{
  "number": "22º",
  "date": "30/12/2020",
  "description": "22º de Rauch",
  "link": "/bulletins/4694",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Rauch\nOrdenanza Nº1397/20\nOrdenanza Nº 1397/20\nRauch, 04/08/2020\nVisto\nLos principios constitucionales y normativas nacionales, provinciales e internacionales tendientes al mejoramiento y la preservación del medioambiente, así como a la lucha contra los efectos negativos del cambio climático;\nEl compromiso del Municipio para promover y continuar promoviendo acciones que permitan mitigar los efectos negativos del cambio climático en su territorio y que mejoren el medio ambiente para sus habitantes, teniendo en cuenta el triple impacto ambiental, social y económico;\nLa necesidad de articular acciones conjuntas y en forma coordinada con otros municipios del país en pos del mismo fin, con el propósito de fomentar la integración, intercambiar experiencias y ampliar el acceso a recursos; y\nConsiderando\nQue en el año 2010 se constituyó la Red Argentina de Municipios frente al Cambio Climático (“RAMCC”), como un instrumento de coordinación e impulso de las políticas públicas de los municipios participantes de la lucha contra el cambio climático de las ciudades y pueblos de la República Argentina;\nQue, uno de los objetivos principales de la RAMCC, es ejecutar proyectos o programas municipales, regionales o nacionales, relacionados con la mitigación y/o adaptación al cambio climático, a partir de la movilización de recursos locales, nacionales e internacionales;\nQue el Municipio es miembro de la RAMCC y participa activamente en dicha Red y en sus actividades, siendo testigo del impacto y de los resultados positivos que la misma ha generado y proyecta continuar generando para todos los municipios participantes;\nQue en diciembre de 2018, en el seno de la RAMCC, se ha decidido aprobar la constitución de un fideicomiso ordinario de administración (denominado “Fideicomiso RAMCC”), cuyos fiduciantes y beneficiarios serían municipios participantes de la Red, con el objetivo principal de ejecutar proyectos o programas municipales, regionales o nacionales, relacionados con la mitigación y/o adaptación al cambio climático, así como coordinar e impulsar políticas públicas de los municipios participantes de la lucha contra el cambio climático de las ciudades y pueblos de la República Argentina;\nQue el Municipio[, mediante aprobación de este Concejo Deliberante,] ha adherido oportunamente al Fideicomiso RAMCC, a los fines de participar junto al resto de los municipios integrantes en los eventuales proyectos que puedan canalizarse a través del fideicomiso;\nQue recientemente, en el marco de su objeto, el Fideicomiso RAMCC se ha propuesto llevar adelante un proyecto, denominado “Alumbrado Público Eficiente”, por medio del cual el fideicomiso gestionaría en forma unificada la adquisición de luminarias LED para aquellos municipios que deseen participar del proyecto y que efectúen aportes correspondientes a tales efectos;\nQue el proceso de licitación para la contratación de la adquisición de las luminarias será conducido por el fiduciario del fideicomiso, en forma centralizada, sobre principios de transparencia y de estándares internacionales para políticas de compras sostenibles preparadas por asesores idóneos del fideicomiso;\nQue el proyecto contará con el apoyo institucional de la Unión Europea, la que asimismo solventará parte de los gastos administrativos y de asesoramiento necesarios para llevar adelante el proceso de contratación;\nQue resultaría beneficioso para el Municipio participar del proyecto, debido a que ello le permitiría continuar cumpliendo con su programa de mejora ambiental, accediendo a un modelo de contratación unificado, junto a otros municipios participantes, con las ventajas que ello podría suponer en cuanto a negociación de mejores precios y simplificación de procesos;\nQue la participación del Municipio en el proyecto se encuentra sujeta a la realización de los aportes que resulten necesarios para la adquisición de las luminarias que el Municipio desee adquirir, así como a la suscripción de una nota de adhesión, donde se establecen los principales términos y condiciones de la participación.\nEs por todo lo precedentemente expuesto, que se propone para su aprobación la siguiente:\nORDENANZA\nArtículo Nº1:\nApruébase la participación del Municipio en el proyecto “Alumbrado Público Eficiente” a ser llevado adelante por el Fideicomiso RAMCC, así como la suscripción de la correspondiente nota de adhesión (que ha sido previamente distribuida para conocimiento de los presentes) y la realización del aporte dinerario que para ello corresponda, con el fin de adquirir aproximadamente 90 luminarias LED para este municipio.\nArtículo Nº2:\nLa operación autorizada por el artículo precedente implicará un aporte extraordinario al Fideicomiso RAMCC por hasta un monto máximo de PESOS UN MILLON TRESCIENTOS MIL ($ 1.300.000,00-), sujeto a eventuales ajustes dependiendo de la oferta que finalmente resulte adjudicada bajo el proceso de contratación y a eventuales mayores costos propios de este tipo de contrataciones.\nArtículo Nº3:\nAutorizase asimismo las tareas a cargo y bajo responsabilidad del Municipio que deberán llevarse a cabo una vez recibidas las correspondientes luminarias, para su instalación y mantenimiento, así como las erogaciones que deban efectuarse a tales fines.\nArtículo Nº4:\nEl Departamento Ejecutivo Municipal deberá, a los fines de garantizar la adecuada participación del Municipio en el proyecto, asegurar el cumplimiento de los siguientes objetivos: a) Dictar las normas reglamentarias, aclaratorias, interpretativas, accesorias y complementarias que se requieran para resolver las cuestiones relacionadas con la participación del Municipio en el proyecto; b) Mantener informado al Concejo Deliberante, a su requerimiento, de la marcha del proyecto, según los informes que sean producidos por el fiduciario y la secretaría ejecutiva del Fideicomiso RAMCC; c) Llevar adelante las tareas que sean necesarias para la instalación y mantenimiento de las luminarias una vez recibidas; y d) Realizar todos aquellos actos que surjan impuestos por la normativa nacional, provincial y municipal, por esta Ordenanza y por el contrato de fideicomiso y/o con los documentos del proyecto, en todo cuanto tenga relación con el mismo.\nArtículo Nº5:\nEl Departamento Ejecutivo, a través de la secretaría correspondiente, arbitrará los recaudos presupuestarios tendientes a contemplar en el Presupuesto de Gastos vigente, y en el del próximo ejercicio de ser necesario, las erogaciones emergentes de la implementación de la operación que por la presente se autoriza.\nArtículo Nº6:\nComuníquese, publíquese, etc.-\n\n[DOC 2]\nBoletines/Rauch\nOrdenanza Nº1398/20\nOrdenanza Nº 1398/20\nRauch, 04/08/2020\nVisto\nla Ordenanza Municipal 1386/20.\nEl Dictamen de Capacidad Financiera en referencia a UD 64199-2020 por parte del Honorable Tribunal de Cuentas.\nLa Resolución de Capacidad Financiera por parte del Honorable Tribunal de Cuentas. El artículo 2º inciso b) de la Ley 15174.\nLa Resolución AG 04/20 del Honorable Tribunal de Cuentas.\nEl artículo 50 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQue el Banco de la Provincia de Buenos Aires ha lanzado una Línea de Crédito para las Municipalidades, siendo sus condiciones muy favorables y accesibles.\nQue uno de los destinos de esta línea crediticia es la adquisición de equipamiento hospitalario nuevo.\nQue uno de los insumos esenciales en la prestación de los servicios del Hospital Municipal es el oxígeno.\nQue el mercado relacionado con la venta de oxígeno se encuentra concentrado en pocos proveedores, poniendo en una condición vulnerable a nuestro nosocomio tanto desde el aseguramiento de la provisión, como en el poder de negociación para definir condiciones y precio en el suministro del mismo;\nQue la producción propia de este insumo, a partir de la puesta en funcionamiento de una planta de producción de oxígeno es una alternativa técnicamente factible, resultando altamente ventajoso desde el análisis económico de ahorro – inversión.\nQue ante la situación financiera, aparece como providencial la gestión y apoyo por parte del Comité Distrital del Rotary Internacional, el cual ha encabezado las acciones dentro de dicha Fundación Rotaria Internacional para lograr una aprobación de cofinanciamiento del proyecto en cuestión, asegurándonos el aporte de la mitad del valor del proyecto, en donde otras instituciones locales de gran relevancia, han participado de la cuestión, realizado aportes para cubrir el remanente.\nQue se ha obtenido la Resolución por parte del Honorable Tribunal de Cuentas en donde se resuelve que la Municipalidad de Rauch tiene suficiente capacidad financiera para contratar un préstamo con el Banco de la Provincia de Buenos Aires.\nQue como el artículo 50 de la Ley Orgánica de la Municipalidades lo ordena, toda vez que se haya cumplimentado con los trámites establecidos en los artículos 47, 48 y 49 de la mencionada norma, en la forma y condiciones determinadas en el artículo 46, podrá sancionarse la Ordenanza Definitiva.\nPor todo ello, el Honorable Concejo Deliberante del Partido de Rauch, en Asamblea de Concejales y Mayores Contribuyentes, en uso de las facultades que le son propias acuerda y sanciona la siguiente:\nORDENANZA\nArtículo N°1:\nAutorícese al Departamento Ejecutivo a contraer con el Banco de la Provincia de Buenos Aires un empréstito por la suma de pesos $4.000.000,00 (Pesos Cuatro millones), destinado a la adquisición de equipamiento Hospitalario.\nArtículo N°2:\nEl préstamo que se autoriza a contraer estará sujeto a las siguientes condiciones financieras: Préstamo Amortizable a Interés Vencido, aplicándose el sistema de amortización Alemán, con una tasa de interés fija del 27% TNAV, en un plazo de 48 meses, con un período de gracia de 12 meses para el pago de capital, siendo los servicios de intereses pagaderos mensualmente desde el primer mes a partir de la efectivización. La forma de pago se hará a través del débito en cuenta corriente por la cuenta bancaria autorizada al efecto.\nArtículo N°3:\nEl importe del empréstito será destinado a Equipamiento Hospitalario, específicamente la instalación de una Planta de Producción de Oxigeno en el Nosocomio Municipal.\nArtículo N°4:\nLos fondos del préstamo serán afectados integra y exclusivamente a la ejecución del proyecto referenciado en el artículo 3º, y serán depositados en una cuenta corriente del Banco de la Provincia de Buenos Aires.\nArtículo N°5:\naféctese los fondos de coparticipación provincial que correspondan a este Municipio, como medio de pago y garantía del cumplimiento del convenio de préstamo, autorizándose a la Provincia a retener las sumas necesarias para cubrir el pago de amortizaciones, intereses y cualquier otro gasto que se origine con motivo del convenio de préstamo.\nArtículo N°6:\nEl Departamento Ejecutivo preverá en el instrumento presupuestario vigente y en los futuros, los rubros y partidas de gastos necesarios para dar ingreso al recurso referido y atender el pago de la contrapartida de fondos que deberá abonarse durante la ejecución del proyecto, como asimismo atender los servicios de amortización e intereses de la deuda hasta su total cancelación.\nArtículo N°7:\nAutorizase al Departamento Ejecutivo a suscribir los convenios y demás documentación que resulten necesarios a los fines de posibilitar la concreción de la presente operatoria.\nArtículo N°8:\nGírese la presente al Ministerio de Economía de la Provincia de Buenos Aires, a los efectos de que proceda y de intervención a los organismos conforme a lo dispuesto en la normativa legal vigente.\nArtículo N°9:\nComuníquese al Departamento Ejecutivo a sus efectos.\nArtículo N°10:\nDe forma.\n\n[DOC 3]\nBoletines/Rauch\nOrdenanza Nº1399/20\nOrdenanza Nº 1399/20\nRauch, 18/08/2020\nVisto\nLos hechos ocurridos en la ciudad de Villa Gesell, el pasado 18 de enero de 2020, donde se produjo la muerte del joven Fernando Báez Sosa; el “Plan nacional contra la discriminación en el fútbol” impulsado desde el Instituto Nacional contra la Discriminación, la Xenofobia y el Racismo (INADI); y,\nConsiderando\nQue, en los últimos años tuvieron amplia repercusión mediática y por redes sociales hechos que involucran a jóvenes realizando actos discriminatorios y ejercitando violencia como forma de reacción ante un conflicto. Muchas veces motivados por causas tales como diversidad sexual, activismo feminista, fenómenos migratorios, etc.\nQue, debemos dejar de ver al deporte como una mera actividad física, para verlo como una instancia más de formación de ciudadanos, para eso es necesario que los valores que pregona cada deporte tengan ejes marcados por el Estado donde se establezca hacia dónde vamos como sociedad.\nQue, para poder concretar el objetivo propuesto, no solamente es necesario que cada club deportivo y las federaciones deportivas estén comprometidos, sino que también es necesario complementar esas acciones con el Poder Ejecutivo Municipal.\nQue, la enorme cantidad de denuncias de hechos producidos, generados o motivados por grupo de personas que comparten la característica de realizar prácticas deportivas en alguna institución de tal fin, es por ello que fundamentamos nuestra motivación para llevar a cabo este plan de acción involucrando capacitaciones con destino específico a las asociaciones civiles deportivas de primer grado, segundo grado, de representación nacional y superiores.\nQue, este tipo de acciones puede tener un impacto positivo inmediato en tratar de evitar más hechos discriminatorios o de violencia, prácticas lamentablemente cotidianas que se dan en nuestro país.\nQue la Diputada Nacional, Josefina Mendoza, presentó en el Honorable Congreso de la Nación un proyecto de Ley (Expediente 5543-D-2019) sobre un PROGRAMA NACIONAL DE CAPACITACIÓN Y FORMACIÓN INTEGRAL DE DEPORTISTAS CONTRA LA VIOLENCIA, respondiendo a la necesidad que tenemos como sociedad de sumar herramientas para la formación integral de nuestros jóvenes.\nPor todo ello este Honorable Concejo Deliberante acuerda y sanciona la siguiente:\nORDENANZA\nArtículo N°1:\nCréase en la Dirección de Deportes de la Municipalidad de Rauch el Programa de Capacitación y Formación Integral de Deportistas Contra la Violencia, contemplando las temáticas de inclusión, discriminación y erradicación de la violencia así como también, la resolución pacífica de conflicto.\nArtículo N°2:\nEl programa antes mencionado estará destinado a las escuelas de iniciación deportivas dependientes del Municipio, las asociaciones civiles deportivas de primer grado, de segundo grado, de representación nacional y superiores desarrolladas en el artículo 20 de la Ley 20.655 (Ley del Deporte).\nArtículo N°3:\nSerá responsabilidad de la Dirección de Deportes de la Municipalidad de Rauch establecer el modo y forma de realización de las capacitaciones para los sujetos referidos en el Artículo 1°, así como la efectiva realización de las mismas.\nArtículo N°4:\nLa Dirección de Deportes Municipal y las áreas municipales que esta considere sean necesarias garantizaran que El programa de Capacitación y Formación Integral de Deportistas Contra la Violencia realice lo siguiente:\n- Formular y planificar lineamientos, propuestas, estrategias y acciones dirigidas a la confección del programa;\n- Capacitar a las asociaciones civiles deportivas en materia de:\na) Erradicación de violencia en todas sus formas;\nb) Concientización sobre actos discriminatorios;\nc) Concepto de deporte con perspectiva de género;\nd) Resolución pacífica de conflictos.\n- Diseñar desde las asociaciones civiles deportivas acciones positivas para la toma de conciencia sobre los modos de comportamiento para prevenir la violencia y la discriminación en el deporte.\n- Promover la realización de jornadas de concientización y campañas permanentes destinadas a la comunidad deportiva.\nArtículo N°5:\nSe autoriza al Ejecutivo Municipal a celebrar los convenios pertinentes a los fines de dar cumplimiento de lo dispuesto con las asociaciones civiles deportivas.\nArtículo N°6:\nLos gastos que demande el programa se tomarán de los créditos que correspondan a las partidas presupuestarias de los organismos públicos de que se trate.\nArtículo N°7:\nDe forma\n\n[DOC 4]\nBoletines/Rauch\nOrdenanza Nº1400/20\nOrdenanza Nº 1400/20\nRauch, 18/08/2020\nVisto\nLa cantidad de carteles absoletos, por fin de actividades comerciales u otras y mal colocados en nuestra cuidad y\nConsiderando\nQue la calidad de vida de la población está estrechamente relacionada con la calidad del ambiente, tanto físico-natural como socio-económico\nQue para calificar la calidad de vida de una población es necesario analizar el entorno donde se desenvuelve y vive, el entorno natural del asentamiento, es decir, el Ambiente Urbano\nQue la colocación de carteles o pasacalles, que muchas veces no son retirados o las pintadas sobre paredes o lugares públicos, constituyen de hecho, agresiones al ciudadano o ciudadana, incidiendo visualmente, degradando al buen gusto ya los principios de convivencia\nQue la contaminación visual se da, casi siempre, por la presencia de:\n• residuos en la vía pública;\n• tendido de cables sin orden a la hora de colocarlos;\n• poda indiscriminada de árboles, teniendo presente que los árboles, además de servir como elemento de decoración, reducir la temperatura, aíslan ruidos y purificar el aire de contaminantes;\n• vandalismo, se deben proteger las estructuras históricas, monumentos, parques de recreación, plazas, así como los recursos naturales, de cualquier acto vandálico y.\n• la cartelería, dada la cantidad (demasiados, pocos, etc), el tamaño, la ubicación y el mensaje.\nQue dicha cartelería obsoleta presenta falta de mantenimiento en sus componentes estructurales y en el medio que lo soporta. Hechos que no garantizan la seguridad de peatones en la vía pública.\nQue la composición y el tamaño de la cartelería menoscaban la composición arquitectónica de la fachada, desdibujando los perfiles de los edificios, ocultando , en muchos casos, aberturas y áreas de ventilación.\nQue es necesario determinar tamaño , disposición de la cartelería  en fachadas de locales de comercios y actividades de servicios, entre otras, a fin de generar una imagen de franja apropiada, evitando la contaminación visual.\nQue la tendencia actual, es la de extraer cartelería, de preservar los cascos urbanos, para lograr armonía y calidez en sus centros, valorando el techo, es decir el cielo, para poder visualizarlo y apreciarlo y colocarlos paralelos a la pared y no perpendicular a la misma.\nPor todo ello este Honorable Concejo Deliberante acuerda y sanciona la siguiente:\nORDENANZA\nArtículo N°1:\nEstablecer la extracción de los carteles obsoletos, salientes y perpendiculares a la línea municipal.\nArtículo N°2:\nPermitir la colocación de nuevos carteles frontales, dispuestos en la fachada, cuyo tamaño no supere el 20% de la superficie total de la fachada en planta baja.\nArtículo N°3:\nSerá potestad exclusiva del Departamento Ejecutivo Municipal la autorización de colocación de cualquier tipo de cartelería en la ciudad de Rauch.\nArtículo N°4:\nAutorizar al DE la reglamentación de la presente Ordenanza.\nArtículo N°5:\nDe forma.\n\n[DOC 5]\nBoletines/Rauch\nDecreto Nº8/20\nDecreto Nº 8/20\nRauch, 10/08/2020\nVisto\nla nota con fecha 7 de Agosto de 2020 de la concejal Luciana Guzmán solicita licencia por maternidad por el término de 60 días a partir del 1 de agosto de 2020;\nEl Decreto 7/20 precedente, la Ley Orgánica de las Municipalidades;\nConsiderando\nQue la concejal Guzmán determina en ésta nueva solicitud el plazo por el cual solicita licencia por maternidad;\nQue dicho requerimiento le había sido solicitado en el Decreto 7/20 mencionado en los Vistos;\nQue el Honorable Tribunal de Cuentas de la Provincia de Buenos Aires, no se ha expedido al respecto;\nQue corresponde el otorgamiento de la licencia sin goce de dieta manteniendo los fundamentos esgrimidos en el Decreto 7/20;\nPor ello, el Presidente del Honorable Concejo Deliberante, en uso de las facultades que le son propias y conferidas por la Ley Orgánica de las Municipalidades.\nDecreta\nArtículo N°1: Conceder la licencia por maternidad sin goce de dieta a la concejal Luciana Guzmán por el término de sesenta (60) días a partir del día 1 de Agosto de 2020.\nArtículo N°2: Citar al concejal Fernández Sergio Luciano el día 1 de Agosto de 2020.\nArticulo N°3 Cúmplase, comuníquese a la oficina de personal y dese al libro de Decretos del Honorable Concejo Deliberante.\n\n[DOC 6]\nBoletines/Rauch\nDecreto Nº9/20\nDecreto Nº 9/20\nRauch, 18/08/2020\nVisto\nla nota donde el concejal Emilio Tisera solicita licencia al Honorable Concejo Deliberante para el día martes 18 de agosto del 2020.\nConsiderando\nQue el concejal Tisera fue electo por el Frente de Todos\nPor ello, la Presidente del Honorable Concejo Deliberante, en uso de las facultades que le son propias y conferidas por la Ley Orgánica de las Municipalidades.\nDecreta:\nArtículo N°1: Concédase la licencia solicitada por el concejal Emilio Tisera por el día martes 18 de agosto del 2020.\nArtículo N°2: Citar a la concejal María Laura Rodríguez por el día martes 18 de agosto del 2020.\nArtículo N°3: Cúmplase, comuníquese a la oficina de personal y dese al libro de Decretos del Honorable Concejo Deliberante.\n\n[DOC 7]\nBoletines/Rauch\nDecreto Nº10/20\nDecreto Nº 10/20\nRauch, 18/08/2020\nVisto\nel Decreto nacional 297-20 que determina el Aislamiento Social Preventivo y Obligatorio a partir del 19 de marzo de 2020; y\nConsiderando\nQue, desde la fecha determinada en el Decreto Nacional a la actualidad, las Sesiones del Honorable Concejo Deliberante fueron prorrogadas por un lapso y que luego de ello se realizaron las mismas;\nQue los distintos medios de nuestra Localidad que venían percibiendo pauta del Órgano Deliberativo no se les ha abonado;\nQue, más allá de ello, los medios de prensa durante todo éste tiempo han reflejado la actividad del Concejo Deliberante como así también el trabajo de cada uno de los Concejales que integran el Cuerpo;\nQue es dable reconocerle dicha actitud, principio indelegable de la Democracia como es la difusión de los actos públicos;\nPor ello, el Presidente del Honorable Concejo Deliberante, en uso de las facultades que le son propias y conferidas por la Ley Orgánica de las Municipalidades.\nDecreta:\nArtículo N°1: Abonar por única vez una suma de Pesos Siete mil quinientos ($ 7500.-) a cada uno de los medios de comunicación que se detallan a continuación.-\nCervetta Miguel (Radio “LA R 91.3”)\nMársico Cecilia (FM Genesis)\nCaballero Roberto (FM “LA 99.3”)\nOroquieta Carlos Alberto (Radio Cristal)\nMiguel Damián (ABC Hoy Rauch)\nIzquierdo Alejandro (FM 95.7 Radio Eich)\nMoris Ricardo Ariel (Tu Radio 93.5)\nOrellano Luciano (FM 96.9 “El Ángel”)\nArtículo N°2: Cúmplase y dese al libro de Decretos del Honorable Concejo Deliberante.\n\n[DOC 8]\nBoletines/Rauch\nDecreto Nº11/20\nDecreto Nº 11/20\nRauch, 25/08/2020\nVisto\nEl dictamen del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires en el marco del Expte. 4086-164-2020-1;\nLa Ley Orgánica de las Municipalidades;\nLos decretos 07/2020 y 08/2020 de éste Honorable Concejo Deliberante;\nConsiderando\nQue habiéndose realizado consulta sobre la procedencia de la licencia por maternidad con goce de dieta de la Concejal Luciana Guzmán ante el Honorable Tribunal de Cuentas de la Provincia de Buenos Aires que diera origen al Expte. Mencionado en los Vistos;\nQue la Secretaria de Jurisprudencia, Doctrina y Consultas del Honorable Tribunal de Cuentas, manifiesta que la consulta realizada deviene pertinente;\nQue, dicho Organismo Provincial, reconoce que la licencia por maternidad con goce íntegro de la dieta no está contemplada en la legislación actual;\nQue, hasta la actualidad, la doctrina del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires, ha considerado que la posibilidad de percibir la dieta en forma simultánea tanto del concejal titular como su reemplazante no es factible, en función de la partida presupuestaria destinada al pago de dietas.\nQue no obstante ello, la invocación de derechos de rango constitucional y la reciente media sanción por el Honorable Senado Provincial al proyecto de ley modificatorio del artículo 92 de la Ley Orgánica de las Municipalidades, harían factible el otorgamiento de la misma;\nQue la protección de la persona gestante y el recién nacido son derechos esenciales y también son fundamentales para el trabajo decente, la productividad y la igualdad de género.\nQue existen preceptos constitucionales nacionales y provinciales que dan sustento al otorgamiento de la licencia por maternidad con goce integro de la dieta;\nQue haciendo una interpretación armoniosa de la Ley Orgánica de las Municipalidades es una atribución propia de los HCD otorgar dicha licencia con goce integro de dieta.\nPor ello, el Presidente del Honorable Concejo Deliberante, en uso de las facultades que le son propias y conferidas por la Ley Orgánica de las Municipalidades.\nDecreta\nArtículo N°1: Conceder licencia por maternidad a la concejal Luciana Guzmán con goce integro de dieta por el lapso de SESENTA (60) días corridos a partir del 1 de agosto de 2020.\nArtículo N°2: Comuníquese a la Concejal Luciana Guzman.-\nArtículo Nº3: Comuníquese al Departamento Ejecutivo, con copia del Dictamen del Honorable Tribunal de Cuentas, a fin de que de cumplimiento al presente.\nArticulo N°4 : De forma\n\n[DOC 9]\nBoletines/Rauch\nDecreto Nº565/20\nDecreto Nº 565/20\nRauch, 05/08/2020\nVisto\nLa Comunicación Nº 1496/20, aprobada por el Honorable Concejo Deliberante de Rauch, en sesión ordinaria de fecha 4 de agosto de 2020.-\nLa Ley Orgánica de las Municipalidades, y;\nConsiderando\nQue, hace a la función del Poder Ejecutivo Municipal promulgar y comunicar las disposiciones del Concejo Deliberante o vetarlas dentro de los diez (10) días hábiles de su notificación.\nPor ello el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nTener presente la Comunicación Nº 1496/20 del Honorable Concejo Deliberante, aprobada en sesión ordinaria el día 4 de agosto de 2020.-\nArtículo 2do.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que corresponda y dése al Libro de Decretos.-\nFdo. Dra. Gabriela Zudaire – Secretaria de Gobierno.\nFdo. Cr. Roberto  Maximiliano Suescun – Intendente Municipal.\n\n[DOC 10]\nBoletines/Rauch\nDecreto Nº566/20\nDecreto Nº 566/20\nRauch, 05/08/2020\nVisto\nLa Comunicación Nº 1497/20, aprobada por el Honorable Concejo Deliberante de Rauch, en sesión ordinaria de fecha 4 de agosto de 2020.-\nLa Ley Orgánica de las Municipalidades, y;\nConsiderando\nQue, hace a la función del Poder Ejecutivo Municipal promulgar y comunicar las disposiciones del Concejo Deliberante o vetarlas dentro de los diez (10) días hábiles de su notificación.\nPor ello el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nTener presente la Comunicación Nº 1497/20 del Honorable Concejo Deliberante, aprobada en sesión ordinaria el día 4 de agosto de 2020.-\nArtículo 2do.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que corresponda y dése al Libro de Decretos.-\nFdo. Dra. Gabriela Zudaire – Secretaria de Gobierno.\nFdo. Cr. Roberto  Maximiliano Suescun – Intendente Municipal.\n\n[DOC 11]\nBoletines/Rauch\nDecreto Nº567/20\nDecreto Nº 567/20\nRauch, 05/08/2020\nVisto\nLa Comunicación Nº 1498/20, aprobada por el Honorable Concejo Deliberante de Rauch, en sesión ordinaria de fecha 4 de agosto de 2020.-\nLa Ley Orgánica de las Municipalidades, y;\nConsiderando\nQue, hace a la función del Poder Ejecutivo Municipal promulgar y comunicar las disposiciones del Concejo Deliberante o vetarlas dentro de los diez (10) días hábiles de su notificación.\nPor ello el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nTener presente la Comunicación Nº 1498/20 del Honorable Concejo Deliberante, aprobada en sesión ordinaria el día 4 de agosto de 2020.-\nArtículo 2do.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que corresponda y dése al Libro de Decretos.-\nFdo. Dra. Gabriela Zudaire – Secretaria de Gobierno.\nFdo. Cr. Roberto  Maximiliano Suescun – Intendente Municipal.\n\n[DOC 12]\nBoletines/Rauch\nDecreto Nº568/20\nDecreto Nº 568/20\nRauch, 05/08/2020\nVisto\nLa Comunicación Nº 1499/20, aprobada por el Honorable Concejo Deliberante de Rauch, en sesión ordinaria de fecha 4 de agosto de 2020.-\nLa Ley Orgánica de las Municipalidades, y;\nConsiderando\nQue, hace a la función del Poder Ejecutivo Municipal promulgar y comunicar las disposiciones del Concejo Deliberante o vetarlas dentro de los diez (10) días hábiles de su notificación.\nPor ello el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nTener presente la Comunicación Nº 1499/20 del Honorable Concejo Deliberante, aprobada en sesión ordinaria el día 4 de agosto de 2020.-\nArtículo 2do.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que corresponda y dése al Libro de Decretos.-\nFdo. Dra. Gabriela Zudaire – Secretaria de Gobierno.\nFdo. Cr. Roberto  Maximiliano Suescun – Intendente Municipal.\n\n[DOC 13]\nBoletines/Rauch\nDecreto Nº569/20\nDecreto Nº 569/20\nRauch, 05/08/2020\nVisto\nEl Proyecto de Ordenanza Nº 1398/20, sancionada por el Honorable Concejo Deliberante de Rauch, en Asamblea de Concejales y Mayores Contribuyentes de fecha 4 de agosto de 2020.-\nEl Art. 108  inc. 2 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQue hace a la función del Poder Ejecutivo Municipal promulgar y comunicar las disposiciones del Concejo Deliberante o vetarlas dentro de los diez (10) días hábiles de su notificación.\nPor ello el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nPromulgase la Ordenanza Nº 1398/20.-\nArtículo 2do.-\nEl presente decreto será refrendado por la Secretaria de Gobierno.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que corresponda y dése al Libro de Decretos.-\nFdo. Dra. Gabriela Zudaire – Secretaria de Gobierno.\nFdo. Cr. Roberto  Maximiliano Suescun – Intendente Municipal.\n\n[DOC 14]\nBoletines/Rauch\nDecreto Nº570/20\nDecreto Nº 570/20\nRauch, 05/08/2020\nVisto\nLa solicitud de licencia por enfermedad presentada por el Contador del Hospital Municipal “Gral. Eustoquio Díaz Vélez”, Cr. Damián Oscar Yáñez, D.N.I. Nº 25.509.159, Leg.343.-\nLa Ley 14.656.-\nEl Convenio Colectivo de Trabajo Régimen de Empleo Público para el Personal de la Municipalidad de Rauch.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue el Contador del Hospital solicita se le concedan nueve (9) días de licencia por una intervención quirúrgica que debe realizarse y su post operatorio, a partir del día 6 de agosto del corriente año.\nQue la licencia solicitada se encuadra en los artículos en los artículos 2 inc. d) in fine y 37º inc. 2 del Convenio Colectivo de Trabajo, que regula el empleo público para el personal de la Municipalidad de Rauch.\nQue es necesario dar una correcta continuidad a los diferentes trabajos que se vienen desarrollando en el área de Contaduría del Hospital Municipal.\nQue, a tal fin, corresponde proceder a la cobertura del cargo habiendo propuesto el Director Médico y el Administrador General del Sistema Municipal de Salud, mientras dure la licencia del titular, a la Sra. Cecilia Inés Bardón, DNI Nº 25.739.665, Leg.239, en virtud que a la fecha el nosocomio no dispone de otro personal idóneo para el cumplimiento de las tareas específicas del área de contaduría.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder licencia por enfermedad al Contador del Hospital Municipal, Sr. Damián Oscar Yáñez, D.N.I. Nº 25.509.159, Leg.343, por el  término de nueve (9) días a partir del 6 de agosto del corriente año.-\nArtículo 2do.-\nMientras dure la licencia del titular, la Contaduría del Hospital Municipal “Gral. Eustoquio Díaz Vélez” estará a cargo de la Sra. Cecilia Inés Bardón, DNI Nº 25.739.665, Leg.239, con la asignación prevista para el cargo en el presupuesto de gastos vigente.-\nArtículo 3ro.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno, en ejercicio e interinamente a cargo de la Secretaría de Hacienda.-\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que corresponda y dése al Libro de Decretos.-\nFdo. Dra. Gabriela Zudaire – Secretaria de Gobierno.-\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.-\n\n[DOC 15]\nBoletines/Rauch\nDecreto Nº571/20\nDecreto Nº 571/20\nRauch, 05/08/2020\nVisto\nEl Decreto Nº 570/20 por el cual se otorga licencia por enfermedad al Contador del Hospital Municipal “Gral. Eustoquio Díaz Vélez” Damián Oscar Yañez, D.N.I. Nº 25.509.159, Leg. 343.-\nLa solicitud de licencia de la Jefa de Compras del Hospital Municipal “Gral. Eustoquio Díaz Vélez” Sra. Cecilia Inés Bardón, D.N.I. Nº 25.739.665, Leg. 239.-\nLa Ley 14.656.-\nEl Convenio Colectivo de Trabajo Régimen de Empleo Público para el Personal de la Municipalidad de Rauch.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue conforme el Decreto Nº 570/20 se otorga licencia por enfermedad al Contador del Hospital Municipal por el término de nueve (9) días a partir del 6 de agosto del corriente año.\nQue la licencia autorizada se encuadra en los artículos 2 inc. d) in fine y 37 inc. 2) del Convenio Colectivo de Trabajo, que regula el empleo público para el personal de la Municipalidad de Rauch.\nQue habiendo informado el Director Médico y el Administrador General del Sistema de Salud que a la fecha el único recurso humano idóneo para cumplir las tareas inherentes a la contaduría del nosocomio es la Sra. Cecilia Inés Bardón, fue designada para dicho reemplazo.\nQue por tal motivo, siendo el cargo de base de la agente mencionada el de Jefa de Compras del Hospital Municipal, solicita se le conceda licencia en el cargo a los efectos de sustituir al contador mientras dure su licencia.\nQue en ese sentido, a los fines de dar una correcta continuidad a los diferentes trabajos que se vienen desarrollando en el área de Compras del Hospital Municipal, corresponde proceder a la cobertura del cargo, habiendo propuesto los directivos del Sistema Municipal de Salud, mientras dure la licencia de la titular, a la oficinista general, Miriam Martínez, D.N.I. Nº 25.509.043, Leg. Nº 233.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder licencia en el cargo de Jefe de Compras a la Sra. Cecilia Inés Bardón, D.N.I. Nº 25.739.665, Leg.239, por el  término de nueve (9) días a partir del 6 de agosto del corriente año, en un todo de acuerdo a los vistos y considerandos del presente.-\nArtículo 2do.-\nMientras dure la licencia de la titular, designase Jefe de Compras interina a la actual a la oficinista general, Miriam Martínez, DNI Nº 25.509.043, Leg. Nº 233, con la asignación que tiene prevista para el cargo el presupuesto de gastos vigente.-\nArtículo 3ro.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno, en ejercicio e interinamente a cargo de la Secretaría de Hacienda.-\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que corresponda y dése al Libro de Decretos.-\nFdo. Dra. Gabriela Zudaire – Secretaria de Gobierno.-\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.-\n\n[DOC 16]\nBoletines/Rauch\nDecreto Nº572/20\nDecreto Nº 572/20\nRauch, 06/08/2020\nVisto\nEl Programa “Barrio para Personas de la Tercera Edad”.-\nEl informe elaborado por la Secretaría de Desarrollo Humano y Familiar.-\nLa Ordenanza Municipal Nº 1394/20, sancionada por el Honorable Concejo Deliberante.-\nEl Acta de Sorteo de fecha 5 de agosto de 2020.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue el otorgamiento de viviendas para ocupación efectiva y permanente es uno de los objetivos más importantes del Municipio, permitiendo con ello dar soluciones habitacionales a los vecinos de Rauch.\nQue existiendo una vivienda disponible en el complejo del Plan Abuelos ubicado en calle Larrea 533 de nuestra Localidad, según lo informado por la Secretaría de Desarrollo Humano y Familiar, se aprobó, mediante Ordenanza Municipal Nº 1394/20, el listado de posibles beneficiarios autorizando, hasta el 30 de diciembre del corriente año, a este Departamento Ejecutivo a realizar la adjudicación de viviendas construidas en el marco del Programa “Barrio para Personas de la Tercera Edad”.\nQue ello, teniendo principalmente en cuenta que en virtud de la medida de “Aislamiento social, preventivo y obligatorio”, puesta en marcha en todo nuestro país a partir del día 20 de marzo del corriente, y sus distintas prorrogas, sería riesgoso realizar una inscripción con los posibles interesados como adjudicatarios a una vivienda dentro del mencionado Programa.\nQue, asimismo, se consideró que del último listado de inscriptos aprobados por el Honorable Concejo Deliberante no habían quedado suplentes, surgiendo por tanto la posibilidad de adjudicar la vivienda actualmente desocupada, o la que se pudiera desocupar en el futuro, a un grupo de inscriptos oportunamente aprobado por el Honorable Concejo Deliberante que hasta el momento no habían sido beneficiarios de ninguna vivienda, a partir del listado presentado desde la Dirección de Tercera Edad.\nQue la adjudicación de viviendas a los beneficiarios del presente Programa se basa en la entrega en préstamo gratuito, y con carácter temporario, de un bien inmueble correspondiente a Barrios para Personas de la Tercera Edad, cuyo uso es exclusivamente para vivienda, debiendo el beneficiario restituir la vivienda en el mismo estado en que la recibe, suscribiéndose a tal fin los respectivos contratos de comodato a los fines de establecer las pautas y condiciones del mismo.\nQue en este marco, y en virtud de la autorización dispuesta por el Honorable Concejo Deliberante, es que el día 5 de agosto del corriente se desarrolló el acto de sorteo en el Salón Blanco del Palacio Municipal en presencia de funcionarios municipales y concejales de los diferentes bloques políticos.\nQue, tal como surge del acta referenciada en los vistos, se sorteó la casa Nº2  del complejo ubicado en calle Larrea Nº 533 de nuestra ciudad para ser adjudicada a uno de los aspirantes del listado aprobado por Ordenanza Nº 1394/20, designándose un titular y cinco aspirantes en carácter de suplentes para el caso que el titular favorecido le surja, con posterioridad, algún impedimento para ser adjudicatario, como así también para el caso que surja otra vacante de alguna vivienda perteneciente al citado Programa.\nQue, así, deviene necesario proceder a la adjudicación de la residencia disponible al grupo familiar que resultó beneficiario con el objetivo de promover el acceso a la vivienda y con ello el mejoramiento de la calidad de vida de los mismos.\nPor ello, el Intendente Municipal del partido de Rauch, en uso de facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nAprobar el sorteo efectuado el día 5 de agosto de 2020, en el marco del Programa “Barrio para Personas de la Tercera Edad”, para la adjudicación de la vivienda Nº 2 del complejo ubicado en calle Larrea Nº 533 de nuestra ciudad, y demás viviendas construidas cuya disponibilidad surja en el futuro, en un todo de acuerdo a los vistos y considerandos del presente.-\nArtículo 2do.-\nAdjudicar el inmueble que a continuación se detalla a quienes resultaron beneficiarios titulares del sorteo aprobado por el presente:\nCasa Nº 2 –\nBeneficiario titular: Sr. Rivero, Ernesto y Sra. Salazar María Cristina.-\nArtículo 3ro.-\nEstablecer, hasta el 30 de diciembre de 2020, como\nlistado general de aspirantes suplentes\na ocupar viviendas de propiedad municipal correspondientes al programa “Barrio para Personas de la Tercera Edad” ubicados en distintos sectores de la ciudad, a quienes resultaron beneficiarios en tal carácter en el sorteo del 5 de agosto de 2020, según el siguiente detalle:\n1er suplente:\nQuiroga, Susana Evangelina.\n2do suplente:\nArroceres, María Angélica.\n3er suplente:\nRodríguez, Rosa Elvira.\n4to suplente:\nDi Nucci, Jorge Omar.\n5to suplente:\nAlarcón, América.\nArtículo 4to.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno, en ejercicio e interinamente a cargo de la Secretaría de Desarrollo Humano y Familiar.-\nArtículo 5to.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que corresponda y dese al Libro Decretos.-\nFdo. Dra. Gabriela Zudaire – Secretaria de Gobierno.\nFdo. Cr. Roberto Maximiliano Suescun – Intendente Municipal.\n\n[DOC 17]\nBoletines/Rauch\nDecreto Nº573/20\nDecreto Nº 573/20\nRauch, 06/08/2020\nVisto\nLa solicitud de cambio de domicilio del comercio en el rubro de “Venta al por mayor en comisión o consignación de ganado bovino en pie”, presentada por la Sra. María Pérez Virasoro, D.N.I. Nº 29.752.676, en representación de la firma “Rocco, Canales y Cía. S.R.L.”, CUIT 30-71409341-6, que tramita por Expediente Municipal Nro. 4093-7414/13, inscripción número 2-144-49, Letra “R”.-\nEl Decreto Municipal Nº 287/14.-\nLa Ordenanza Fiscal 248/00, según texto modificado y ordenado por Ordenanza Nº 1296/18; y\nConsiderando\nQue conforme lo informado por las respectivas Oficinas Municipales, de la documentación aportada al citado expediente surge que no existe impedimento alguno para dar curso favorable a tal solicitud.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder la habilitación por cambio de domicilio del comercio en el rubro de “Venta al por mayor en comisión o consignación de ganado bovino en pie”, ubicado en calle Alberti Nº 122, a nombre de la firma “Rocco, Canales y Cía. S.R.L.”, CUIT 30-71409341-6, inscripción número 2-144-49, Letra “R”; en un todo de acuerdo con los vistos y considerando del presente.-\nArtículo 2do.-\nPor la Oficina de Inspección General notifíquese al requirente, haciéndose entrega del Certificado de Habilitación Original, debiendo éste ser enmarcado y colocado en lugar visible de dicho comercio, bajo pena de multa en caso contrario.-\nArtículo 3ro.-\nEl presente decreto será refrendado por la Secretaria de Gobierno.-\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las oficinas Municipales que corresponda y dese al Libro de Decretos.-\nFdo. Dra. Gabriela Zudaire - Secretaria de Gobierno.\nFdo. Cr. Roberto Maximiliano Suescun – Intendente Municipal.\n\n[DOC 18]\nBoletines/Rauch\nDecreto Nº574/20\nDecreto Nº 574/20\nRauch, 10/08/2020\nVisto\nEl Expediente 4093-8644/16 iniciado por la entidad denominada Asociación Bomberos Voluntarios de Rauch.-\nLa nota de solicitud ingresada con Número de Entrada 15.156 presentada por dicha institución en fecha 22 de julio del corriente año, y su complementaria de fecha 30 de julio de 2020.-\nEl Decreto Nº 297/20 dictado por el Sr. Presidente de la Nación Argentina, el día 19 de marzo del corriente año.-\nLa Ordenanza nro. 238/79 y sus modificatorias.-\nLa Ley Orgánica de las Municipalidades, y;\nConsiderando\nQue en el Expediente mencionado en los vistos obra el pedido de autorización realizado por la Asociación Bomberos Voluntarios de Rauch para poner en circulación una Rifa Municipal.\nQue la medida de “Aislamiento social, preventivo y obligatorio”, puesta en marcha en todo nuestro país a partir del día 20 de marzo del corriente, en nuestro partido supuso la suspensión de la habilitación, por parte del Municipio, de la realización de aquellas actividades que no hayan sido declaradas esenciales.\nQue durante el transcurso del aislamiento, y atento a la situación epidemiológica, se han ido habilitando progresivamente algunas actividades como la atención de profesiones liberales y colegiadas, y el cobro y venta de rifas municipales.\nQue, en este marco, y reconociendo el importante aporte que representa el ingreso obtenido por la venta de la rifa para las instituciones, se entiende oportuno hacer lugar a lo solicitado.\nQue, las acciones adoptadas, deben ser siempre entendidas en el marco del contexto de emergencia, y por ello provisorias, y sujetas a modificaciones conforme el desarrollo de la situación.\nQue, asimismo, resulta de vital importancia la adecuación, por parte de  la Asociación Bomberos Voluntarios de Rauch, a las medidas dispuestas hasta la fecha por parte del Municipio, con el fin de poder preservar la salud de quienes concurran a la sede de la entidad, ubicada en Moreno Nº 755 de Rauch, con motivo de asistir a los sorteos previstos.\nQue la entidad peticionante ha dado cumplimiento a lo dispuesto en la Ordenanza nro. 238/79  y sus modificatorias.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nAutorizar a la Asociación Bomberos Voluntarios de Rauch, con domicilio real y legal en calle Moreno N° 755, a realizar una Rifa Municipal, de acuerdo a la Ordenanza 238/79 y sus modificatorias que se sorteará, ante Escribano Público, el día 27 de noviembre del año 2021; poniendo en circulación DOS MIL QUINIENTAS (2.500) boletas con cuatro (4) números y de cuatro (4) cifras cada una, numeradas del 0000 al 9999, cuyo valor de venta será de PESOS SEIS MIL ($6.000,00), pagaderos al contado o en DOCE (12) cuotas iguales y consecutivas de PESOS QUINIENTOS ($ 500,00) cada una.-\nArtículo 2do.-\nLos premios que se otorgarán únicamente para aquellos adquirentes que tengan pago el importe total de la rifa a la fecha del sorteo final, serán los siguientes:\nPRIMER PREMIO:\nUna casa a estrenar, que consta de vivienda y terreno incluido, valuada aproximadamente en $ 3.000.000.- (PESOS TRES MILLONES).\nSEGUNDO PREMIO:\nUna ORDEN DE COMPRA, valor……………….....$ 200.000 (PESOS DOSCIENTOS MIL)\nTERCER PREMIO:\nUna ORDEN DE COMPRA, valor…………………..………..$ 100.000 (PESOS CIEN MIL)\nCUARTO PREMIO:\nUna ORDEN DE COMPRA, valor ………..………….$ 50.000 (PESOS CINCUENTA MIL)\nPREMIOS MENSUALES:\nLa Asociación Bomberos Voluntarios de Rauch realizará sorteos ante Escribano Público el cuarto viernes de cada mes de 2020/2021, a las 18:30 horas, en la sede de la Institución, en los siguientes meses: Noviembre/2020, Diciembre/2020, Enero/2021, Febrero/2021, Marzo/2021, Abril/2021, Mayo/2021, Junio/2021, Julio/2021, Agosto/2021 y Septiembre/2021; reconociéndose el siguiente orden de premios a sortear:\nPRIMER PREMIO:\nUna ORDEN DE COMPRA, valor………………………….......$ 10.000 (PESOS DIEZ MIL)\nSEGUNDO PREMIO:\nUna ORDEN DE COMPRA, valor………………..…….………...$ 6.000 (PESOS SEIS MIL)\nTERCER PREMIO:\nUna ORDEN DE COMPRA, valor……………………..……$ 4.000 (PESOS CUATRO MIL)\nPREMIO POR PAGO AL CONTADO:\nLa Asociación Bomberos Voluntarios de Rauch, realizará ante Escribano Público, un sorteo especial para quienes hayan abonado la rifa por pago al contado, el cuarto viernes del mes de abril de 2021, a las 18:30 horas, en la sede de la Institución sito en calle Moreno Nº 755 de Rauch, reconociéndose el siguiente orden de premios a sortear:\nPRIMER PREMIO:\nUna ORDEN DE COMPRA, valor………………....$ 300.000 (PESOS TRESCIENTOS MIL)\nSEGUNDO PREMIO:\nUna ORDEN DE COMPRA, valor……………………………$ 100.000 (PESOS CIEN MIL)\nPREMIO ESPECIAL POR PAGO TOTAL:\nLa Asociación Bomberos Voluntarios de Rauch, realizará ante Escribano Público, un sorteo especial para quienes hayan abonado el total de la rifa, el cuarto viernes del mes de julio de 2021, a las 18:30 horas, en la sede de la Institución sito en calle Moreno Nº 755 de Rauch, reconociéndose el siguiente orden de premios a sortear:\nPRIMER PREMIO:\nUna ORDEN DE COMPRA, valor……………….......$ 50.000 (PESOS CINCUENTA MIL)\nSEGUNDO PREMIO:\nUna ORDEN DE COMPRA, valor……………………….…$ 20.000 (PESOS VEINTE MIL)\nArtículo 3ro.-\nLa entidad organizadora deberá: a) Con tres (3) días de anticipación comunicar fehacientemente a la Dirección Legal y Técnica sobre la identidad de los concurrentes a los sorteos previstos, los que en ningún caso podrán superar la cantidad de diez (10) personas; b) Coordinar con las autoridades municipales de la Salud el protocolo sanitario que deberá aplicarse con motivo del acto de cada sorteo.-\nArtículo 4to.-\nLa autorización otorgada mediante el presente tiene el carácter de provisoria y podrá ser modificada y/o revocada en el supuesto que se modifique la forma en que se desarrolla el “aislamiento social, preventivo y obligatorio”; en cuyo caso la institución requirente deberá solicitar una nueva fecha del sorteo que se trate.-\nArtículo 5to.-\nLa entidad peticionante queda exenta del depósito del 5% del valor total de la rifa, de acuerdo a lo determinado en el art. 2do. Inc e) de la Ordenanza nro. 238/79 y su modificadora la Ordenanza nro. 556/06.-\nArtículo 6to.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno.-\nArtículo 7mo.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que corresponda y dése al Libro de Decretos.-\nFdo. Dra. Gabriela Zudaire – Secretaria de Gobierno.\nFdo. Cr. Roberto Maximiliano Suescun – Intendente Municipal.\n\n[DOC 19]\nBoletines/Rauch\nDecreto Nº575/20\nDecreto Nº 575/20\nRauch, 10/08/2020\nVisto\nEl Expediente Nº 4093-15203/20, para la adquisición de luminarias led, columnas y material eléctrico para el alumbrado público de la localidad de Rauch.-\nEl Pliego de Bases y Condiciones; y\nConsiderando\nQue es necesario llamar a Licitación Privada para la adquisición de luminarias led, columnas y materiales eléctricos varios para el alumbrado público de la localidad de Rauch, de acuerdo a las especificaciones establecidas en el Pliego de Bases y Condiciones.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nLlamar a Licitación Privada Nº 8 para la Adquisición de luminarias led, columnas y materiales eléctricos varios para colocar en el alumbrado público de la localidad de Rauch.-\nArtículo 2do.-\nLas propuestas serán abiertas el día 18 de agosto de 2020, a las 09:30 horas, en la Oficina de Compras Municipal, sito en Rivadavia Nº 750 de la ciudad de Rauch, Provincia de Buenos Aires, en presencia de las autoridades correspondientes y de los interesados que concurran, labrándose acta que será firmada por las autoridades presentes y demás asistentes que así lo deseen.-\nArtículo 3ro.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno, en ejercicio e interinamente a cargo de la Secretaría de Hacienda, y el Secretario de Obras y Servicios Públicos.-\nArticulo 4to.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que corresponda y dese al Libro de Decretos.-\nFdo. Dra. Gabriela Zudaire– Secretaria de Gobierno.\nFdo. Sr. Eduardo Saúl Cremona – Secretario de Obras y Servicios Públicos.\nFdo. Cr. Roberto  Maximiliano Suescun – Intendente Municipal.\n\n[DOC 20]\nBoletines/Rauch\nDecreto Nº576/20\nDecreto Nº 576/20\nRauch, 11/08/2020\nVisto\nLa nota enviada por la Sra. Directora de Desarrollo Humano y Familiar, docente Silvina de los Ángeles Cabrera.-\nLa Ley Orgánica de las Municipalidades, y;\nConsiderando\nQue en la nota referida en el visto se informa sobre la necesidad de otorgar un subsidio a distintas personas que no cuentan con recursos económicos estables y suficientes para cubrir sus necesidades básicas.\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de personas con escasos recursos económicos, en pos de una mejor calidad de vida contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, por el término de un mes, un subsidio no reintegrable a las personas que a continuación se detallan por el monto que en el presente se determina, puntualizando su responsable de cobro.\nApellido y Nombre\nDomicilio\nMotivo\nImporte\nNº Encuesta\nResp. Cobro\nDNI\nAbelardo, Rosana Elizabeth\nSalta y A. Yupanqui\nN.B.I.\n$1.500,00\n3127\nAbelardo, Rosana Elizabeth\n21.802.749\nAlvarez, Noelia Pilar\nLas Heras 775\nN.B.I.\n$1.500,00\n3268\nAlvarez, Noelia Pilar\n41.491.651\nArias, Graciela Noemí\nCnel. Suarez 354\nN.B.I.\n$4.000,00\n498\nArias, Graciela Noemí\n16.475.491\nAtucha, María Eva\nBalcarce 1069\nN.B.I.\n$2.500,00\n1189\nFassio, Rubén Alberto\n21.448.031\nCaballero, Stella Maris\nDel  Valle 485\nN.B.I.\n$2.000,00\n2245\nCaballero, Stella Maris\n13.503.174\nCouste, Rosa Laura\nAlberti 548\nN.B.I.\n$4.500,00\n3187\nCouste, Rosa Laura\n26.729.147\nDi Barbora, Carla Antonella\nB° MiT 125\nN.B.I.\n$2.000,00\n3240\nDi Barbora, Carla Antonella\n37.939.241\nFaccio, Fátima Belén\nPje. Darros 16\nN.B.I.\n$5.000,00\n3024\nFaccio, Fátima Belén\n34.466.224\nFernández, Mirta Lucia\nBº Pro Casa I 10\nN.B.I.\n$4.220,00\n3015\nFernández, Mirta Lucia\n13.144.822\nGascue, Juan Carlos\nMoreno 375\nN.B.I.\n$1.500,00\n3163\nGascue, Juan Carlos\n16.156.418\nGayte, Yesica\nOlavarría 535\nN.B.I.\n$2.000,00\n2928\nGayte, Yesica\n34.961.356\nGini, Gladys Josefa\nB° MIT 47\nN.B.I.\n$1.500,00\n1449\nGini, Gladys Josefa\n17.480.788\nGodoy, María Florencia\nBº Plan Novios\nN.B.I.\n$2.000,00\n3033\nGodoy, María Florencia\n37.871.077\nGodoy, Rubén Dario\nLas Heras N° 643\nN.B.I.\n$1.500,00\n1683\nGodoy, Rubén Dario\n21.448.013\nGodoy, Yesica Abigail\nB° MIT 128\nN.B.I.\n$2.000,00\n3040\nGodoy, Yesica Abigail\n36.484.341\nHeredia, Nélida Pilar\nB Pym B casa 13\nN.B.I.\n$1.000,00\n1910\nHeredia, Nélida Pilar\n28.741.662\nJuárez, Eduardo\nVilla La Loma\nN.B.I.\n$3.000,00\n3267\nJuárez, Adalberto Felipe Asencio\n17.210.429\nJuárez, Rubén Oscar\nBalcarce 471\nN.B.I.\n$2.000,00\n1623\nEvangelista, Ilma\n22.395.762\nLópez, Elena Gladys\n9 de Julio 124\nN.B.I.\n$2.000,00\n142\nLópez, Elena Gladys\n11.468.795\nLorenzo, Gladys Noemí\nLavalle 1172\nN.B.I.\n$2.000,00\n2112\nLorenzo, Gladys Noemí\n28.070.795\nMaldonado, Luciano Nicolás\nB° Fonavi 21\nN.B.I.\n$2.000,00\n1711\nQuintana, Carmen Susana\n21.017.654\nMartínez, Nancy Edith\nLas Heras 660\nN.B.I.\n$1.000,00\n30\nMartínez, Nancy Edith\n22.551.002\nNúñez, Julio Cesar\nBalcarce 350\nN.B.I.\n$2.000,00\n3224\nNúñez, Julio Cesar\n11.180.802\nOrtiz, María Laura\nMitre 250\nN.B.I.\n$2.000,00\n3271\nOrtiz, María Laura\n35.797.900\nPagano, Carlos Osmar\nSalta s/n°\nN.B.I.\n$500,00\n1169\nPagano, Carlos Osmar\n14.751.830\nPagano, Luis Alberto\nAvellaneda y Saavedra\nN.B.I.\n$6.000,00\n3266\nBuduba, Juan Carlos\n33.917.993\nRodríguez, Angélica Esther\nBalcarce 1035\nN.B.I.\n$2.000,00\n35\nRubiera, Lucia Mabel\n33.328.376\nRodríguez, María Sol\nAvellaneda 163\nN.B.I.\n$2.000,00\n3277\nRodríguez, María Sol\n41.800.702\nRomero, Carmen Leonor\nB° Solidaridad 18\nN.B.I.\n$2.800,00\n409\nRomero, Carmen Leonor\n10.211.906\nRosales, Rubén Antonio\nLavalle 1145\nN.B.I.\n$2.000,00\n494\nRosales, Rubén Antonio\n11.468.696\nSferra, Marisa Alejandra\nMoreno 1032\nN.B.I.\n$2.500,00\n3259\nSferra, Diego Alberto\n29.775.345\nSimon, Noelia\nProl. Alte. Brown s/nº\nN.B.I.\n$2.300,00\n3107\nVillate, María Cristina\n16.475.408\nYuliano, Mirta Silvina\nBrandsen 814\nN.B.I.\n$4.000,00\n609\nYuliano, Mirta Silvina\n23.322.518\nArtículo 2do.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno en ejercicio e interinamente a cargo de la Secretaría de Hacienda y de la Secretaría de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que corresponda y dése al Libro de Decretos.-\nFdo. Dra. Gabriela Zudaire – Secretaria de Gobierno.\nFdo. Cr. Roberto Maximiliano Suescun – Intendente Municipal.\n\n[DOC 21]\nBoletines/Rauch\nDecreto Nº577/20\nDecreto Nº 577/20\nRauch, 11/08/2020\nVisto\nLa nota enviada por la Sra. Directora de Desarrollo Humano y Familiar, docente Silvina de los Ángeles Cabrera.-\nLa Ley Orgánica de las Municipalidades, y;\nConsiderando\nQue en la nota mencionada en el visto se informa sobre la necesidad de otorgar un subsidio a favor de distintas personas que no cuentan con recursos económicos estables y suficientes para solventar los gastos de energía eléctrica y/o gas natural de sus viviendas.\nQue, asimismo, las familias de los beneficiarios de dichos subsidios no poseen los recursos económicos necesarios para ayudarlos a paliar la difícil situación que se encuentran atravesando.\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de personas con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, por el término de un mes, un subsidio no reintegrable a las personas que a continuación se detallan por el monto que en el presente se determina, puntualizando su responsable de cobro.\nApellido y Nombre\nDomicilio\nMotivo\nImporte\nNº Enc.\nResp. Cobro\nD.N.I.\nAlgañaraz, María Cristina\nB° MIT 9\nN.B.I.\n$1.500,00\n1083\nAlgañaraz, María Cristina\n22.184.441\nAlvarez, Ana Elena\nLarrea 95\nN.B.I.\n$800,00\n2803\nAlvarez, Ana Elena\n13.114.872\nBurgos, Marisa Elizabeth\nBalcarce 1067\nN.B.I\n$2.500,00\n3201\nBurgos, Marisa Elizabeth\n22.184.399\nGenova, Josefa Antonia\nSaavedra 1120\nN.B.I.\n$1.000,00\n713\nGenova, Josefa Antonia\n5.672.848\nGonzález, Héctor Aníbal\nBalcarce 1136\nN.B.I.\n$4.000,00\n3278\nGonzález, Mariano Celso Orlando\n33.328.402\nInfante, Graciela Aide\nQuintana 47\nN.B.I.\n$3.500,00\n1620\nInfante, Graciela Aide\n17.887.419\nMarino, Sandra Karina\nSaavedra 445\nN.B.I.\n$2.000,00\n195\nMarino, Sandra Karina\n23.698.754\nOruezabal, Mariana Soledad\nSalta s/nº.  Club Boca\nN.B.I.\n$4.500,00\n2607\nOruezabal, Mariana Soledad\n32.362.325\nPerez, Carolina Andrea\nGutiérrez 956\nN.B.I\n$4.000,00\n3202\nPerez, Carolina Andrea\n36.484.358\nRavenna, Silvia Mabel\nBº MIT 52\nN.B.I.\n$3.000,00\n134\nMedina, María Eugenia\n30.954.879\nYuliano, Alicia Noemí\nRodríguez 230\nN.B.I.\n$2.300,00\n2764\nYuliano, Alicia Noemí\n32.815.141\nArtículo 2do.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno, en ejercicio e interinamente a cargo de la Secretaría de Hacienda y de la Secretaría de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que corresponda y dése al Libro de Decretos.-\nFdo. Dra. Gabriela Zudaire – Secretaria de Gobierno.\nFdo. Cr. Roberto Maximiliano Suescun – Intendente Municipal.\n\n[DOC 22]\nBoletines/Rauch\nDecreto Nº578/20\nDecreto Nº 578/20\nRauch, 11/08/2020\nVisto\nLa nota enviada por la Sra. Directora de Desarrollo Humano y Familiar, docente Silvina de los Ángeles Cabrera.-\nLa Ley Orgánica de las Municipalidades, y;\nConsiderando\nQue en la nota mencionada en el visto se informa sobre la necesidad de otorgar un subsidio a distintos grupos familiares, a fin de cubrir parte del gasto que los mismos tienen que afrontar en concepto de alquiler.\nQue los beneficiarios del mencionado subsidio cuentan con ingresos inestables e insuficientes para satisfacer sus necesidades básicas.\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de familias con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, por el término de un mes, un subsidio no reintegrable a las personas que a continuación se detallan por el monto que en el presente se determina, puntualizando su responsable de cobro.\nApellido y Nombre\nDomicilio\nMotivo\nImporte\nNº Enc.\nResp. Cobro\nD.N.I.\nAcosta, Olga Amelia\nAv. Perón 769. Dto. \"A\"\nAlquiler\n$3.000,00\n830\nAcosta, Olga Amelia\n16.714.147\nArevalo, María Fernanda\nLas Heras 775\nAlquiler\n$3.000,00\n3050\nAlaguibe, Yanina Estefanía\n30.698.762\nCabrera, Liz Mariela\nGarralda s/n°\nAlquiler\n$4.000,00\n3101\nAlaguibe, Yanina Estefanía\n30.698.762\nCorrea, Carmen Haydee\nAveleyra 634\nAlquiler\n$2.000,00\n2160\nAlaguibe, Yanina Estefanía\n30.698.762\nDobal, Aldo Alcides\nAv. Perón 769. Dto. \"C\"\nAlquiler\n$4.160,00\n3043\nAlaguibe, Yanina Estefanía\n30.698.762\nEscobar, María\nRondeau 360\nAlquiler\n$6.500,00\n3184\nAlaguibe, Yanina Estefanía\n30.698.762\nEtchegoyen, Ayelen Agustina\nAv. San Martin 447\nAlquiler\n$1.700,00\n3228\nAlaguibe, Yanina Estefanía\n30.698.762\nGutiérrez, Ayelen Valeria\nP. Petriz 485\nAlquiler\n$2.400,00\n3265\nLiciaga, Marta\n4.920.350\nLedesma, Araceli\nRivadavia 999\nAlquiler\n$4.500,00\n736\nLiciaga, Marta\n4.920.350\nLescano, Romina Lorena\nP. Petriz 375\nAlquiler\n$1.500,00\n3167\nLiciaga, Marta\n4.920.350\nMaldonado, Yesica Belén\nAvellaneda y Gutiérrez\nAlquiler\n$4.160,00\n3034\nAlaguibe, Yanina Estefanía\n30.698.762\nArtículo 2do.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno, en ejercicio e interinamente a cargo de la Secretaría de Hacienda y de la Secretaría de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que corresponda y dése al Libro de Decretos.-\nFdo. Dra. Gabriela Zudaire – Secretaria de Gobierno.\nFdo. Cr. Roberto Maximiliano Suescun – Intendente Municipal.\n\n[DOC 23]\nBoletines/Rauch\nDecreto Nº579/20\nDecreto Nº 579/20\nRauch, 11/08/2020\nVisto\nLa nota enviada por la Sra. Directora de Desarrollo Humano y Familiar, docente Silvina de los Ángeles Cabrera.-\nLos Decretos Nº 327/20, Nº 418/20, y Nº 538/20.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en los Decretos mencionados en los vistos se establecen los beneficiarios de las Becas Universitarias otorgadas desde el mes de Abril hasta el mes de Diciembre del corriente año, así como sus modificaciones.\nQue como condición para mantener el beneficio de beca, los estudiantes deben cumplir con las pautas establecidas por la Secretaría de Desarrollo Humano y Familiar, conocidas y aceptadas por todos los beneficiarios.\nQue desde dicha dependencia se informa sobre la renuncia a la Beca Universitaria efectuada por parte de la Srita. Federica Dobal Etchanchú, D.N.I. Nº 44.357.041, a partir del mes de agosto del corriente año.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nDar de baja, a partir del mes de agosto del corriente año, el beneficio de Beca Universitaria otorgado mediante Decreto Nº 327/20 a la Srita. Federica Dobal Etchanchú, D.N.I. Nº 44.357.041; en un todo de acuerdo con los vistos y considerando del presente.-\nArtículo 2do.-\nEstablecer, que a partir del corriente mes hasta el mes de diciembre de 2020 inclusive, regirá el nuevo listado de beneficiarios de Becas Universitarias que se detalla a continuación:\nN° Ord.\nAPELLIDO Y NOMBRES(Titular)\nD.N.I.\nDOMICILIO\nBECA\n1\nACHAGA KAREN\n40.373.707\nGarralda N°460\n$2.400,00\n2\nACOSTA MARIA SOL\n41.800.729\nB°40 Viv N° 120\n$2.400,00\n3\nAGARA BORIS DANIEL\n42.491.609\nCnel Suarez N°350\n$2.400,00\n4\nAGARA JANKO\n45.036.431\nCnel Suarez N°350\n$2.400,00\n5\nAGARA NATASHA\n41.097.661\nCnel Suarez N°350\n$2.400,00\n6\nALCETEGARAY LUCIA\n43.197.129\nSan Martin N° 1279\n$2.400,00\n7\nALVELO JOEL\n40.656.584\nMoreno N°862\n$2.400,00\n8\nALVELO MARCIA\n42.491.676\nMoreno N°862\n$2.400,00\n9\nANTONENA MA. BELEN\n41.800.734\nBrown N°968\n$2.400,00\n10\nANTONENA MARIA ANABEL\n43.197.173\nBrown N°968\n$2.400,00\n11\nASCAZURI FEDERICO\n40.656.578\nIrigoyen N°278\n$2.400,00\n12\nBALLESTEROS LOMES MA. AGUSTINA\n41.097.641\nMoreno N°1183\n$2.400,00\n13\nBARTH ALISON JAZMIN\n41.800.708\nPellegrini N°564\n$2.400,00\n14\nBARTH BIANCA\n41.969.605\nLas Heras N°71\n$2.400,00\n15\nBELIO EVELYN MACARENA\n41.541.262\nPasaje D Ercole N°26\n$2.400,00\n16\nBENAVIDEZ JULIETA\n41.097.688\nB°Flia Prop. N°88\n$2.400,00\n17\nBIGOT IARA MALENA\n42.839.261\nMoreno N°128\n$2.400,00\n18\nBIRK JENSEN JOAQUIN NICOLAS\n43.471.281\nAv. Peron 250\n$2.400,00\n19\nBLOESMA ORUEZABAL ELIANA\n40.656.509\nB°Flia Prop. N°46\n$2.400,00\n20\nCABOT ALDERETE NURIA\n43.471.239\nPetriz N°176\n$2.400,00\n21\nCABOT KAREN AYELEN\n43.471.216\nMitre N°480\n$2.400,00\n22\nCABRERA BRUNO SANTIAGO\n43.471.249\nB°Solidaridad N°47\n$2.400,00\n23\nCARLUCIO LUCIA ANTONELLA\n41.969.531\nSeccion  Quinta\n$2.400,00\n24\nCIFARELLI BASILIO\n39.278.88\nB°Pro Casa N°Casa 4 N°2\n$2.400,00\n25\nCORREA ROCIO\n41.097.658\nBalcarce N°875\n$2.400,00\n26\nDESTEFANO VLADIMIR\n38.658.749\nColon N°860\n$2.400,00\n27\nDI CANDILO AIME\n41.969.625\nSan Martin N°18\n$2.400,00\n28\nDIAZ DELFINA\n43.798.870\nPueyrredón 451\n$2.400,00\n29\nDUARTE YESSICA\n42.764.583\nVilla Chillihue Ex Esc. N°9\n$2.400,00\n30\nETCHANCHU VALENTINA\n39.278.783\nPetriz N°642\n$2.400,00\n31\nFACCIO BRISA YASMIN\n44.046.888\nBalcarce N°1027\n$2.400,00\n32\nFERNANDEZ PEGO BRENDA\n41.097.697\nPetriz N°241\n$2.400,00\n33\nFLORES VARELA  DAVID\n43.655.979\nEst. MIRANDA\n$2.400,00\n34\nFREITAS JOAQUIN ESTEBAN\n42.491.639\nLibertad N°433\n$2.400,00\n35\nGARCIA ALZUETA MILAGROS\n43.471.231\nB° Falucho N°3\n$2.400,00\n36\nGONZALEZ JESICA BETIANA\n43.534.268\nZona Rural\n$2.400,00\n37\nHAEDO CATALINA\n41.800.730\nBrown N°1345\n$2.400,00\n38\nHEREDIA CLAUDIA\n37.871.088\nSolidaridad N°6\n$2.400,00\n39\nLASARTE SALMA\n42.491.654\nBrown N°674\n$2.400,00\n40\nLESCANO JULIETA\n41.541.217\nAlem N°251\n$2.400,00\n41\nLOPEZ LORENA\n41.969.553\nB° Pro Casa 4 N°6\n$2.400,00\n42\nLOURTOU CAMILA\n40.373.723\nSarmiento N°496\n$2.400,00\n43\nLOURTOU TAMARA\n41.800.707\nSarmiento N°496\n$2.400,00\n44\nLOUSTANAU TRIANA\n41.969.670\nAv. Perón 464\n$2.400,00\n45\nMARINO ROLON SILVIA BETTINA\n42.491.620\nLavalle N°1140\n$2.400,00\n46\nMARINO TAMARA\n41.969.614\nAv. Gral Paz N°951\n$2.400,00\n47\nMARTINEZ JUAN BAUTISTA\n43.471.215\nPellegrini N°47\n$2.400,00\n48\nMEACA  MARIA JULIETA\n41.969.560\nB°15 De Sep N°30\n$2.400,00\n49\nMEACA LEILA\n41.969.686\nB° Fonavi N° 93\n$2.400,00\n50\nMENDIONDO MATEO\n43.471.244\nPaso N°365\n$2.400,00\n51\nMILLER JESUS NAZARENO\n38.948.858\nCalle 2 Bis N°135\n$2.400,00\n52\nMORGAVI NICOLAS\n40.656.513\n9 De Julio N° 89\n$2.400,00\n53\nNIEVAS JOSE IGNACIO\n41.969.609\nAlvear N°456\n$2.400,00\n54\nNOCETTI LOURDES\n41.097.674\nB° 20 De Junio N°18\n$2.400,00\n55\nNOCHETTI MARIANA\n43.798.818\nPetriz 01\n$2.400,00\n56\nONREITA ADALGISA\n44.046.876\nBolivar N°497\n$2.400,00\n57\nPARRA AGUSTIN\n39.278.864\nAv. Matheu N°32\n$2.400,00\n58\nPAYO VAZQUEZ MARTINA ANGELA\n43.798.869\nRondeau N°403\n$2.400,00\n59\nPOFFER MERCEDES\n41.969.598\nLas Heras N°4\n$2.400,00\n60\nPRETE VALENTINA\n43.197.113\nAv Perón N°472\n$2.400,00\n61\nRABAINERA ERNESTINA\n41.541.229\nAv. Gral. Paz N°837\n$2.400,00\n62\nROCHA ABRIL\n42.491.624\nB°Mit Casa 44\n$2.400,00\n63\nRODRIGUEZ NICOLAS\n39.278.765\nPaso N°255\n$2.400,00\n64\nROLDAN SCOLES LUCAS\n39.278.758\nAv. San Martin N°1163\n$2.400,00\n65\nSANCHEZ MA. JOSE\n41.969.518\nDíaz Velez N°550\n$2.400,00\n66\nSICA JOSEFINA\n39.278.896\nB° Jardin N°30\n$2.400,00\n67\nSOTO AMPARO\n43.798.867\nB°15 Sep N°30\n$2.400,00\n68\nSOTOMAIOR RIBEIRO ORIANA\n39.278.737\nSáenz Peña N° 276\n$2.400,00\n69\nVAZQUEZ CATALINA\n40.810.148\nSaavedra N°347\n$2.400,00\n70\nVERGARA CAMILA\n41.969.506\nDíaz Vélez N°79\n$2.400,00\n71\nVERGARA JORGELINA\n41.969.507\nDíaz Vélez N°79\n$2.400,00\nArtículo 3ro.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno, en ejercicio e interinamente a cargo de la Secretaría de Hacienda y de la Secretaría de Desarrollo Humano y Familiar.-\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que corresponda y dése al Libro de Decretos.-\nFdo. Dra. Gabriela Zudaire – Secretaria de Gobierno.\nFdo. Cr. Roberto Maximiliano Suescun – Intendente Municipal.\n\n[DOC 24]\nBoletines/Rauch\nDecreto Nº580/20\nDecreto Nº 580/20\nRauch, 11/08/2020\nVisto\nLa nota enviada por la Sra. Directora de Desarrollo Humano y Familiar, docente Silvina de los Ángeles Cabrera.-\nLa Ley Orgánica de las Municipalidades, y;\nConsiderando\nQue en la nota mencionada en el visto se informa sobre la necesidad de otorgar un subsidio a distintos grupos familiares, a fin de que los mismos puedan cubrir parte del gasto de alquiler de las viviendas que habitan.\nQue los beneficiarios del mencionado subsidio cuentan con ingresos inestables e insuficientes para satisfacer sus necesidades básicas.\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de familias con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, por el término de un mes, un subsidio no reintegrable a las personas que a continuación se detallan por el monto que en el presente se determina, puntualizando su responsable de cobro.\nApellido y Nombre\nDomicilio\nMotivo\nImporte\nNº Enc.\nResp. Cobro\nD.N.I.\nAcuña Lescano, Teresa Epifania\nBº PyM \"A\" 36\nAlquiler\n$2.000,00\n2956\nAcuña Lescano, Teresa Epifania\n95.440.213\nAdane, Elba Ester\nAvellaneda 790\nAlquiler\n$1.500,00\n3061\nAdane, Elba Ester\n5.672.862\nAlderete, Evelia Rosa\nAv. San Martin 1110 2º  \"A\"\nAlquiler\n$2.000,00\n1157\nAlderete, Evelia Rosa\n14.913.420\nAlvarez, Silvia Graciela\n25 de Mayo 262\nAlquiler\n$4.200,00\n3046\nAlvarez, Silvia Graciela\n16.497.121\nAranzabe, Luis Antonio\nDiaz Velez 172\nAlquiler\n$1.250,00\n820\nAranzabe, Luis Antonio\n5.325.572\nArmagni, Vilma Elena\nCnel. Suarez 261\nAlquiler\n$2.500,00\n385\nArmagni, Vilma Elena\n13.114.966\nArrieta, Omar Osvaldo\nSarmiento 376\nAlquiler\n$2.000,00\n681\nArrieta, Omar Osvaldo\n12.638.808\nBarberis, María Soledad\nAlte. Brown 810\nAlquiler\n$1.500,00\n2930\nBarberis, María Soledad\n25.635.815\nBarrionuevo, Maria Jose\nCastelli 346\nAlquiler\n$1.800,00\n3060\nBarrionuevo, Maria Jose\n23.698.645\nBellocq, Haydee Amalia\nLetamendi 448\nAlquiler\n$2.500,00\n1929\nBellocq, Haydee Amalia\n20.429.394\nBordachar, Juan Pedro\nP. Petriz 602\nAlquiler\n$3.000,00\n1442\nBordachar Carsaniga, Rocio Mabel\n33.328.371\nBustos, Laura Rosana\nAv. Irigoyen 472\nAlquiler\n$2.500,00\n1395\nBustos, Laura Rosana\n27.855.740\nCarsaniga, Angelica Alicia\nLas Heras 950\nAlquiler\n$2.000,00\n3133\nCarsaniga, Angelica Alicia\n37.871.136\nCorrea, Maria Victoria\nCol. Alvear 546\nAlquiler\n$5.000,00\n2097\nCorrea, Maria Victoria\n759.779\nCouso, Macarena\nAlem 498 Dto. 2\nAlquiler\n$2.000,00\n2637\nYañez, Ana\n17.956.653\nCuadra, Andrea Mabel\nAvellaneda 163\nAlquiler\n$2.500,00\n1836\nCuadra, Andrea Mabel\n27.388.875\nDi Nucci, Marcela\nAlem 62 Dto. \"3\"\nAlquiler\n$1.200,00\n2878\nDi Nucci, Marcela\n23.223.394\nDiaz, Marianela\nSalta 345\nAlquiler\n$2.000,00\n3214\nDiaz, Marianela\n37.871.229\nDobal, Maria Ofelia\nColon 1174\nAlquiler\n$1.300,00\n905\nDobal, Maria Ofelia\n4.920.263\nEvangelista, Ilma\nLetamendi 215\nAlquiler\n$2.500,00\n3040\nEvangelista, Ilma\n22.395.762\nFranco, Yanina Gabriela\nAvellaneda 780 Dto. 1\nAlquiler\n$2.000,00\n3158\nFranco, Yanina Gabriela\n30.447.348\nGiaccio, Veronica Adriana\nAv. San Martin 554 Dto 7\nAlquiler\n$2.500,00\n2945\nGiaccio, Veronica Adriana\n35.868.970\nGomez, Petrona Nelida\nPueyrredon 231 Dto. 1\nAlquiler\n$2.000,00\n3078\nGomez, Petrona Nelida\n5.789.612\nGomez, Stella Maris\nSaavedra 213\nAlquiler\n$500,00\n2721\nGomez, Stella Maris\n16.303.974\nGonzalez, Liliana Elizabeth\nProl. Petriz s/nº\nAlquiler\n$2.000,00\n3063\nGonzalez, Liliana Elizabeth\n28.406.370\nGutierrez, Natalia Hebe\nP. Petriz 475\nAlquiler\n$2.000,00\n2095\nGutierrez, Natalia Hebe\n28.289.324\nHeevel, Horacio Luis\nRondeau 1195\nAlquiler\n$4.500,00\n3115\nHeevel, Horacio Luis\n16.259.043\nHeredia, Fiama\nBalcarce 450\nAlquiler\n$2.000,00\n3276\nHeredia, Fiama\n40.373.722\nLabaroni, Cesar Jonatan\nSan Martin 1449\nAlquiler\n$2.000,00\n3205\nLabaroni, Cesar Jonatan\n33.477.660\nLarregain, Maria Fernanda\nAlte. Brown 577\nAlquiler\n$2.000,00\n2931\nLarregain, Maria Fernanda\n26.775.869\nLarroca, Rosa de las M.\nAlberti 261 Dto. \"A\"\nAlquiler\n$2.000,00\n3071\nLarroca, Rosa de las Mercedes\n36.933.095\nLlesgre, Yanina Andrea\nDel Valle 332\nAlquiler\n$1.800,00\n2608\nLlesgre, Yanina Andrea\n26.590.212\nMaldonado, Olga Beatriz\nAvellaneda 215\nAlquiler\n$2.000,00\n2483\nMaldonado, Olga Beatriz\n31.779.287\nMarrone, Patricia Ma. Paola\nAv. Peron 738 Dto. 3\nAlquiler\n$2.500,00\n2957\nMarrone, Patricia Ma. Paola\n32.959.915\nMartinez, Graciela Soledad\n25 de Mayo 463\nAlquiler\n$3.000,00\n1885\nMartinez, Graciela Soledad\n34.466.108\nMartinez, Nilda Beatriz\nB° MiT 117\nAlquiler\n$4.000,00\n1454\nMartinez, Nilda Beatriz\n22.768.784\nMurno, Ayelen\nRodriguez 238\nAlquiler\n$4.000,00\n3185\nMurno, Ayelen\n41.766.103\nNegrete, Ana Natalia Mabel\nAlte. Brown 589\nAlquiler\n$500,00\n2399\nInschauspe, Marta Yolanda\n5.672.666\nOrtega, Teresa Noemi\nAlem 477\nAlquiler\n$2.000,00\n162\nOrtega, Teresa Noemi\n4.500.980\nPerez, Delta Beatriz\n9 de Julio 476\nAlquiler\n$2.500,00\n3277\nPerez, Delta Beatriz\n40.849.380\nRabaynera, Patricia Beatriz\nAv. Belgrano 549\nAlquiler\n$2.500,00\n1260\nRabaynera, Patricia Beatriz\n22.184.474\nRasgido, Laura Gisele\nOlavarria 557\nAlquiler\n$4.000,00\n2581\nYañez, Ana\n17.956.653\nRattiguen, Celia Patricia\nAlvear 966. Dto. 2\nAlquiler\n$3.000,00\n1297\nNapoli, Jose Andres\n27.830.926\nRiquelme, Alejandra Isabel\nAv. Italia 268 Dto. 3\nAlquiler\n$1.500,00\n3236\nRiquelme, Alejandra Isabel\n25.958.170\nRiquelme, Jacinta Noemi\nAv. Italia 268 Dto. 1\nAlquiler\n$1.000,00\n2722\nRiquelme, Jacinta Noemi\n31.779.899\nRojas. Mario Andres\nLetamendi 394\nAlquiler\n$1.500,00\n3177\nMolfesa, Enrique\n8.707.873\nRosales, Marina\nAlem 343\nAlquiler\n$3.000,00\n2874\nRosales, Marina\n34.961.347\nSaint Pierre, Elda Cristina\nGarralda 420\nAlquiler\n$3.000,00\n3200\nSaint Pierre, Elda Cristina\n42.491.694\nSanchez, Soledad Griselda\nOlavarria 435 Dto. 5\nAlquiler\n$3.000,00\n3210\nSanchez, Soledad Griselda\n27.734.294\nSilvestri, Alfonsina\nAv. San Martin 1070 Dto. 1\nAlquiler\n$1.500,00\n3241\nSilvestri, Alfonsina\n29.885.726\nTorres Portillo, Martina Zuny\nBalcarce 650\nAlquiler\n$2.000,00\n3049\nTorres Portillo, Martina Zuny\n95.384.456\nUrionabarrenechea, Celia Pamela\n9 de Julio 127\nAlquiler\n$4.500,00\n3035\nMolfesa, Enrique\n8.707.873\nVallejos, Perla Iris\nAlberti 373\nAlquiler\n$2.000,00\n3057\nVallejos, Perla Iris\n14.203.272\nVelazquez, Alberto Mariano David\nB° Solidaridad 20\nAlquiler\n$2.000,00\n3151\nVelazquez, Alberto Mariano David\n40.091.873\nVirla Briseño, Jairo Enrique\nLetamendi 380\nAlquiler\n$2.000,00\n3157\nMolfesa, Enrique\n8.707.873\nZarate, Ana Laura\nAv. San Martin 1070 Dto. 4\nAlquiler\n$4.500,00\n1863\nMorales Argel, Fernando Martin\n40.656.539\nZurita, Andrea Virginia\nColon 825\nAlquiler\n$5.000,00\n1317\nZurita, Andrea Virginia\n33.328.346\nZurita, Carolina\nPueyrredon 337 Dto. 4\nAlquiler\n$3.350,00\n2836\nZurita, Carolina\n34.961.273\nArtículo 2do.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno en ejercicio e interinamente a cargo de la Secretaría de Hacienda y de la Secretaría de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que corresponda y dése al Libro de Decretos.-\nFdo. Dra. Gabriela Zudaire – Secretaria de Gobierno.\nFdo. Cr. Roberto Maximiliano Suescun – Intendente Municipal.\n\n[DOC 25]\nBoletines/Rauch\nDecreto Nº581/20\nDecreto Nº 581/20\nRauch, 12/08/2020\nVisto\nLa nota presentada por el agente municipal Sr. Juan Ernesto Tolosa, D.N.I. Nº 20.546.113, Legajo Nº 148, manifestando su renuncia a partir del día 1 de octubre del año 2020.-\nLa Ley Nº 14.656.-\nEl Convenio Colectivo de Trabajo Régimen de Empleo Publico para el Personal de la Municipalidad de Rauch, y;\nConsiderando\nQue mediante la nota mencionada en los vistos el agente municipal Juan Ernesto Tolosa, quien se desempeña en carácter de personal de planta permanente como Peón Especializado, Categoría 10, dependiente de la Secretaría de Obras y Servicios Públicos, presenta su dimisión al cargo que ocupa en el Municipio a partir del 1 de octubre de 2020, a los fines de acogerse a los beneficios jubilatorios.\nQue hace a las atribuciones y deberes del Intendente Municipal entender en las renuncias de los funcionarios y empleados del Departamento Ejecutivo conforme lo dispuesto por la normativa administrativa vigente.\nQue la conducta del agente se encuadra en los derechos establecidos en los arts. 21 incs. o) y v), 118 y 119 del Convenio Colectivo de Trabajo - Régimen de Empleo Público para el Personal de la Municipalidad de Rauch.\nPor ello, el Intendente Municipal del Partido de Rauch,  en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nAceptar la renuncia presentada por el agente municipal Sr. Juan Ernesto Tolosa, D.N.I. Nº 20.546.113, Legajo Nº 148, a partir del día 1 de octubre del año 2020, fecha en la cual cesa en sus actividades, en un todo de acuerdo con los vistos y considerando del presente.-\nArtículo 2do.-\nTesorería Municipal, previa intervención de la Oficina de Contaduría, procederá a liquidar al agente renunciante los haberes que le pudieren corresponder hasta el día del cese efectivo de sus actividades.-\nArtículo 3ro.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno, en ejercicio e interinamente a cargo de la Secretaría de Hacienda.-\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que corresponda y dése al Libro de Decretos.-\nFdo. Dra. Gabriela Zudaire – Secretaria de Gobierno.\nFdo. Cr. Roberto Maximiliano Suescun – Intendente Municipal.\n\n[DOC 26]\nBoletines/Rauch\nDecreto Nº582/20\nDecreto Nº 582/20\nRauch, 12/08/2020\nVisto\nLa nota enviada por la Sra. Directora de Desarrollo Humano y Familiar, docente Silvina de los Ángeles Cabrera.-\nLa nota presentada por la Directora de Cultura, Prof. Noelia E. García.-\nLa Ley Orgánica de las Municipalidades, y;\nConsiderando\nQue en dichas notas se informa que en el transcurso del corriente mes se llevarán a cabo diferentes actividades para celebrar el Mes de las Infancias y el Día de la Niñez.\nQue desde la Secretaría de Desarrollo Humano y Familiar, conjuntamente con las distintas Direcciones Municipales y el Programa ENVION, se busca a través de esta iniciativa impulsar la realización de talleres, cuentacuentos y numerosas propuestas culturales, de ocio y tiempo libre, como así también se contempla la reparación y entrega de juegos y juguetes en diferentes barrios de la ciudad de Rauch.\nQue, asimismo, en esta presentación del Mes de las Infancias se ha querido poner en valor el protagonismo de los niños y niñas de nuestra ciudad, promoviendo actividades recreativas a través de las distintas plataformas digitales y medios audiovisuales.\nQue, en este sentido, desde la Dirección de Cultura se informa que el próximo domingo tendrá lugar un show de humor en vivo del grupo artístico local denominado “Cual y Manda”, sorteos, juegos y entretenimientos, los que desarrollarán a través de las redes sociales y en la línea de trasmisión de Tv Canal 2 Rauch.\nQue, por otra parte, este año se decidió resignificar el Día del Niño, que se celebra el domingo 16 del corriente en todo el país, y renombrarlo como Día de las Infancias, con el fin de promover una mirada más plural e inclusiva que permita dar cuenta de las múltiples maneras de vivir la niñez.\nQue dicha propuesta se llevará adelante en consonancia con la iniciativa de la Secretaría de Niñez, Adolescencia y Familia del Ministerio de Desarrollo Social de la Nación, bajo el lema de celebración “Hay muchas maneras de vivir la niñez”.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nDeclarar de “Interés Municipal” las actividades y propuestas artísticas a realizarse en el marco del Mes de las Infancias y celebración del Día de las Infancias, que tendrán lugar durante el transcurso del corriente mes, en un todo de acuerdo con los vistos y considerando del presente.-\nArtículo 2do.-\nAutorizar a Tesorería, previa intervención de las oficinas de Compras y Contaduría a abonar los gastos ocasionados en el evento referido.-\nArtículo 3ro.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno, en ejercicio e interinamente a cargo de la Secretaría de Hacienda y de la Secretaría de Desarrollo Humano y Familiar.-\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que corresponda y dése al Libro de Decretos.-\nFdo. Dra. Gabriela Zudaire – Secretaria de Gobierno.\nFdo. Cr. Roberto Maximiliano Suescun – Intendente Municipal.\n\n[DOC 27]\nBoletines/Rauch\nDecreto Nº583/20\nDecreto Nº 583/20\nRauch, 13/08/2020\nVisto\nLa nota enviada por la Sra. Directora de Desarrollo Humano y Familiar, docente Silvina de los Ángeles Cabrera.-\nLa Ley Orgánica de las Municipalidades, y;\nConsiderando\nQue en la nota mencionada en el visto se informa sobre la necesidad de otorgar un subsidio a favor de la Sra. Aixa Ayelen Ojeda, D.N.I. Nº 43.283.406, para ser destinado a la cobertura del sepelio de su difunta madre, Sra. Escobar, Marisa Angélica, D.N.I. Nº 27.266.974.\nQue la Sra. Ojeda no cuenta con ingresos suficientes para afrontar los gastos de trámites, sellados, traslados y sepelio de su madre, y, asimismo, no posee familiares que puedan ayudarla en este sentido.\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de familias con escasos recursos económicos, y/o a personas que no cuentes con familiares en nuestra ciudad.\nPor ello el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, por el término de un mes, un subsidio a favor de la Sra. Aixa Ayelen Ojeda, D.N.I. Nº 43.283.406, por un monto de pesos ocho mil quinientos ($ 8.500,00), destinado a la cobertura del sepelio de la Sra. Marisa Angélica Escobar; siendo su responsable de cobro el Sr. Héctor Daniel Palmieri, D.N.I. Nº 13.503.282.-\nArtículo 2do.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno en ejercicio e interinamente a cargo de la Secretaría de Hacienda y de la Secretaría de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que corresponda y dése al Libro de Decretos.-\nFdo. Dra. Gabriela Zudaire – Secretaria de Gobierno.\nFdo. Cr. Roberto Maximiliano Suescun – Intendente Municipal.\n\n[DOC 28]\nBoletines/Rauch\nDecreto Nº584/20\nDecreto Nº 584/20\nRauch, 13/08/2020\nVisto\nEl Expte. Municipal Nro. 4093-15197/2020, Concurso de Precios Nº 18/20, “Adquisición de filtro y carga filtrante para Pileta Climatizada Municipal”.-\nEl Acta de la apertura de sobres.-\nLa comparativa de ofertas.-\nLa planilla de Pedido de Cotización.-\nEl Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires.-\nLa Ley Orgánica de las Municipalidades;  y\nConsiderando\nQue por el expediente de referencia tramita el Concurso de Precios Nº 18/20 para la adquisición de un filtro para la pileta climatizada y la respectiva carga filtrante.\nQue el filtro de la pileta se encuentra con un desgaste propio del uso y necesita ser recambiado para mantener el natatorio municipal en óptimas condiciones.\nQue conforme surge del acta de apertura de sobres obrante a fs. 23 las firmas oferentes fueron las siguientes: GHEZAN  HNOS S.C., proponiendo dos alternativas, ROSARIO FILTROS S.A. y  JUAN ADRIAN OLOCCO.\nQue la propuesta presentada como alternativa II por la firma GHEZAN HNOS S.C. no puede considerarse como válida por no ajustarse a lo solicitado en el Pedido de Cotización al ofrecer un filtro de diferentes características, en resina de poliéster y fibra de vidrio.\nQue asimismo, el natatorio cuenta con las cañerías y conexiones en buen estado y la adaptación a fibra de vidrio implicaría el cambio de las mismas.\nQue del estudio de las restantes ofertas presentadas por las diferentes empresas se desprende que la propuesta formulada como alternativa I por la firma GHEZAN HNOS S.C. resulta la más conveniente a los intereses de la comuna.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nAdjudicar a la firma GHEZAN  HNOS S.C., la adquisición de un filtro VB-400, marca Vulcano y su respectiva carga filtrante, marca Vulcano, en la suma total de PESOS CUATROCIENTOS SETENTA Y NUEVE MIL TRESCIENTOS OCHENTA Y OCHO ($ 479.388,00), perteneciente al  Concurso de Precios Nº 18/20.-\nArtículo 2do.-\nDesestimar la oferta alternativa presentada por la firma GHEZAN  HNOS S.C., en la suma de PESOS TRESCIENTOS OCHENTA Y SIETE MIL DOSCIENTOS OCHENTA ($ 387.280,00), perteneciente al  Concurso de Precios Nº 18/20.-\nArtículo 3ro.-\nDesestimar la oferta presentada por la firma ROSARIO FILTROS S.A., en la suma de PESOS QUINIENTOS OCHENTA MIL SEISCIENTOS SEIS CON 99/100 CENTAVOS ($ 580.606,99), perteneciente al  Concurso de Precios Nº 18/20.-\nArtículo 4to.-\nDesestimar la oferta presentada por el Sr. JUAN ADRIAN OLOCCO, en la suma de PESOS QUINIENTOS OCHENTA Y UN MIL OCHOCIENTOS OCHENTA Y SEIS CON 54/100 CENTAVOS ($ 581.886,54), perteneciente al  Concurso de Precios Nº 18/20.-\nArtículo 5to.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno, en ejercicio e interinamente a cargo de la Secretaría de Hacienda y de la Secretaría de Educación, Cultura y Deportes.-\nArtículo 6to.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que corresponda y dese al Libro de Decretos.-\nFdo. Dra. Gabriela Zudaire– Secretaria de Gobierno.\nFdo. Cr. Roberto  Maximiliano Suescun – Intendente Municipal.\n\n[DOC 29]\nBoletines/Rauch\nDecreto Nº585/20\nDecreto Nº 585/20\nRauch, 13/08/2020\nVisto\nLa solicitud de licencia presentada por el Director de Servicios Urbanos, Sr. Juan Abel Flores.-\nLa Ley Orgánica de las Municipalidades.-\nLa Ley 14.656.-\nEl Convenio Colectivo de trabajo que regula el empleo público municipal; y;\nConsiderando\nQue hace a las atribuciones y deberes del Intendente Municipal entender en las licencias de los funcionarios y/o empleados del Departamento Ejecutivo, conforme lo dispuesto por la normativa administrativa vigente.\nQue la licencia solicitada se encuadra en los artículos 2 inc. d) in fine y 37º inc. 11 del Convenio Colectivo de trabajo, que regula el empleo público para el personal de la Municipalidad de Rauch.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder licencia por asuntos particulares al Director de Servicios Urbanos, Sr. Juan Abel Flores, Legajo de Personal Nº 908, por el término de un (1) día, correspondiente al 13 de agosto del corriente año.-\nArtículo 2do.-\nMientras dure la licencia, quedará a cargo interinamente de la Dirección de Servicios Urbanos el Secretario de Obras y Servicios Públicos, Sr. Eduardo Saúl Cremona, al solo efecto de la firma.-\nArtículo 3ro.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno.-\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dése al Libro de Decretos.-\nFdo. Dra. Gabriela Zudaire– Secretaria de Gobierno.\nFdo. Cr. Maximiliano Roberto Suescun – Intendente Municipal.\n\n[DOC 30]\nBoletines/Rauch\nDecreto Nº586/20\nDecreto Nº 586/20\nRauch, 14/08/2020\nVisto\nLa nota presentada por la Subdirectora de Ingresos Públicos.-\nEl Decreto Nº 6/20 que establece el calendario fiscal para el presente ejercicio.-\nLa Ordenanza Impositiva Nº  1376/19.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue, mediante la nota referida en los vistos, la Subdirectora de Ingresos Públicos solicita el dictado del acto administrativo que corresponda a efectos de prorrogar el vencimiento de la Cuota Nº 2 del Impuesto a los Automotores al día 15 de agosto del corriente año.\nQue fundamenta su pedido en que por un error involuntario en la emisión de la liquidación del mencionado Impuesto, cuyos recibos de pagos impresos se encuentran distribuidos a los contribuyentes, se consignó como fecha de vencimiento el día 15 de agosto de 2020, siendo que según el artículo 1ro. del Decreto Nº 6/20 su vencimiento se fijó en fecha 14 de agosto del corriente año.\nQue, asimismo, menciona que la fecha señalada en la liquidación emitida coincide con la que surge del calendario de vencimientos publicado en la página web oficial de la Municipalidad de Rauch, del cual adjunta una copia.\nQue, en virtud de lo expuesto, encontrándose distribuidas las respectivas boletas de pago corresponde prorrogar el vencimiento de la cuota 2 del Impuesto a los Automotores para el día 15 de agosto de 2020.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nProrrogar el vencimiento de la cuota 2 correspondiente al Impuesto a los automotores para el día 15 de agosto de 2020, en un todo de acuerdo a los vistos y considerandos del presente.-\nArtículo 2do.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno, en ejercicio e interinamente a cargo de la Secretaría de Hacienda.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas Municipales que corresponda y dese al Libro de Decretos.-\nFdo. Dra. Gabriela Zudaire – Secretaria de Gobierno.\nFdo. Cr. Roberto Maximiliano Suescun – Intendente Municipal.\n\n[DOC 31]\nBoletines/Rauch\nDecreto Nº587/20\nDecreto Nº 587/20\nRauch, 18/08/2020\nVisto\nLa nota enviada por la Sra. Directora de Desarrollo Humano y Familiar, docente Silvina de los Ángeles Cabrera.-\nLa Ley 14.656.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en el visto se informa sobre la necesidad de otorgar un subsidio a favor de la Sra. Sandra Viviana Castillo, D.N.I. Nº 16.571.156, Legajo de Personal Nº 1531, a fin de que la misma pueda solventar los gastos adeudados por servicios de energía eléctrica de  la vivienda que habita junto a su grupo familiar\nQue conforme lo previsto en el artículo 14 de la Ley 14.656\n“la municipalidad propenderá a la cobertura de sus agentes en rubros tales como salud, previsión, seguridad, vivienda y turismo”\n.\nQue en este lineamiento se otorgará la ayuda social requerida a efectos de cubrir el gasto mencionado.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder un subsidio reintegrable a favor de la Sra. Sandra Viviana Castillo, D.N.I. Nº 16.571.156, Legajo de Personal Nº 1531,  domiciliada en Barrio Solidaridad Casa Nº 8 de nuestra ciudad, por un monto de pesos un mil setecientos ($ 1.700,00), en un todo de acuerdo a los vistos y considerando detallados.-\nArtículo 2do.-\nEl reintegro del subsidio se efectivizará mediante descuento de haberes, en dos (2) cuotas iguales, mensuales y consecutivas de un valor de pesos ochocientos cincuenta       ($ 850,00) cada una, las cuales se comenzarán a descontar a partir de los haberes correspondientes al mes de agosto del corriente año.-\nArtículo 3ro.-\nAutorizar a la oficina de Sueldos de la Municipalidad de Rauch a descontar de los haberes de la agente municipal Sandra Viviana Castillo, Legajo Personal Nº 1531, a partir de la liquidación correspondiente al mes de agosto del corriente año, las sumas detalladas en el artículo 2do., hasta concluir con la totalidad del reintegro.-\nArtículo 4to.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno en ejercicio e interinamente a cargo de la Secretaría de Hacienda y de la Secretaría de Desarrollo Humano y Familiar.-\nArtículo 5to.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que corresponda y dése al Libro de Decretos.-\nFdo. Dra. Gabriela Zudaire – Secretaria de Gobierno.\nFdo. Cr. Roberto Maximiliano Suescun – Intendente Municipal.\n\n[DOC 32]\nBoletines/Rauch\nDecreto Nº588/20\nDecreto Nº 588/20\nRauch, 18/08/2020\nVisto\nLa nota enviada por la Sra. Directora de Desarrollo Humano y Familiar, docente Silvina de los Ángeles Cabrera.-\nLa Ley Orgánica de las Municipalidades, y;\nConsiderando\nQue en la nota mencionada en el visto se informa sobre la necesidad de otorgar un subsidio a distintos grupos familiares, a fin de que los mismos puedan cubrir parte del gasto de alquiler de las viviendas que habitan.\nQue los beneficiarios del mencionado subsidio cuentan con ingresos inestables e insuficientes para satisfacer sus necesidades básicas.\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de familias con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, por el término de un mes, un subsidio no reintegrable a las personas que a continuación se detallan, por el monto que en el presente se determina, puntualizando su responsable de cobro.\nApellido y Nombre\nDomicilio\nMotivo\nImporte\nNº Enc.\nResp. Cobro\nDNI\nAlbo, Mariana Ester\nColon y Olavarría\nAlquiler\n$2.700,00\n3250\nAlbo, Mariana Ester\n29.885.819\nArias, Jesuana Ayelen\nAv. Matheu 130 Dto. 2\nAlquiler\n$1.800,00\n3032\nArias, Jesuana Ayelen\n38.948.831\nBalbuena, Noelia Soledad\nProl. Belgrano s/n°\nAlquiler\n$1.500,00\n3033\nBalbuena, Noelia Soledad\n36.484.340\nCuadra, Yesica Alejandra\nBalcarce 656 Dto. 4\nAlquiler\n$2.500,00\n2872\nCuadra, Yesica Alejandra\n34.466.164\nCuadra, Yesica Lujan\nPueyrredón 231 Dto. 3\nAlquiler\n$2.500,00\n2872\nCuadra, Yesica Lujan\n38.658.526\nDumaire, Karina Soledad\nAv. Perón 529\nAlquiler\n$2.000,00\n1941\nDumaire, Karina Soledad\n30.698.788\nGodoy, Leonela Magali\nCastelli 270\nAlquiler\n$3.000,00\n2886\nGodoy, Leonela Magali\n34.466.152\nGuillin, Raquel Lujan\nPueyrredón 544 Dto. 7\nAlquiler\n$3.000,00\n2043\nGuillin, Raquel Lujan\n27.689.628\nMarin, Camila\nAv. Perón 444\nAlquiler\n$2.500,00\n2898\nMarin, Camila\n34.086.112\nMartínez, Melina Abril\nMoreno 34\nAlquiler\n$1.250,00\n3232\nMartínez, Melina Abril\n43.197.153\nRetamoso, Ramona Itati\nAv. Perón 367 Dto. 1\nAlquiler\n$2.000,00\n3110\nRetamoso, Ramona Itati\n31.599.879\nRivero, Ernesto\nAv. Perón 292\nAlquiler\n$3.000,00\n2885\nRivero, Ernesto\n7.637.678\nSignorelli, Romina\nAv. Perón 444 Dto. 2\nAlquiler\n$3.000,00\n848\nPappaterra, María Fátima\n35.797.715\nTorres, Yanina Mabel\nPaso 344\nAlquiler\n$1.000,00\n3111\nTorres, Yanina Mabel\n39.126.250\nVázquez, Carmen Azucena\nDardo Rocha nº 40\nAlquiler\n$1.500,00\n3031\nVázquez, Carmen Azucena\n27.116.541\nArtículo 2do.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno en ejercicio e interinamente a cargo de la Secretaría de Hacienda y de la Secretaría de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que corresponda y dése al Libro de Decretos.-\nFdo. Dra. Gabriela Zudaire – Secretaria de Gobierno.\nFdo. Cr. Roberto Maximiliano Suescun – Intendente Municipal.\n\n[DOC 33]\nBoletines/Rauch\nDecreto Nº589/20\nDecreto Nº 589/20\nRauch, 18/08/2020\nVisto\nLa nota enviada por la Sra. Directora de Desarrollo Humano y Familiar, docente Silvina de los Ángeles Cabrera.-\nLa Ley Orgánica de las Municipalidades, y;\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a distintas personas que no cuentan con recursos económicos estables y suficientes para cubrir sus necesidades básicas.\nQue es prioritario dar respuesta a la comunidad, atendiendo las necesidades de personas con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, por el término de un mes, un subsidio no reintegrable a las personas que a continuación se detallan, por el monto que en el presente se determina, puntualizando su responsable de cobro.\nApellido y Nombre\nDomicilio\nMotivo\nImporte\nNº Encuesta\nResp. Cobro\nD.N.I.\nBarrientos, Yanet\nAv., San Martin 539 3º Piso Dto.4\nN.B.I.\n$2.500,00\n3280\nBarrientos, Yanet\n38.658.678\nEchenique, Melany\nB° MiT 108\nN.B.I.\n$ 3.000,00\n3189\nEchenique, Gastón Andrés\n25.958.094\nGómez, Valentina Magali\nConesa 441\nN.B.I.\n$2.500,00\n3279\nGómez, Valentina Magali\n42.320.753\nHeredia, Andrea Celeste\nAv. San Martin\nN.B.I.\n$2.000,00\n3254\nHeredia, Andrea Celeste\n36.933.143\nArtículo 2do.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno, en ejercicio e interinamente a cargo de la Secretaría de Hacienda y de la Secretaría de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que corresponda y dése al Libro de Decretos.-\nFdo. Dra. Gabriela Zudaire – Secretaria de Gobierno.\nFdo. Cr. Roberto Maximiliano Suescun – Intendente Municipal.\n\n[DOC 34]\nBoletines/Rauch\nDecreto Nº590/20\nDecreto Nº 590/20\nRauch, 18/08/2020\nVisto\nEl Decreto nro. 46/97, autorizando a las distintas Oficinas Municipales a otorgar planes de pago.-\nLos datos emitidos por sistema RAFAM.-\nLa Ley Orgánica de las Municipales.-\nLa Ordenanza Fiscal 248/00, según texto ordenado por Ordenanza 1296/18, artículo 49 y ss; y\nConsiderando\nQue durante los meses de abril, mayo, junio y julio  se han presentado contribuyentes solicitando acogerse a los planes de facilidades de pago de deudas por las obligaciones fiscales previstos en el Art. 49 de la Ordenanza Fiscal vigente.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nAutorizar a los contribuyentes que a continuación se detallan, a abonar la deuda que mantienen con el Municipio en concepto de Capital e Intereses, correspondiente a Tasa de ABL y SS, de acuerdo al siguiente detalle:\nID\nContribuyente\nCuotas\n132057\nFILIPPETTI, MARIELA LILIAN\n6\n11621\nMUN.DE RAUCH (LOPEZ, MIGUEL ANGEL)\n6\n14690\nSOMMER, EMMA SOFIA.\n6\n10830\nFUENTES, FEDERICO MARTIN\n3\n17140\nFUENTES, LAUREANA\n3\n132126\nLANDABURU, ROCIO\n6\n16041\nMARIEJHARA, MARIA MICAELA.\n6\n10452\nMARIEJHARA, MARIA MICAELA.\n6\n11370\nACHAGA, JUAN PEDRO.\n6\n11100\nMORDENTTI, JORGE HERNAN.\n6\n10912\nMORENO, MARIA ANGELICA.\n6\n15911\nCOOP.DE VIV.15 SET(BAIZA, OMAR)\n3\n12639\nTORRES, ADOLFO MANUEL.\n6\n15731\nMUN.DE RAUCH(GARMENDIA, DIOGENES)\n6\n132436\nBARRIENTOS, EVELYN JULIANA ALCIRA.\n6\n14597\nSIERVO, MIGUEL DAVID.\n6\n132092\nLOPEZ, DORA MARIA\n6\n11192\nLACHA, MARCELO GABRIEL\n6\n15462\nMUN.DE RAUCH (GONZALEZ, MARTA)\n10\n14311\nAPAOLAZA, ALFONSINA MARIA DE LOS MILAGROS\n8\n11130\nTELLECHEA, JUAN MANUEL\n16\n17074\nMUN.DE RAUCH(LARROCA,ORLANDO DAVID y CORREA,NATALI\n24\n15805\nMUN.DE RAUCH(DUMAIRE, SUSANA V L.M.A\n24\n11754\nCIOLFI, MARIA CRISTINA\n24\n17020\nMUN.DE RAUCH(HEREDIA,MONICA A-ZURITA,ANTONIO O)\n24\n17175\nCOOP.V.15 SET(PEREZ, ROBERTO E - LUJAN,\n12\n15377\nPCIA BS AS(VOLZONE, A-ALMANDOZ)\n24\n16064\nLONDAITZ, JUAN HORACIO\n12\n11786\nSAINZ, SAUL.\n24\n11345\nPIZZORNO, OMAR DANIEL\n24\n11344\nPIZZORNO, OMAR DANIEL\n24\n15708\nMURILLO, ALBERTO DAMIAN\n15\n15284\nPCIA BS AS(ARIAS, W-CORONEL, JUL\n24\n17014\nGINI, GLADYS JOSEFA.\n24\n132103\nCHICLANA, ANA CECILIA\n12\n11341\nDAMARIO, AURELIA LUCIA.\n24\n12832\nSIERVO, MIGUEL DAVID.\n24\n132433\nVALDEZ, DIEGO ALBERTO.\n12\n12618\nGIOMBINI, GUSTAVO RODOLFO.\n24\nArtículo 2do.-\nAutorizar a los contribuyentes que a continuación se detallan, a abonar la deuda que mantienen con el Municipio en concepto de Capital e Intereses, correspondiente a Derechos de Construcción,  de acuerdo al siguiente detalle:\nID\nContribuyente\nCuotas\n13498\nLAMARCHE, JUAN CARLOS.\n3\n11745\nREBAYNERA, EDUARDO ISMAEL\n3\nArtículo 3ro.-\nAutorizar a los contribuyentes que a continuación se detallan, a abonar la deuda que mantienen con el Municipio en concepto de Capital e Intereses, correspondiente a Conexiones de agua, de acuerdo al siguiente detalle:\nID\nContribuyente\nCuotas\n14781\nDE LEON, GONZALO\n3\n132566\nARLEO HNOS.a/f:Mun de rauch\n3\n132567\nLUJAN, LUDMILA.\n3\n132570\nDIAZ, ALDANA MARISOL.\n3\nArtículo 4to.-\nAutorizar a los contribuyentes que a continuación se detallan, a abonar la deuda que mantienen con el Municipio en concepto de Capital e Intereses, correspondiente a Conexiones de Cloacas, de acuerdo al siguiente detalle:\nID\nContribuyente\nCuotas\n14759\nIBAÑEZ, SILVIO HUGO\n3\n10117\nDI MARTINO, JORGE MARIO.\n3\n14781\nDE LEON, GONZALO\n3\n132566\nARLEO HNOS.a/f:Mun de rauch\n3\n132567\nLUJAN, LUDMILA.\n3\nArtículo 5to.-\nAutorizar a los contribuyentes que a continuación se detallan, a abonar la deuda que mantienen con el Municipio en concepto de Capital e Intereses, correspondiente a Barrios, de acuerdo al siguiente detalle:\nID\nContribuyente\nCuotas\n15818\nMUN.DE RAUCH(NOCHETTI, JUAN MAN\n10\nArtículo 6to.-\nAutorizar a los contribuyentes que a continuación se detallan, a abonar la deuda que mantienen con el Municipio en concepto de Capital e Intereses, correspondiente a Derechos de Cementerio, de acuerdo al siguiente detalle:\nID\nContribuyente\nCuotas\n11637\nVAZQUEZ, SERGIO RAMON\n6\n6929\nECHEVERRIA, SAUL ANGEL MARIO\n6\n7382\nMURNO, MIGUEL.\n6\n9001\nCHICLANA, MIRTA TERESITA.\n6\n4018\nBIDART, GLADYS MARIA.\n6\n11006\nPALMIERI, DIEGO RICARDO\n6\n6917\nTORNARI, MIRTA DEL C. L. DE.\n6\n8816\nORUEZABAL, ROSA E.\n6\n4240\nCEJAS, GLADYS MABEL\n6\n11644\nHEREDIA, NELIDA PILAR.\n6\n8533\nGALLARDO, YANINA LORENA\n6\n10316\nDE FABIO, GUILLERMINA.\n6\n8231\nDIAZ DE BIGOT, MARIA.\n6\n11646\nDE CANDILO CAROLINA LUJAN\n6\n11011\nZUBELDIA, ALBERTO OSCAR\n6\n5782\nVOLZONE, MARIA GRACIELA\n6\n11647\nDE CANDILO CAROLINA LUJAN\n6\n8402\nIBAÑEZ, PEDRO RUBEN\n6\n8937\nCABOT, ROSA BLANCA.\n6\n8938\nGUILLENEA, OMAR.\n6\n7663\nTORRES, CELESTINO ALBERTO\n6\n5310\nLISE, ALICIA OLGA - LISE, MARIA DOMINGA.\n4\n4455\nVILLAMAYOR, GUILLERMO.\n6\n6949\nLIPPO, DARDO ANTONIO.-\n6\n5942\nAROTCARENA, RICARDO CARLOS\n6\n8992\nSILVA, CECILIA.\n3\n8999\nRAMIREZ, ERMINDA.\n3\n11638\nLOREA MABEL LUJAN\n3\n8997\nONREITA, DORA J.C. DE.\n3\n1085\nALBELO, AURORA LEONOR.\n3\n9015\nPONCE, BEATRIZ LUJAN\n3\n4423\nDE LOS SANTOS, MARTA.\n2\n7814\nCOCIRIO, ELSA Y HNOS.\n3\n7824\nCALANDRIA, ALBERTO HORACIO\n3\n10289\nPENEDO, ELDA VICENTA.\n3\n11652\nALONSO ADELAIDA TERESA\n3\n3478\nCASTRO, HECTOR HORACIO.\n2\n5921\nALBANO, DORA AMERICA.\n3\n5806\nPATTARO, ANTONIA FELISA.\n3\n5417\nBALDA, ANA MARIA.\n3\n10301\nINCHAUSPE, JUAN CARLOS\n3\n9498\nJUAREZ ANDRES\n3\n10290\nSANABRIA, GUSTAVO.\n3\n6370\nGODOY, LUIS ALBERTO\n3\n4669\nMIRANDA, SEGUNDO FELICIANO\n3\nArtículo 7mo.-\nAutorizar a los contribuyentes que a continuación se detallan, a abonar la deuda que mantienen con el Municipio en concepto de Capital e Intereses, correspondiente a Tasa de Seguridad e Higiene, de acuerdo al siguiente detalle:\nID\nContribuyente\nCuotas\n2040005\nFUENTES, MARTIN ALBERTO.\n6\nArtículo 8vo.-\nAutorizar a los contribuyentes que a continuación se detallan, a abonar la deuda que mantienen con el Municipio en concepto de Capital e Intereses, correspondiente a Tasa de Red vial, de acuerdo al siguiente detalle:\nID\nContribuyente\nCuotas\n817\nMARIEJHARA, MARIA MICAELA.\n6\n881\nLA COMPAÑIA S.A.\n6\n286\nCOLOSCHI, CARLOS ALBERTO Y OTS.\n6\n663\nGARMENDIA, CESAR DIOGENES Y OT.\n6\n711\nGARMENDIA, ELBA G. Y OTROS\n6\n954\nLUSARRETA Y LARRALDE, ALBERTO JOSE.\n6\n1532\nCORTES VELA, MARIA JOSE C.\n6\n1137\nSANTA JUANA S.A.  (M.COLUSSI)\n3\n429\nCORTES Y VELA, MARIA ELENA\n12\n887\nLAS CARRETAS SOC.EN COM.POR AC\n24\n1217\nSAN CAYETANO A.G.S.EN C.POR A\n12\nArtículo 9no.-\nAutorizar a los contribuyentes que a continuación se detallan, a abonar la deuda que mantienen con el Municipio en concepto de Capital e Intereses, correspondiente a Jardín Maternal, de acuerdo al siguiente detalle:\nID\nContribuyente\nCuotas\n53762\nSILVA, MARIA DE LA PAZ.\n15\nArtículo 10mo.-\nAutorizar a los contribuyentes que a continuación se detallan, a abonar la deuda que mantienen con el Municipio en concepto de Capital e Intereses, correspondiente a Impuestos a los automotores, de acuerdo al siguiente detalle:\nID\nContribuyente\nCuotas\n8071\nBILBAO, MARIA PAOLA.\n6\n8131\nGORO, FABIAN ANDRES\n6\n7009\nD´CRISTOFARO, ROSANA JULIA.\n6\n7066\nCORIA OSVALDO DANIEL\n3\n7643\nLAPORTILLA, CESAR ANDRES.\n6\n7616\nETCHEVERRY, LAUREANO\n6\n8176\nLOPEZ FATIMA GABRIELA\n12\n7478\nLEPETICHE, JUAN ANGEL\n10\n7039\nVITALE, DORA.\n10\n8039\nHERRERIA, ROCIO MARICEL.\n24\n7117\nLAROCCA ROSANA CLAUDIA\n12\nArtículo 11ro.-\nEl presente Decreto será refrendado por la Secretaria de  Gobierno, en ejercicio e interinamente a cargo de la Secretaría de Hacienda.\nArtículo 12do.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que corresponda y dese al Libro Decretos.-\nFdo. Dra. Gabriela Zudaire – Secretaria de Gobierno.\nFdo. Cr. Roberto Maximiliano Suescun – Intendente Municipal.\n\n[DOC 35]\nBoletines/Rauch\nDecreto Nº591/20\nDecreto Nº 591/20\nRauch, 20/08/2020\nVisto\nLa presentación efectuada por el Presidente de la Biblioteca Popular Guido y Spano, Sr. Fermín Gándara Sica.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue, mediante la nota mencionada en el visto, la Biblioteca Popular Guido y Spano solicita una ayuda a fin de adquirir dos latas de 20 litros de pintura que serán utilizadas en la finalización de la obra que se está realizando en el Salón de Usos Múltiples de su Institución.\nQue reconociendo el importante aporte que realiza dicha entidad en nuestra comunidad, y más aún en este momento donde rige en nuestro partido las medidas dictadas en el marco de la actual emergencia sanitaria a raíz de la enfermedad denominada coronavirus (COVID-19), con gran impacto económico, se entiende oportuno hacer lugar a lo solicitado, a fin de apoyar y promover la tarea que lleva adelante la misma.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder un subsidio no reintegrable en especie por 2 latas de pintura al látex por 20 litros a favor de la Biblioteca Popular Guido y Spano de Rauch, con domicilio en calle Avenida San Martín N° 256 de la ciudad de Rauch, en un todo de acuerdo a los vistos y considerando detallados.-\nArtículo 2do.-\nAutorizar a la Oficina de Compras a fin de que instrumente lo necesario para el cumplimiento de lo dispuesto en el artículo 1ro. del presente.-\nArtículo 3ro.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno, en ejercicio e interinamente a cargo de la Secretaría de Hacienda.-\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que corresponda y dése al Libro de Decretos.-\nFdo. Dra. Gabriela Zudaire – Secretaria de Gobierno.\nFdo. Cr. Roberto Maximiliano Suescun – Intendente Municipal.\n\n[DOC 36]\nBoletines/Rauch\nDecreto Nº592/20\nDecreto Nº 592/20\nRauch, 20/08/2020\nVisto\nEl Expte. Municipal Nro. 4093-15152/2020, Concurso de Precios Nº 15/20, “Adquisición de baldosas graníticas y zócalos para la Escuela Secundaria Básica N° 2 y Escuela de Educación Media N° 1”.-\nEl Acta de la apertura de sobres obrante a fs. 38.-\nLa comparativa de ofertas de fs. 42/44.-\nLa Ley Orgánica de las Municipalidades;  y\nConsiderando\nQue en el expediente de referencia tramita el Concurso de Precios Nº 15/20 para la adquisición de mosaicos graníticos y zócalos para la Obra de Recuperación y Terminación del edificio Escuela Secundaria Básica N° 2 y Escuela de Educación Media N° 1 en la ciudad de Rauch.\nQue, según el acta de apertura, las firmas oferentes fueron las siguientes: LA ESPAÑOLA MOSAICOS S.R.L., TRANSPORTADORA DE TANDIL S.H. DE AMALISIA JOSE EDGARDO Y MALISIA ALEJANDRA NOEMI,       y EUGENIO P. QUADRI Y CIA S.A.C.I.F.I.A.\nQue del estudio de las ofertas presentadas por las diferentes empresas se desprende que la propuesta por la firma LA ESPAÑOLA MOSAICOS S.R.L., resulta la más conveniente a los intereses de la comuna.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nAdjudicar a la firma LA ESPAÑOLA MOSAICOS S.R.L., por los ítems N° 1  y Nº 2, en la suma de PESOS QUINIENTOS TRES MIL NOVECIENTOS DIECINUEVE    ($ 503.919,00), perteneciente al  Concurso de Precios Nº 15/20, en un todo de acuerdo a los vistos y considerandos del presente.-\nArtículo 2do.-\nDesestimar la oferta alternativa presentada por la firma LA ESPAÑOLA MOSAICOS S.R.L., en la suma de PESOS QUINIENTOS SESENTA Y NUEVE MIL DOSCIENTOS CINCUENTA ($ 569.250,00), perteneciente al  Concurso de Precios Nº 15/2020.-\nArtículo 3ro.-\nDesestimar la oferta presentada por la firma TRANSPORTADORA DE TANDIL S.H. DE AMALISIA JOSE EDGARDO Y MALISIA ALEJANDRA NOEMI, en la suma de PESOS SEISCIENTOS MIL SETECIENTOS SESENTA Y NUEVE CON 60/100 CENTAVOS ($ 600.769,60), perteneciente al  Concurso de Precios Nº 15/2020.-\nArtículo 4to.-\nDesestimar la oferta presentada por la firma EUGENIO P. QUADRI Y CIA S.A.C.I.F.I.A., en la suma de PESOS OCHOCIENTOS TREINTA Y NUEVE MIL CIENTO VEINTIDOS CON 90/100 CENTAVOS ($ 839.122,90), perteneciente al  Concurso de Precios Nº 15/2020.-\nArtículo 5to.-\nDesestimar la oferta alternativa presentada por la firma EUGENIO P. QUADRI Y CIA S.A.C.I.F.I.A., en la suma de PESOS SEISCIENTOS TREINTA Y SIETE MIL SETECIENTOS CUARENTA Y UNO CON 30/100 CENTAVOS ($ 637.741,30), perteneciente al  Concurso de Precios Nº 15/2020.-\nArtículo 6to.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno, en ejercicio e interinamente a cargo de la Secretaría de Hacienda, y el Secretario de Obras y Servicios Públicos.-\nArtículo 7mo.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que corresponda y dese al Libro de Decretos.-\nFdo. Dra. Gabriela Zudaire– Secretaria de Gobierno.\nFdo. Sr. Eduardo Saúl Cremona – Secretario de Obras y Servicios Públicos.\nFdo. Cr. Roberto  Maximiliano Suescun – Intendente Municipal.\n\n[DOC 37]\nBoletines/Rauch\nDecreto Nº593/20\nDecreto Nº 593/20\nRauch, 20/08/2020\nVisto\nEl Expte. Municipal Nro. 4093-15203/2020, Licitación Privada Nº 8/20 “Adquisición de luminarias LED, columnas y materiales eléctricos varios”.-\nEl Acta de la apertura de sobres obrante a fs. 105.-\nLa Comparativa de Ofertas obrante a fs. 112/115.-\nLa nota de la Jefa de Compras.-\nEl Pliego de Bases y Condiciones.-\nLa Ley Orgánica de las Municipalidades;  y\nConsiderando\nQue en el expediente de referencia tramita la Licitación Privada Nº 8/20 para la adquisición de luminarias LED, columnas y diversos artículos de electricidad para colocar en el alumbrado público de la ciudad de Rauch.\nQue, conforme el acta de apertura de sobres, las firmas oferentes fueron las siguientes: ALUMBRAR PATAGONICA S.R.L., OBRELECTRIC S.R.L., STRAND S.A., IEP DE ILUMINACIÓN S.A., e IGNIS LIGHTING S.R.L..\nQue, la Jefa de Compras informa que respecto del ítem nº 1 se realizó pedido de muestras de luminarias a los oferentes, estando a la espera de las entregas a fin de evaluar su calidad.\nQue, en función de ello, propone adjudicar en forma parcial, por los ítems restantes, quedando pendiente el ítem mencionado a la espera del cumplimiento de lo solicitado a los proponentes.\nQue, en ese lineamiento, del estudio de las ofertas presentadas por las diferentes empresas, se desprende que la propuesta por la firma OBRELECTRIC S.R.L., para el ítem N° 2, resulta la más favorable a los intereses de la comuna, por ser la misma de un valor inferior a lo cotizado por las demás firmas proponentes.\nQue en relación a los ítems nº 3, 4, 5 y 6 se recibieron ofertas de una misma firma, las cuales no se consideran convenientes adjudicar.\nQue por los ítems nº 7 y 8 no se recibieron ofertas.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nAdjudicar a la firma OBRELECTRIC S.R.L., por la suma de PESOS OCHOCIENTOS TRECE MIL CIENTO SESENTA Y OCHO CON 00/100 CTVOS.      ($ 813.168,00), por el ítem N° 2, correspondiente a la Licitación Privada Nº 8/20.-\nArtículo 2do.-\nDesestimar la oferta presentada por la firma ALUMBRAR PATAGONICA S.R.L, por los ítems 2, 3, 4, 5 y 6, perteneciente a la Licitación Privada Nº 8/20.-\nArtículo 3ro.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno, en ejercicio e interinamente a cargo de la Secretaría de Hacienda, y el Secretario de Obras y Servicios Públicos.-\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que corresponda y dese al Libro de Decretos.-\nFdo. Dra. Gabriela Zudaire– Secretaria de Gobierno.\nFdo. Sr. Eduardo Saúl Cremona – Secretario de Obras y Servicios Públicos.\nFdo. Cr. Roberto  Maximiliano Suescun – Intendente Municipal.\n\n[DOC 38]\nBoletines/Rauch\nDecreto Nº594/20\nDecreto Nº 594/20\nRauch, 20/08/2020\nVisto\nLos Expedientes de inscripción al Programa Social “Mi terreno en mi ciudad” Nº 341/19 y Nº 332/19.-\nLas Ordenanzas Municipales Nº 1330/19, Nº 1331/19 y Nº 1360/19, sancionadas por el Honorable Concejo Deliberante.-\nLos Decretos Municipales Nº 1096/19 y 326/20.-\nEl Acta de Sorteo de fecha 5 de noviembre de 2019.-\nEl dictamen de la Dirección Legal y Técnica.-\nEl Decreto Ley Provincial Nº 9533/80.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en el marco del Programa “Mi Terreno en mi ciudad” se autorizó la venta directa y/o adjudicaciones a título gratuito, según los distintos casos previstos, de sesenta y seis (66) lotes de propiedad de la Municipalidad de Rauch, ubicados en las manzanas 28 D parcelas 1 a 22, manzana 28 E parcelas 1 a 22 y manzana 28 G parcelas 1 a 22 de la quinta 28 del partido de Rauch, aprobándose a tal efecto distintos instrumentos normativos, entre ellos, las Ordenanzas Nº 1330/19, Nº 1331/19 y Nº 1360/19 y Decretos Nº 1096/19.\nQue, la adjudicación de terrenos municipales a los fines de construir viviendas únicas, familiares y de ocupación permanente, es uno de los objetivos primordiales del Municipio, permitiendo dar soluciones habitacionales a los vecinos de Rauch que se encuentran a la espera de concretar su derecho a la vivienda.\nQue así con el objetivo de continuar promoviendo el acceso a la tierra se dispuso un llamado a inscripción de aspirantes a ser adjudicatarios de dichos lotes en el marco del mencionado Programa, surgiendo sus condiciones generales y específicas así como el valor correspondiente a cada uno en la Ordenanza Nº 1331/19, por la que se crea el mismo.\nQue efectuada la inscripción, y evaluados los respectivos expedientes por parte del cuerpo deliberativo fue aprobado el listado de aspirantes incluidos al sorteo para la adquisición de lotes disponibles en las manzanas identificadas al comienzo, conforme Ordenanza Nº 1360/19 y Decreto Nº 1096/19.\nQue así, en fecha 5 de noviembre de 2019 se procedió al sorteo público de los lotes disponibles y cupos previstos por la Ordenanza Nº 1330/19, procediéndose a sortear los adjudicatarios para cada lote, constando su resultado en el Acta labrada al efecto.-\nQue en las actuaciones administrativas referentes a cada uno de los aspirantes existe constancia de la documentación presentada por los mismos para acreditar el cumplimiento de los requisitos previstos en las Ordenanzas Municipales Nº 1330/19 y 1331/19, y los resultados de Informes de Consultas al Índice de Titulares solicitados por ante el Registro de la Propiedad Inmueble a fin de evaluar el cumplimiento del recaudo exigido en relación a no ser propietario de inmuebles, ni condómino de parte indivisa sobre bienes inmuebles de valor proporcional superior a la suma prevista en el art. 3 a) de la Ordenanza Nº 1331/19, ni poseer la nuda propiedad, ni ser usufructuario de inmueble alguno.\nQue en ese marco se procedió a la adjudicación de los lotes a los beneficiarios  favorecidos que cumplían con los requisitos establecidos en las ordenanzas municipales nº 1330/19 y 1331/19 sancionadas por el Honorable Concejo Deliberante, conforme Decreto Nº 326/20.\nQue en el caso de los beneficiarios a los lotes identificados catastralmente como Circunscripción I, Sección C, Quinta. 28, Manzana. 28 D, Parcela 5, Sra. Claudia Patricia Nocetti, DNI Nº 23.150.629; y Circunscripción I, Sección C, Quinta. 28, Manzana. 28 E, Parcela 9, Sra. Ana Carolina Albarracín, se postergó la resolución de adjudicación en función de que de la documentación obrante en los expedientes de referencia surge, en principio, el incumplimiento a las condiciones y requisitos establecidos para ser beneficiarios de la adjudicación del Programa, específicamente al recaudo exigido en relación a no ser propietario, condómino de parte indivisa sobre bienes inmuebles, ni poseer la nuda propiedad, ni ser usufructuario de inmueble alguno.\nQue en ese sentido, en lo que refiere a la Sra. Nocetti, consta en el resultado del Informe de Consulta al Índice de Titulares solicitado por ante el Registro de la Propiedad Inmueble, respecto a la mencionada beneficiaria la existencia de titularidad de dominio de dos inmuebles a su nombre en una 3/25 parte indivisa, uno Partida 088 -5229 y otro Partida 088-11102 inscriptos en la Matrícula 088-64.\nQue al correrse vista de las actuaciones a la interesada adjuntó, en relación a la primera de ellas, Partida 005229-2, certificación expedida por escribano público en la que consta la venta del inmueble; y, en relación al segundo, Partida 088-11102, aportó documentación que acredita la cesión de derechos sobre el mismo.\nQue asimismo en oportunidad de presentarse en la Dirección Legal y Técnica la interesada ratificó su declaración jurada sobre inexistencia de propiedad inmueble alguna, conforme surge del acta labrada en fecha 11 de junio del corriente año, adjunta a las actuaciones.\nQue por otro lado, en referencia a la beneficiaria Albarracín, quien se inscribió como aspirante declarando como integrantes de su grupo familiar al Sr. Ceferino Fabián Foulex y sus dos hijas menores de edad, existe constancia en los resultados de los Informes de Consulta al Índice de Titulares solicitados por ante el Registro de la Propiedad Inmueble, de la existencia de titularidad de dominio de un inmueble, Partida 058-15010, a nombre del  co-beneficiario, Sr. Ceferino Fabián Foulex, D.N.I. Nº 20719518, en un 100%.\nQue en relación al mismo, el interesado adjuntó copia autenticada de sentencia de divorcio dictada en el marco del expediente judicial nº 13545 “CASADORE, Silvia Rosana – FOULEX, Ceferino Fabian s/ Divorcio Vincular por Presentación Bilateral” en tramite por ante el Juzgado de Paz Letrado de Las Flores, por la que resuelve, homologar la adjudicación del inmueble a favor de la Sra. Casadore.\nQue con la documentación allegada por parte de los beneficiarios corresponde tener por cumplimentados los recaudos exigidos por la normativa para acceder al Programa y, en consecuencia, proceder a la adjudicación de ambos lotes a sus respectivos beneficiarios.\nQue así, lo dictaminó la Dirección Legal y Técnica.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nAdjudicar a la Sra. Claudia Patricia Nocetti, DNI Nº 23.150.629, el inmueble identificado catastralmente como Circunscripción I, Sección C, Quinta 28, Manzana 28 D, Parcela 5, con destino a la construcción de vivienda familiar única y de ocupación permanente, en el marco del programa social “Mi Terreno en mi Ciudad”, en un todo de acuerdo a los vistos y considerandos del presente.-\nArtículo 2do.-\nAdjudicar a la Sra. Ana Carolina Albarracín, DNI Nº 23.698.521, y al Sr. Ceferino Fabián Foulex, DNI Nº 20.719.518, en carácter de titular y cotitular respectivamente, el inmueble identificado catastralmente como Circunscripción I, Sección C, Quinta 28, Manzana 28 E, Parcela 9, con destino a la construcción de vivienda familiar única y de ocupación permanente, en el marco del programa social “Mi Terreno en mi Ciudad”, en un todo de acuerdo a los vistos y considerandos del presente.-\nArtículo 3ro.-\nLas presentes adjudicaciones se realizan en el marco del “PLAN MI TERRENO EN MI CIUDAD” y con los límites y alcances dispuestos en las Ordenanzas Municipales Nº 1330/19, Nº 1331/19 y Nº 1360/19.-\nArtículo 4to.-\nSuscríbanse los Compromisos de Venta con los adjudicatarios respecto a los bienes descritos en los artículos primero y segundo del presente.-\nArtículo 5to.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno, en ejercicio e interinamente a cargo de la Secretaría de Hacienda y de la Secretaría de Desarrollo Humano y Familiar, y el Secretario de Obras y Servicios Públicos.-\nArtículo 6to.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que corresponda y dése al Libro de Decretos.-\nFdo. Dra. Gabriela Zudaire – Secretaria de Gobierno.\nFdo. Sr. Eduardo Saúl Cremona – Secretario de Obras y Servicios Públicos.\nFdo. Cr. Roberto Maximiliano Suescun – Intendente Municipal.\n\n[DOC 39]\nBoletines/Rauch\nDecreto Nº595/20\nDecreto Nº 595/20\nRauch, 21/08/2020\nVisto\nLa nota enviada por la Sra. Directora de Desarrollo Humano y Familiar, docente Silvina de los Ángeles Cabrera.-\nLa Ley Orgánica de las Municipalidades, y;\nConsiderando\nQue en la nota mencionada en el visto se informa sobre la necesidad de otorgar un subsidio a favor de distintas personas que no cuentan con recursos económicos estables y suficientes para solventar los gastos de energía eléctrica y/o gas natural de sus viviendas.\nQue, asimismo, las familias de los beneficiarios de dichos subsidios no poseen los medios económicos necesarios para ayudarlos a paliar la difícil situación que se encuentran atravesando.\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de personas con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, por el término de un mes, un subsidio no reintegrable a las personas que a continuación se detallan, por el monto que en el presente se determina, puntualizando su responsable de cobro.\nApellido y Nombre\nDomicilio\nMotivo\nImporte\nNº Enc.\nResp. Cobro\nD.N.I.\nAcosta, Cesar Jose Daniel\nRondeau 655\nN.B.I.\n$4.000,00\n3113\nRomero, Carmen Leonor\n10.211.906\nCastro, Marta Mabel\nBº Solidaridad 53\nN.B.I.\n$3.000,00\n623\nCastro, Marta Mabel\n24.392.980\nEspinoza, Martha\nSaenz Peña 32\nN.B.I.\n$2.500,00\n3281\nEspinoza, Martha\n20.751.808\nGiraldes,Camila\nGutierrez nº 862 Dpto 2\nN.B.I.\n$ 1.500,00\n3282\nGiraldes,Camila\n38.658.658\nGomez, Romina Belen\nLavalle 1165\nN.B.I\n$1.500,00\n2989\nGomez, Romina Belen\n36.484.419\nRomero, Carmen Leonor\nBº Solidaridad 18\nN.B.I.\n$2.000,00\n409\nRomero, Carmen Leonor\n10.211.906\nTolosa, Susana Beatriz\nA. Del Valle 494\nN.B.I.\n$3.500,00\n1153\nTolosa, Susana Beatriz\n14.427.399\nPereyra, Luis Alberto\nBransen 1044\nN.B.I.\n$ 6.000,00\n3283\nPereyra, Luis Alberto\n31.779.229\nArtículo 2do.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno en ejercicio e interinamente a cargo de la Secretaría de Hacienda y de la Secretaría de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que corresponda y dése al Libro de Decretos.-\nFdo. Dra. Gabriela Zudaire – Secretaria de Gobierno.\nFdo. Cr. Roberto Maximiliano Suescun – Intendente Municipal.\n\n[DOC 40]\nBoletines/Rauch\nDecreto Nº596/20\nDecreto Nº 596/20\nRauch, 21/08/2020\nVisto\nEl Expte. Municipal Nro. 4093-15229/2020, Concurso de Precios Nº 19/20, “Adquisición de 20.000 litros de Gas-oil para Atención de Servicios Rurales”.-\nEl Acta de la apertura de sobres obrante a fs. 32.-\nLa comparativa de ofertas de fs. 40/41.-\nLa Ley Orgánica de las Municipalidades;  y\nConsiderando\nQue en el expediente de referencia tramita el Concurso de Precios Nº 19/20 para la adquisición de 20.000 litros de Gas-Oil para atención de Servicios Rurales.\nQue conforme el acta de apertura de sobres las firmas oferentes fueron las siguientes: SAPEDA S.R.L., PMDP S.A, BOZZI GUSTAVO LEONARDO, MAGNANELLI A. SAICFEI, MEGAGRO S.R.L., PETROTANDIL S.A.C.I. e I., SAN ALBERTO BALCARCE S.R.L., DUMÓN Y CÍA S.R.L..\nQue del estudio de las ofertas presentadas por las diferentes empresas, se desprende que la propuesta de  SAPEDA S.R.L. resulta la más conveniente a los intereses de la comuna, por ser su precio inferior a las restantes ofertas.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nAdjudicar a la firma SAPEDA S.R.L., la adquisición de 20.000 litros Gas-oil para la atención de Servicios Rurales, marca AXION, en la suma de PESOS  NOVECIENTOS CINCUENTA Y OCHO MIL OCHOCIENTOS CON 00/100 CTVOS. ($ 958.800); perteneciente al  Concurso de Precios Nº 19/2020.-\nArtículo 2do.-\nDesestimar la oferta presentada por el Sr. BOZZI GUSTAVO LEONARDO, en la suma de PESOS NOVECIENTOS OCHENTA Y SIETE MIL NOVECIENTOS OCHENTA CON 00/100 CTVOS. ($ 987.980,00); perteneciente al  Concurso de Precios Nº 19/2020.-\nArtículo 3ro.-\nDesestimar la oferta presentada por la firma PETROTANDIL S.A.C.I.  e I., en la suma de PESOS UN MILLON CINCO MIL SEISCIENTOS CON 00/100 CTVOS.($ 1.005.600,00); perteneciente al  Concurso de Precios Nº 19/2020.-\nArtículo 4to.-\nDesestimar la oferta presentada por la firma SAN ALBERTO BALCARCE S.R.L., en la suma de PESOS UN MILLON SIETE MIL CON 00/100 CTVOS.($ 1.007.000,00); perteneciente al  Concurso de Precios Nº 19/2020.-\nArtículo 5to.-\nDesestimar la oferta presentada por la firma DUMON Y CÍA SRL., en la suma de PESOS UN MILLON DIECIOCHO MIL OCHOCIENTOS CON 00/100 CTVOS. ($ 1.018.800,00); perteneciente al  Concurso de Precios Nº 19/2020.-\nArtículo 6to.-\nDesestimar la oferta presentada por la firma PMDP S.A., en la suma de PESOS UN MILLÓN TREINTA Y SIETE MIL SEISCIENTOS CON 00/100 CTVOS. ($ 1.037.600,00); perteneciente al  Concurso de Precios Nº 19/2020.-\nArtículo 7to.-\nDesestimar la oferta presentada por la firma MEGAGRO S.R.L., en la suma de PESOS UN MILLÓN CINCUENTA Y UN MIL CON 00/100 CTVOS. ($ 1.051.000,00); perteneciente al  Concurso de Precios Nº 19/2020.-\nArtículo 8vo.-\nDesestimar la oferta presentada por la firma MAGNANELLI A. SAICFEI, en la suma de PESOS UN MILLÓN OCHENTA MIL CON 00/100 CTVOS. ($ 1.080.000,00); perteneciente al  Concurso de Precios Nº 19/2020.-\nArtículo 9no.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno, en ejercicio e interinamente a cargo de la Secretaría de Hacienda, y el Secretario de Obras y Servicios Públicos.-\nArtículo 10mo.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que corresponda y dese al Libro de Decretos.-\nFdo. Dra. Gabriela Zudaire– Secretaria de Gobierno.\nFdo. Sr. Eduardo Saúl Cremona – Secretario de Obras y Servicios Públicos.\nFdo. Cr. Roberto  Maximiliano Suescun – Intendente Municipal.\n\n[DOC 41]\nBoletines/Rauch\nDecreto Nº597/20\nDecreto Nº 597/20\nRauch, 24/08/2020\nVisto\nLos recientes brotes epidemiológicos en la Ciudad de Tandil y la evolución de los contagios en el Partido de Ayacucho, en relación al COVID-19;\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en dichas localidades se ha visibilizado situaciones no esperadas, en el marco de la emergencia sanitaria.\nQue, no obstante las numerosas decisiones adoptadas por ambos Municipios con el objeto de prevenir los casos de contagios, al igual que viene sucediendo en muchos distritos del país, lamentablemente se ha generado un crecimiento de los mismos.\nQue, existen fuertes vínculos entre la localidad de Rauch y ambas comunidades vecinas, desde diferentes aspectos como en lo social, lo productivo, lo económico, entre otros.\nQue, en dicho contexto, se hace necesario adoptar medidas que disminuyan la circulación y contactos entre personas.\nQue, esto último, constituye un aporte pensando no solamente en personas de Rauch, sino también en el beneficio de ayacuchenses y tandilenses, al buscar no incrementar las interacciones comunitarias.\nQue, en función de lo expuesto, por el momento y hasta tanto se pueda visualizar la evolución de la situación sanitaria en ambos distritos, resulta oportuno adoptar una serie de medidas de prevención.\nPor ello, el Intendente del partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nDisponer desde la hora doce (12) del día de la fecha y hasta el dictado de nuevo acto administrativo que refiera a los puntos de objeto del presente, en el marco del mantenimiento del Partido de Rauch, en la Fase 5 de DISTANCIAMIENTO SOCIAL, PREVENTIVO Y  OBLIGATORIO, a partir de los recientes brotes epidemiológicos en la Ciudad de Tandil y la evolución de los contagios en el Partido de Ayacucho,  habiendo efectuado las evaluaciones correspondientes desde la Mesa Local de Emergencia, sobre el posible impacto en el desarrollo de la situación sanitaria de los tres distritos, incluido Rauch, lo siguiente:\nComisionistas:\n1) Recomendar la disminución de los viajes habituales a la Ciudad de Tandil; 2) Recomendar a los Comisionistas que realicen viajes a la Ciudad de Tandil, evitar el ingreso a la misma, procediendo al intercambio de mercaderías y productos en el puesto de control de acceso a dicha localidad, previa desinfección en base a protocolos establecidos por las autoridades sanitarias; 3) Establecer que los Comisionistas que ingresen a la Ciudad deberán cumplir con un aislamiento personal o familiar, según los casos, previo a tomar contacto personal con personas del Partido de Rauch; 4) Dicho aislamiento deberá ser cumplido por un lapso de catorce (14) días, previos a la posibilidad de contacto personal o familiar, según el caso.\nViajes personales:\nSe recomienda, en la medida de lo posible, a todas aquéllas personas que deban realizar trámites en ambas ciudades vecinas, la reprogramación de los mismos. En casos que resulten impostergables dichos viajes, los mismos deberán ser informados a las autoridades sanitarias de Rauch, a los efectos de que se registren los viajes y se organice el posterior aislamiento personal o familiar, de cumplimiento obligatorio, de quién deba trasladarse. En casos en que sean necesarios viajes reiterados, se deberá respetar el lapso de catorce (14) días de tiempo en aislamiento personal o familiar, contados desde el último viaje realizado.\nc)  Viajantes con mercaderías y productos:\nTodo viajante hacia la localidad de Rauch, proveniente de Tandil o Ayacucho, deberá: 1) Dejar lo transportado en Bromatología como Centro Externo de Transferencia para ser retirado por el adquirente de nuestra localidad, previa desinfección en dicho Centro; 2) En caso de no resultar posible lo anterior por las características de la mercadería o productos, deberán ingresar lo transportado en coordinación con el área de Bromatología y los Puestos de Control de Accesos, a los fines de que el vehículo y su conductor resulten acompañados desde el ingreso a la Ciudad y hasta su egreso, sin tomar contacto personal con personas residentes en el Partido de Rauch.\nArtículo 2do.-\nDisponer la intervención de la Dirección de Inspección General del Municipio para que realice las actuaciones pertinentes y, en caso de corresponder, su derivación al Juzgado de Faltas.\nArtículo 3ro.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno, en ejercicio e interinamente a cargo de la Secretaría de Hacienda y de la Secretaría de Desarrollo Humano y Familiar, el Secretario de Planificación, Coordinación y Control de Gestión, el Secretario de Desarrollo Productivo y el Secretario de Obras y Servicios Públicos.\nArtículo 4to.-\nCúmplase, Comuníquese, tomen conocimiento las oficinas que correspondan y dése al libro de decretos.\nFdo. Dra. Gabriela Zudaire- Secretaria de Gobierno.\nFdo. Dr. Mario Arnaldo Ibargoyen – Secretario de Planificación, Coordinación y Control de Gestión.\nFdo. Sr. Daniel Hernán Poffer – Secretario de Desarrollo Productivo.\nFdo. Sr. Eduardo Saúl Cremona – Secretario de Obras y Servicios Públicos.\nFdo. Cr. Roberto Maximiliano Suescun – Intendente Municipal.\n\n[DOC 42]\nBoletines/Rauch\nDecreto Nº598/20\nDecreto Nº 598/20\nRauch, 24/08/2020\nVisto\nLa nota enviada por la Sra. Directora de Desarrollo Humano y Familiar, docente Silvina de los Ángeles Cabrera.-\nLa Ley Orgánica de las Municipalidades, y;\nConsiderando\nQue en la nota mencionada en el visto se informa sobre la necesidad de otorgar un subsidio a favor de distintas personas que no cuentan con recursos económicos estables y suficientes para solventar los gastos de energía eléctrica y/o gas natural de sus viviendas.\nQue, asimismo, las familias de los beneficiarios de dichos subsidios no poseen los medios económicos necesarios para ayudarlos a paliar la difícil situación que se encuentran atravesando.\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de personas con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, por el término de un mes, un subsidio no reintegrable a las personas que a continuación se detallan, por el monto que en el presente se determina, puntualizando su responsable de cobro.\nApellido y Nombre\nDomicilio\nMotivo\nImporte\nNº Enc.\nResp. Cobro\nDNI\nAcosta, Eugenia Emilce\nB° MiT 56\nN.B.I.\n$4.000,00\n3194\nAcosta, Eugenia Emilce\n36.484.457\nDiaz, Lucrecia Cintia Josefa\nS. Peña 333\nN.B.I.\n$2.500,00\n2147\nDiaz, Lucrecia Cintia Josefa\n30.020.253\nVelazquez, Alberto Mariano David\nBalcarce 1069\nN.B.I.\n$2.500,00\n3151\nVelazquez, Alberto Mariano David\n40.091.873\nVillar, Paola\nSaavedra nº 223\nN.B.I.\n$2.000,00\n3284\nVillar, Paola\n27.577.455\nArtículo 2do.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno, en ejercicio e interinamente a cargo de la Secretaría de Hacienda y de la Secretaría de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que corresponda y dése al Libro de Decretos.-\nFdo. Dra. Gabriela Zudaire – Secretaria de Gobierno.\nFdo. Cr. Roberto Maximiliano Suescun – Intendente Municipal.\n\n[DOC 43]\nBoletines/Rauch\nDecreto Nº599/20\nDecreto Nº 599/20\nRauch, 24/08/2020\nVisto\nLa nota enviada por la Sra. Directora de Desarrollo Humano y Familiar, docente Silvina de los Ángeles Cabrera.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue mediante la nota mencionada en el visto, desde la Dirección Desarrollo Humano y Familiar se informa acerca de la posibilidad de implementar el uso de tarjetas de débito para la compra de alimentos en el marco del Programa Alimentario Municipal, elevándose el listado de beneficiarios a las ayudas económicas dispuestas en tal sentido.\nQue medidas como la dispuesta, constituyen un instrumento valioso para el acceso de distintas familias a la canasta básica de alimentos y a un servicio esencial, al permitir la compra de alimentos frescos y secos como así también las recargas de garrafas.\nQue con la implementación de esta modalidad se viene a reemplazar la entrega de alimentos en la Secretaría Desarrollo Humano y Familiar, favoreciendo que los beneficiarios puedan adquirir productos que complementen la entrega de otros planes y programas, de una forma más autónoma.\nQue es menester destacar que esta propuesta favorece el acceso por parte de las familias a una dieta más variada y equilibrada haciendo un uso adecuado de los recursos, acorde a sus intereses y necesidades.\nQue así, se fortalece la capacidad de organización de las familias con los recursos que se les brinda desde el Estado, al mismo tiempo que se disminuye el índice de concurrentes a la citada dependencia, máxime teniendo en cuenta el contexto de la emergencia sanitaria decretada en razón de la aparición y propagación del Covid-19.\nQue la nómina de los beneficiarios corresponde a familias que vienen siendo asistidas desde la Secretaría de Desarrollo Humano y Familiar, y que requieren de dicho acompañamiento a partir la situación socio-económica que se encuentran atravesando.\nQue dicho beneficio se extenderá por el plazo de cinco meses, contados desde el corriente mes.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nOtorgar ayudas sociales en el marco del Programa Alimentario Municipal, desde el mes de agosto hasta el mes de diciembre del corriente año inclusive, a las personas que a continuación se detallan por el monto mensual que en el presente se determina:\nNº de Orden\nApellido y Nombre\nD.N.I.\nMonto\n1\nAcosta, Eugenia\n36.484.457\n$ 3.000,00\n2\nAdane, Elba Esther\n5.672.862\n$ 3.000,00\n3\nAlegre, Dora Manuela\n28.289.421\n$ 3.000,00\n4\nÁlvarez, Ana Elena\n13.114.872\n$ 3.000,00\n5\nCouso, María Macarena\n38.948.878\n$ 3.000,00\n6\nDobal, Aldo Alcides\n14.427.365\n$ 3.000,00\n7\nDorrego, Romina Cecilia\n33.678.009\n$ 3.000,00\n8\nHeevel, Horacio Luis\n16.259.043\n$ 3.000,00\n9\nImbriano, Victoria Ayelen\n38.992.620\n$ 3.000,00\n10\nMartín, María Florencia\n34.466.262\n$ 3.000,00\n11\nMurno, Ayelén\n41.766.103\n$ 3.000,00\n12\nNavarro, Norberto Fabián\n24.914.613\n$ 3.000,00\n13\nPérez, Carolina Andrea\n36.484.358\n$ 3.000,00\n14\nRattiguen, Celia Patricia\n17.956.650\n$ 3.000,00\n15\nSilva, Norma Araceli\n24.343.387\n$ 3.000,00\n16\nSolfino, Valeria Teresita\n23.150.667\n$ 3.000,00\n17\nUrionabarrenechea, Celia\n33.917.941\n$ 3.000,00\n18\nZurita, Diana Beatriz\n37.871.057\n$ 3.000,00\nArtículo 2do.-\nTesorería Municipal, previa intervención de la Oficina de Contaduría, procederá abonar a los mencionados en el artículo primero, los importes allí determinados, imputando los montos a la partida correspondiente del actual Presupuesto de Gastos.-\nArtículo 3ro.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno, en ejercicio e interinamente a cargo de la Secretaría de Hacienda y de la Secretaría de Desarrollo Humano y Familiar.-\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que corresponda y dése al Libro de Decretos.-\nFdo. Dra. Gabriela Zudaire – Secretaria de Gobierno.\nFdo. Cr. Roberto Maximiliano Suescun – Intendente Municipal.\n\n[DOC 44]\nBoletines/Rauch\nDecreto Nº600/20\nDecreto Nº 600/20\nRauch, 24/08/2020\nVisto\nEl expediente administrativo Nro. 4093-14492/19 caratulado\n“Solfino Santiago Italo s/ sumario administrativo”.-\nLa Ley 14.656, y el Convenio Colectivo de Trabajo Municipal aprobado por Ordenanza 1134/17.-\nEl Decreto Nº 217/20 dictado en fecha 23 de marzo del corriente año, y el Decreto 265/20.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue mediante Decreto nro. 1036/19 se dispuso la instrucción de sumario administrativo a la agente municipal Santiago Italo Solfino.\nQue, conforme surge del art. 2do de dicho acto administrativo, el agente fue suspendido preventivamente conforme lo dispuesto en los arts. 102 inc. A) y 19 del Convenio Colectivo de Trabajo.\nQue, atento a la emergencia sanitaria y a la disposición del Aislamiento Social, Preventivo y Obligatorio, al que este Municipio adhirió oportunamente fueron suspendidos los plazos administrativos, incluidos los atinentes a los sumarios administrativos.\nQue sin perjuicio de ello, considerando que en atención a la situación de la emergencia sanitaria declarada por la aparición del Covid19 se hizo necesario establecer la disponibilidad de los agentes municipales al solo efecto de la reasignación de lugares y horarios de trabajo sea para promoción, prevención o refuerzo en otras áreas municipales, en el marco de excepción propio de la mencionada emergencia, se entiende oportuno modificar la medida de suspensión preventiva oportunamente dispuesta mediante Decreto 1036/19.\nPor todo ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nDisponer por medio de la Oficina de Recursos Humanos la reasignación de tareas del agente Santiago Italo Solfino, DNI 22.184.420, Leg. 1698 en un todo de acuerdo a lo determinado en los arts. 102 y 19 inc. a) del Convenio Colectivo – Régimen de Empleo Público para el personal de la Municipalidad de Rauch, Ordenanza Municipal Nº 1134/2017.-\nArtículo 2do.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que corresponda y dése al libro de Decretos.-\nFdo. Dra. Gabriela Zudaire – Secretaria de Gobierno.\nFdo. Cr. Roberto Maximiliano Suescun – Intendente Municipal.\n\n[DOC 45]\nBoletines/Rauch\nDecreto Nº601/20\nDecreto Nº 601/20\nRauch, 24/08/2020\nVisto\nEl Proyecto de Ordenanza Nº 1399/20, sancionada por el Honorable Concejo Deliberante de Rauch, en sesión ordinaria de fecha 18 de agosto de 2020.-\nEl Art. 108  inc. 2 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQue hace a la función del Poder Ejecutivo Municipal promulgar y comunicar las disposiciones del Concejo Deliberante o vetarlas dentro de los diez (10) días hábiles de su notificación.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nPromulgar la Ordenanza Nº 1399/20 aprobada por el Honorable Concejo Deliberante en la sesión ordinaria del día 18 de agosto de 2020.-\nArtículo 2do.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que corresponda y dése al Libro de Decretos.-\nFdo. Dra. Gabriela Zudaire – Secretaria de Gobierno.\nFdo. Cr. Roberto  Maximiliano Suescun – Intendente Municipal.\n\n[DOC 46]\nBoletines/Rauch\nDecreto Nº602/20\nDecreto Nº 602/20\nRauch, 24/08/2020\nVisto\nEl Proyecto de Ordenanza Nº 1400/20, sancionada por el Honorable Concejo Deliberante de Rauch, en sesión ordinaria de fecha 18 de agosto de 2020.-\nEl Art. 108  inc. 2 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQue hace a la función del Poder Ejecutivo Municipal promulgar y comunicar las disposiciones del Concejo Deliberante o vetarlas dentro de los diez (10) días hábiles de su notificación.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nPromulgar la Ordenanza Nº 1400/20 aprobada por el Honorable Concejo Deliberante en la sesión ordinaria del día 18 de agosto de 2020.-\nArtículo 2do.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que corresponda y dése al Libro de Decretos.-\nFdo. Dra. Gabriela Zudaire – Secretaria de Gobierno.\nFdo. Cr. Roberto  Maximiliano Suescun – Intendente Municipal.\n\n[DOC 47]\nBoletines/Rauch\nDecreto Nº603/20\nDecreto Nº 603/20\nRauch, 24/08/2020\nVisto\nLa Resolución Nº 718/20, aprobada por el Honorable Concejo Deliberante de Rauch en sesión ordinaria de fecha 18 de agosto de 2020.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nLa Resolución Nº 718/20, aprobada por el Honorable Concejo Deliberante de Rauch en sesión ordinaria de fecha 18 de agosto de 2020.-\nLa Ley Orgánica de las Municipalidades; y\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nTener presente la Resolución Nº 718/20, aprobada por el Honorable Concejo Deliberante en la sesión ordinaria del día 18 de agosto de 2020.-\nArtículo 2do.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que corresponda y dése al Libro de Decretos.-\nFdo. Dra. Gabriela Zudaire – Secretaria de Gobierno.\nFdo. Cr. Roberto  Maximiliano Suescun – Intendente Municipal.\n\n[DOC 48]\nBoletines/Rauch\nDecreto Nº604/20\nDecreto Nº 604/20\nRauch, 24/08/2020\nVisto\nLa Resolución Nº 719/20, aprobada por el Honorable Concejo Deliberante de Rauch en sesión ordinaria de fecha 18 de agosto de 2020.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue hace a la función del Poder Ejecutivo Municipal promulgar y comunicar las disposiciones del Concejo Deliberante o vetarlas dentro de los diez (10) días hábiles de su notificación.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nTener presente la Resolución Nº 719/20, aprobada por el Honorable Concejo Deliberante en la sesión ordinaria del día 18 de agosto de 2020, adhiriendo en todos sus términos.-\nArtículo 2do.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que corresponda y dése al Libro de Decretos.-\nFdo. Dra. Gabriela Zudaire – Secretaria de Gobierno.\nFdo. Cr. Roberto  Maximiliano Suescun – Intendente Municipal.\n\n[DOC 49]\nBoletines/Rauch\nDecreto Nº605/20\nDecreto Nº 605/20\nRauch, 24/08/2020\nVisto\nLa Resolución Nº 720/20, aprobada por el Honorable Concejo Deliberante de Rauch en sesión ordinaria de fecha 18 de agosto de 2020.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue hace a la función del Poder Ejecutivo Municipal promulgar y comunicar las disposiciones del Concejo Deliberante o vetarlas dentro de los diez (10) días hábiles de su notificación.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nTener presente la Resolución Nº 720/20, aprobada por el Honorable Concejo Deliberante en la sesión ordinaria del día 18 de agosto de 2020.-\nArtículo 2do.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que corresponda y dése al Libro de Decretos.-\nFdo. Dra. Gabriela Zudaire – Secretaria de Gobierno.\nFdo. Cr. Roberto  Maximiliano Suescun – Intendente Municipal.\n\n[DOC 50]\nBoletines/Rauch\nDecreto Nº606/20\nDecreto Nº 606/20\nRauch, 24/08/2020\nVisto\nLa Resolución Nº 721/20, aprobada por el Honorable Concejo Deliberante de Rauch en sesión ordinaria de fecha 18 de agosto de 2020.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue hace a la función del Poder Ejecutivo Municipal promulgar y comunicar las disposiciones del Concejo Deliberante o vetarlas dentro de los diez (10) días hábiles de su notificación.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nTener presente la Resolución Nº 721/20, aprobada por el Honorable Concejo Deliberante en la sesión ordinaria del día 18 de agosto de 2020, adhiriendo en todos sus términos.-\nArtículo 2do.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que corresponda y dése al Libro de Decretos.-\nFdo. Dra. Gabriela Zudaire – Secretaria de Gobierno.\nFdo. Cr. Roberto  Maximiliano Suescun – Intendente Municipal.\n\n[DOC 51]\nBoletines/Rauch\nDecreto Nº607/20\nDecreto Nº 607/20\nRauch, 24/08/2020\nVisto\nLa Resolución Nº 722/20, aprobada por el Honorable Concejo Deliberante de Rauch en sesión ordinaria de fecha 18 de agosto de 2020.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue hace a la función del Poder Ejecutivo Municipal promulgar y comunicar las disposiciones del Concejo Deliberante o vetarlas dentro de los diez (10) días hábiles de su notificación.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nTener presente la Resolución Nº 722/20, aprobada por el Honorable Concejo Deliberante en la sesión ordinaria del día 18 de agosto de 2020.-\nArtículo 2do.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que corresponda y dése al Libro de Decretos.-\nFdo. Dra. Gabriela Zudaire – Secretaria de Gobierno.\nFdo. Cr. Roberto  Maximiliano Suescun – Intendente Municipal.\n\n[DOC 52]\nBoletines/Rauch\nDecreto Nº608/20\nDecreto Nº 608/20\nRauch, 24/08/2020\nVisto\nLa Resolución Nº 723/20, aprobada por el Honorable Concejo Deliberante de Rauch en sesión ordinaria de fecha 18 de agosto de 2020.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue hace a la función del Poder Ejecutivo Municipal promulgar y comunicar las disposiciones del Concejo Deliberante o vetarlas dentro de los diez (10) días hábiles de su notificación.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nTener presente la Resolución Nº 723/20, aprobada por el Honorable Concejo Deliberante en la sesión ordinaria del día 18 de agosto de 2020.-\nArtículo 2do.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que corresponda y dése al Libro de Decretos.-\nFdo. Dra. Gabriela Zudaire – Secretaria de Gobierno.\nFdo. Cr. Roberto  Maximiliano Suescun – Intendente Municipal.\n\n[DOC 53]\nBoletines/Rauch\nDecreto Nº609/20\nDecreto Nº 609/20\nRauch, 24/08/2020\nVisto\nLa Resolución Nº 724/20, aprobada por el Honorable Concejo Deliberante de Rauch en sesión ordinaria de fecha 18 de agosto de 2020.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue hace a la función del Poder Ejecutivo Municipal promulgar y comunicar las disposiciones del Concejo Deliberante o vetarlas dentro de los diez (10) días hábiles de su notificación.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nTener presente la Resolución Nº 724/20, aprobada por el Honorable Concejo Deliberante en la sesión ordinaria del día 18 de agosto de 2020.-\nArtículo 2do.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que corresponda y dése al Libro de Decretos.-\nFdo. Dra. Gabriela Zudaire – Secretaria de Gobierno.\nFdo. Cr. Roberto  Maximiliano Suescun – Intendente Municipal.\n\n[DOC 54]\nBoletines/Rauch\nDecreto Nº610/20\nDecreto Nº 610/20\nRauch, 24/08/2020\nVisto\nLa Comunicación Nº 1500/20, aprobada por el Honorable Concejo Deliberante de Rauch, en sesión ordinaria de fecha 18 de agosto de 2020.-\nLa Ley Orgánica de las Municipalidades, y;\nConsiderando\nQue, hace a la función del Poder Ejecutivo Municipal promulgar y comunicar las disposiciones del Concejo Deliberante o vetarlas dentro de los diez (10) días hábiles de su notificación.\nPor ello el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nTener presente la Comunicación Nº 1500/20 del Honorable Concejo Deliberante, aprobada en sesión ordinaria el día 18 de agosto de 2020.-\nArtículo 2do.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que corresponda y dése al Libro de Decretos.-\nFdo. Dra. Gabriela Zudaire – Secretaria de Gobierno.\nFdo. Cr. Roberto  Maximiliano Suescun – Intendente Municipal.\n\n[DOC 55]\nBoletines/Rauch\nDecreto Nº611/20\nDecreto Nº 611/20\nRauch, 24/08/2020\nVisto\nLa Comunicación Nº 1501/20, aprobada por el Honorable Concejo Deliberante de Rauch, en sesión ordinaria de fecha 18 de agosto de 2020.-\nLa Ley Orgánica de las Municipalidades, y;\nConsiderando\nQue, hace a la función del Poder Ejecutivo Municipal promulgar y comunicar las disposiciones del Concejo Deliberante o vetarlas dentro de los diez (10) días hábiles de su notificación.\nPor ello el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nTener presente la Comunicación Nº 1501/20 del Honorable Concejo Deliberante, aprobada en sesión ordinaria el día 18 de agosto de 2020.-\nArtículo 2do.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que corresponda y dése al Libro de Decretos.-\nFdo. Dra. Gabriela Zudaire – Secretaria de Gobierno.\nFdo. Cr. Roberto  Maximiliano Suescun – Intendente Municipal.\n\n[DOC 56]\nBoletines/Rauch\nDecreto Nº612/20\nDecreto Nº 612/20\nRauch, 24/08/2020\nVisto\nLa Comunicación Nº 1502/20, aprobada por el Honorable Concejo Deliberante de Rauch, en sesión ordinaria de fecha 18 de agosto de 2020.-\nLa Ley Orgánica de las Municipalidades, y;\nConsiderando\nQue, hace a la función del Poder Ejecutivo Municipal promulgar y comunicar las disposiciones del Concejo Deliberante o vetarlas dentro de los diez (10) días hábiles de su notificación.\nPor ello el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nTener presente la Comunicación Nº 1502/20 del Honorable Concejo Deliberante, aprobada en sesión ordinaria el día 18 de agosto de 2020.-\nArtículo 2do.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que corresponda y dése al Libro de Decretos.-\nFdo. Dra. Gabriela Zudaire – Secretaria de Gobierno.\nFdo. Cr. Roberto  Maximiliano Suescun – Intendente Municipal.\n\n[DOC 57]\nBoletines/Rauch\nDecreto Nº613/20\nDecreto Nº 613/20\nRauch, 24/08/2020\nVisto\nLa Comunicación Nº 1503/20, aprobada por el Honorable Concejo Deliberante de Rauch, en sesión ordinaria de fecha 18 de agosto de 2020.-\nLa Ley Orgánica de las Municipalidades, y;\nConsiderando\nQue, hace a la función del Poder Ejecutivo Municipal promulgar y comunicar las disposiciones del Concejo Deliberante o vetarlas dentro de los diez (10) días hábiles de su notificación.\nPor ello el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nTener presente la Comunicación Nº 1503/20 del Honorable Concejo Deliberante, aprobada en sesión ordinaria el día 18 de agosto de 2020.-\nArtículo 2do.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que corresponda y dése al Libro de Decretos.-\nFdo. Dra. Gabriela Zudaire – Secretaria de Gobierno.\nFdo. Cr. Roberto  Maximiliano Suescun – Intendente Municipal.\n\n[DOC 58]\nBoletines/Rauch\nDecreto Nº614/20\nDecreto Nº 614/20\nRauch, 24/08/2020\nVisto\nLa Comunicación Nº 1504/20, aprobada por el Honorable Concejo Deliberante de Rauch, en sesión ordinaria de fecha 18 de agosto de 2020.-\nLa Ley Orgánica de las Municipalidades, y;\nConsiderando\nQue, hace a la función del Poder Ejecutivo Municipal promulgar y comunicar las disposiciones del Concejo Deliberante o vetarlas dentro de los diez (10) días hábiles de su notificación.\nPor ello el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nTener presente la Comunicación Nº 1504/20 del Honorable Concejo Deliberante, aprobada en sesión ordinaria el día 18 de agosto de 2020.-\nArtículo 2do.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que corresponda y dése al Libro de Decretos.-\nFdo. Dra. Gabriela Zudaire – Secretaria de Gobierno.\nFdo. Cr. Roberto  Maximiliano Suescun – Intendente Municipal.\n\n[DOC 59]\nBoletines/Rauch\nDecreto Nº615/20\nDecreto Nº 615/20\nRauch, 24/08/2020\nVisto\nLa Comunicación Nº 1505/20, aprobada por el Honorable Concejo Deliberante de Rauch, en sesión ordinaria de fecha 18 de agosto de 2020.-\nLa Ley Orgánica de las Municipalidades, y;\nConsiderando\nQue, hace a la función del Poder Ejecutivo Municipal promulgar y comunicar las disposiciones del Concejo Deliberante o vetarlas dentro de los diez (10) días hábiles de su notificación.\nPor ello el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nTener presente la Comunicación Nº 1505/20 del Honorable Concejo Deliberante, aprobada en sesión ordinaria el día 18 de agosto de 2020.-\nArtículo 2do.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que corresponda y dése al Libro de Decretos.-\nFdo. Dra. Gabriela Zudaire – Secretaria de Gobierno.\nFdo. Cr. Roberto  Maximiliano Suescun – Intendente Municipal.\n\n[DOC 60]\nBoletines/Rauch\nDecreto Nº616/20\nDecreto Nº 616/20\nRauch, 24/08/2020\nVisto\nLa Comunicación Nº 1506/20, aprobada por el Honorable Concejo Deliberante de Rauch, en sesión ordinaria de fecha 18 de agosto de 2020.-\nLa Ley Orgánica de las Municipalidades, y;\nConsiderando\nQue, hace a la función del Poder Ejecutivo Municipal promulgar y comunicar las disposiciones del Concejo Deliberante o vetarlas dentro de los diez (10) días hábiles de su notificación.\nPor ello el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nTener presente la Comunicación Nº 1506/20 del Honorable Concejo Deliberante, aprobada en sesión ordinaria el día 18 de agosto de 2020.-\nArtículo 2do.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que corresponda y dése al Libro de Decretos.-\nFdo. Dra. Gabriela Zudaire – Secretaria de Gobierno.\nFdo. Cr. Roberto  Maximiliano Suescun – Intendente Municipal.\n\n[DOC 61]\nBoletines/Rauch\nDecreto Nº617/20\nDecreto Nº 617/20\nRauch, 25/08/2020\nVisto\nLa Ordenanza Nº 1213/18 y su Decreto Reglamentario Nro. 540/18.-\nEl Decreto de Necesidad y Urgencia Nº 297/20 y el Decreto Municipal Nº 203/20.-\nLa Resolución General Nº 4767/20 de la Administración Federal de Ingresos Públicos.-\nLa Resolución Nº 13/2020 emitida por la Oficina Nacional de Anticorrupción.-\nLa Ley Provincial Nº 15.000.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue mediante la Ordenanza Nº 1213/18 el Municipio adhirió a la Ley Provincial Nº 15.000 de Ética Pública, aprobándose el nuevo sistema de Declaración Jurada Patrimonial de los funcionarios y agentes en el ámbito Municipal que prevé la obligación de presentar una declaración jurada al inicio del cargo o función, su actualización anual como así también a su cese.\nQue conforme Decreto Municipal Nº 540/18 se reglamenta la mencionada Ordenanza estableciéndose en su art. 1ro inciso b) que la presentación de la Declaración Jurada Patrimonial inicial deberá ser presentada dentro de los treinta días hábiles desde el inicio de un cargo o función, siendo actualizada anualmente hasta el último día hábil del mes de  agosto, previéndose la posibilidad de prórroga hasta la fecha limite dispuesta para la presentación de la declaración jurada anual de ganancias.\nQue en el marco de las circunstancias excepcionales derivadas de la aparición y propagación del covid-19 y de la declaración de emergencia sanitaria declarada por el Decreto de Necesidad y Urgencia Nº 260/2020 del Poder Ejecutivo Nacional, y en al ámbito de la Provincia de Buenos Aires por Decreto Provincial Nº 132/2020 al que adhirió el Municipio a través del Decreto Nº 203/20, el Poder Ejecutivo Nacional dispuso, por Decreto de Necesidad y Urgencia Nº 297/20, la medida de “aislamiento social preventivo y obligatorio” a partir del 20 de marzo del corriente año.\nQue, ello supuso la suspensión de todas aquellas actividades no declaradas esenciales, previéndose a nivel local, y en su consecuencia, distintas medidas que se fueron prorrogando en el tiempo conforme con las recomendaciones emanadas de las autoridades sanitarias y en concordancia a lo dispuesto a nivel nacional y provincial.\nQue, asimismo, en función de la emergencia sanitaria a través de la Resolución General Nº 4767/20 la Administración Federal de Ingresos Públicos se extendió el plazo para la presentación de las declaraciones juradas correspondientes al impuesto de las ganancias a los fines de facilitar el cumplimiento de las obligaciones de los contribuyentes, hasta el 31 de agosto del corriente año.\nQue, en tal sentido, la Oficina Anticorrupción Nacional conforme Resolución 13/2020 dispuso la prórroga, hasta el 30 de septiembre del corriente año, del plazo de vencimiento para la presentación de las Declaraciones Juradas Patrimoniales Integrales correspondientes a las obligaciones Anuales 2019, para los funcionarios obligados.\nQue, siguiendo igual lineamiento en función de la situación expuesta, se estima conveniente adecuar la fecha de vencimiento de la presentación de la Declaración Jurada a efectos de brindar a los funcionarios y agentes obligados, comprendidos en la Ordenanza Nº 1213/18 y su decreto reglamentario, un plazo factible para completar la aludida información antes de su vencimiento.\nQue en ese orden de ideas, resulta necesario extender el plazo, en concordancia con lo dispuesto por la Oficina Nacional de Anticorrupción, hasta el 30 de septiembre del corriente año para la presentación de la declaración jurada patrimonial de los funcionarios y agentes municipales responsables.\nPor ello, el Intendente Municipal del partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nProrrogar hasta el día 30 de septiembre de 2020 el plazo de vencimiento para la presentación de las Declaraciones Juradas Patrimoniales de los funcionarios y agentes comprendidos en el art. 3ro. de la Ordenanza Nº 1213/18 y art. 1ro. inc. a) del Decreto Nro. 540/18, en un todo de acuerdo a los vistos y considerandos del presente.-\nArtículo 2do.-\nInstruir a la Dirección Legal y Técnica como autoridad de aplicación a fin que divulgue el contenido del presente Decreto a los funcionarios y agentes municipales obligados.\nArtículo 3ro.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno.-\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que corresponda y dése al Libro de Decretos.-\nFdo. Dra. Gabriela Zudaire  – Secretaria de Gobierno.\nFdo. Cr. Roberto Maximiliano Suescun – Intendente Municipal.\n\n[DOC 62]\nBoletines/Rauch\nDecreto Nº618/20\nDecreto Nº 618/20\nRauch, 25/08/2020\nVisto\nLa solicitud de cambio de domicilio del comercio en el rubro de “Tienda”, realizada por la Sra. Olga Silvina Poffer, D.N.I. Nº 23.322.465, que tramita por Expediente Municipal Nro. 4093-8603/16, inscripción número 2-157-240, Letra “T”.-\nEl Decreto Municipal Nº 268/17.-\nLa Ordenanza Fiscal 248/00, según texto ordenado por Ordenanza 1296/18; y\nConsiderando\nQue conforme lo informado por las respectivas Oficinas Municipales, de la documentación aportada al citado expediente surge que no existe impedimento alguno para dar curso favorable a tal solicitud.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder a la Sra. Olga Silvina Poffer, D.N.I. Nº 23.322.465, la habilitación por cambio de domicilio del comercio en el rubro de “Tienda”, ubicado en Avenida San Martín Nº 416, inscripción número 2-157-240, Letra “T”; en un todo de acuerdo con los vistos y considerando del presente.-\nArtículo 2do.-\nPor la Oficina de Inspección General notifíquese a la requirente, haciéndose entrega del Certificado de Habilitación Original, debiendo éste ser enmarcado y colocado en lugar visible de dicho comercio, bajo pena de multa en caso contrario.-\nArtículo 3ro.-\nEl presente decreto será refrendado por la Secretaria de Gobierno.-\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las oficinas Municipales que corresponda y dese al Libro de Decretos.-\nFdo. Dra. Gabriela Zudaire - Secretaria de Gobierno.\nFdo. Cr. Roberto Maximiliano Suescun – Intendente Municipal.\n\n[DOC 63]\nBoletines/Rauch\nDecreto Nº619/20\nDecreto Nº 619/20\nRauch, 27/08/2020\nVisto\nLa nota de solicitud de Baja Comercial presentada por el Sr. Sotero Oscar Rodríguez, D.N.I. Nº 27.624.448, en el rubro de “Diseño gráfico – Servicios personales”, que tramita en Expediente Nº 4093-7365/13, inscripción nro. 2-151-19 Letra “S” para comercio.-\nEl Decreto Nº 429/14.-\nLa Ordenanza Fiscal 248/00, según texto ordenado por Ordenanza 1296/18; y\nConsiderando\nQue mediante nota obrante a fs. 36 del expediente mencionado en los vistos se presenta el Sr. Sotero Oscar Rodríguez, D.N.I. Nº 27.624.448, y comunica el cese de la actividad del comercio ubicado en Avenida San Martín Nº 440, Local 4, de la ciudad de Rauch.\nQue, conforme consta en el Acta de Inspección obrante a fs. 38 del expediente referido en los vistos, desde la administración municipal se constata la inactividad comercial en el rubro.\nQue, asimismo, la Ordenanza Fiscal 248/00, según texto ordenado por Ordenanza 1296/18, en su artículo 135º, establece que, para otorgar la baja de actividades, el contribuyente no deberá registrar deudas en concepto de tasas, derechos, multas y/o recargos que le correspondieren, y, que hasta tanto se cumpla con todos los requisitos establecidos, la actividad aún inscripta no devengará deuda por nuevos períodos.\nQue habiendo tomado intervención las Oficinas Municipales pertinentes, han informado la existencia de motivos suficientes para dar curso favorable al dictado del acto administrativo correspondiente al otorgamiento de la baja de dicho comercio.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nDar de baja al comercio en el rubro de “Diseño gráfico – Servicios personales”, ubicado en Avenida San Martín Nº 440, Local 4, de la ciudad Rauch, de titularidad del Sr. Sotero Oscar Rodríguez, D.N.I. Nº 27.624.448, inscripción nro. 2-151-19 Letra “S”, cuyo cese de actividades operó el día 10 de agosto de 2017, en un todo de acuerdo con los vistos y considerando detallados.-\nArtículo 2do.-\nEl presente decreto será refrendado por la Secretaria de Gobierno.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas Municipales que corresponda y dese al Libro de Decretos.-\nFdo. Dra. Gabriela Zudaire- Secretaria de Gobierno.\nFdo. Cr. Roberto  Maximiliano Suescun – Intendente Municipal.\n\n[DOC 64]\nBoletines/Rauch\nDecreto Nº620/20\nDecreto Nº 620/20\nRauch, 28/08/2020\nVisto\nLa nota enviada por la Sra. Directora de Desarrollo Humano y Familiar, docente Silvina de los Ángeles Cabrera.-\nLa Ley Orgánica de las Municipalidades, y;\nConsiderando\nQue en la nota mencionada en el visto se informa sobre la necesidad de otorgar un subsidio a distintos grupos familiares a fin de cubrir parte del gasto que los mismos tienen que afrontar en concepto de alquiler.\nQue los beneficiarios del mencionado subsidio cuentan con ingresos inestables e insuficientes para satisfacer sus necesidades básicas.\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de familias con escasos recursos económicos, en pos de una mejor calidad de vida contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, por el término de un mes, un subsidio no reintegrable a las personas que a continuación se detallan, por el monto que en el presente se determina, puntualizando su responsable de cobro.\nApellido y Nombre\nDomicilio\nMotivo\nImporte\nNº Enc.\nResp. Cobro\nD.N.I.\nAlarcón, América Jacinta\nAv. Matheu 313\nAlquiler\n$1.000,00\n2978\nAlarcón, América Jacinta\n6.643.726\nArévalo, Yamila\nB° Solidaridad 39\nAlquiler\n$2.000,00\n3247\nCiolfi, Hugo Cesar\n8.372.717\nArrozeres, María Angélica\nSaavedra 550\nAlquiler\n$1.400,00\n2191\nFernández, María Elisabet\n30.447.386\nDe Candilo, Ernesto\nAlem 477\nAlquiler\n$4.500,00\n590\nLaborde, Juan Antonio\n5.323.064\nGodoy, Sofia\nAvellaneda 780 y Gutiérrez\nAlquiler\n$2.000,00\n3183\nGodoy, Sofia\n38.948.852\nHeredia, Johana Soledad\nItalia 352\nAlquiler\n$5.500,00\n3038\nHeredia, Johana Soledad\n40.373.734\nImbriano, María Victoria\nAv. San Martin 539 4 \"A\"\nAlquiler\n$1.100,00\n3050\nFernández, Facundo Domingo\n34.466.180\nSalerno, Matías\nD. Vélez 351\nAlquiler\n$3.000,00\n3095\nCrispino, Héctor Damián\n42.491.603\nVerea, Yuliana\nDíaz Vélez 583\nAlquiler\n$1.800,00\n3020\nVerea, Yuliana\n36.484.406\nArtículo 2do.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno, en ejercicio e interinamente a cargo de la Secretaría de Hacienda y de la Secretaría de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que corresponda y dése al Libro de Decretos.-\nFdo. Dra. Gabriela Zudaire – Secretaria de Gobierno.\nFdo. Cr. Roberto Maximiliano Suescun – Intendente Municipal.\n\n[DOC 65]\nBoletines/Rauch\nDecreto Nº621/20\nDecreto Nº 621/20\nRauch, 31/08/2020\nVisto\nLa nota enviada por la Sra. Directora de Desarrollo Humano y Familiar, docente Silvina de los Ángeles Cabrera.-\nLa Ley 14.656.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en el visto se informa sobre la necesidad de otorgar un subsidio a favor de la Sra. Graciela Mabel Macias, D.N.I. Nº 17.210.403, Legajo de Personal Nº 1569, a fin de que la misma pueda solventar los gastos adeudados por servicios de gas natural de  la vivienda que habita junto a su grupo familiar.\nQue conforme lo previsto en el artículo 14 de la Ley 14.656\n“la municipalidad propenderá a la cobertura de sus agentes en rubros tales como salud, previsión, seguridad, vivienda y turismo”\n.\nQue en este lineamiento se otorgará la ayuda social requerida a efectos de cubrir el gasto mencionado.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder un subsidio reintegrable a favor de la Sra. Graciela Mabel Macias, D.N.I. Nº 17.210.403, Legajo de Personal Nº 1569,  domiciliada en calle Sáenz Peña Nº 425 de nuestra ciudad, por un monto de pesos once mil ($ 11.000,00), en un todo de acuerdo a los vistos y considerando detallados.-\nArtículo 2do.-\nEl reintegro del subsidio se efectivizará mediante descuento de haberes, en cuatro (4) cuotas iguales, mensuales y consecutivas de un valor de pesos dos mil setecientos ($ 2.750,00) cada una, las cuales se comenzarán a descontar a partir de los haberes correspondientes al mes de septiembre del corriente año.-\nArtículo 3ro.-\nAutorizar a la oficina de Sueldos de la Municipalidad de Rauch a descontar de los haberes de la agente municipal Graciela Mabel Macias, Legajo Personal Nº 1569, a partir de la liquidación correspondiente al mes de septiembre del corriente año, las sumas detalladas en el artículo 2do., hasta concluir con la totalidad del reintegro.-\nArtículo 4to.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno en ejercicio e interinamente a cargo de la Secretaría de Hacienda y de la Secretaría de Desarrollo Humano y Familiar.-\nArtículo 5to.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que corresponda y dése al Libro de Decretos.-\nFdo. Dra. Gabriela Zudaire – Secretaria de Gobierno.\nFdo. Cr. Roberto Maximiliano Suescun – Intendente Municipal.\n\n[DOC 66]\nBoletines/Rauch\nDecreto Nº622/20\nDecreto Nº 622/20\nRauch, 31/08/2020\nVisto\nLos Decretos Nº 203/20 y Nº 213/20 dictados en el ámbito del Ejecutivo Municipal, con fechas 13 y 17 de marzo del corriente año.-\nEl Decreto Nº 390/20.-\nLa solicitud efectuada por la Sra. Gisela Soto, titular del establecimiento denominado “Espacio Recreativo Pasitos”, sito en calle Garralda Nº 96 de la ciudad de Rauch.\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue mediante Decreto Nº 390/20 se otorgó un subsidio a la titular del establecimiento “Espacio Recreativo Pasitos” a fin de solventar gastos en concepto de alquiler del lugar en que funciona el mismo, con fundamento en la actual emergencia sanitaria a raíz de la enfermedad denominada coronavirus (COVID-19) declarada por Decreto Municipal Nº 203/20.\nQue, por decreto Nº 213/20, se suspendieron en el Partido de Rauch todas las actividades a las que concurran niños, de jardines maternales, centros de esparcimientos, espacios recreativos y festivos, todos ellos de carácter privado, en base a un esquema de cierres programados, desde la hora cero del día sábado 21 de marzo de 2020.\nQue a la fecha, si bien progresivamente se han ido autorizando nuevas y distintas actividades, no ha variado la situación en relación a las actividades mencionadas, con lo cual las medidas de restricción a las mismas siguen vigentes y en consecuencia impactan económicamente en el establecimiento.\nQue, en función de ello, la titular del establecimiento solicitó una ayuda económica para solventar gastos en concepto de alquiler del inmueble en donde funciona el mismo.\nQue se profundiza la cuestión atento que muchas familias han dejado de abonar la matricula mensual correspondiente, ante el cierre temporal de dicho espacio recreativo, hasta tanto no se retomen las actividades.\nQue en atención a lo expuesto y a fin de colaborar con el mismo, se resuelve otorgar una ayuda económica para solventar los gastos de alquiler, a través de un subsidio.\nQue es propósito del Gobierno alentar la tarea institucional en sus más diversas expresiones, reconociendo el valor del citado establecimiento que nuclea una gran cantidad de alumnos, entendiéndose oportuno realizar un aporte.\nPor ello, el Intendente Municipal del partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, un subsidio a favor de la Sra. Gisela Marisa Estrella Soto, DNI Nº 22.184.479, titular del establecimiento denominado “Espacio Recreativo Pasitos”, sito en calle Garralda Nº 96 de la ciudad de Rauch, por un monto de pesos nueve mil cuatrocientos  ($ 9.400,00), en un todo de acuerdo a los vistos y considerandos detallados.-\nArtículo 2do.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno, en ejercicio e interinamente a cargo de la Secretaría de Hacienda, y el Secretario de Desarrollo Productivo.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que corresponda y dése al Libro de Decretos.-\nFdo. Dra. Gabriela Zudaire  – Secretaria de Gobierno.\nFdo. Sr. Daniel Hernán Poffer – Secretario de Desarrollo Productivo.\nFdo. Cr. Roberto Maximiliano Suescun – Intendente Municipal.\n\n[DOC 67]\nBoletines/Rauch\nDecreto Nº623/20\nDecreto Nº 623/20\nRauch, 31/08/2020\nVisto\nLa nota enviada por la Sra. Directora de Desarrollo Humano y Familiar, docente Silvina de los Ángeles Cabrera.-\nLa Ley Orgánica de las Municipalidades, y;\nConsiderando\nQue en la nota referida en el visto se informa sobre la necesidad de otorgar un subsidio a distintas personas que no cuentan con recursos económicos estables y suficientes para cubrir sus necesidades básicas.\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de personas con escasos recursos económicos, en pos de una mejor calidad de vida contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, por el término de un mes, un subsidio no reintegrable a las personas que a continuación se detallan por el monto que en el presente se determina, puntualizando su responsable de cobro.\nApellido y Nombre\nDomicilio\nMotivo\nImporte\nNº Enc.\nResp. Cobro\nDNI\nAlessandre Russo, Paula Florencia\nBª PyM \"A\" 9\nN.B.I\n$2.000,00\n3287\nAlessandre Russo, Paula Florencia\n36.484.344\nAtucha, Silvia Liliana\nAlem 432\nN.B.I\n$1.500,00\n1871\nAtucha, Silvia Liliana\n27.830.870\nBarragan, María Joaquina\nAlberti 249\nN.B.I\n$3.000,00\n3285\nBarragan, María Joaquina\n40.810.101\nCarabajal, Manuel\nVilla La loma\nN.B.I\n$3.000,00\n3286\nCarabajal, Manuel\n32.585.200\nLescano, Romina Lorena\nP. Petriz 375\nN.B.I\n$1.000,00\n3167\nLescano, Romina Lorena\n31.829.156\nRolon, Marta Inés\nCnel. Suarez 556\nN.B.I\n$5.000,00\n1165\nChiclana, Adalberto José\n38.658.768\nRosales, Miriam Carolina\nB° 40 Viviendas 11\nN.B.I\n$1.000,00\n632\nRosales, Miriam Carolina\n22.768.721\nArtículo 2do.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno en ejercicio e interinamente a cargo de la Secretaría de Hacienda y de la Secretaría de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que corresponda y dése al Libro de Decretos.-\nFdo. Dra. Gabriela Zudaire – Secretaria de Gobierno.\nFdo. Cr. Roberto Maximiliano Suescun – Intendente Municipal.\n\n[DOC 68]\nBoletines/Rauch\nDecreto Nº624/20\nDecreto Nº 624/20\nRauch, 31/08/2020\nVisto\nLa solicitud de habilitación por anexo de actividad de venta al por menor de prendas y accesorios de vestir presentada por la Sra. Claudia Paola Patrault, D.N.I. Nº 28.289.355, que tramita por Expediente Municipal Nro. 4093-1126/83, inscripción número 2-20-54, Letra “D” para comercio.-\nEl Decreto Nº 405/14.-\nLa Ordenanza Fiscal 248/00, según texto ordenado por Ordenanza 1296/18; y\nConsiderando\nQue conforme lo informado por las respectivas Oficinas Municipales, de la documentación aportada al citado expediente surge que no existe impedimento alguno para dar curso favorable a tal solicitud.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder la habilitación del comercio en el rubro de “Despensa - Minimercado – Anexo: venta al por menor de prendas y accesorios de vestir”, ubicado en calle Lavalle Nº 1019 de la ciudad de Rauch, a la Sra. Claudia Paola Patrault, D.N.I. Nº 28.289.355, inscripción número 2-20-54, Letra “D”; en un todo de acuerdo con los vistos y considerando del presente.-\nArtículo 2do.-\nPor la Oficina de Inspección General notifíquese a la requirente, haciéndose entrega del Certificado de Habilitación Original, debiendo éste ser enmarcado y colocado en lugar visible de dicho comercio, bajo pena de multa en caso contrario.-\nArtículo 3ro.-\nEl presente decreto será refrendado por la Secretaria de Gobierno.-\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las oficinas Municipales que corresponda y dese al Libro de Decretos.-\nFdo. Dra. Gabriela Zudaire - Secretaria de Gobierno.\nFdo. Cr. Roberto  Maximiliano Suescun – Intendente Municipal.\n\n[DOC 69]\nBoletines/Rauch\nDecreto Nº625/20\nDecreto Nº 625/20\nRauch, 31/08/2020\nVisto\nEl Expte. Municipal Nro. 4093-15203/2020, Licitación Privada Nº 8/20 “Adquisición de luminarias LED, columnas y materiales eléctricos varios”.-\nEl Acta de la apertura de sobres obrante a fs. 105.-\nLa Comparativa de Ofertas obrante a fs. 112/115.-\nEl Pliego de Bases y Condiciones.-\nDecreto Municipal N° 593/20.-\nLa Ley Orgánica de las Municipalidades;  y\nConsiderando\nQue en el expediente de referencia tramita la Licitación Privada Nº 8/20 para la adquisición de luminarias LED, columnas y diversos artículos de electricidad para colocar en el alumbrado público de la ciudad de Rauch.\nQue, conforme el acta de apertura de sobres, las firmas oferentes fueron las siguientes: ALUMBRAR PATAGONICA S.R.L., OBRELECTRIC S.R.L., STRAND S.A., IEP DE ILUMINACIÓN S.A., e IGNIS LIGHTING S.R.L..\nQue mediante Decreto Nº 593/20 se adjudicó parcialmente la Licitación mencionada quedando la adjudicación del ítem 1 supeditado al análisis de las muestras de la luminaria LED solicitadas a los oferentes.\nQue habiéndose presentado las muestras solicitadas siendo analizadas por personal idóneo perteneciente al servicio eléctrico municipal, corresponde proceder a considerar sobre la adjudicación del ítem pendiente.\nQue del estudio de las ofertas presentadas por las diferentes empresas, se desprende que la propuesta por la firma IGNIS LIGHTING S.R.L., como alternativa II para el Item N° 1, marca INGNIS NEPTURNO II, resulta la más conveniente a los intereses de la comuna por ser ésta la más económica.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nAdjudicar a la firma IGNIS LIGHTING S.R.L., por la suma de PESOS QUINIENTOS OCHENTA Y OCHO MIL CON 00/100 CTVOS. ($ 588.000,00), por el ítem N° 1, marca Ignis Nepturno II, perteneciente a la Licitación Privada Nº 8/20.-\nArtículo 2do.-\nDesestimar la oferta alternativa presentada por la firma IGNIS LIGHTING S.R.L., por el ítem Nº 1, marca IGNIS KADOS, perteneciente a la Licitación Privada Nº 8/20.-\nArtículo 3ro.-\nDesestimar las ofertas presentadas por la firma STRAND S.A., por el ítem N° 1, perteneciente a la Licitación Privada Nº 8/20.-\nArtículo 4to.-\nDesestimar las ofertas presentadas por la firma ALUMBRAR PATAGONICA S.R.L., por el ítem N° 1, perteneciente a la Licitación Privada Nº 8/20.-\nArtículo 5to.-\nDesestimar la oferta presentada por la firma IEP DE ILUMINACION S.A., por el ítem N° 1, perteneciente a la Licitación Privada Nº 8/20.-\nArtículo 6to.-\nDesestimar la oferta presentada por la firma OBRELECTRIC S.R.L., por el ítem N° 1, perteneciente a la Licitación Privada Nº 8/20.-\nArtículo 7mo.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno, en ejercicio e interinamente a cargo de la Secretaría de Hacienda, y el Secretario de Obras y Servicios Públicos.-\nArtículo 8vo.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que corresponda y dese al Libro de Decretos.-\nFdo. Dra. Gabriela Zudaire– Secretaria de Gobierno.\nFdo. Sr. Eduardo Saúl Cremona – Secretario de Obras y Servicios Públicos.\nFdo. Cr. Roberto  Maximiliano Suescun – Intendente Municipal.\n\n[DOC 70]\nBoletines/Rauch\nDecreto Nº626/20\nDecreto Nº 626/20\nRauch, 31/08/2020\nVisto\nLa nota enviada desde la Subdirección de Ingresos Públicos al Director de Hacienda informando la recategorización 2020 de contribuyentes de la Tasa por Inspección de Seguridad e Higiene a partir de la cuota 4/2020.-\nLa Ordenanza Fiscal 248/00, según texto modificado y ordenado por Ordenanza 1296/18.-\nLa Ordenanza Impositiva Nº 1376/19.-\nEl Código Fiscal – Ley Nº 10.397 y modificatorias; y\nConsiderando\nQue al Departamento Ejecutivo le asisten las facultades y funciones referentes a la determinación, fiscalización y recaudación de los Gravámenes y sus accesorios  establecidos por la Ordenanza Fiscal.\nQue los contribuyentes y demás responsables están obligados a cumplir con los deberes contemplados en la Ordenanza Fiscal, la Ordenanza Impositiva Anual y Ordenanzas Especiales,  permitiendo la determinación, verificación, fiscalización y pago de los derechos, tasas y contribuciones correspondientes.\nQue la determinación de las obligaciones fiscales se efectúa sobre las bases de las declaraciones juradas que los contribuyentes, responsables o terceros presenten en las oficinas pertinentes, o sobre la base de datos que las mismas posean y que utilicen para efectuar la determinación o liquidación administrativa.\nQue, asimismo, cuando la determinación sea de oficio podrá ser practicada por la administración sobre base cierta o presunta.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nDar por configurada la recategorización en la tasa por Inspección de Seguridad e Higiene a los contribuyentes detallados en el presente artículo, a partir de la cuota nº 4/2020, en un todo de acuerdo con los vistos y considerando explicitados.\nNRO. COMERCIO\nNOMBRE\nCAT. NUEVA\n2005335\nWALTER, JORGE HORACIO\nA1\n2001136\nTRANCELI S.A.\nA2\n2005406\nGIANNATASIO, NESTOR Y GALLEGO BERNARDO ANDRES.\nA2\n2144002\nARRIBERE UGARTE Y CIA S.R.L.\nA2\n2157239\nCASTRO VILLA, SIMAR\nA1\n2003069\nAGRO REPUESTOS DAZ\nA2\n2052025\nLAROCCA, LUCAS OSCAR\nB1\n2148070\nPERUCHENA, LUCIANO GERMAN\nB1\n2148033\nOTHAR HORACIO Y OTHAR SUSAN SH\nB2\n2014089\nHELADERIA BARILOCHE RAUCH SRL\nB2\n2041098\nACUÑA, JORGE FRANCISCO\nB1\n2014090\nAGARA, MATIAS\nB1\n2157213\nFERNANDEZ, MARIA JOSE\nC1\n2157098\nORCAJO, MIGUEL ANGEL\nC1\n2196022\nLOPEZ, MARIA DE LOS ANGELES\nC1\n2002012\nDEL TELL, JOSE ALFONSO M.-\nC1\n2011159\nSANCHEZ, DIEGO MIGUEL\nC1\n2005454\nDUMON Y CIA. S.R.L.\nC2\n2180006\nLUPORI ARTIGUENAVE, M. SOLEDAD\nC1\n2003053\nAVILA, ALFREDO FEDERICO\nC1\n2005473\nCASAL,CARLOS ERNESTO\nC1\n2005041\nPETREIGNE, OSCAR ENRIQUE\nC1\n2157137\nRABAINERA, MONICA BEATRIZ\nC1\n2140044\nRODRIGUEZ, MARCELO A.\nD1\n2076005\nALZUETA, GUSTAVO ALBERTO\nD1\n2127090\nLOMBARDOZZO, OSCAR GUSTAVO\nD1\n2144034\nPETREIGNE, JUAN CARLOS\nD1\n2005411\nAROTCARENA, RICARDO CARLOS\nD1\n2143036\nGIATTI, MARTA NOEMI\nD1\n2001100\nACOSTA, YAMILA VANESA\nD1\n2094029\nCASTRO, ALICIA JUANA\nD1\n2003068\nBALDA, MARCOS\nD1\n2157243\nNININ, NATALIA LORENA\nD1\n2001060\nFERNANDEZ, DIEGO JAVIER\nD1\n2003001\nASCAZURI, HECTOR ALFREDO\nD1\n2144015\nPROVENZANO,LUIS\nD1\n2001063\nREY, MARIANO FERNANDO\nD1\n2002010\nABEDAT, PEDRO ALBERICO\nC1\n2003072\nLORENZO, LEANDRO - LORENZO, JAVIER\nC2\n2003066\nORTIZ, NORBERTO DANIEL\nC2\n2157223\nTAPIA LINA A Y ECHENIQUE ANDREA SH\nC2\n2052029\nDE FABIO, FERNANDO NICOLAS\nC1\n2005444\nBETTI, MARCELO NESTOR\nD1\n2017032\nGONZALEZ, ALDO HORACIO\nD1\n2001122\nALESSANDRE RUSSO, JORGE LUCIANO\nC1\nArtículo 2do.-\nEl presente Decreto será refrendado por la Secretaria de Gobierno, en ejercicio e interinamente a cargo de la Secretaría de Hacienda.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas Municipales que corresponda y dése al libro de Decretos.-\nFdo. Dra. Gabriela Zudaire – Secretaria de Gobierno.\nFdo. Cr. Roberto Maximiliano Suescun – Intendente Municipal.\n\n[DOC 71]\nBoletines/Rauch\nDecreto Nº627/20\nDecreto Nº 627/20\nRauch, 31/08/2020\nVisto\nLa solicitud de habilitación del comercio en el rubro de “Estudio jurídico-contable”, realizada por la Sra. Gabriela Zudaire, D.N.I. Nº 34.466.183 y el Sr. Leandro José Zudaire, D.N.I. Nº 31.237.318, que tramita por Expediente Municipal Nro. 4093-14668/2019, inscripción número 2-132-42, Letra “P”.\nLa Ordenanza Fiscal 248/00, según texto ordenado por Ordenanza 1296/18; y\nConsiderando\nQue conforme lo informado por las respectivas Oficinas Municipales, de la documentación aportada al citado expediente surge que no existe impedimento alguno para dar curso favorable a tal solicitud.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder la habilitación del comercio en el rubro de “Estudio Jurídico-Contable”,  ubicado en calle Alem Nº 73 de la ciudad de Rauch, a la Sra. Gabriela Zudaire, D.N.I. Nº 34.466.183 y al Sr. Leandro José Zudaire, D.N.I. Nº 31.237.318, inscripción número 2-132-42, Letra “P”, en un todo de acuerdo con los vistos y considerando del presente.-\nArtículo 2do.-\nPor la Oficina de Inspección General notifíquese a los requirentes, haciéndose entrega del Certificado de Habilitación Original, debiendo éste ser enmarcado y colocado en lugar visible de dicho comercio, bajo pena de multa en caso contrario.-\nArtículo 3ro.-\nEl presente decreto será refrendado por la Secretaria de Gobierno y el Secretario de Planificación, Coordinación y Control de Gestión.-\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las oficinas Municipales que corresponda y dese al Libro de Decretos.-\nFdo. Dra. Gabriela Zudaire – Secretaria de Gobierno.\nFdo. Dr. Mario Arnaldo Ibargoyen – Secretario de Planificación, Coordinación y Control de Gestión.\nFdo. Cr. Roberto Maximiliano Suescun – Intendente Municipal.\n\n[DOC 72]\nBoletines/Rauch\nDecreto Nº628/20\nDecreto Nº 628/20\nRauch, 31/08/2020\nVisto\nLa solicitud de cambio de domicilio del comercio en el rubro de “Servicios inmobiliarios”, realizada por el Sr. Alfonso Oyhamburu, D.N.I. Nº 35.334.754, que tramita por Expediente Municipal Nro. 4093-12458/18, inscripción número 2-151-28, Letra “S”.-\nEl Decreto Nº 168/19.-\nLa Ordenanza Fiscal 248/00, según texto ordenado por Ordenanza 1296/18; y\nConsiderando\nQue conforme lo informado por las respectivas Oficinas Municipales, de la documentación aportada al citado expediente surge que no existe impedimento alguno para dar curso favorable a tal solicitud.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder al Sr Alfonso Oyhamburu, D.N.I. Nº 35.334.754, la habilitación por cambio de domicilio del comercio en el rubro de “Servicios Inmobiliarios”, ubicado en calle Coronel Suárez Nº 35, inscripción número 2-151-28, Letra “S”; en un todo de acuerdo con los vistos y considerando del presente.-\nArtículo 2do.-\nPor la Oficina de Inspección General notifíquese al requirente, haciéndose entrega del Certificado de Habilitación Original, debiendo éste ser enmarcado y colocado en lugar visible de dicho comercio, bajo pena de multa en caso contrario.-\nArtículo 3ro.-\nEl presente decreto será refrendado por la Secretaria de Gobierno.-\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las oficinas Municipales que corresponda y dese al Libro de Decretos.-\nFdo. Dra. Gabriela Zudaire - Secretaria de Gobierno.\nFdo. Cr. Roberto Maximiliano Suescun – Intendente Municipal.\n\n[DOC 73]\nBoletines/Rauch\nDecreto Nº629/20\nDecreto Nº 629/20\nRauch, 31/08/2020\nVisto\nLa solicitud de habilitación del comercio en el rubro “Carpintería” realizada por el Sr. Silvio Gastón Moreno, D.N.I. Nº 21.017.729, que tramita en Expediente Nº 4093-10549/17, inscripción número 2-17-39, Letra “C”.-\nLa Ordenanza Fiscal 248/00, según texto ordenado por Ordenanza 1296/18; y\nConsiderando\nQue conforme lo informado por las respectivas Oficinas Municipales, de la documentación aportada al citado expediente, surge que no existe impedimento alguno para dar curso favorable a tal solicitud.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder la habilitación del comercio en el rubro “Carpintería”, ubicado en calle Juan Silva Nº 185 de la localidad de Rauch, al Sr. Silvio Gastón Moreno, D.N.I. Nº 21.017.729, inscripción número 2-17-39, Letra “C”, en un todo de acuerdo con los vistos y considerando del presente.-\nArtículo 2do.-\nPor la Oficina de Inspección General notifíquese al requirente, haciéndose entrega del Certificado de Habilitación Original, debiendo éste ser enmarcado y colocado en lugar visible de dicho comercio, bajo pena de multa en caso contrario.-\nArtículo 3ro.-\nEl presente decreto será refrendado por la Secretaria de Gobierno.-\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las oficinas Municipales que corresponda y dese al Libro de Decretos.-\nFdo. Dra. Gabriela Zudaire - Secretaria de Gobierno.\nFdo. Cr. Roberto Maximiliano Suescun – Intendente Municipal.\n\n[DOC 74]\nBoletines/Rauch\nResolución Nº716/20\nResolución Nº 716/20\nRauch, 04/08/2020\nVisto\nQue en los Actos Públicos se les otorga participación a dos Instituciones Religiosas;\nConsiderando\nla importancia de la participación de las autoridades religiosas en los Actos Oficiales del Gobierno Municipal;\nQue en nuestra comunidad hay 11 (once) Iglesias Evangélicas que representan a diferentes denominaciones y que llevan adelante su labor, función social y espiritual en los diferentes barrios de nuestra comunidad, formando parte de la Mesa Intersectorial convocada por la Secretaría de Desarrollo Humano y Familiar.\nQue una denominación es una organización cristiana que funciona con un nombre, y una estructura común;\nQue en Rauch hay iglesias evangélicas pentecostales, misioneras, proféticas y apostólicas.\nQue en función de la política institucional que tiene el Municipio y el Intendente de invitar a diferentes instituciones, es pertinente extender la participación a los/as demás referentes de distintas denominaciones.\nQue democratizar la participación es un derecho humano y que el aporte que cada pastor/a pueda brindar es sumamente valioso.\nQue en la pluralidad de ideas nos fortalecemos.\nQue en la circulación de la palabra es importante que todas las autoridades religiosas tengan la oportunidad de contribuir y trasmitir un mensaje a la comunidad.\nPor todo ello, este Honorable Concejo Deliberante acuerda y sanciona la siguiente:\nResolución\nArticulo Nº1:\nSolicitar al Departamento Ejecutivo conformar un registro de instituciones evangélicas con sus respectivos autoridades y/o referentes y comunicar a las diferentes áreas de gobierno.\nArticulo Nº2: Solicitar al Departamento Ejecutivo que a través del área que corresponda y mediante nota, correo, invitación etc., convoque a los/as pastores/as de todas las Iglesias Evangélicas a emitir un mensaje alternando su participación en cada Acto Público.\nArtículo N°3:\nRemítase copia de la presente a las distintas Iglesias Evangélicas del distrito de Rauch.\nArticulo Nº 4:\nDe forma\n\n[DOC 75]\nBoletines/Rauch\nResolución Nº717/20\nResolución Nº 717/20\nRauch, 04/08/2020\nVisto\nel recrudecimiento de innumerables hechos vandálicos, ocurridos los últimos meses en distintas zonas rurales del País que incluyen: asesinatos, incendios intencionales, roturas de silobolsas, abigeato, robo de agroquímicos, robo de cosecha, incendio intencional, roturas de maquinarias rurales, usurpación de campos y\nConsiderando\nQue si bien los hechos delictivos enumerados en el Visto no son novedosos, por que se han tenido noticias de ellos en otros tiempos, si es cierto que la comisión de los mismos ha aumentado, tanto su frecuencia como su peligrosidad.\nQue el alcance del daño producido no es sólo a los particulares sino que estos ataques anónimos van dirigidos a la sociedad toda, pues en este particular contexto de recesión económica, agravada por la pandemia que nos toca vivir, es  la labor del campo  un pilar fundamental para la producción de alimentos y de divisas para nuestro ya que el 60% de la producción queda en manos del estado.\nQue varias entidades agropecuarias han realizado los reclamos respectivos, ya que esta situación resulta inadmisible porque destruye y atenta contra el trabajo y el esfuerzo de la comunidad agroalimentaria nacional.\nQue mediante un reciente parte de prensa, Confederaciones Rurales Argentinas (CRA), alertó que 60 silobolsas fueron vandalizadas en lo que va del año en varios puntos del país entre otros delitos rurales como abigeato, incendios intencionales, robo de maquinarias y asesinatos. La entidad sostuvo que la rotura de silobolsas es solo una parte de los delitos rurales registrados en los últimos seis meses.\nQue se está atentando contra la  propiedad privada, contra el esfuerzo cotidiano de un sector de la economía que brinda al país 5,5 millones de puestos de trabajo en forma directa e indirecta, tanto en el sector privado como el público que tienen directa relación con las actividades agropecuarias.\nQue la Argentina se sigue posicionando como gran proveedora de alimentos para satisfacer parte de la demanda global. Los productos primarios representan el 39,1 % de las exportaciones, las manufacturas de origen industrial, solo un 15,2% y los combustibles, 4,5 %. En los últimos años Argentina aumentó sus exportaciones de semillas, frutos y carnes, ente otros. Con estos datos estamos visibilizando la importancia del sector agropecuario que hoy está bajo amenaza y sin ningún tipo de respuestas y que le permiten al país tener hoy en día un saldo favorable en su balanza comercial.\nQue los ataques producidos, en general son intimidatorios porque no hay robos de granos, generando una situación de impotencia en que se ven sumergidos muchos argentinos y argentinas del sector agropecuario y es tal que ese sentimiento se ha hecho extensivo a otros sectores de la sociedad que quieren vivir en paz, construyendo un país en armonía.\nQue la Justicia y los Valores Jurídico son bienes por los que todo funcionario debe velar y que cuando esto no acontece nos aleja del “progreso económico”.\nPor todo ello este Honorable Concejo Deliberante acuerda y sanciona la siguiente.\nResolución\nArtículo N°1:\nExpresar el más enérgico rechazo ante los hechos de violencia e inseguridad que están atravesando productores agropecuarios de distintas zonas del País, cómo así también los diferentes y reiterados ataques a la propiedad privada.\nArtículo N°2:\nRequerir al  gobierno de la Provincia de Buenos Aires la implementación de medidas de seguridad tendientes a la protección específica para todos los productores agropecuarios bonaerenses.\nArtículo N°3:\nComunicar la presente al  Presidente de La Nación , al Gobernador de la Provincia de Buenos Aires, cómo así también a ambas Cámaras del Congreso Nacional y  la Legislatura Provincial.\nArtículo N°4:\nDe forma\n\n[DOC 76]\nBoletines/Rauch\nResolución Nº718/20\nResolución Nº 718/20\nRauch, 18/08/2020\nVisto\nque legisladores nacionales están promoviendo un proyecto de recategorizar como “zona fría” a distintos municipios de todos el país, acorde a la necesidad de consumo de gas en invierno, con el objetivo de establecer tarifas de gas diferenciadas.\nConsiderando\nque las iniciativas parlamentarias resultado una modificación al art.75 de la Ley Nacional 25.565 para incorporar y ampliar el Fondo Fiduciario para Subsidios de Consumos Residenciales de Gas y en Garrafas para las localidades comprendidas en el Frente Marítimo y subzonas del Sur de la Provincia de Buenos Aires, entre ellas nuestro distrito de Rauch.\nQue el costo de la tarifa de gas, es una problemática que aqueja a gran parte de la comunidad, y que los montos que la misma implica, porcentaje un porcentaje muy elevado de los ingresos promedios.\nQue a su vez, los sectores más vulnerables como los hogares atravesados ​​por el desempleo o empleo informal, jubilados y / o pensionados, se encuentran doblemente afectados, aún cuando gozan de tarifas sociales.\nPor todo ello, este Honorable Concejo Deliberante acuerda y sanciona la siguiente:\nResolución\nArtículo N°1:\nDesde el HCD de Rauch adherimos a la iniciativa parlamentaria que establece una modificación en el art.75 de la Ley nacional 25.565 para recategorizar las “zonas frías” comprendiendo el Frente Marítimo y subzonas del Sur de la Provincia de Buenos Aires, donde se incorporaría nuestro distrito entre otros.\nArtículo N°2:\ncopia del presente a las Cámaras de Diputados y Senadores de la Nación.\nArtículo N°3:\nDe forma\n\n[DOC 77]\nBoletines/Rauch\nResolución Nº719/20\nResolución Nº 719/20\nRauch, 18/08/2020\nVisto\nel 50 aniversario de La rueda Femenina del Rotary Club de Rauch.\nConsiderando\nque esta institución desde su iniciativa de creación en manos de Mabel Canale de Bernatene ha plasmado el logro de sus objetivos en líneas prioritarias de acción como el apoyo a la Educación, la Cultura y la Salud de nuestra ciudad.\nQue estos objetivos se llevaron a cabo a través de múltiples proyectos bajo el lema de ayudar a la comunidad a través de la amistad.\nQue entre ellos podemos mencionar en cultura y educación el auspicio de eventos como Mujeres Protagonistas de la Historia, Té Cultural, conferencias, charlas y desde 1992 funciona la Biblioteca de Literatura Infanto Juvenil que responde al objetivo de promover la lectura y formar hábitos lectores, herramientas eficaces en la lucha contra la pobreza.\nQue en Salud podemos destacar las donaciones que se han realizado a los Centros de Salud, campañas de Salud Bucal, Colesterol en Niños, niñas  y adolescentes, Ácido Fólico, glaucoma, Polio Plus, etc.\nQue La Rueda Femenina ha trabajado fuertemente con diferentes instituciones de nuestra comunidad, gestionando para la implementación de una Escuela Profesional, la Creación de Lalcec Filial Rauch, apoyo a la Asociación de no videntes y Disminuido Visuales entre otras.\nQue las Ruedas Femeninas realizan Jornadas Nacionales en diferentes puntos del país donde se presentan trabajos de diversas temáticas. Por ejemplo en Mendoza se distinguió a la Rauchense Adela Ana Couste con el premio a la Mujer Destacada 2011 por su constante trabajo en la comunidad.\nQue además La Rueda Femenina del Rotary Club de Rauch apoya las actividades e iniciativas del Club Rotario y Programas de Rotary Internacional. Por ejemplo los programas de Intercambio, Interac, Rotaract, Grupos de Estudio, Conferencias Distritales, etc.\nPor todo ello este Honorable Concejo Deliberante acuerda y sanciona la siguiente\nResolución\nArtículo N°1:\nExpresar nuestro reconocimiento y beneplácito a La Rueda Femenina del Rotary Club de Rauch en el 50 aniversario de su fundación.\nArtículo N°2:\nDe forma.\n\n[DOC 78]\nBoletines/Rauch\nResolución Nº720/20\nResolución Nº 720/20\nRauch, 18/08/2020\nVisto\nQue el Municipio de Rauch ha obtenido la “Medalla de Cumplimiento o Compliant” -en inglés- que es el mayor reconocimiento que otorga el Pacto Global de Alcaldes por el Clima y la Energía (GCoM) y\nConsiderando\nQue nuestra ciudad de Rauch, en la figura del intendente Municipal Maximiliano Suescun , ha firmado el Pacto Global de los Alcaldes por el Clima y la Energía que  es una Coalición que reúne a más de 9,000 ciudades en 6 continentes y más de 120 países representando casi el 10% de la población mundial.\nQue Rauch ha recibido Medalla de Cumplimiento o Committed por estar entre las ciudades firmantes del Pacto Global de Alcaldes por el Clima y la Energía.\nQue el 25 de junio de este año, desde la Secretaría Ejecutiva de la Red Argentina de Municipios frente al Cambio Climático, ha llegado las más sinceras felicitaciones por el reconocimiento obtenido por el gobierno local de la Municipalidad de Rauch, lo que muestra la importancia del hecho.\nQue a través de este reconocimiento se valora el compromiso de llevar adelante políticas y medidas de reducción de gases de Efecto Invernadero –GEI- , la preparación para los impactos del cambio climático, el aumento al acceso a la energía sostenible y el seguimiento del progreso hacia estos objetivos.\nQue todo ello reúne un valioso valor en el aporte a una sociedad más justa y sostenible.\nQue esta distinción debe ser conocida y promovida por toda la ciudadanía de Rauch, ya que esta medalla habla de un posicionamiento y visibilización de la ciudad de Rauch ante el mundo para cumplir con los Objetivos Ambientales en vistas al año 2030.\nQue debemos promover el uso de esta estampilla en calcomanías, etiquetas de productos locales, cartelería,  folletería, señalética, etc.  pues distingue y muestra el compromiso local con el medio ambiente; algo que es valorado y reconocido en el mercado nacional e internacional.\nPor todo ello este Honorable Concejo Deliberante acuerda y sanciona la siguiente:\nResolución\nArtículo N°1:\nDeclarar de Interés cultural, ambiental y económico la entrega  de  la Medalla de Cumplimiento o Compliant -en inglés- que es el mayor reconocimiento que otorga el Pacto Global de Alcaldes por el Clima y la Energía (GCoM) .\nArtículo N°2:\nPromover el estampado de la “Medalla de Cumplimiento” en folletos, etiquetas de productos locales y señalética de nuestra ciudad, para mostrar nuestro compromiso con el medio ambiente y revalorizar y distinguir a nuestros productos locales.\nArtículo N°3:\nDe Forma\n\n[DOC 79]\nBoletines/Rauch\nResolución Nº721/20\nResolución Nº 721/20\nRauch, 18/08/2020\nVisto\nla nominación para los Premios Gardel 2020 del stickista rauchense Matías Betti y la cantante Verónica Condomí por su disco “Verdeado Dulzor” y.\nConsiderando\nue es destacable que un músico de Rauch participe de este importante evento que cada año reconoce a los exponentes más destacados del país, en los más diversos estilos populares y alternativos.\nQue además Matías es uno de los pocos ejecutantes en el país del Chapman Stick, instrumento de 10 cuerdas eléctrico que combina conceptos de guitarra, bajo, piano y percusión, inventado en la década del ’70 por Emmet Chapman (luthier Californiano)\nQue desde el 2004 a la fecha ha ofrecido una gran cantidad de conciertos solistas, con el trío Buceador Voltio y a dúo con Verónica Condomí, presentándose en escenarios de Capital Federal, Santiago de Chile, Porto Alegre (Brasil), Rosario, Santa Fe, Corrientes, La Plata y otras ciudades de la provincia de Bs As y el resto del país.\nQue posee varios discos editados como stickista:\n-    “Verdadero Fruto” (2009). Primer disco solista.\n-    “Antena” (2016) con Buceador Voltio.\n-    “Verdeado Dulzor” (2019) con Verónica Condomí.\nQue formó parte de los Conciertos de Stickistas en Buenos Aires, reunión artística de músicos de este instrumento de distintas regiones de nuestro país, de los cuales participó como artista y organizador.\nQue fue colaborador de StickCenter de España, dirigido por Guillermo Cides. Formó parte del Compilado Hispánico de Stickistas, junto a artistas de Argentina, España, Chile, Uruguay, México, y Brasil; en donde también participa Emmet Chapman, el inventor del Stick.\nQue este dúo que conforma con Verónica Condomi  viene trabajando desde hace tiempo y fueron nominados con su disco “Verdeado Dulzor” grabado en 2019 en el rubro Mejor álbum en folclore alternativo.\nQue este año se realizará la 22da edición de los premios Gardel, se entregarán en agosto y se emitirán a través de la pantalla de TNT.\nQue la organización del popular evento está a cargo de CAPIF (Cámara Argentina de Productores de Fonogramas y Videogramas), cámara que agrupa a los sellos discográficos de la Argentina.\nQue este tipo de reconocimientos sirve para potenciar y dar mayor difusión a los artistas que ponen mucho de sí para elaborar estas creaciones y que no siempre logran el reconocimiento justo.\nPor todo ello este Honorable Concejo Deliberante acuerda y sanciona la siguiente\nResolución\nArtículo N°1:\nDeclarar nuestro reconocimiento y beneplácito con la nominación para la edición 2020 de los premios Gardel, al dúo que integran el stickista rauchense Matías Betti y la cantante Verónica Condomí por su disco “Verdeado Dulzor” en el rubro Mejor álbum en folclore alternativo.\nArtículo N°2:\nDe forma\n\n[DOC 80]\nBoletines/Rauch\nResolución Nº722/20\nResolución Nº 722/20\nRauch, 18/08/2020\nVisto\nlas presentaciones realizadas de Amado Boudou ante la justicia de Seguridad Social y ante la Procuración del Tesoro de la Nación, reclamando la liquidación de la pensión vitalicia por su desempeño en el cargo como vicepresidente de la Nación entre los años 2011 y 2015 durante la era kirchnerista;\nConsiderando\nque la Ley 24.018 que establece que los presidentes, vicepresidentes y jueces de la Corte Suprema pueden acceder a una pensión vitalicia cuando cesan en sus funciones.\nQue cuando dejó su cargo de vicepresidente, Boudou comenzó con los trámites para cobrar la pensión vitalicia acorde a su cargo. El Gobierno de Macri se negó a darle curso al expediente y luego el reclamo pasó a la Justicia.\nQue ante el pedido judicial del ex funcionario, la jueza federal de la Seguridad Social Ana María Rojas en el mes de junio del 2018 le ordenó a la Administración Nacional de la Seguridad Social (ANSES) que en 20 días resolviera el pedido de Boudou. En ese momento la ANSES apeló la resolución y logró que el tema pasara a la Cámara de la Seguridad Social.\nQue el 7 de agosto de ese año el Tribunal Oral Federal 4 condenó a Boudou a 5 años y 10 meses de prisión, una multa de $90.000 y la inhabilitación permanente para ejercer la función pública en la causa Ciccone por los delitos de cohecho pasivo y negociaciones incompatibles con la función pública .y el trámite por la pensión quedó frenado.\nQue durante marzo de este año realizó una nueva presentación, pero esta vez por la vía administrativa teniendo resultados que lo benefician. La Procuración del Tesoro que conduce Carlos Zannini emitió un dictamen favorable a la posición del ex Vicepresidente por considerar que la resolución que emitió la Oficina Anticorrupción durante el gobierno de Macri es “nula de nulidad absoluta”.\nQue luego la titular de la Administración Nacional de la Seguridad Social (Anses), Fernanda Raverta, por medio de una resolución resolvió que abonará la pensión no contributiva de Amado Boudou. El ex funcionario recibirá una jubilación del Estado que cuyo monto rondaría entre los $300 mil y $400 mil mensuales\n.Que el Instituto para el Desarrollo Social Argentino (IDESA), realizó un informe en donde detalló que la decisión genera polémica, ya que el haber máximo que puede cobrar un jubilado es de $113 mil pesos y solo lo cobra un mínimo porcentaje del gigantesco universo de jubilados que tiene la Argentina, demostrando así, según el instituto, las desigualdades y privilegios que tiene la dirigencia política y judicial del país.\nQue el tema es polémico, porque la ley 24.018 establece que la jubilación no les corresponde a los funcionarios que, previo juicio político, hayan sido removidos por mal desempeño de sus funciones.\nQue el ex vicepresidente tiene causas penales y fue inhabilitado para el ejercicio de la función pública, algunos interpretan que no debería otorgarse. El otro punto polémico es el monto del haber que resulta muy superior al haber máximo que expresamente contempla la ley, actualmente fijado en $113 mil.\nQue Boudou salió de la cárcel en medio de la pandemia del coronavirus pese a que no figuraba en la lista que confeccionó el Ministerio de Justicia, donde informó quiénes son los presos a los que considera vulnerables. El juez Daniel Obligado, del Tribunal Oral Federal 4 (TOF 4), le otorgó el beneficio del arresto domiciliario al alegar -entre otros argumentos- su buena conducta, la pena que se le impuso y el avance de la pandemia.\nQue tanto el procurador general del Tesoro, Carlos Zannini revocando el fallo administrativo que le impedía acceder a ese privilegio y como así también la titular de la ANSES Fernanda Raverta resolviendo el cobro de la pensión, fallaron en favor de Amado Boudou despertando la indignación social. Tal es así que muchos se expresaron vía redes sociales y que más de 98.500 personas firmaron una petición que circula vía Change.org y que se opone a la restitución de su pensión vitalicia.\nPor todo ello este Honorable Concejo Deliberante acuerda y sanciona la siguiente\nResolución\nArtículo N°1:\nExpresar el desacuerdo con las medidas (el dictamen del Procurador General del Tesoro Carlos Zannini y la resolución de la titular de la ANSES Fernanda Raverta) que le permiten acceder a la jubilación de privilegio al ex Vicepresidente Amado Boudou.\nArtículo N°2:\nDe forma\n\n[DOC 81]\nBoletines/Rauch\nResolución Nº723/20\nResolución Nº 723/20\nRauch, 18/08/2020\nVisto\nEl Decreto de Necesidad y Urgencia N°542/2020 por el que se prorroga hasta el 31 de diciembre de 2020 la suspensión de la aplicación del artículo 32 de la Ley Nº 24.241, establecida en el artículo 55 de la Ley Nº 27.541; en relación a la movilidad de las prestaciones del sistema de jubilaciones y pensiones.\nConsiderando\nQue, a través de un decreto de necesidad y urgencia, el Gobierno nacional decidió prorrogar la suspensión de la movilidad jubilatoria hasta fin de año.\nQue la misma se había dictado a través del artículo 55 de la Ley 27.541 en el que se establecía: “A los fines de atender en forma prioritaria y en el corto plazo a los sectores de más bajos ingresos, suspéndase por el plazo de ciento ochenta (180) días, la aplicación del artículo 32 de la ley 24.241, sus complementarias y modificatorias.\nDurante el plazo previsto en el párrafo anterior, el Poder Ejecutivo nacional deberá fijar trimestralmente el incremento de los haberes previsionales correspondiente al régimen general de la ley 24.241, atendiendo prioritariamente a los beneficiarios de más bajos ingresos.\nEl Poder Ejecutivo nacional convocará una comisión integrada por representantes del Ministerio de Economía, del Ministerio de Trabajo, Empleo y Seguridad Social y miembros de las comisiones del Congreso de la Nación competentes en la materia que, durante el plazo previsto en el primer párrafo, proponga un proyecto de ley de movilidad de los haberes previsionales que garantice una adecuada participación de los ingresos de los beneficiarios del sistema en la riqueza de la Nación, de acuerdo con los principios de solidaridad y redistribución”.\nQue, por una decisión ejecutiva, se determinó no cumplir el tercer párrafo de este artículo y prorrogar también la labor de dicha comisión, manteniendo a las jubiladas y los jubilados en la incertidumbre absoluta respecto de sus ingresos por un año entero, un año en el que no recibirán la actualización que por Ley les corresponde.\nQue, en un acto casi caprichoso, el Gobierno nacional decidió suspender una fórmula sancionada en 2017 por la que hoy los jubilados estarían recibiendo aumentos de entre un 4 y 9 puntos porcentuales por encima de los decretados en marzo y junio.\nQue, entre los argumentos que se exponen para decretar esta prórroga, además de sostener la imposibilidad de que el Congreso trate el Mensaje 34/2020, se expresa que: “los principales indicadores y parámetros utilizados para determinar la movilidad de los haberes previsionales se han visto o se verán severamente afectados por la pandemia (...).\nQue cualquier esquema de movilidad debe garantizar cierta estabilidad real en los beneficios previsionales frente a diferentes contextos macroeconómicos, así como establecer un nivel que se pueda sostener en el tiempo, dada la capacidad de los recursos fiscales.\nQue, ante la realidad impuesta por la pandemia de “COVID-19”, se torna sumamente difícil, ya no solo construir una fórmula de movilidad sería, razonable y perdurable, sino prever o predecir cómo se comportarán las variables económicas en los próximos meses, de modo tal de determinar, a priori, pautas serias para fundamentar técnica, económica y políticamente, los ajustes trimestrales indicados por la citada Ley N° 27.541”.​\nQue, la justificación, ahora, para tener en vilo a los jubilados que han realizado aportes toda su vida para gozar durante los años de retiro de tranquilidad y previsibilidad económica encuentra su explicación en la pandemia del COVID-19.\nQue, estos métodos no sólo generan angustia sino que nuevamente nos enfrentan a litigios que le costarán muy caro al país. Y esto no es historia desconocida.\nQue, entre 2002 y 2008 las jubilaciones no se actualizaron con una pauta clara y se hacía tal cual como es ahora: discrecionalmente o “a dedo”.\nQue esto generó una catarata de juicios de jubilados que fueron perjudicados. Que en 2006 hubo un fallo conocido, Badaro, que establece que debe regir la movilidad en el período 2002-2006.\nQue los juicios tardaban en promedio 10 años en ser resueltos y 80.000 jubilados murieron sin tener sus casos resueltos.\nQue para diciembre de 2015 había 350.000 juicios sin solución, situación que se intentó resolver con la Reparación Histórica.\nQue, en 2017, se sancionó una nueva fórmula de Movilidad. Una fórmula transparente y automática que todos podían calcular para saber cuál era el aumento con anticipación.\nQue se trató de un cambio que protegía a quienes más lo necesitan, aplicandose la fórmula a jubilados, pensionados, titulares de la AUH, AAFF y pensiones no contributivas.\nQue la decisión de actualizar la movilidad jubilatoria de manera discrecional sólo pone de manifiesto esa historia conocida: los jubilados pierden.\nQue someter a los jubilados del Municipio de Rauch a esta incertidumbre, dejándolos a merced de la voluntad política del presidente, no solo es repudiable sino que además, es de una gravedad institucional enorme.\nPor todo ello, el Honorable Concejo Deliberante de Rauch, sanciona la presente:\nResolución\nArtículo N°1:\nExpresar el más enérgico rechazo a la decisión del Gobierno Nacional de prorrogar por Decreto de Necesidad y Urgencia hasta el 31 de diciembre de 2020 la suspensión de la movilidad de las prestaciones del sistema de jubilaciones y pensiones.\nArtículo N°2:\nEncomendar a la Cámara de Diputados y Senadores de la Provincia de Buenos Aires se expresen en el mismo sentido acompañando el rechazo presentado por los Señores y Señoras Legisladores del Bloque Juntos por el Cambio.\nArtículo N°3:\nEnviar copia de la presente a las Cámaras de Diputados y Senadores de la Provincia de Buenos Aires.\nArtículo N°4:\nDe forma.\n\n[DOC 82]\nBoletines/Rauch\nResolución Nº724/20\nResolución Nº 724/20\nRauch, 18/08/2020\nVisto\nLa Ley Nacional Nº 26.816 de Régimen Federal de Empleo Protegido para Personas con Discapacidad y su Decreto Reglamentario N°1771/15.\nConsiderando\nQue nuestro país posee un marco jurídico que cuenta con instrumentos de fuentes internacionales donde se establece una serie de principios y derechos de las personas con discapacidad. En este sentido, se puede citar a: la Declaración Universal de Derechos Humanos (ONU, 1948); la Declaración de los Derechos de los Impedidos (ONU, 1975); los Pactos Internacionales de Derechos Humanos, en especial el Pacto Internacional de Derechos Civiles y Políticos (1966) y el Pacto Internacional de Derechos Económicos, Sociales y Culturales (1966); la Convención Americana sobre Derechos Humanos (1969) y el Protocolo Adicional a la Convención Americana sobre Derechos Humanos en materia de derechos económicos, sociales y culturales (Protocolo de San Salvador, 1988); las Normas Uniformes sobre la Igualdad de oportunidades para las personas con discapacidad, de los informes de la Comisión de Desarrollo Social (ONU, 1993), así como de las recomendaciones y resoluciones de la Organización Internacional del Trabajo (OIT, 1983), de la Organización de las Naciones Unidas para la Educación, la Ciencia y la Cultura, de la Organización Mundial de la Salud (OMS) y el Programa de Acción Mundial para las Personas con Discapacidad, Resolución 37/52 de la ONU (1982).\nQue a nivel regional, se consagraron normas a las cuales la Argentina ha adherido, tales como: la Convención Americana de Derechos Humanos en materia de Derechos Económicos, Sociales y Culturales y su Protocolo Adicional (Ley Nacional Nº 24.658), la Convención Interamericana para la Eliminación de todas las Formas de Discriminación contra las Personas con Discapacidad (Ley Nacional Nº 25.280) y la Convención sobre los Derechos de las Personas con Discapacidad (Ley Nacional Nº 26.378).\nQue la Ley Nacional Nº 26.816 de Régimen Federal de Empleo Protegido para Personas con Discapacidad, fue sancionada el 28 de Noviembre de 2012 y se promulgó el 7 de Enero de 2013. Recién dos años más tarde, el Poder Ejecutivo Nacional la reglamentó, de forma parcial, mediante el Decreto Nacional Nº 1.771 del 26 de Agosto de 2015.\nQue en consecuencia, a la fecha no han sido reglamentados los Artículos 1°, 3°, 5°, 7°, 8°, 10° al 15°, 17°, 18°, 21° al 26°, y del 31° al 40°; refiriéndose éstos a la creación del Régimen Federal de Empleo Protegido en todo el territorio nacional y sus objetivos, enunciación de beneficios para las y los trabajadores de Talleres Protegidos Especiales para el Empleo –TPEE-, referencias a beneficiarios de la ley, evaluaciones para la incorporación a esta modalidad de empleo, caracterización y requisitos de los TPEE y los Talleres Protegidos de Producción –TPP-, la creación del Régimen Especial de Seguridad Social para el Empleo Productivo en su conjunto y beneficios tributarios.\nQue es menester garantizar tanto la solidaridad como la solvencia económica de dichas instituciones y de la totalidad de sus miembros.\nQue es importante poder promover el desarrollo laboral de las personas con discapacidad mejorando el acceso al empleo y posibilitar la obtención, conservación y progreso en un empleo protegido y/o regular en el ámbito público o privado.\nQue este objetivo se acercaría una vez que se cuente con la operatividad completa de lo estipulado por la ley nacional, si se contara con su reglamentación integral.\nPor todo ello este  Honorable Concejo Deliberante acuerda y sanciona la siguiente:\nResolución\nArtículo  N°1:\nSolicitar  que el Poder Ejecutivo Nacional reglamente la Ley Nacional Nº 26.816 de forma íntegra.\nArtículo  N°2:\nSolicitar que la Provincia de Buenos Aires adhiera a la Ley Nacional Nº 26.816.\nArtículo N°3:\nEnviar copia de la presente a las Cámaras de Diputados y Senadores bonaerenses.\nArtículo N°4:\nDe forma.-\n"
}