{
  "number": "56º",
  "date": "18/08/2023",
  "description": "56º de Rauch",
  "link": "/bulletins/9023",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Rauch\nOrdenanza Nº1540/23\nOrdenanza Nº 1540/23\nRauch, 02/05/2023\nVisto\nLa necesidad de continuar avanzando con la renovación y/o ampliación del parque automotor de la Municipalidad de Rauch, y\nConsiderando\nQue el Municipio se encuentra en la necesidad de adquirir la siguiente maquinaria. Pala cargadora para trabajos generales del área de Obras Públicas.\nQue dicho bien es necesario para el mejoramiento continuo en la prestación de los servicios públicos.\nQue el estado de la situación económica-financiera del Municipio, representada por los ingresos previstos en concepto de recursos propios u ordinarios y la deuda consolidada, permite realizar una proyección que posibilita el endeudamiento municipal y consecuentemente, la solicitud de una operación de Leasing para adquirir la unidad mencionada;\nQue resulta conveniente a los intereses municipales la toma del crédito mediante la modalidad de leasing con Banco de Inversión y Comercio Exterior SA.\nQue dentro de los requisitos a los fines del otorgamiento de la financiación pertinente, se requiere copia certificada y legalizada de la Ordenanza aprobada por el Honorable Concejo Deliberante la Municipalidad de Rauch por la cual se autoriza al Departamento Ejecutivo Municipal a contraer el mismo y a la constitución de las garantías pertinentes y su correspondiente promulgación por decreto.\nPor todo ello, el Intendente de la Municipalidad de Rauch, en uso de las atribuciones que le confiere la Ley 6769/58, eleva para su tratamiento el siguiente Proyecto de Ordenanza:\nORDENANZA\nArtículo N°1:\nAutorizase al Sr. Intendente Municipal Sr. Suescun Roberto Maximiliano, DNI. Nº 22.551.034 y/o al Secretario de Hacienda Interino Sr. Palazzo Gustavo Javier, DNI Nº 17.480.743, a tramitar ante BANCO DE INVERSIÓN Y COMERCIO EXTERIOR S.A., una o más operaciones de leasing para el arrendamiento con opción a compra de Pala Cargadora por hasta la suma máxima de PESOS Trece Millones Quinientos Veintidós Mil Doscientos Veintitrés ($13.522.223), sin incluir el IVA, cediendo en garantía para eventual aplicación al pago en caso de mora, los fondos provenientes del Régimen de Coparticipación Provincial de Impuestos que le corresponden al Municipio.\nArtículo N°2:\nAutorizase a concretar la operación consignada en el Artículo 1º en base a las condiciones que establezca Banco de Inversión y Comercio Exterior S.A., en cuanto a la moneda de la operación, plazo, amortización e intereses, tasa de interés, garantías, comisiones y gastos administrativos de la operación.\nArtículo N°3:\nFacúltese al Sr. Intendente Municipal a afectar y/o ceder los fondos consignados en el Artículo 1°, para garantizar el cumplimiento de la operación de leasing, durante el plazo de vigencia del contrato objeto de la presente MAS SEGUROS Y AFORO SI FUERA EL CASO..-\nArtículo N°4:\nFacúltese al Sr. Intendente Municipal y Sr. Secretario de Hacienda Interino para la firma del contrato de leasing y demás documentos relacionados con la operatoria.-\nArtículo N°5:\nComuníquese, promúlguese, publíquese y dese al Registro Municipal.-\n\n[DOC 2]\nBoletines/Rauch\nOrdenanza Nº1541/23\nOrdenanza Nº 1541/23\nRauch, 02/05/2023\nVisto\nLa obra de construcción de 22 viviendas de un total de 40, en el marco del Programa Bonaerense II-Solidaridad, que se encuentra en ejecución en la manzana 24 g perteneciente a la Circunscripción I, Sección C, Quinta 24 del Partido de Rauch.\nLa nota presentada por la Secretaria General de la Unión de Educadores de Rauch con fecha 8 de febrero de 2023.-\nLa Ordenanza Municipal Nº 1527/22.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue, mediante la nota mencionada en los vistos, la Unión de Educadores de Rauch remite la renuncia efectuada por la Sra. María Julia Lusarreta, D.N.I. 26.729.120 y el Sr. Santiago Migueliz D.N.I. 31.237.483 a la vivienda que se encuentra en ejecución en el lote identificado catastralmente como Circunscripción I, Sección C, Quinta 24, Manzana 24 g, Parcela 17, en el marco del Programa mencionado en los vistos.\nQue, asimismo, informa que los mismos serán reemplazados por la docente Susana Artola, D.N.I. 28.289.463, y su grupo familiar, quienes hasta el momento se encontraban como suplentes en primer orden en el listado que fuera oportunamente remitido al Organismo.\nQue, en tal sentido, mediante la Ordenanza Nº 1527/22 se aprobó el listado de beneficiarios a las viviendas que se encuentran en construcción en la quinta 24, manzana 24 g, conforme el informe remitido por la Unión de Educadores de Rauch, y previa aprobación por parte del Instituto de la Vivienda de la Provincia de Buenos Aires.\nQue, por su artículo primero, la Sra. María Julia Lusarreta y el Sr. Santiago Migueliz resultaron beneficiarios del inmueble ubicado en la Circunscripción 1, Sección C, Quinta 24 Manzana 24g Parcela 17.\nQue, a este respecto, habiéndose dado intervención al Instituto de la Vivienda de la Provincia de Buenos Aires a fin que tome conocimiento respecto a la renuncia formulada y proceda a la evaluación del grupo familiar asignado para su reemplazo, informó que el mismo se encuentra calificado en su condición social y patrimonial.\nQue, así, resulta procedente la modificación del listado que fuera aprobado por Ordenanza Nº 1527/22 respecto al lote mencionado.\nPor ello el Honorable Concejo Deliberante, acuerda y sanciona la siguiente:\nORDENANZA\nArtículo Nº1:\nTéngase presente la renuncia formulada por la Sra. María Julia Lusarreta, D.N.I. 26.729.120, y el Sr. Santiago Migueliz, D.N.I. 31.237.483, respecto a la adjudicación de la vivienda que se encuentra en construcción en inmueble identificado catastralmente como Circunscripción I, Sección C, Quinta 24, Manzana 24g, Parcela 17.-\nArtículo Nº2:\nApruébese la incorporación de la Sra. Susana Artola, D.N.I. 28.289.463 y Cesar Martin Ramira D.N.I. 25.325.816 en el listado de 22 adjudicatarios de la Unión de Educadores de Rauch, en relación al inmueble identificado catastralmente como Circunscripción I, Sección C, Quinta 24, Manzana 24g, Parcela 17, en un todo de acuerdo a lo establecido en el artículo precedente.-\nArtículo Nº3:\nDe forma.-\n\n[DOC 3]\nBoletines/Rauch\nOrdenanza Nº1542/23\nOrdenanza Nº 1542/23\nRauch, 02/05/2023\nVisto\nEl Expediente Municipal Nº 4093-18483/23 Licitación Privada Nº 4/23 “Provisión de bienes e instalación de servicio de agua caliente en el matadero municipal”\nEl Decreto Municipal Nº 295/23.\nEl Pliego de Bases y Condiciones, Cláusulas Generales y Particulares.\nEl Reglamento de Contabilidad y Disposiciones de administración para las municipalidades de la Provincia de Buenos Aires.\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue mediante el expediente de referencia tramita la Licitación Privada para la provisión de bienes e instalación de servicio de agua caliente en el matadero municipal, en el marco de la ejecución de la obra caratulada “Reparación, remodelación y terminación de un matadero para las especies ovina, bovina y porcina”.\nQue, mediante el Decreto Nº 295/23, se realiza el llamado a la Licitación Privada Nº 4/23 a los fines de efectuar la provisión de bienes e instalación de servicio de agua caliente para el matadero municipal, en concordancia con lo dispuesto en el Pliego de Bases y Condiciones, Cláusulas Generales y Particulares.\nQue, en este sentido, conforme surge del acta de apertura de sobres cuya constancia obra a fs. 75 del mencionado expediente, se presentó una única oferta la cual corresponde al Sr. Víctor Andrés Reynoso, en la suma de pesos trece millones doscientos cincuenta y cuatro mil ciento setenta y seis con sesenta y cinco centavos ($ 13.254.176,65), conforme los ítems detallados en el pedido de cotización Nº 1592.\nQue, por su parte, el Departamento Ejecutivo considera conveniente aceptar la única oferta formulada, en función de ajustarse al Presupuesto Oficial y a las condiciones establecidas en las disposiciones legales y demás documentación obrante en las actuaciones, además de considerare la dificultad de hallar proveedores en el rubro específico.\nQue, en función de ello, cabe destacar que según el art. 155 de la Ley Orgánica de las Municipalidades y art. 187 del Reglamento de Contabilidad aprobado por el Honorable Tribunal de Cuentas, resulta necesario elevar el presente a los fines de contar previamente con la autorización del Honorable Consejo Deliberante.\nPor ello, este Honorable Concejo Deliberante en uso de las facultades que le son propias acuerda y sanciona la siguiente:\nORDENANZA\nArtículo N°1:\nAutorizar al Departamento Ejecutivo a adjudicar al Sr. Víctor Andrés Reynoso la provisión de bienes e instalación de servicio de agua caliente en el matadero municipal, en la suma de pesos trece millones doscientos cincuenta y cuatro mil ciento setenta y seis con sesenta y cinco centavos ($ 13.254.176,65), en un todo de acuerdo con la documentación obrante en el Expediente Municipal Nº 4093-18483/23 - Licitación Privada Nº 4/23.\nArtículo N°2:\nDe forma.\n\n[DOC 4]\nBoletines/Rauch\nOrdenanza Nº1543/23\nOrdenanza Nº 1543/23\nRauch, 30/05/2023\nVisto\nLa Rendición de Cuentas del Ejercicio 2022 presentada por el Departamento Ejecutivo al Honorable Concejo Deliberante de Rauch.\nEl artículo 67 de la Ley Orgánica de las Municipalidades.\nEl articulo 26 inc b) de las Disposiciones de Administración para los Recursos Financieros y Reales para los Municipios en el Marco del Decreto 2980/00.\nEl listado de Ejecución del Presupuesto de Gastos por Economías y Excesos de la fuente de financiamiento 110 - Tesoro Municipal.\nLos artículos 42 y 43 de la Ley de Presupuesto Provincial 15.394.\nConsiderando\nQue la confección y aprobación del Presupuesto Municipal 2022 fue más que compleja, aprobándose el mismo, el propio 31 de Diciembre de 2021.\nQue a esa fecha aún el Ministerio de Economía no nos había informado el CUD siendo el principal indicador de las remesas a percibir por parte de la provincia, como así tampoco cuales serían las pautas tributarias consideradas en el Presupuesto Provincial.\nQue días posteriores, aprobado este, precisamente el día 28 de Diciembre, y ya iniciado el ejercicio 2022, nos informan del nuevo CUD para nuestra Comuna, siendo sensiblemente menos al esperado.\nQue de igual modo, se conoció cuál es el porcentaje de inflación contemplado para el ejercicio 2022, siendo del cuarenta y ocho por ciento (48%).\nQue ahora bien, transitado el año 2022 y según los informes por parte del propio organismo público de estadísticas, el INDEC, la inflación del año 2022 fue del 94.8 %, similar al indicador provisto por la REM, el cual anunciaba que la inflación para el año 2022 rondaría en el 95%.\nQue cabe aclara que el Relevamiento de Expectativas de Mercado (REM) consiste en un seguimiento sistemático de los principales pronósticos macroeconómicos de corto y mediano plazo que habitualmente realizan personas especializadas, locales y extranjeras, sobre la evolución de variables seleccionadas de la economía argentina que recopila el Banco Central de la República Argentina (BCRA).\nQue, si considerando que la pauta inflacionaria de nuestro presupuesto fue del cincuenta por ciento (50%), amén de haber conseguido un incremento de las tasas del dieciocho por ciento (18%) en el mes de noviembre e impactando en la liquidación final de las tasas, la diferencia entre lo estimado y la realidad, es muy significativa.\nQue habiendo acompañado paulatinamente al sueldo municipal respecto a la inflación en función de los acuerdos salariales ratificados con los gremios durante el año 2022 y debiendo absorber el municipio gran parte de la diferencia en menos consecuencia del CUD inferior también al previsto, ha provocado un exceso en la ejecución del gasto.\nQue en tal sentido, efectuada las adecuaciones necesarias en el presupuesto, el exceso en la ejecución de la partida de la Contribución al Hospital, no pudo ser remediada.\nQué asimismo, en nada contribuyo el no percibir los fondos del Matadero Municipal y por ende, no interrumpir la obra por falta de fondos, debiendo imputar los gastos a partidas con fondos propios en función de las especificaciones del convenio.\nQue de igual modo, el penúltimo certificado de obra del Plan Nacional de Viviendas, fue depositado el mismo día de la entrega de las mismas, es decir el pasado 26 de Enero, percibiendo el último de ellos, en el mes de Febrero del 2023, debiendo por tanto, auxiliarse financiera y presupuestariamente las partidas de estos gastos con fondos ordinarios, con el propósito de hacer efectiva la entrega de las tan anheladas viviendas por los vecinos de Rauch.\nQue este procedimiento, cuando las partidas de gastos de fondos ordinarios son escuetas, descalza alguna que otra partida de gastos, como lo fue, respecto a las transferencias al hospital, la cual solo puede ser ejecutada con fondos propios.\nQue por ello resulta necesario proceder a utilizar las facultades otorgadas a este cuerpo Deliberativo por el artículo 67 de la Ley Orgánica de las Municipalidades, conforme lo solicitado por el Departamento Ejecutivo.\nQue en este sentido, dicha normativa dispone que el Concejo Deliberante estará facultado para compensar excesos producidos en partidas del presupuesto por gastos, que estime de legítima procedencia hasta un monto igual al de las economías realizadas sobre el mismo presupuesto, o con excedentes de recaudación y con el saldo disponible que registre antes de efectuar las operaciones de cierre del ejercicio, la cuenta “Resultado de Ejercicios”.\nQue del mismo modo, el artículo 42 de la Ley N° 15.394 de Presupuesto Provincial dispone “Que los Municipios que presenten excesos presupuestarios al cierre del ejercicio 2022 y no puedan compensarlos con excedentes de recaudación, economías provenientes del mismo presupuesto o saldos disponibles que registre la cuenta “Resultados de Ejercicios”, podrán solicitar a sus respectivos Concejos Deliberantes la convalidación de tales extralimitaciones. Convalidadas que fueran estas circunstancias, el Tribunal de Cuentas de la Provincia de Buenos Aires no impondrá sanciones previstas en la normativa vigente.\nQue considerando el listado de Ejecución del Presupuesto de Gastos, Economías-Excesos, para la fuente de financiamiento 110 - Tesoro Municipal, se producen economía por la suma de pesos nueve millones seiscientos noventa y cuatro mil cuatrocientos sesenta y tres con noventa y cuatro centavos ($ 9.694.463,94).\nQué asimismo, de dicho listado mencionado precedentemente, surge que se han producido excesos presupuestarios por la suma de pesos setenta y siete millones setenta y ocho mil cuatrocientos cuatro con cincuenta y tres centavos ( $ 77.078.404,53).\nQue esta sobre ejecución se produce principalmente en la Secretaria de Hacienda, en el programa “ 93.00.00 - Contribución al Hospital Municipal Eustoquio Díaz Vélez”.\nQue por tanto, las economías presupuestarias y en el marco de lo establecido por el artículo citado pueden ser utilizadas para disminuir las sumas indicadas como excedente de ambas fuentes de financiamiento, quedando en definitiva la ejecución presupuestaria con excesos en su ejecución por pesos sesenta y siete millones trescientos ochenta y tres mil novecientos cuarenta con cincuenta y nueve centavos ($ 67.383.940,59), siendo las economías de pesos nueve millones seiscientos noventa y cuatro mil cuatrocientos sesenta y tres con noventa y cuatro centavos ($ 9.694.463,94) y los excesos totales de pesos setenta y siete millones setenta y ocho mil cuatrocientos cuatro con cincuenta y tres centavos ( $ 77.078.404,53).\nPor ello el Honorable Concejo Deliberante de Rauch, en uso de las atribuciones que le son propias, sanciona la siguiente:\nORDENANZA\nArtículo N°1:\nCompensar en los términos del artículo 67 de la Ley Orgánica de las Municipalidades las economías producidas en la ejecución del presupuesto de Gastos con los excesos presupuestarios del ejercicio 2022 de la Administración Central, de la fuente de financiamiento 110 – Tesoro Municipal, hasta la suma pesos nueve millones seiscientos noventa y cuatro mil cuatrocientos sesenta y tres con noventa y cuatro centavos ($ 9.694.463,94), en un todo de acuerdo a los vistos y considerandos.\nArtículo N°2:\nConvalidar en los términos del artículo 42 de la Ley de Presupuesto Provincial N° 15.394 los excesos presupuestarios del Ejercicio 2022 de la administración Central hasta la suma de sesenta y siete millones trescientos ochenta y tres mil novecientos cuarenta con cincuenta y nueve centavos ($ 67.383.940,59), para la fuente de financiamiento 110- Tesoro Municipal una vez efectuada la compensación correspondiente, en un todo de acuerdo a los vistos y considerandos.\nArtículo N°3:\nQue las partidas con economías de la fuente de financiamiento 110 – Tesoro Municipal se expondrán, a nivel de partida principal, según el Anexo I.\nArtículo N°4:\nQue las partidas del Departamento Ejecutivo con excesos presupuestarios en su ejecución de la fuente de financiamiento 110 – Tesoro Municipal se expondrán, a nivel de partida principal, según el Anexo II.\nArtículo N°5:\nComuníquese al Departamento Ejecutivo, al Honorable Tribunal de Cuentas de la Provincia de Buenos Aires, y a quien corresponda, regístrese y una vez cumplido, archívese.\nAnexos\nANEXO I\nDESCARGAR\nANEXO II\nDESCARGAR\n\n[DOC 5]\nBoletines/Rauch\nOrdenanza Nº1544/23\nOrdenanza Nº 1544/23\nRauch, 30/05/2023\nVisto\nLa Rendición de Cuentas del Ejercicio 2022 presentada oportunamente por el Departamento Ejecutivo del Hospital Municipal Gral. Eustoquio Díaz Vélez.\nEl artículo 67 de la Ley Orgánica de las Municipalidades.\nEl listado de Ejecución del Presupuesto de Gastos por Economías y Excesos de la fuente de financiamiento 120 - Tesoro Municipal.\nEl articulo 26 inc. b) de las Disposiciones de Administración de los Recursos Financieros y Reales para los Municipios en el marco del Decreto 2980/00. Y;\nConsiderando\nQue según la ejecución del Presupuesto de Gastos 2022, para la fuente de financiamiento 120 – Recursos Propios, y según el listado mencionado en los vistos de la presente, se producen excesos por $ Ciento quince millones seiscientos veintidós mil seiscientos siete con 54/100 ($ 115.622.607,456) y economías por la suma de pesos Tres mil con 01/100 ($ 3.000,01).\nQue dichos excesos se generaron principalmente por los gastos Devengados al cierre del ejercicio generados En sueldos, SAC y otros\nQue estas economías presupuestarias y en el marco de lo establecido por el artículo citado pueden ser utilizadas para disminuir la suma indicada como excedente, lo que dejaría un exceso de dicha partida de Ciento quince millones seiscientos veintidós mil seiscientos siente con 53/100 ($ 115.622.607,53)\nQue el artículo 42 y 43 de la Ley Provincial 15394 establece que los Municipios que presenten excesos presupuestarios al cierre del Ejercicio 2022 y no puedan compensarlos con excedentes de recaudación, economías provenientes del mismo presupuesto o saldos disponibles que registre la cuenta “Resultados de Ejercicios”, podrán solicitar a sus respectivos Concejos Deliberantes la convalidación de tales extralimitaciones. Convalidadas que fueran esas circunstancias, el Tribunal de Cuentas de la Provincia de Buenos Aires no impondrá las sanciones previstas en la normativa vigente.\nPor ello el Honorable Concejo Deliberante de Rauch, en uso de las atribuciones que le son propias, sanciona la siguiente:\nORDENANZA\nArtículo N°1:\nCompensase en los términos del artículo 67 de la Ley Orgánica de las Municipalidades las economías producidas en la ejecución del presupuesto de Gastos con los excesos presupuestarios del ejercicio 2022 del Organismo Descentralizado Hospital Municipal “Gral. Eustoquio Díaz Vélez”, de la fuente de financiamiento 120 – Recursos Propios, hasta la suma de pesos tres mil con 01/100 ($ 3.000,01), en un todo de acuerdo a los vistos y considerandos.\nArtículo N°2:\nConvalídese en los términos del artículo 38 de la Ley Provincial 15394 los excesos presupuestarios del ejercicio 2022 del Organismo Descentralizado Hospital Municipal “Gral. Eustoquio Díaz Vélez”, los cuales ascienden a la suma de Ciento quince millones seiscientos veintidós mil seiscientos siete con 53/100 ($ 115.622.607,53) para la fuente de financiamiento 120 – Recursos Propios; en un todo de acuerdo a los vistos y considerandos up supra.\nArtículo N°3:\nComuníquese al Departamento Ejecutivo, al Honorable Tribunal de Cuentas de la Provincia de Buenos Aires, quien corresponda, regístrese y una vez cumplido, archívese.\n\n[DOC 6]\nBoletines/Rauch\nDecreto Nº1/23\nDecreto Nº 1/23\nRauch, 04/04/2023\nVisto\nla nota del Coordinador de Cultura, Sr Juan Carlos Lapolla; mediante la cual socializa que la Subsecretaria de Cultura y Turismo este año editara una nueva edición del Concurso Anual Manchas 2023” Homenaje a Faustino Jorge Bonadeo” y al mismo tiempo solicita que el Honorable Concejo Deliberante apadrine los seis primeros premios del Concurso por un monto de $ 8000, pesos ocho mil cada uno;\nConsiderando\nQue este Honorable Concejo Deliberante no puede permanecer ajeno a la actividad cultural propuesta por la Subsecretaria de Cultura y Turismo en el marco del 151 aniversario de la fundación de Rauch.\nQue este evento estimula la participación de niños, jóvenes y adultos de nuestra localidad\nQue la colaboración consiste en la provisión de seis premios por un monto de ocho mil pesos cada uno, para ser entregado en el Concurso Anual Manchas 2023, que se llevara a cabo el día 21 de abril a las 19 hs, en la Casa de la Cultura “María Teresita Ibern”.\nPor todo ello, El presidente del\nHonorable Concejo Deliberante\n, en uso de sus facultades conferidas por la ley Orgánica de las Municipalidades:\nDecreta\nArtículo N°1:\nOtórguese en el marco del “Concurso Anual Manchas 2023” seis premios en nombre del Honorable Concejo Deliberante de Rauch, por la suma de ocho mil pesos cada uno, para ser entregado el día 21 de abril del 2023.\nArtículo N°2:\nEl gasto que demande el cumplimiento del presente decreto será imputado a la partida correspondiente del presupuesto de gastos vigente\nArtículo N°3:\nCúmplase, Comuníquese y dese al libro de decretos del Honorable Concejo Deliberante.\n\n[DOC 7]\nBoletines/Rauch\nDecreto Nº2/23\nDecreto Nº 2/23\nRauch, 16/05/2023\nVisto\nla nota S-48-05-23, renuncia del Secretario del Honorable Concejo Deliberante Dr. Joaquín Aizpurúa, para ocupar cargo en el Ejecutivo Municipal.\nEl art. 77 segundo párrafo de la Ley Orgánica de las Municipalidades en lo referente a la facultad del Departamento Deliberativo para dictar decretos en pos de la adopción de medidas relativas a la composición u organización interna del Concejo.\nConsiderando\nQue es necesaria la designación de una persona para ocupar el cargo de Secretario del Honorable Concejo Deliberante de Rauch.-\nQue en sesión especial del 16 de Mayo de 2023 de aprobó por unanimidad la designación del nuevo Secretario del Honorable Concejo Deliberante.\nPor todo ello el Presidente del HONORABLE CONCEJO DELIBERANTE, en uso de sus facultades conferidas por la Ley Orgánica de las Municipalidades:\nDecreta\nArtículo Nº 1:\nDesignar a partir del día Martes 16 de Mayo de 2023, como Secretario del Honorable Concejo Deliberante al Sr. Pablo Andrés Daffis, D.N.I. Nº 34.961.282.-\nArtículo N°2:\nCúmplase, comuníquese a la oficina de personal y dese al libro de Decretos del Honorable Concejo Deliberante.-\n\n[DOC 8]\nBoletines/Rauch\nDecreto Nº408/23\nDecreto Nº 408/23\nRauch, 02/05/2023\nVisto\nEl Proyecto de Ordenanza Nº 1540/23, sancionada por el Honorable Concejo Deliberante de Rauch, en sesión ordinaria de fecha 2 de mayo de 2023.-\nEl Art. 108  inc. 2 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQue hace a la función del Poder Ejecutivo Municipal promulgar y comunicar las disposiciones del Concejo Deliberante o vetarlas dentro de los diez (10) días hábiles de su notificación.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nPromulgar la Ordenanza Nº 1540/23.-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dése al Libro de Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 9]\nBoletines/Rauch\nDecreto Nº409/23\nDecreto Nº 409/23\nRauch, 02/05/2023\nVisto\nEl Proyecto de Ordenanza Nº 1541/23, sancionada por el Honorable Concejo Deliberante de Rauch, en sesión ordinaria de fecha 2 de mayo de 2023.-\nEl Art. 108  inc. 2 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQue hace a la función del Poder Ejecutivo Municipal promulgar y comunicar las disposiciones del Concejo Deliberante o vetarlas dentro de los diez (10) días hábiles de su notificación.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nPromulgar la Ordenanza Nº 1541/23.-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dése al Libro de Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 10]\nBoletines/Rauch\nDecreto Nº410/23\nDecreto Nº 410/23\nRauch, 02/05/2023\nVisto\nEl Proyecto de Ordenanza Nº 1542/23, sancionada por el Honorable Concejo Deliberante de Rauch, en sesión ordinaria de fecha 2 de mayo de 2023.-\nEl Art. 108  inc. 2 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQue hace a la función del Poder Ejecutivo Municipal promulgar y comunicar las disposiciones del Concejo Deliberante o vetarlas dentro de los diez (10) días hábiles de su notificación.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nPromulgar la Ordenanza Nº 1542/23.-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dése al Libro de Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 11]\nBoletines/Rauch\nDecreto Nº411/23\nDecreto Nº 411/23\nRauch, 02/05/2023\nVisto\nLa Resolución Nº 850/23, aprobada por el Honorable Concejo Deliberante de Rauch, en sesión ordinaria de fecha 2 de mayo de 2023.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue hace a la función del Poder Ejecutivo Municipal promulgar y comunicar las disposiciones del Concejo Deliberante o vetarlas dentro de los diez (10) días hábiles de su notificación.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nTener presente la Resolución Nº 850/23 aprobada por el Honorable Concejo Deliberante en la sesión ordinaria del día 2 de mayo de 2023, adhiriendo en todos sus términos.-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dése al Libro de Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 12]\nBoletines/Rauch\nDecreto Nº412/23\nDecreto Nº 412/23\nRauch, 02/05/2023\nVisto\nLa Comunicación Nº 1606/23, aprobada por el Honorable Concejo Deliberante de Rauch, en sesión ordinaria de fecha 2 de mayo de 2023.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue, hace a la función del Poder Ejecutivo Municipal promulgar y comunicar las disposiciones del Concejo Deliberante o vetarlas dentro de los diez (10) días hábiles de su notificación.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nTener presente la Comunicación Nº 1606/23 del Honorable Concejo Deliberante, aprobada en sesión ordinaria el día 2 de mayo de 2023.-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dése al Libro de Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 13]\nBoletines/Rauch\nDecreto Nº413/23\nDecreto Nº 413/23\nRauch, 02/05/2023\nVisto\nEl Expediente Nº 4093-18483/23, Licitación Privada N° 4/23 para la provisión de bienes e instalación de servicio de agua caliente en el Matadero Municipal.-\nEl convenio suscripto con el Ministerio de Desarrollo Agrario de la Provincia de Buenos Aires y la Adenda N° 1 al mencionado convenio obrante a fs. 54/63.-\nEl Pliego de Bases y Condiciones, Cláusulas Generales y Particulares.-\nEl Acta de la apertura de sobres obrante a fs. 75.-\nLa comparativa de ofertas de fs.  91/99.-\nLa Ordenanza Municipal Nº 1542/23 y su Decreto promulgatorio N° 410/23.-\nEl Reglamento de Contabilidad y Disposiciones de administración para las municipalidades de la Provincia de Buenos Aires.-\nLa Ley Orgánica de las Municipalidades;  y\nConsiderando\nQue por el expediente de referencia tramita la Licitación Privada N° 4/23 para la provisión de bienes e instalación de servicios de agua caliente en el Matadero Municipal, en el marco de la ejecución de la obra “Reparación, remodelación y terminación de un matadero para las especies ovina, bovina y porcina”, de acuerdo al Pliego de Bases y Condiciones, Cláusulas Generales y Particulares.\nQue, en este sentido, conforme surge del acta de apertura de sobres cuya constancia obra a fs. 75 del mencionado expediente se presentó una única oferta, la cual corresponde al Sr. Víctor Andrés Reynoso.\nQue, cabe destacar que de acuerdo con lo previsto en el artículo 189 del Reglamento de Contabilidad y Disposiciones de administración para las municipalidades de la Provincia de Buenos Aires, se cumplió con el mínimo de invitados a cotizar.\nQue según el art. 155 de la Ley Orgánica de las Municipalidades y art. 187 del Reglamento de Contabilidad, resulta necesario, a los fines de aceptación de la propuesta formulada, contar previamente con la autorización del Departamento deliberativo.\nQue, en concordancia con la mencionada normativa, por Ordenanza N° 1542/23, promulgada por Decreto Nº 410/23, el Honorable Concejo Deliberante autoriza al Departamento Ejecutivo a adjudicar al Sr. Víctor Andrés Reynoso, único oferente, la Licitación Privada N° 4/23.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nAdjudicar al Sr. VICTOR ANDRES REYNOSO en la suma de PESOS TRECE MILLONES DOSCIENTOS CINCUENTA Y CUATRO MIL CIENTO SETENTA Y SEIS CON 65/100 CENTAVOS ($ 13.254.176,65), perteneciente a la Licitación Privada Nº 4/23, en un todo de acuerdo a los vistos y considerandos del presente.-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda, el Secretario de Obras y Servicios Públicos y el Secretario de Desarrollo Productivo.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dese al Libro de Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Sr. Ricardo Néstor Pizzorno - Secretario de Obras y Servicios Públicos.\nFdo. Sr. Daniel Hernán Poffer - Secretario de Desarrollo Productivo.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 14]\nBoletines/Rauch\nDecreto Nº414/23\nDecreto Nº 414/23\nRauch, 03/05/2023\nVisto\nLa nota de licencia presentada por la agente municipal Juana Valentina Oyhamburu, D.N.I. Nº 37.380.141.-\nEl Legajo de Personal Nº 1582.-\nLa Ley Nº 14.656.-\nEl Convenio Colectivo de Trabajo, Régimen de Empleo Público para el Personal de la Municipalidad de Rauch.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue mediante la nota mencionada en los vistos la Sra. Juana Valentina Oyhamburu, quien se desempeña en carácter de personal de planta permanente, como Oficinista Principal Clase A, categoría 16, dependiente de la Secretaría de Gobierno, solicita licencia sin goce de haberes por el término de seis (6) meses a partir del 1 de junio del corriente año.\nQue, lo requerido, se encuadra en lo dispuesto por el Artículo 69 del Convenio Colectivo de Trabajo, que regula el Empleo Público Municipal.\nQue es facultad del Intendente Municipal el otorgamiento de la licencia solicitada por la agente municipal mencionada.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nOtorgar licencia sin goce de haberes a la agente municipal Juana Valentina Oyhamburu, D.N.I. Nº 37.380.141, Legajo de Personal Nº 1582, por el término de seis (6) meses a partir del día 1 de junio del corriente año, en un todo de acuerdo con los vistos y considerandos del presente.-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 15]\nBoletines/Rauch\nDecreto Nº415/23\nDecreto Nº 415/23\nRauch, 03/05/2023\nVisto\nLa nota presentada por el Sr. Ernesto Osmar Morales, D.N.I. Nº 11.912.244, Legajo de Personal Nº 805, manifestando su renuncia a partir del 1 de junio del 2023.-\nEl Convenio Colectivo de Trabajo (Régimen de Empleo Público para el Personal de la Municipalidad de Rauch).-\nLa Ley Nº 14.656.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue, conforme la nota mencionada en los vistos, el agente Ernesto Osmar Morales, quien desempeña tareas de Maquinista A, categoría 16, dependiente de la Secretaría de Obras y Servicios Públicos, en carácter de personal de planta permanente, presenta su renuncia a partir del 1 de junio del 2023, a los fines de iniciar actuaciones previsionales para acogerse al beneficio jubilatorio.\nQue hace a las atribuciones y deberes del Intendente Municipal entender en las renuncias de los funcionarios y empleados del Departamento Ejecutivo conforme lo dispuesto por la normativa administrativa vigente.\nQue la conducta del agente se encuadra en los derechos establecidos en los arts. 21 inc. v), 118 y 119 del Convenio Colectivo de Trabajo - Régimen de Empleo Público para el Personal de la Municipalidad de Rauch.\nPor ello, el Intendente Municipal del Partido de Rauch,  en uso de las facultades que le son propias.\nD E C R E T A.-\nArtículo 1ro.-\nAceptar la renuncia presentada por el agente municipal. Ernesto Osmar Morales, D.N.I. Nº 11.912.244, Legajo de Personal Nº 805, a partir del día 1 de junio del corriente año, en un todo de acuerdo con los vistos y considerandos del presente.-\nArtículo 2do.-\nTesorería Municipal, previa intervención de la Oficina de Contaduría, procederá a liquidar al agente renunciante los haberes que le pudieren corresponder hasta el día del cese efectivo de sus actividades.-\nArtículo 3ro.-\nEl presente decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda.-\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dése al Libro de Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 16]\nBoletines/Rauch\nDecreto Nº416/23\nDecreto Nº 416/23\nRauch, 04/05/2023\nVisto\nLa nota enviada por la Sra. Directora de Desarrollo Humano y Familiar, docente Silvina de los Ángeles Cabrera.-\nEl Decreto Municipal Nº 204/23.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de personas y/o familias con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nQue, dentro de ese lineamiento, se encuadran los requerimientos efectuados por el área de Desarrollo Humano y Familiar.\nQue, en ese entender, mediante Decreto Nº 204/23, se otorgó un subsidio al Sr. Luis Dos Santos Nuñez, D.N.I. Nº 13.867.932, desde el mes de febrero y hasta el mes de septiembre del corriente año inclusive.\nQue, mediante la nota mencionada en los vistos, se informa el cambio en el responsable de cobro designado para dicho subsidio ante la imposibilidad del mismo de poder retirar el correspondiente pago.\nQue, por tal motivo, corresponde modificar el Decreto Nº 204/23 respecto al responsable de cobro del subsidio oportunamente otorgado.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nDisponer, a partir del corriente mes, la modificación del responsable de cobro del subsidio otorgado mediante Decreto Nº 204/23 al Sr. Luis Dos Santos Nuñez, D.N.I. Nº 13.867.932, designándose como nuevo responsable de cobro al titular del mencionado subsidio, en un todo de acuerdo a los vistos y considerandos detallados.-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda y de la Secretaría de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dése al Libro de Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 17]\nBoletines/Rauch\nDecreto Nº417/23\nDecreto Nº 417/23\nRauch, 04/05/2023\nVisto\nLa nota enviada por la Sra. Directora de Desarrollo Humano y Familiar, docente Silvina de los Ángeles Cabrera.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue mediante nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a favor del Sr. Valentino Manuel Venzon, D.N.I. Nº 45.621.551, en virtud de encuesta socio económica Nº 3537, a fin de cubrir parte del gasto que debe afrontar por estar residiendo y cursando sus estudios universitarios en la Facultad de Ingeniería de la ciudad de Mar del Plata.\nQue el Sr. Venzon no posee ingresos, y la asistencia económica de su familia resulta insuficiente para cubrir los gastos que se originan diariamente.\nQue es prioritario dar respuesta a lo solicitado a fin de brindar el soporte necesario para garantizar la continuidad pedagógica de nuestros estudiantes.\nPor ello, el Intendente Municipal del Partido de Rauch,  en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, desde el mes de mayo y hasta el mes de diciembre del corriente año inclusive, un subsidio a favor del Sr. Valentino Manuel Venzon, D.N.I. Nº 45.621.551, por un importe mensual de pesos once mil ($ 11.000,00), en un todo de acuerdo a los vistos y considerandos detallados.-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda y de la Secretaría de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dése al Libro de Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 18]\nBoletines/Rauch\nDecreto Nº418/23\nDecreto Nº 418/23\nRauch, 04/05/2023\nVisto\nLa nota enviada por la Sra. Directora de Desarrollo Humano y Familiar, docente Silvina de los Ángeles Cabrera.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a distintas personas que no cuentan con recursos económicos estables y suficientes para cubrir sus necesidades básicas.\nQue es prioritario dar respuesta a la comunidad, atendiendo las necesidades de personas con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, por el término de un mes, un subsidio no reintegrable a las personas que a continuación se detallan, por el monto que en el presente se determina, puntualizando su responsable de cobro:\nApellido y Nombre\nDomicilio\nMotivo\nImporte\nNº\nEnc.\nResp. Cobro\nDNI\nAbelardo, Rosana Elizabeth\nRondeau 1155\nN.B.I\n$15.000,00\n3127\nAbelardo, Rosana Elizabeth\n21.802.749\nAcuña, María Marta\nLas Heras y S. Peña\nN.B.I\n$3.000,00\n1908\nSchwarz, Carlos Samuel\n17.956.617\nAlcetegaray, María Rosa\nS. Peña 180\nN.B.I\n$5.000,00\n591\nAlcetegaray, María Rosa\n14.751.933\nAlfaro, Luciana Haydee\nS. Peña 449\nN.B.I.\n$3.000,00\n3068\nAlfaro, Luciana Haydee\n34.336.506\nAlfaro, Luis Marcelo\nAvellaneda 163 Dto. 5\nN.B.I.\n$20.000,00\n3316\nAlfaro, Luis Marcelo\n27.388.849\nAncalao, Yamila Daniela\nBrandsen 1155\nN.B.I.\n$15.000,00\n3331\nAncalao, Yamila Daniela\n38.658.725\nAranda, Miriam del Carmen\nLarrea 335\nN.B.I.\n$4.000,00\n3534\nAranda, Miriam del Carmen\n31.108.567\nArias, Dolores Marta\nSaavedra 1056\nN.B.I.\n$5.000,00\n1702\nSolfino, Ivone Noemí\n24.695.621\nArias, Elsa Leonor\nAvellaneda 772 Dto. 7\nN.B.I\n$4.000,00\n202\nArias, Elsa Leonor\n21.017.667\nAybar, María Celeste\nAlte. Brown 1320\nN.B.I\n$8.000,00\n3274\nAybar, María Celeste\n38.658.623\nBarsante, Alicia Agustina\nRondeau 364\nN.B.I\n$5.000,00\n3351\nBarsante, Alicia Agustina\n6.175.566\nBenencia, Yanina Soledad\nVilla San Pedro\nN.B.I.\n$6.000,00\n3193\nBenencia, Yanina Soledad\n31.478.495\nBlanco, Barbara Elizabeth\nD. Velez 308\nN.B.I.\n$3.500,00\n2940\nBlanco, Barbara Elizabeth\n36.484.327\nCisneros Ramos, Ana Paula\nAlem 289\nN.B.I\n$7.000,00\n3364\nCisneros Ramos, Ana Paula\n32.274.036\nCrocci, Gisela Karina\nB° Mit 115\nN.B.I\n$6.000,00\n1630\nCrocci, Gisela Karina\n27.802.345\nCuadra, Andrea Mabel\nAvellaneda 163 Dto. 3\nN.B.I\n$8.000,00\n1836\nCuadra, Andrea Mabel\n27.388.875\nDobal, Aldo Alcides\nAv. Perón 769. Dto. \"C\"\nN.B.I.\n$15.000,00\n3043\nDobal, Aldo Alcides\n14.427.365\nEchenique, Facundo\nB° MiT 108\nN.B.I.\n$15.000,00\n3296\nCasal, María Laura\n22.768.761\nFarias, Silvia Marina\nB° Fonavi 100\nN.B.I.\n$10.000,00\n1017\nFarias, Silvia Marina\n14.130.058\nFernández, Mirta Lucia\nMoreno y Alberti\nN.B.I.\n$3.000,00\n921\nMarsico, Daiana Zulema\n34.961.303\nFerreyra, Hilda María\nAlte. Brown 343 Dto. 1\nN.B.I.\n$16.000,00\n3090\nFerreyra, Hilda María\n11.158.298\nFreites, Luciana Isabel\nB° 40 viviendas\nN.B.I.\n$5.000,00\n3493\nFreites, Luciana Isabel\n40.373.724\nGaitan, Guillermina\nAv. Perón 576\nN.B.I.\n$8.000,00\n3146\nGaitan, Guillermina\n29.549.134\nGascue, Juan Carlos\nMoreno 375\nN.B.I.\n$8.000,00\n3163\nGascue, Juan Carlos\n16.156.418\nGayte, Sol\nAvellaneda 449\nN.B.I\n$4.000,00\n3528\nGayte, Sol\n46.560.201\nGigena, Luis Rodolfo\nAlberti 217\nN.B.I.\n$8.000,00\n2269\nQuiroga, Claudia Beatriz\n20.546.294\nGodoy, Jessica Abigail\nAv. Perón 764\nN.B.I.\n$2.000,00\n3040\nGodoy, Jessica Abigail\n36.484.341\nGodoy, María Florencia\nBº Plan Novios\nN.B.I.\n$3.000,00\n3033\nGodoy, María Florencia\n37.871.077\nGoro, Juana\nCol. Alvear 615\nN.B.I.\n$2.000,00\n54\nGoro, Juana\n5.672.754\nHeevel, Horacio Luis\nRondeau 1195\nN.B.I.\n$4.000,00\n3115\nHeevel, Horacio Luis\n16.259.043\nLarregain, María Fernanda\nAlte. Brown 577\nN.B.I.\n$20.000,00\n2931\nLarregain, María Fernanda\n26.775.869\nLópez Roa, Marcos Daniel\nAveleyra 654\nN.B.I.\n$11.000,00\n3536\nLópez Roa, Marcos Daniel\n94.695.787\nLorea, María Angélica\nPaso 315\nN.B.I.\n$14.000,00\n3298\nLorea, María Angélica\n17.480.873\nMartínez, María Josefina\nSaavedra 122\nN.B.I.\n$5.000,00\n2791\nPeralta, Gladys Nelly\n3.047.896\nMolinas, Carlos Miguel\nProl Alte. Brown s/n°\nN.B.I.\n$12.000,00\n3540\nMolinas, Carlos Miguel\n23.970.096\nMorales, Olga Mercedes\nAlem 35\nN.B.I.\n$5.000,00\n2941\nMorales, Olga Mercedes\n13.366.354\nNegrete, María Isabel\nB° Fonavi 54\nN.B.I.\n$2.000,00\n12\nNegrete, María Isabel\n12.195.596\nOrellano, Arturo Oscar\nVilla Primavera\nN.B.I.\n$10.000,00\n3523\nGarmendia, Mario Andrés\n13.503.217\nPeñalva, Mayra Estefanía\nAlem 479\nN.B.I.\n$4.000,00\n2871\nPeñalva, Mayra Estefanía\n37.871.108\nPereira Bogado, Jazmín Andrea\nCnel. Suarez 566 Dto. 3\nN.B.I.\n$5.500,00\n3136\nPereira Bogado, Jazmín Andrea\n95.830.453\nPereyra, Dora Estela\nCnel. Suarez 37\nN.B.I.\n$2.500,00\n798\nPereyra, Dora Estela\n17.210.432\nRavenna, Paola Lujan\nVilla San Pedro\nN.B.I\n$5.000,00\n2738\nRavenna, Paola Lujan\n32.815.110\nRavenna, Silvia Mabel\nBº MiT 52\nN.B.I.\n$10.000,00\n134\nRavenna, Silvia Mabel\n14.130.029\nRivas, Daniela Fabiana\nSaavedra 1045\nN.B.I.\n$7.000,00\n3424\nRivas, Daniela Fabiana\n24.343.498\nRodríguez, Angélica Esther\nBalcarce 1035\nN.B.I.\n$3.000,00\n35\nRubiera, Lucia Mabel\n33.328.376\nRodríguez, Carla Mariana\nAv. Perón 542\nN.B.I.\n$13.000,00\n3072\nRodríguez, Carla Mariana\n31.237.364\nRomero, Carmen Leonor\nB° Solidaridad 18\nN.B.I.\n$4.000,00\n409\nRomero, Carmen Leonor\n10.211.906\nSferra, Marisa Alejandra\nMoreno 1032\nN.B.I.\n$5.000,00\n3259\nSferra, Diego Alberto\n29.775.345\nSuarez, Inés Dolores\nA. Del Valle 424\nN.B.I.\n$3.000,00\n3376\nSuarez, Inés Dolores\n13.443.816\nTorres Portillo, Martina Zuny\n2 de abril 152\nN.B.I.\n$13.000,00\n3049\nTorres Portillo, Martina Zuny\n95.384.456\nYuliano, Mirta Silvina\nBrandsen 814\nN.B.I.\n$3.000,00\n609\nYuliano, Mirta Silvina\n23.322.518\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda y de la Secretaría de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dése al Libro de Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 19]\nBoletines/Rauch\nDecreto Nº419/23\nDecreto Nº 419/23\nRauch, 04/05/2023\nVisto\nLa nota enviada por la Sra. Directora de Desarrollo Humano y Familiar, docente Silvina de los Ángeles Cabrera.-\nLa Ordenanza Nº 1403/20 que crea el “Programa de Tareas Comunitarias”.-\nEl Decreto Nº 854/20.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue mediante el Programa referido en los vistos se ha implementado a nivel local una metodología de devolución de ayudas otorgadas por el Municipio, con la intención de impulsar un esquema de colaboración mutua y solidaria, entre la asistencia que se brinda desde el Municipio a familias o personas individuales, que no poseen capacidad económica para la devolución en dinero de dichos beneficios, y la contraprestación mediante tareas comunitarias.\nQue, medidas como la dispuesta, constituyen un instrumento valioso para el acceso de distintos sectores de la población a la construcción, ampliación, dotación de servicios, o refacción de sus viviendas propias, o para poder afrontar el pago de alquileres y servicios, y que, por la situación que atraviesan, no tienen la posibilidad de devolverlo en dinero, pero que, no obstante ello, desearían retribuir dichas ayudas con una contraprestación.\nQue el objetivo final perseguido desde el Municipio, y específicamente desde el área de Desarrollo Humano y Familiar, no es otro que el de poder impulsar una metodología dignificante de quienes resulten sus destinatarios, y que implique, asimismo, el compromiso individual de éstos en pos del bien común.\nQue, en este lineamiento, desde la Jefatura de Gabinete se informa la nómina de los beneficiarios de ayudas económicas a otorgar en el marco del mencionado programa, a partir la situación socio económica que se encuentran atravesando, la cual consta en las encuestas que obran en la Dirección de Desarrollo Humano y Familiar.\nQue es prioritario dar respuesta a la comunidad, atendiendo las necesidades de personas con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nOtorgar, por el término de un mes, ayudas económicas en el marco del Programa de Tareas Comunitarias Municipal, a las personas que a continuación se detallan y por el monto que en el presente se determina:\nApellido y Nombre\nDomicilio\nImporte\nNº Enc.\nResp. Cobro\nDNI\nAcosta, Karina Abigail\nQuintana 45\n$20.000,00\n3226\nAcosta, Karina Abigail\n43.197.108\nAcosta, María Clara\nCalle 5 N° 1015\n$20.000,00\n2094\nAcosta, María Clara\n28.741.743\nArtola, Nelida Lujan\nB° Solidaridad 23\n$15.000,00\n1238\nArtola, Nelida Lujan\n18.327.670\nCaballero, Juana Micaela\n2 de Abril 31\n$15.000,00\n3353\nCaballero, Juana Micaela\n40.373.775\nFaccio, Fatima Belen\nPje. Darros 16\n$15.000,00\n3024\nFaccio, Fatima Belen\n34.466.224\nGauna, Betiana Anabel\nPiedras 280\n$15.000,00\n3532\nGauna, Betiana Anabel\n43.675.305\nGomez, Gladys Evangelina\nCol. Alvear 456\n$15.000,00\n1893\nGomez, Gladys Evangelina\n24.695.616\nGomez, Mónica Mariela\nBolivar 638\n$25.000,00\n701\nGomez, Mónica Mariela\n18.327.679\nNegrete, Carolina Alejandra\nVilla La Loma\n$20.000,00\n2340\nNegrete, Carolina Alejandra\n27.830.868\nPerez, Romina Soledad\nProl. Alberti s/n°\n$20.000,00\n3306\nPerez, Romina Soledad\n38.658.502\nPorrazo, Jazmín Antonella\nLavalle 1165\n$16.000,00\n3358\nPorrazo, Jazmín Antonella\n44.357.025\nRosales Franco, Macarena\nCnel. Suarez 556 Dto. 2\n$20.000,00\n3482\nRosales Franco, Macarena\n41.969.517\nSferra, Miriam Ivana\nLetamendi 306\n$15.000,00\n1919\nSferra, Miriam Ivana\n31.237.363\nTufanisco, Ruben Ademar\nBalcarce 256\n$15.000,00\n3321\nTufanisco, Ruben Ademar\n20.546.190\nArtículo 2do.-\nTesorería Municipal, previa intervención de la Oficina de Contaduría, procederá a abonar a los mencionados en el artículo primero, los importes allí determinados, imputando los montos a la partida correspondiente del actual Presupuesto de Gastos.-\nArtículo 3ro.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda y de la Secretaría de Desarrollo Humano y Familiar.-\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dése al Libro de Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 20]\nBoletines/Rauch\nDecreto Nº420/23\nDecreto Nº 420/23\nRauch, 04/05/2023\nVisto\nLa nota enviada por el Área de Cultura.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa que el día 6 de mayo del corriente año se inaugurará la muestra “Teoría del Vuelo de la Polilla” de los artista Silvina Mele y Pino Giménez , en las instalaciones del Museo Municipal de Artes Plásticas “Faustino Jorge Bonadeo”, sito en Av. San Martín Nº 155.\nQue la muestra cuenta con diversas obras cuya finalidad hacer visible las vulnerabilidades, fragilidades y precariedades de cada uno, lo invisible, lo que se oculta, lo que necesitamos para poder escuchar y entender para protegernos y practicar comunidad, según lo manifiestan sus autores.\nQue estas exposiciones representan una forma de seguir propiciando el acceso de los integrantes de la comunidad a diferentes propuestas culturales.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nDeclarar de “Interés Municipal” la muestra “Teoría del Vuelo de la Polilla” de los artista Silvina Mele y Pino Giménez, la que se desarrollará el día 6 de mayo del corriente año, a las 19 hs., en las instalaciones del Museo Municipal de Artes Plásticas “Faustino Jorge Bonadeo” de nuestra ciudad, en un todo de acuerdo con los vistos y considerandos del presente.-\nArtículo 2do.-\nAutorizar a Tesorería Municipal, previa intervención de Contaduría y/o la Oficina de Compras, a abonar los gastos ocasionados en el evento referido.-\nArtículo 3ro.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda y de la Secretaría de Desarrollo Productivo.-\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 21]\nBoletines/Rauch\nDecreto Nº421/23\nDecreto Nº 421/23\nRauch, 04/05/2023\nVisto\nLa nota enviada por la Sra. Directora de Desarrollo Humano y Familiar, docente Silvina de los Ángeles Cabrera.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a distintos grupos familiares, a fin de que los mismos puedan cubrir parte del gasto de alquiler de las viviendas que habitan.\nQue es prioritario dar respuesta a la comunidad, atendiendo las necesidades de personas con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, por el término de un mes, un subsidio no reintegrable a las personas que a continuación se detallan, por el monto que en el presente se determina, puntualizando su responsable de cobro:\nApellido y Nombre\nDomicilio\nMotivo\nImporte\nNº Enc.\nResp. Cobro\nDNI\nAndrades, Gabriel Alejandro\nAv. Peron 764 Dto. B\nAlquiler\n$6.500,00\n3325\nAlaguibe, Yanina Estefanía\n30.698.762\nBarrionuevo, María José\nCastelli 346\nAlquiler\n$6.000,00\n3060\nAlaguibe, Yanina Estefanía\n30.698.762\nCorrea, Carmen Haydee\nAveleyra 634\nAlquiler\n$15.000,00\n2160\nAlaguibe, Yanina Estefanía\n30.698.762\nDobal, Aldo Alcides\nAv. Peron 764 Dto. C\nAlquiler\n$18.139,12\n3043\nAlaguibe, Yanina Estefanía\n30.698.762\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda y de la Secretaría de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dése al Libro de Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 22]\nBoletines/Rauch\nDecreto Nº422/23\nDecreto Nº 422/23\nRauch, 04/05/2023\nVisto\nLa nota enviada por la Sra. Directora de Desarrollo Humano y Familiar, docente Silvina de los Ángeles Cabrera.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio para afrontar el pago por el alojamiento de distintas personas, a quienes desde el área de Desarrollo Humano y Familiar oportunamente se les arbitró los medios necesarios para que fueran asistidas en este sentido.\nQue, conforme surge de la misma, a los beneficiarios alcanzados por el presente se les autorizó el ingreso y alojamiento en la Pensión “Hotel Bernatene”, sito en calle Aveleyra Nº 1 de nuestra ciudad, a partir de condiciones de vulnerabilidad que atravesaban, y hasta tanto resolvieran sus situaciones por sí o mediante distintas ayudas otorgadas desde el Municipio en función de las evaluaciones de las alternativas posibles.\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de personas con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, por el término de un mes,  un subsidio no reintegrable a las personas que a continuación se detallan, por el monto que en el presente se determina, puntualizando su responsable de cobro:\nApellido y Nombre\nDomicilio\nMotivo\nImporte\nNº Enc.\nResp. Cobro\nDNI\nHeredia, Cruz Ángel\nAveleyra Nº 1\nN.B.I.\n$40.000,00\n3541\nContreras, María Luz\n40.977.730\nSignorelli, Federico\nAveleyra Nº 1\nN.B.I.\n$40.000,00\n3405\nContreras, María Luz\n40.977.730\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda y de la Secretaría de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dése al Libro de Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 23]\nBoletines/Rauch\nDecreto Nº423/23\nDecreto Nº 423/23\nRauch, 04/05/2023\nVisto\nLa nota enviada por la Sra. Directora de Desarrollo Humano y Familiar, docente Silvina de los Ángeles Cabrera.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a distintos grupos familiares, a fin de que los mismos puedan cubrir parte del gasto de alquiler de las viviendas que habitan.\nQue los beneficiarios del mencionado subsidio cuentan con ingresos inestables e insuficientes para satisfacer sus necesidades básicas.\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de familias con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, por el término de un mes, un subsidio no reintegrable a las personas que a continuación se detallan por el monto que en el presente se determina, puntualizando su responsable de cobro:\nApellido y Nombre\nDomicilio\nMotivo\nImporte\nNº Enc.\nResp. Cobro\nDNI\nCancina, María Esther\nPueyrredon 544 Dto. 2\nAlquiler\n$13.000,00\n3390\nYañez, Ana\n17.956.653\nCuadra, Betiana Leticia\nBalcarce 659 Dto. 2\nAlquiler\n$50.000,00\n2963\nYañez, Ana\n17.956.653\nD´Candilo, Florencia\nColon 713\nAlquiler\n$50.000,00\n1365\nYañez, Ana\n17.956.653\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda y de la Secretaría de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dése al Libro de Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 24]\nBoletines/Rauch\nDecreto Nº424/23\nDecreto Nº 424/23\nRauch, 04/05/2023\nVisto\nEl Expte. Municipal Nro. 4093-18578/23, Concurso de precios Nº 14/23, “Adquisición de materiales para impermeabilización de losa en Palacio Municipal de la Ciudad de Rauch en el marco del Programa General de Intervención Edilicia”.-\nEl Pedido de Cotización N° 2050.-\nEl Acta de la apertura de sobres obrante a fs. 22.-\nEl correo electrónico de la Dirección de Planeamiento y Obras a fs. 18.-\nLa comparativa de ofertas de fs. 29/30.-\nEl Reglamento de Contabilidad y Disposiciones de administración para las municipalidades de la Provincia de Buenos Aires.-\nLa Ley Orgánica de las Municipalidades;  y\nConsiderando\nQue en el expediente de referencia tramita el Concurso de precios Nº 14/23, “Adquisición de materiales para impermeabilización de losa en Palacio Municipal de la Ciudad de Rauch en el marco del Programa General de Intervención Edilicia”, en un todo de acuerdo con el Pedido de Cotización Nº 2050.\nQue, según surge del acta de apertura de sobres, se recibió una única oferta formulada por la firma JOSE LUIS GONZALEZ S.A..\nQue, en este sentido, cabe destacar que de acuerdo con lo previsto en el artículo 191 del Reglamento de Contabilidad y Disposiciones de administración para las municipalidades de la Provincia de Buenos Aires, se cumplió con el mínimo de invitados a cotizar.\nQue, en función de lo expuesto, y analizadas las actuaciones, se desprende que la propuesta presentada por la firma JOSE LUIS GONZALEZ S.A. resulta conveniente a los intereses de la comuna.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nAdjudicar a la firma JOSE LUIS GONZALEZ S.A., en la suma DE PESOS QUINIENTOS SETENTA Y CUATRO MIL NOVECIENTOS CON 11/100 CTVOS ($ 574.900,11), perteneciente al Concurso de precios Nº 14/23.-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda, y el Secretario de Obras y Servicios Públicos.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dese al Libro de Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete\nFdo. Sr. Ricardo Néstor Pizzorno - Secretario de Obras y Servicios Públicos.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 25]\nBoletines/Rauch\nDecreto Nº425/23\nDecreto Nº 425/23\nRauch, 05/05/2023\nVisto\nLa nota nro. 18606 presentada por el agente municipal Elvio Lamarche, D.N.I. Nº 24.695.604.-\nEl Legajo de Personal Nº 1586.-\nLa Ley Nº 14.656.-\nEl Convenio Colectivo de Trabajo, Régimen de Empleo Público para el Personal de la Municipalidad de Rauch.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue mediante la nota mencionada en los vistos el Sr. Elvio Lamarche, quien se desempeña en carácter de personal de planta permanente como Oficial Especializado B, categoría 12, dependiente de la Secretaría de Obras y Servicios Públicos, solicita licencia sin goce de haberes a partir el 8 de mayo del corriente año y hasta el 31 de diciembre 2023.\nQue, lo requerido, se encuadra en lo dispuesto por el Artículo 69 del Convenio Colectivo de Trabajo, que regula el Empleo Público Municipal.\nQue es facultad del Intendente Municipal el otorgamiento de la licencia solicitada por el agente municipal mencionado.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nOtorgar licencia sin goce de haberes al agente municipal Elvio Lamarche, D.N.I. Nº 24.695.604, Legajo de Personal Nº 1586, a partir del día 8 de mayo del corriente año y hasta el 31 de diciembre de 2023 inclusive, en un todo de acuerdo con los vistos y considerandos del presente.-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 26]\nBoletines/Rauch\nDecreto Nº426/23\nDecreto Nº 426/23\nRauch, 05/05/2023\nVisto\nEl Legajo de Personal Nº 92.-\nEl informe presentado por la Oficina de Sueldos.-\nEl Decreto nro. 313/23.-\nEl Decreto-ley 9650/80 Régimen Previsional.-\nEl Convenio Colectivo Régimen de Empleo Público para el Personal de la Municipalidad de Rauch.-\nLa Ley 14.656.-\nEl Decreto Provincial Nº 241/18 que aprueba la Certificación Digital de Servicios que se genera a través del Sistema de Administración Previsional.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue la agente municipal Sonia Elizabet Godoy, D.N.I. Nº 14.751.851, Legajo de Personal Nº 92, presentó su renuncia y cese de actividades a partir del 1 de mayo del 2023, la que fuera aceptada por Decreto Nº 313/23.\nQue con el nuevo sistema de Certificación Digital de Servicios, aprobada por el Decreto Provincial Nº 241/18, resulta necesario acompañar el acto administrativo que dispone el ingreso como agente a este Municipio.\nQue, en este sentido, de acuerdo con lo informado por la Oficina de Sueldos, no existe acto administrativo que disponga su ingreso al Municipio, solicitando se realice el mismo.\nQue, asimismo, indica que según se desprende de los archivos municipales en el tiempo en que la agente comenzó a prestar tareas en la Comuna, solo se realizaba acto administrativo de designación en aquellos supuestos en que el agente ingresara como personal de planta permanente, no así en los casos de ingreso en planta temporaria, como es el caso de la Sra. Godoy.\nQue, no obstante ello, y según el informe emitido por la Oficina de Sueldos, existen en los registros municipales planillas de liquidación de haberes, que dan cuenta de la fecha de ingreso al Municipio por parte de la agente municipal, a partir del día 5 de enero de 1987 hasta el 31 de agosto de 1987, como personal de planta temporaria jornalizada, categoría 6, prestando tareas de cuidadora de niños, dependiente de la Secretaría de Bienestar Social.\nQue, posteriormente la Sra. Godoy reingresa al municipio en fecha 1 de octubre de 1987, prestando tareas como personal de planta temporaria jornalizada, categoría 6, dependiente de la Secretaría de Bienestar Social, desempeñándose en forma continua e ininterrumpida hasta el cese de actividades a partir del día 1 de mayo del corriente año según Decreto Nº 313/23.\nQue, en este sentido, con la documentación agregada en el Legajo de Personal se tiene por acreditada la fecha de ingreso de la agente.\nQue, en función de lo expuesto, resulta necesario con el fin de proceder a la carga digital de los servicios laborados en este organismo, dictar el acto administrativo en el que se declare el reconocimiento de las fechas de ingreso de la agente Sonia Elizabet Godoy.\nPor, ello el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nReconocer las siguientes fechas de ingreso y egreso de la agente municipal Sra. Sonia Elizabet Godoy, D.N.I. Nº 14.751.851, Legajo de Personal Nº 92, en carácter de personal de planta temporaria jornalizada, desempeñando tareas de cuidadora de niños para el primer ingreso y como auxiliar de limpieza para el segundo, dependiente de la Secretaría de Bienestar Social, en un todo de acuerdo con los vistos y considerandos del presente:\nIngreso:\n5 de enero de 1987,\nEgreso:\n31 de agosto de 1987.-\nIngreso:\n1 de octubre de 1978.-\nArtículo 2do\n.-\nDisponer que el presente se dicta al solo efecto de reconocer la fecha de ingreso a prestar tareas y no juzga sobre el carácter se los servicios, debiéndose confeccionar la correspondiente Certificación por el área competente conforme los registros que obran en la dependencia.-\nArtículo 3ro\n.-\nEl presente Decreto será refrendado por el Jefe de Gabinete.-\nArtículo 4to\n.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dese al libro de decretos.\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 27]\nBoletines/Rauch\nDecreto Nº427/23\nDecreto Nº 427/23\nRauch, 05/05/2023\nVisto\nLa nota enviada por la Sra. Directora de Desarrollo Humano y Familiar, docente Silvina de los Ángeles Cabrera.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio para afrontar el pago de alojamiento a favor del Sr. José Antonio López, D.N.I. Nº 5.084.149, en virtud de la encuesta socio económica Nº 120, a quien, desde el área de Desarrollo Humano y Familiar, oportunamente se le arbitraron los medios necesarios para que fuera asistido en este sentido.\nQue, a partir de la situación de vulnerabilidad que atraviesa el beneficiario, se le autorizó el ingreso y alojamiento en el Gran Hotel Rauch, sito en Avda. San Martín Nº 539 de nuestra ciudad, desde el 4 de abril de 2023 al 15 de abril de 2023, fecha en que se resolvió su situación mediante distintas ayudas otorgadas desde el Municipio en función de las evaluaciones de las alternativas posibles.\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de personas con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, por este único mes, un subsidio a favor del Sr. José Antonio López, D.N.I. Nº 5.084.149, por un importe de pesos treinta y cuatro mil cien ($ 34.100,00), siendo responsable de cobro la firma El Progreso de Rauch SACICI, CUIT 30-51833965-2.-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda y de la Secretaría de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 28]\nBoletines/Rauch\nDecreto Nº428/23\nDecreto Nº 428/23\nRauch, 05/05/2023\nVisto\nLa nota enviada por la Sra. Directora de Desarrollo Humano y Familiar, docente Silvina de los Ángeles Cabrera.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a distintos grupos familiares, a fin de que los mismos puedan cubrir parte del gasto de alquiler de las viviendas que habitan.\nQue los beneficiarios del mencionado subsidio cuentan con ingresos inestables e insuficientes para satisfacer sus necesidades básicas.\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de familias con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, por el término de un mes, un subsidio no reintegrable a las personas que a continuación se detallan por el monto que en el presente se determina, puntualizando su responsable de cobro:\nApellido y Nombre\nDomicilio\nMotivo\nImporte\nNº Enc.\nResp. Cobro\nDNI\nAlgañaraz, Luz Marina\n9 de Julio 125\nAlquiler\n$10.000,00\n3229\nMolfesa, Enrique\n8.707.873\nGoycochea, Macarena\nLetamendi 388\nAlquiler\n$14.000,00\n3450\nMolfesa, Enrique\n8.707.873\nRojas, Mario Andrés\nLetamendi 390\nAlquiler\n$10.000,00\n3177\nMolfesa, Enrique\n8.707.873\nUrionabarrenechea, Celia Pamela\n9 de Julio 139\nAlquiler\n$20.000,00\n3035\nMolfesa, Enrique\n8.707.873\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda y de la Secretaría de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 29]\nBoletines/Rauch\nDecreto Nº429/23\nDecreto Nº 429/23\nRauch, 05/05/2023\nVisto\nLa nota enviada por la Sra. Directora de Desarrollo Humano y Familiar, docente Silvina de los Ángeles Cabrera.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a distintos grupos familiares, a fin de que los mismos puedan cubrir parte del gasto de alquiler de las viviendas que habitan.\nQue es prioritario dar respuesta a la comunidad, atendiendo las necesidades de personas con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, por el término de un mes, un subsidio no reintegrable a las personas que a continuación se detallan, por el monto que en el presente se determina, puntualizando su responsable de cobro:\nApellido y Nombre\nDomicilio\nMotivo\nImporte\nNº Enc.\nResp. Cobro\nDNI\nAcosta, Olga Amelia\nAv. Peron 423. Dto. \"A\"\nAlquiler\n$5.000,00\n830\nAcosta, Olga Amelia\n16.714.147\nAdane, Elba Ester\nAvellaneda 790\nAlquiler\n$3.500,00\n3061\nAdane, Elba Ester\n5.672.862\nAlbo, Vanesa Liliana\nB° MIT casa 131\nAlquiler\n$12.000,00\n3154\nAlbo, Vanesa Liliana\n37.871.254\nAlegre, Carlos Rubén\nBalcarce 1080\nAlquiler\n$8.000,00\n3431\nAlegre, Juan Carlos\n8.003.436\nAlmandoz, María Betiana\nAveleyra 289\nAlquiler\n$10.000,00\n3269\nAlmandoz, María Betiana\n29.885.817\nArce, Silvia\nCol. Alvear 966 Dto. 1\nAlquiler\n$8.000,00\n1312\nArce, Silvia\n11.912.274\nArgel, Keila Carolina\nMoreno 1032\nAlquiler\n$8.000,00\n3530\nArgel, Keila Carolina\n45.621.547\nArmagni, Vilma Elena\nB° Falucho 11\nAlquiler\n$2.500,00\n385\nArmagni, Vilma Elena\n13.114.966\nAvila, Daniel Oscar\nP. Petriz 11\nAlquiler\n$6.000,00\n3258\nAvila, Daniel Oscar\n21.631.017\nBaez, Pedro Antonio\nAv. Peron 446\nAlquiler\n$10.000,00\n3535\nBaez, Pedro Antonio\n7.825.829\nBarberis, María Soledad\nAlte. Brown 815\nAlquiler\n$15.000,00\n2930\nBarberis, María Soledad\n25.635.815\nBellocq, Haydee Amalia\nLetamendi 448\nAlquiler\n$3.500,00\n1929\nBellocq, Haydee Amalia\n20.429.394\nBlanco, María Rosa\nA. Yupanqui 70\nAlquiler\n$5.000,00\n3407\nBlanco, María Rosa\n12.165.575\nBordachar, Juan Pedro\nP. Petriz 604 Dto. 2\nAlquiler\n$10.000,00\n1442\nBordachar Carsaniga, Roció Mabel\n33.328.371\nBravo, Gisele María Silvina\nA Del Valle 187 Dto. 2\nAlquiler\n$14.000,00\n3421\nBravo, Gisele María Silvina\n36.484.384\nBugarin, Carla Lucrecia\nMitre 168\nAlquiler\n$14.000,00\n3506\nBugarin, Carla Lucrecia\n36.484.431\nBustamante, Lidia Ester\nAv. San Martin 448\nAlquiler\n$8.000,00\n3500\nBustamante, Lidia Ester\n17.148.055\nBustos, Laura Rosana\nAlem 559\nAlquiler\n$5.000,00\n1395\nBustos, Laura Rosana\n27.855.740\nCabrera, Liz Mariela\nAlte. Brown 343\nAlquiler\n$8.000,00\n3101\nCabrera, Liz Mariela\n95.307.217\nCaputo, Yoana Lucila\nOlavarría 435 Dto. 3\nAlquiler\n$8.000,00\n3509\nCaputo, Yoana Lucila\n34.223.410\nCastro, María Luisa\nAvellaneda 704\nAlquiler\n$3.000,00\n653\nCastro, María Luisa\n22.586.156\nCorrea, María Victoria\nCol. Alvear 546\nAlquiler\n$12.000,00\n2097\nCorrea, María Victoria\n759.779\nCraverou, Tania Gisela\nGral. Paz 839\nAlquiler\n$4.000,00\n3308\nCraverou, Tania Gisela\n39.278.796\nCuadra, Yesica Alejandra\nLibertad 422\nAlquiler\n$25.000,00\n2872\nCuadra, Yesica Alejandra\n34.466.164\nDíaz, Analia Angélica\n25 de Mayo 214\nAlquiler\n$8.000,00\n283\nDíaz, Analia Angélica\n12.314.195\nDubois, Odulio Oscar\nB° 40 Viviendas 15\nAlquiler\n$5.000,00\n3497\nCaballero, Miguel Ángel\n12.638.878\nEchenique, Melany\nCnel. Suarez 620\nAlquiler\n$10.000,00\n3189\nEchenique, Melany\n43.197.121\nEstrella, María Belén\nRondeau 1135\nAlquiler\n$5.000,00\n3312\nEstrella, María Belén\n32.855.773\nEvangelista, Ilma\nLetamendi 215\nAlquiler\n$15.000,00\n3040\nEvangelista, Ilma\n22.395.762\nFaccio, María Gisela\nLas Heras 775\nAlquiler\n$15.000,00\n3088\nFaccio, María Gisela\n36.933.050\nFalabella, Guadalupe Inés\nRodríguez 70\nAlquiler\n$4.500,00\n3042\nFranchino, Ana María\n16.475.438\nGallardo, Sharon\nColon 921 Dto. 10\nAlquiler\n$10.000,00\n3526\nGallardo, Sharon\n44.357.086\nGarralda, Andrea Paola\nAlberti 638\nAlquiler\n$15.000,00\n2627\nGarralda, Andrea Paola\n31.779.297\nGoldsztaub, Ana Belén\nCalle 218 N° 354\nAlquiler\n$8.000,00\n3151\nGoldsztaub, Ana Belén\n40.462.268\nGomez, Romina Belén\nD. Velez 285\nAlquiler\n$7.500,00\n2989\nGomez, Romina Belén\n36.484.419\nGomez, Silvia Leonela\nB° Solidaridad 65\nAlquiler\n$10.000,00\n3246\nGomez, Silvia Leonela\n33.917.814\nGomez, Stella Maris\nSaavedra 213\nAlquiler\n$1.500,00\n2721\nGomez, Stella Maris\n16.303.974\nGonzález, Liliana Elizabeth\nProl. Avellaneda y Gutierrez\nAlquiler\n$8.000,00\n3063\nGonzález, Liliana Elizabeth\n28.406.370\nHeredia, Fiama\nBalcarce 448 Dto. 2\nAlquiler\n$5.000,00\n3276\nHeredia, Fiama\n40.373.722\nLabaroni, Cesar Jonatan\nAv. San Martin 1449\nAlquiler\n$6.000,00\n3205\nGomez, Sandra Maricel\n32.815.150\nLapetiche, José Luis\nAv. Italia 268 Dto. 2\nAlquiler\n$5.000,00\n3307\nRiquelme, Verónica\n28.741.644\nLlesgre, Yanina Andrea\nDel Valle 332\nAlquiler\n$7.000,00\n2608\nLlesgre, Yanina Andrea\n26.590.212\nLópez Velazquez, Laura Erica Tamara\nBolívar 535\nAlquiler\n$5.000,00\n3334\nLópez Velazquez, Laura Erica Tamara\n46.337.783\nLópez, Cesar Leopoldo\nGral. Paz 497\nAlquiler\n$10.000,00\n1348\nLópez, Cesar Leopoldo\n12.150.316\nMaldonado, Olga Beatriz\nPellegrini 216\nAlquiler\n$12.000,00\n2483\nMaldonado, Olga Beatriz\n31.779.287\nMarco, Josefa Mercedes\nMoreno 1170\nAlquiler\n$4.000,00\n3067\nMarco, Josefa Mercedes\n13.716.110\nMartin, María Florencia\nJuan Silva 575\nAlquiler\n$4.000,00\n2318\nMartin, María Florencia\n34.466.262\nMartínez, Graciela Soledad\n25 de Mayo 463\nAlquiler\n$5.000,00\n1885\nMartínez, Graciela Soledad\n34.466.108\nMendez, Brisa Estefanía\nMitre 168\nAlquiler\n$8.000,00\n3406\nMendez, Brisa Estefanía\n32.362.325\nMolina, Nadia Lucrecia\nAv. Peron 367 Dto. 1\nAlquiler\n$6.000,00\n3444\nMolina, Nadia Lucrecia\n32.181.096\nNorres, María Sol\nAlem 60\nAlquiler\n$7.000,00\n2973\nNorres, María Sol\n39.278.756\nOjeda, Cecilio Rudecindo\nB° Solidaridad 6\nAlquiler\n$12.300,00\n3184\nOjeda, Cecilio Rudecindo\n21.692.372\nOrtega, Teresa Noemí\nAlem 477\nAlquiler\n$10.000,00\n162\nOrtega, Teresa Noemí\n4.500.980\nPadin, Héctor Raul\nAlte. Brown 589\nAlquiler\n$15.000,00\n3443\nInschauspe, Marta Yolanda\n5.672.666\nPereira Bogado, Jazmín Andrea\nCnel. Suarez 566 Dto. 2\nAlquiler\n$12.000,00\n3136\nPappaterra, María Fatima\n35.797.715\nPereyra, Natalia Graciela\nVilla Rauch 20\nAlquiler\n$10.000,00\n3420\nPereyra, Natalia Graciela\n26.888.340\nPiris, Sixta Natividad\nLetamendi 224\nAlquiler\n$10.000,00\n3404\nPiris, Sixta Natividad\n13.518.099\nPonce, Abel Horacio\nCol. Alvear 546\nAlquiler\n$10.000,00\n1999\nPonce, Abel Horacio\n5.330.465\nRetamoso, Ramona Itati\nAv. Peron 367 Dto. 1\nAlquiler\n$4.000,00\n3110\nRetamoso, Ramona Itati\n31.599.879\nRiquelme, Jacinta Noemí\nAv. Italia 268 Dto. 1\nAlquiler\n$5.000,00\n2722\nRiquelme, Verónica\n28.741.644\nSaeb, Oscar Rubén\nAv. Matheu 313\nAlquiler\n$14.000,00\n3340\nSaeb, Oscar Rubén\n31.237.353\nSalerno, Matías\nBolívar 244\nAlquiler\n$28.000,00\n3095\nInschauspe, Marta Yolanda\n5.672.666\nScatassa, Fiama Araceli\nAlte. Brown 343 Dto. 4\nAlquiler\n$15.000,00\n2107\nScatassa, Fiama Araceli\n37.871.091\nSignorelli, Osmar Alberto\nAv. Peron 445\nAlquiler\n$5.000,00\n3405\nPappaterra, María Fatima\n35.797.715\nTorres, Erica\nD. Velez 355\nAlquiler\n$6.000,00\n3125\nTorres, Erica\n34.037.950\nTorres, Yanina Mabel\nPaso 344\nAlquiler\n$14.000,00\n3111\nTorres, Yanina Mabel\n39.126.250\nValdez, Marta Yanina\nP. Petriz 495\nAlquiler\n$12.000,00\n3129\nValdez, Marta Yanina\n37.380.286\nVallejos, Perla Iris\nAlberti 373\nAlquiler\n$11.000,00\n3057\nGonzález, Hugo Horacio\n10.211.944\nVazquez, Carmen Azucena\nDardo Rocha nº 40\nAlquiler\n$10.000,00\n3031\nVazquez, Carmen Azucena\n27.116.541\nVillar, Paola Vanesa\nSaavedra 223\nAlquiler\n$25.000,00\n3284\nVillar, Paola Vanesa\n27.577.455\nZurita, Andrea Virginia\nB° Mit 54\nAlquiler\n$8.000,00\n1317\nZurita, Andrea Virginia\n33.328.346\nZurita, Carolina\nPueyrredón 337 Dto. 4\nAlquiler\n$6.500,00\n2836\nZurita, Carolina\n34.961.273\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda y de la Secretaría de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 30]\nBoletines/Rauch\nDecreto Nº430/23\nDecreto Nº 430/23\nRauch, 05/05/2023\nVisto\nEl Expediente Municipal Nº 4093-18609/23, Licitación Privada Nº 9/23 Contratación para la ejecución de la obra “Puesta en valor de envolvente Palacio Municipal de la ciudad de Rauch - Etapa 2 del Programa General de Intervención Edilicia”.-\nEl Convenio de adhesión al “Programa de Apoyo al Desarrollo de Infraestructura Municipal y Comunal” para la ejecución del proyecto de la obra mencionada, suscripto con la Secretaría de Obras Públicas dependiente del Ministerio de Obras Públicas de la Nación.-\nEl Pliego de Bases y Condiciones Legales Generales, Legales Particulares y Especificaciones Técnicas, Memoria Descriptiva y Técnica y Planos de Etapabilidad.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue es necesario llamar a Licitación Privada para la ejecución de la obra “Puesta en valor de envolvente Palacio Municipal de la ciudad de Rauch – Etapa 2 del Programa General de Intervención Edilicia” de acuerdo a las especificaciones del Pliego de Bases y Condiciones Legales Generales, Legales Particulares y Especificaciones Técnicas, Memoria Descriptiva y Técnica y Planos de Etapabilidad y demás documentación obrante en el expediente de referencia.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nLlamar a Licitación Privada Nº 9 para la ejecución de la obra “Puesta en valor de envolvente Palacio Municipal de la ciudad de Rauch – Etapa 2 del Programa General de Intervención Edilicia.-\nArtículo 2do.-\nLas propuestas serán abiertas el día 12 de mayo de 2023, a las 11:00 horas, en la Oficina de Compras Municipal, sito en Rivadavia Nº 750 de la ciudad de Rauch, Provincia de Buenos Aires, en presencia de las autoridades correspondientes y de los interesados que concurran, labrándose acta que será firmada por las autoridades presentes y demás asistentes que así lo deseen.-\nArtículo 3ro.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda, y el Secretario de Obras y Servicios Públicos.-\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dese al Libro de Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Sr. Ricardo Néstor Pizzorno - Secretario de Obras y Servicios Públicos.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 31]\nBoletines/Rauch\nDecreto Nº431/23\nDecreto Nº 431/23\nRauch, 05/05/2023\nVisto\nLa nota presentada por el Área de Cultura.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa que el día 25 de mayo del corriente año tendrá lugar el “2º Chocolate Show” organizado por la Asociación Civil de Ayuda al No Vidente y Disminuido Visual de nuestra ciudad.\nQue la institución organiza este encuentro con la finalidad  de recaudar fondos; siendo este evento su fuente principal de ingreso, con la intención de cumplir con su objetivo principal de cubrir las demandas de personas de escasos recursos que padezcan discapacidad visual.\nQue en el marco de la línea de trabajo, cooperación y apoyo a las iniciativas de las instituciones y establecimientos locales, el municipio aportará para la organización del evento, con un espectáculo musical y sonido.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nDeclarar de “Interés Municipal” el “2º Chocolate Show”, que tendrá lugar el día 25 de mayo del corriente año, a las 17 hs., en las instalaciones de A.M.A.R, en un todo de acuerdo con los vistos y considerandos del presente.-\nArtículo 2do.-\nAutorizar a Tesorería, previa intervención de las oficinas de Compras y/o Contaduría a abonar los gastos ocasionados en el evento referido.-\nArtículo 3ro.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda.\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 32]\nBoletines/Rauch\nDecreto Nº432/23\nDecreto Nº 432/23\nRauch, 05/05/2023\nVisto\nEl Decreto Nº 392/23 por el cual se otorga licencia por descanso anual a la Administradora General del Sistema de Salud del Hospital Municipal “Gral. Eustoquio Díaz Vélez”, Sra. Cecilia Inés Bardón, D.N.I. Nº 25.739.665, Legajo de Personal Nº 239.-\nLa solicitud de licencia del Contador del Hospital Municipal “Gral. Eustoquio Díaz Vélez” Sr. Damián Oscar Yañez, D.N.I. Nº 25.509.159, Legajo de Personal Nº 343.-\nLa Ley 14.656.-\nEl Convenio Colectivo de Trabajo Régimen de Empleo Público para el Personal de la Municipalidad de Rauch.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue conforme el Decreto Nº 392/23 se otorga licencia por descanso anual a la Administradora General del Sistema de Salud del Hospital Municipal por el término de catorce (14) días corridos a partir del día 8 de mayo del corriente año.\nQue la licencia autorizada se encuadra en los artículos 2 inc. d) in fine, 37 inc.1, 38 y 39 del Convenio Colectivo de Trabajo, que regula el empleo público para el personal de la Municipalidad de Rauch.\nQue, habiendo informado las autoridades del Sistema Municipal de Salud que a la fecha el único recurso humano idóneo para cumplir las tareas inherentes a la Administración del nosocomio es el Sr. Damián Oscar Yañez, fue designado para dicho reemplazo.\nQue por tal motivo, siendo el cargo de base del agente mencionado el de Contador del Hospital Municipal, solicita se le conceda licencia en el cargo a los efectos de sustituir a la Administradora  mientras dure su licencia.\nQue, en ese sentido, a los fines de dar una correcta continuidad a los diferentes trabajos que se vienen desarrollando en el área de Contaduría del Hospital Municipal, corresponde proceder a la cobertura del cargo, habiéndose propuesto al Auxiliar de Contaduría, Sr. Cristian Sergio David Díaz, D.N.I. Nº 22.551.040, Legajo de Personal Nº 321.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder licencia en el cargo de Contador al Sr. Damián Oscar Yañez, D.N.I. Nº 25.509.159, Legajo de Personal Nº 343, por el término de catorce (14) días corridos a partir del día 8 de mayo del corriente año, en un todo de acuerdo a los vistos y considerandos del presente.-\nArtículo 2do.-\nMientras dure la licencia del titular, se designa Contador interino al actual Auxiliar de Contaduría Sr. Cristian Sergio David Díaz, D.N.I. Nº 22.551.040, Legajo de Personal Nº 321, con la asignación que tiene prevista para el cargo el presupuesto de gastos vigente.-\nArtículo 3ro.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda.-\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dése al Libro Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 33]\nBoletines/Rauch\nDecreto Nº433/23\nDecreto Nº 433/23\nRauch, 08/05/2023\nVisto\nLa nota enviada por la Sra. Directora de Desarrollo Humano y Familiar, docente Silvina de los Ángeles Cabrera.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a favor del Sr. Raúl Alberto Yuliano, D.N.I. Nº 17.210.474, en virtud de la encuesta socio económica Nº 2414.\nQue el Sr. Yuliano cuenta con ingresos económicos insuficientes para satisfacer sus necesidades básicas, y no posee familiares que puedan asistirlo económicamente.\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de personas con escasos recursos económicos, en pos de una mejor calidad de vida contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, desde el mes de mayo y hasta el mes de julio del corriente año inclusive, un subsidio a favor del Sr. Raul Alberto Yuliano, D.N.I. Nº 17.210.474, con domicilio en calle Pueyrredon Nº 213 de nuestra localidad, por un importe mensual de pesos quince mil ($ 15.000,00).-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda y de la Secretaría de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dése al Libro de Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 34]\nBoletines/Rauch\nDecreto Nº434/23\nDecreto Nº 434/23\nRauch, 08/05/2023\nVisto\nLa solicitud de habilitación del comercio en el rubro “Venta de Bebidas (Distribución)”, realizada por el Sr. Roberto Carlos Cousté D.N.I. 24.343.311, que tramita en Expediente Nº 4093-5193/05, inscripción número 2-174-14, Letra “V”.-\nLa solicitud de Anexo del rubro obrante a fs. 62 del Alcance I del citado expediente.-\nEl informe emitido por la Dirección de Inspección General obrante a fs. 152/153.-\nLa Ordenanza Fiscal 248/00, según texto modificado y ordenado por Ordenanza 1296/18 y modificatoria Nº 1431/20; y\nConsiderando\nQue por Decreto Municipal Nº 690/13 se concedió al Sr. Roberto Carlos Cousté  la habilitación del comercio en el rubro de “Venta de Bebidas (Distribución)”, ubicado en calle Castelli Nº 61  de  la ciudad de Rauch.\nQue, mediante nota agregada en las actuaciones mencionadas en el visto, el Sr. Roberto Carlos Cousté solicita el Anexo del rubro “Venta al por Menor de Bebidas Alcohólicas”.\nQue conforme lo informado por las respectivas Oficinas Municipales, de la documentación aportada a los expedientes mencionados en los vistos, a la fecha de la solicitud, surge que no existe impedimento alguno para dar curso favorable a la misma, en los términos del artículo 107 bis primer apartado  de la Ordenanza 1431/20.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder la habilitación definitiva del comercio en el rubro de “Venta de Bebidas (Distribución) Anexo: Venta al por Menor de Bebidas Alcohólicas”, ubicado en  calle Castelli Nº 61 de la ciudad de Rauch, al  Sr. Roberto Carlos Cousté, D.N.I. 24.343.311, inscripción número 2-174-14, Letra “V”, en un todo de acuerdo a los vistos y considerandos del presente.-\nArtículo 2do.-\nPor la Oficina de Inspección General notifíquese a la requirente, haciéndose entrega del Certificado de Habilitación Original, debiendo éste ser enmarcado y colocado en lugar visible de dicho comercio, bajo pena de multa en caso contrario.-\nArtículo 3ro.-\nEl presente decreto será refrendado por el Jefe de Gabinete.-\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 35]\nBoletines/Rauch\nDecreto Nº435/23\nDecreto Nº 435/23\nRauch, 08/05/2023\nVisto\nEl Convenio de colaboración suscripto entre la Asociación Mutual de Asistencia Recíproca de Jubilados y Pensionados de Rauch (A.M.A.R) y el Municipio.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en el convenio mencionado en los vistos se plasma la intención de promover un Municipio activo y moderno donde se adopten políticas que garanticen un gobierno abierto.\nQue junto con el acuerdo se concretó el funcionamiento de la Oficina Municipal de Información al Consumidor en la sede de A.M.A.R..\nQue, en este sentido, el traslado de la Oficina a la sede de la Asociación Mutual resultó beneficioso para la Administración Municipal y para los vecinos de Rauch, ya que se cuenta con un espacio físico mas acorde con las funciones que cumple la OMIC y con la afluencia de consumidores que se hacen presente a fin de canalizar sus reclamos.\nQue, por otra parte, se menciona que si bien el espacio facilitado por la Institución se hace en el marco de la colaboración recíproca y realización de actividades de interés común con el Municipio, ello implica para Asociación un gran incremento en el gasto de los servicios.\nQue, en función de ello, desde la mencionada institución se solicita un aporte a los fines de hacer frente a los gastos originados por el consumo de energía eléctrica correspondiente a la liquidación 1 de 2 del período 2/23, de teléfono por el período comprendido entre 26/03 al 25/04 del corriente año y de gas correspondiente a la liquidación 1 de 2 del período 2/23.\nQue es propósito del Gobierno Municipal alentar la tarea institucional en sus más diversas expresiones, y en ese sentido, se entiende oportuno realizar un aporte a la mencionada entidad a los fines de colaborar en la solución descripta precedentemente, en la medida de los recursos económicos disponibles y considerados razonables por el Municipio.\nPor ello, el Intendente Municipal del Partido de Rauch,\nen uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nOtorgar un subsidio económico, no reintegrable, de pesos veintidós mil cuatrocientos cuarenta y cuatro con  noventa y nueve centavos ($ 22.444,99) a la Asociación Mutual de Asistencia Recíproca de Jubilados y Pensionados de Rauch (A.M.A.R), en un todo de acuerdo con los vistos y considerandos del presente.-\nArtículo 2do.-\nDicho subsidio será imputado como gasto en la partida del Presupuesto vigente, en la modalidad que a tal efecto se determine desde la Secretaría de Hacienda.-\nArtículo 3ro.-\nEl presente decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda.-\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dése al Libro de Decretos.-.\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 36]\nBoletines/Rauch\nDecreto Nº436/23\nDecreto Nº 436/23\nRauch, 09/05/2023\nVisto\nLa nota enviada por la Sra. Directora de Desarrollo Humano y Familiar, docente Silvina de los Ángeles Cabrera.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a distintas personas que no cuentan con recursos económicos estables y suficientes para cubrir sus necesidades básicas.\nQue es prioritario dar respuesta a la comunidad, atendiendo las necesidades de personas con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, por el término de un mes, un subsidio no reintegrable a las personas que a continuación se detallan, por el monto que en el presente se determina, puntualizando su responsable de cobro:\nApellido y Nombre\nDomicilio\nMotivo\nImporte\nNº Enc.\nResp. Cobro\nDNI\nAlegre, Silvina Beatriz\nB° Solidaridad 20\nN.B.I.\n$5.000,00\n3518\nAlegre, Silvina Beatriz\n35.797.733\nAranzabe, Fatima Soledad\nSarmiento 324\nN.B.I.\n$15.000,00\n3521\nAranzabe, Fatima Soledad\n32.362.319\nCalabrese, Cecilia Andrea\nB° 60 Viviendas 29\nN.B.I.\n$13.000,00\n3363\nShillinford, Silvio Roberto\n25.273.212\nFassio, Nazarena Aimara\nS. Peña 480\nN.B.I\n$6.000,00\n3225\nFassio, Nazarena Aimara\n43.471.228\nFernández Pego, Macarena\nRodríguez 258\nN.B.I.\n$10.000,00\n3178\nFernández Pego, Macarena Edith\n37.871.256\nGarcía, Marcelino Gabriel Alberto\nSecc. Quintas - C. La Florida\nN.B.I.\n$8.000,00\n3527\nGarcía, Marcelino Gabriel Alberto\n26.001.188\nGini, Gladys Josefa\nB° MiT 47\nN.B.I.\n$2.500,00\n1449\nGini, Gladys Josefa\n17.480.788\nLeguizamon, Alejandra Elizabeth\nAv. Peron 817\nN.B.I.\n$10.000,00\n3410\nCabezas, Yazmin Alejandra\n44.098.170\nLescano, Romina Lorena\nP. Petriz 487\nN.B.I.\n$5.000,00\n3167\nLescano, Romina Lorena\n31.829.156\nLópez, Francisco\nAv. San Martin 1070\nN.B.I.\n$4.000,00\n2755\nLópez, Francisco\n38.658.589\nLópez, Juan Clemente\nAveleyra 580\nN.B.I.\n$10.000,00\n1652\nAcosta Estigarribia, Feliciana\n95.075.496\nMarino, Sandra Karina\nProl. Av. Belgrano s/n°\nN.B.I.\n$10.000,00\n195\nMarino, Sandra Karina\n23.698.754\nMartínez, Guillermina Analia\nBº Solidaridad 32\nN.B.I.\n$3.000,00\n3262\nMartínez, Guillermina Analia\n40.656.596\nMoris, Virginia del Milagro\nSaavedra 935\nN.B.I.\n$10.000,00\n3476\nMoris, Virginia del Milagro\n39.549.312\nNuñez, Julio Cesar\nBalcarce 1079\nN.B.I.\n$7.000,00\n3224\nNuñez, Julio Cesar\n11.180.802\nPereyra, Ana María\nPellegrini 285\nN.B.I.\n$5.000,00\n3542\nPereyra, Ana María\n28.796.331\nRosales, Ruben Antonio\nLavalle 1145\nN.B.I\n$6.000,00\n2182\nRosales, Ruben Antonio\n11.468.696\nSimon, Noelia Andrea\nGarralda 592\nN.B.I.\n$4.000,00\n3107\nSimon, Noelia Andrea\n42.177.236\nTufanisco, Gustavo Manuel\nB° PyM \"A\" 7\nN.B.I\n$5.000,00\n3483\nSupato, Horacio Oscar\n14.427.230\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda y de la Secretaría de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dése al Libro de Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 37]\nBoletines/Rauch\nDecreto Nº437/23\nDecreto Nº 437/23\nRauch, 09/05/2023\nVisto\nLa nota de renuncia al cargo de Directora Legal y Técnica presentada por la Dra. Cintia Vanesa Bobbiesi, D.N.I. Nº  26.729.157, a partir del día 15 de mayo del corriente año.-\nEl Decreto Nº 1204/19.-\nEl Convenio Colectivo de Trabajo Municipal.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue la Dra. Cintia Vanesa Bobbiesi presenta su dimisión al Municipio a partir del día mencionado en los Vistos.\nQue, conforme las normativa vigente, es atribución del Intendente Municipal aceptar las renuncias de los Agentes y Funcionarios Municipales.\nQue, la renuncia de la Dra. Bobbiesi está motivada en haber sido designada en el Poder Judicial de la Provincia de Buenos Aires.\nQue, el área de Recursos Humanos del Municipio manifiesta que no existe actuaciones administrativas, sumariales o pre sumariales pendientes, como así tampoco denuncias ante la ART.\nQue, la Dra. Bobbiesi ha desempeñado tareas en el área de Legal y Técnica del Municipio, habiéndose desempeñado con dedicación, responsabilidad y contracción al trabajo, por lo que deben agradecérsele los importantes servicios prestados.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nAceptar la renuncia presentada por la Dra. Cintia Vanesa Bobbiesi, D.N.I. Nº 26.729.157, a partir del día 15 de mayo del corriente año, agradeciendo los importantes servicios prestados.-\nArtículo 2do.-\nTesorería Municipal, previa intervención de la Oficina de Contaduría, procederá a liquidar a la funcionaria renunciante los haberes que le pudieren corresponder hasta el día del cese efectivo de sus actividades.-\nArtículo 3ro.-\nEl presente decreto será refrendado por el Jefe de Gabinete.-\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dése al Libro de Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 38]\nBoletines/Rauch\nDecreto Nº438/23\nDecreto Nº 438/23\nRauch, 11/05/2023\nVisto\nEl informe enviado por la Secretaria de Hacienda, informando la necesidad de realizar una modificación presupuestaria en el Presupuesto 2023, con motivo de actualizar diferentes partidas.-\nEl artículo Nº 12 de la Ordenanza Complementaria N° 1534/22.-\nEl artículo Nº 119 de la LOM.-\nEl artículo Nº 75 del Reglamento de Contabilidad.-\nEl artículo Nº 16 de las Disposiciones de Administración de los Recursos Financieros y Reales para los Municipios en el marco del Decreto Nº 2980/00.-\nLos Criterios Prácticos de Aplicación de RAFAM.; y\nConsiderando\nQue es necesario conformar en el Presupuesto 2023 los saldos iniciales aprobados al cierre del ejercicio 2022.\nQue el artículo Nº 16 de las Disposiciones de Administración de los Recursos Financieros y Reales para los Municipios en el marco del Decreto Nº 2980/00, dispone la obligación de incorporar los fondos existentes al cierre del ejercicio anterior como una fuente financiera.\nQue en base a los criterios prácticos de Aplicación RAFAM, precisamente los artículos 26 y 27, donde se dispone que al momento de formular el presupuesto, en el proyecto de Ordenanza deberán considerarse los fondos que se estiman existirán en las disponibilidades presupuestarias y se definirán como fuente financiera del próximo ejercicio.\nQue asimismo el artículo 12 de la Ordenanza Complementaria del Presupuesto para el ejercicio 2023 establece que los saldos que arrojen al cierre de cada ejercicio, las cuentas de recursos con afectación, serán transferidos al ejercicio siguiente incorporándose al Cálculo de Recursos por Decreto del Departamento Ejecutivo; correlativamente se ampliará el Presupuesto de Gastos reforzándose créditos de cuentas existentes o incorporando conceptos no previstos. En ambos casos, se respetará el destino al que deben ser aplicados los fondos en cuestión. La incorporación de saldos afectados al Cálculo de Recursos y de nuevos conceptos al Presupuesto de Erogaciones se efectuará respetando las nomenclaturas vigentes.\nQue como la norma lo indica, los saldos estimados, una vez conformados los mismos, deben quedar reflejados en el presupuesto actual, para lo cual es necesario realizar una modificación presupuestaria.\nQue de esta manera, la modificación, reduciendo partidas de recursos y por ende de gastos, alcanza la suma total de pesos cuarenta y cinco millones doscientos cincuenta y cinco mil ciento noventa y nueve con ochenta y dos centavos. ($ -45.255.199,82).\nQue se reduce la suma de pesos sesenta y cuatro millones ochocientos cincuenta y dos mil quinientos setenta con cuarenta y un centavos ($ -64.852.570,41) de la fuente de financiamiento 110- Tesoro Municipal.\nQue de la fuente 131- Origen Municipal se amplía el presupuesto en la suma de  pesos un millón setecientos cuarenta y nueve mil novecientos ochenta y tres con ochenta y ocho centavos ($ 1.749.983,88).\nQue en igual sentido, se incorpora recursos de la fuente de financiamiento 132 – Origen Provincial por diecinueve millones cincuenta y seis mil ochocientos ochenta y seis ($ 19.056.886,00).\nQue de la fuente de financiamiento 133 – Origen Nacional se reducen partidas por la suma de un millón doscientos nueve mil cuatrocientos noventa y nueve con veintinueve centavos ($ -1.209.499,29).\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro\n: Autorizar a Contaduría Municipal a reducir en el Cálculo de Recursos y por consiguiente en el Presupuesto de Gastos vigente, la suma de $ 45.255.199,82, en virtud de haber estimado en demasía, recursos y por consiguiente, partidas de gastos, en función de los considerandos up supra, según el detalle que se expone a continuación:\nRECURSOS\nJurisdicción\nImporte\n1110115000\n35.1.01.00 - De caja y bancos de libre disponibilidad\n-64,852,570.41\nGASTOS\nEstruct Programática\nFte Finanicamiento\nImputación\nImporte\n1110104000 - 23.01.00 - Atención de Servicios Rurales\n110 - Tesoro Municipal\n1.3.1.0 - Retribuciones extraordinarias\n-64,852,570.41\nSUB TOTAL\n-64,852,570.41\nRECURSOS\nJurisdicción\nImporte\n1110115000\n35.1.02.06 - Contribucion Especial Hospital Municipal\n-711,731.91\nGASTOS\nEstruct Programática\nFte Finanicamiento\nImputación\nImporte\n1110106000 - 01.00.00 - Intereses\n131 - De origen municipal\n7.3.3.0 - Intereses de préstamos de provincias\n-711,731.91\nRECURSOS\nJurisdicción\nImporte\n1110115000\n35.1.02.07 - Contribución a la Seguridad Ciudadana\n3,058,797.06\nGASTOS\nEstruct Programática\nFte Finanicamiento\nImputación\nImporte\n1110116000 - 44.01.00 - Policia Comunal\n131 - De origen municipal\n4.3.7.0 - Equipo de oficina y muebles\n3,058,797.06\nRECURSOS\nJurisdicción\nImporte\n1110115000\n35.1.02.10 - Contribucion Educacion Superior\n174,493.51\nGASTOS\nEstruct Programática\nFte Finanicamiento\nImputación\nImporte\n1110118000 - 46.04.00 - Politicas de Educación\n131 - De origen municipal\n3.9.9.0 - Otros\n174,493.51\nRECURSOS\nJurisdicción\nImporte\n1110115000\n35.1.02.16 - Contribucion para la Repavimentacion\n-663,333.93\nGASTOS\nEstruct Programática\nFte Finanicamiento\nImputación\nImporte\n1110104000 - 47.75.00 - Pavimento\n131 - De origen municipal\n2.6.9.0 - Otros\n-663,333.93\nRECURSOS\nJurisdicción\nImporte\n1110115000\n35.1.02.05 - Fondo para el Banco de Tierras Municipal\n-108,240.85\nGASTOS\nEstruct Programática\nFte Finanicamiento\nImputación\nImporte\n1110104000 - 26.55.00 - Compra de Tierra\n131 - De origen municipal\n4.1.1.0 - Tierras y terrenos\n-108,240.85\nSUB TOTAL\n1,749,983.88\nRECURSOS\nJurisdicción\nImporte\n1110115000\n35.1.03.94 - Fondo Municipal de Fortalecimiento de la Seguridad y Otros\n5,327,876.00\nGASTOS\nEstruct Programática\nFte Finanicamiento\nImputación\nImporte\n1110116000 - 44.01.00 - Policia Comunal\n132 - De origen provincial\n2.4.4.0 - Cubiertas y cámaras de aire\n2,327,876.00\n1110116000 - 44.01.00 - Policia Comunal\n132 - De origen provincial\n4.3.7.0 - Equipo de oficina y muebles\n1,000,000.00\n1110116000 - 44.01.00 - Policia Comunal\n132 - De origen provincial\n4.3.4.0 - Equipo de comunicación y señalamiento\n1,000,000.00\n1110116000 - 44.03.00 - Defensa Civil\n132 - De origen provincial\n4.3.5.0 - Equipo educacional y recreativo\n500,000.00\n1110116000 - 44.04.00 - Control de la Seguridad Vial\n132 - De origen provincial\n2.9.3.0 - Utiles y materiales eléctricos\n500,000.00\n5,327,876.00\nRECURSOS\nJurisdicción\nImporte\n1110115000\n35.1.03.01 - Ley 13.178 licencias para la comercializacion de bebidas alcoholicas\n15,525.00\nGASTOS\nEstruct Programática\nFte Finanicamiento\nImputación\nImporte\n1110116000 - 41.02.00 - Inspeccion de Comercio, Industrial y Otros\n132 - De origen provincial\n1.1.1.0 - Retribuciones del cargo\n15,525.00\nRECURSOS\nJurisdicción\nImporte\n1110115000\n35.1.03.37 - Imp. Inmob. Rural-Fdo caminos Mant. y Obras Viales\n3,000,000.00\nGASTOS\nEstruct Programática\nFte Finanicamiento\nImputación\nImporte\n1110104000 - 23.01.00 - Atención de Servicios Rurales\n132 - De origen provincial\n2.9.6.0 - Repuestos y accesorios\n3,000,000.00\nRECURSOS\nJurisdicción\nImporte\n1110115000\n35.1.03.43 - Programa de Responsabilidad Social Compartida Envion\n189,000.00\nGASTOS\nEstruct Programática\nFte Finanicamiento\nImputación\nImporte\n1110118000 - 01.00.00 - Formulacion, Coordinacion y Gestion de Politicas Humanas y de Familia\n132 - De origen provincial\n2.1.1.0 - Alimentos para personas\n189,000.00\nRECURSOS\nJurisdicción\nImporte\n1110115000\n35.1.03.49 - Fondo Financiamiento Educativo\n687,215.14\nGASTOS\nEstruct Programática\nFte Finanicamiento\nImputación\nImporte\n1110118000 - 43.00.00 - Promoción del Deporte y Actividades Recreativas\n132 - De origen provincial\n2.9.9.0 - Otros\n687,215.14\nRECURSOS\nJurisdicción\nImporte\n1110115000\n35.1.03.54 - Convenio Marco p/ Implementaciones Acciones Seg Vial\n-679,595.27\nGASTOS\nEstruct Programática\nFte Finanicamiento\nImputación\nImporte\n1110116000 - 44.01.00 - Policia Comunal\n132 - De origen provincial\n2.1.5.0 - Madera, corcho y sus manufacturas\n-679,595.27\nRECURSOS\nJurisdicción\nImporte\n1110115000\n35.1.03.55 - Rendimientos FCI afectados provincial\n9,834,085.91\nGASTOS\nEstruct Programática\nFte Finanicamiento\nImputación\nImporte\n1110106000 - 92.00.00 - Deuda Flotante\n132 - De origen provincial\n7.6.1.0 - Disminución de cuentas a pagar comerciales a  corto plazo\n9,834,085.91\nRECURSOS\nJurisdicción\nImporte\n1110115000\n35.1.03.56 - Intereses por PF afectados\n2,531,434.40\nGASTOS\nEstruct Programática\nFte Finanicamiento\nImputación\nImporte\n1110118000 - 53.04.00 - Fondo de Fortalecimiento de Programas Sociales\n132 - De origen provincial\n5.1.4.0 - Subsidio a Personas Indigentes\n2,531,434.40\nRECURSOS\nJurisdicción\nImporte\n1110115000\n35.1.03.85 - Convenio Programa de Autonomia Joven\n468,000.00\nGASTOS\nEstruct Programática\nFte Finanicamiento\nImputación\nImporte\n1110118000 - 01.00.00 - Formulacion, Coordinacion y Gestion de Politicas Humanas y de Familia\n132 - De origen provincial\n3.9.9.0 - Otros\n468,000.00\nRECURSOS\nJurisdicción\nImporte\n1110115000\n35.1.03.89 - 22 Viv - Etpa 1 Programa Bonaerense\n7,184,264.82\nGASTOS\nEstruct Programática\nFte Finanicamiento\nImputación\nImporte\n1110104000 - 26.56.00 - 22 Viviendas - IVBA\n132 - De origen provincial\n3.9.9.0 - Otros\n7,184,264.82\nRECURSOS\nJurisdicción\nImporte\n1110115000\n35.1.03.95 - Asfalto en pista de Ciclismop, Repavimentacion y Boulevard\n-9,500,920.00\nGASTOS\nEstruct Programática\nFte Finanicamiento\nImputación\nImporte\n1110104000 - 47.87.00 - Asfalto en Pista de Ciclismo, Repavimentación y Boulevard con ciclovía en Avenida Pte. Perón\n132 - De origen provincial\n2.6.9.0 - Otros\n-9,500,920.00\nSUB TOTAL\n19,056,886.00\nRECURSOS\nJurisdicción\nImporte\n1110115000\n35.1.04.08 - Programa de desarrollo lanero\n0.03\nGASTOS\nEstruct Programática\nFte Finanicamiento\nImputación\nImporte\n1110119000 - 62.01.00 - Plan de Pasturas\n133 - De origen nacional\n1.1.1.0 - Retribuciones del cargo\n0.03\nRECURSOS\nJurisdicción\nImporte\n1110115000\n35.1.04.35 - Rendimientos FCI afectados\n1,128,164.71\nGASTOS\nEstruct Programática\nFte Finanicamiento\nImputación\nImporte\n1110118000 - 53.05.00 - Contribucion a una Vivienda Digna\n133 - De origen nacional\n5.1.4.0 - Subsidio a Personas Indigentes\n1,128,164.71\nRECURSOS\nJurisdicción\nImporte\n1110115000\n35.1.04.36 - Intereses PF afectados\n2,068,783.18\nGASTOS\nEstruct Programática\nFte Finanicamiento\nImputación\nImporte\n1110118000 - 53.03.00 - Atencion a Personas con Necesidades Basicas Insatisfechas\n133 - De origen nacional\n2.1.1.0 - Alimentos para personas\n2,068,783.18\nRECURSOS\nJurisdicción\nImporte\n1110115000\n35.1.04.44 - Plan Nacional de Viviendas\n-4,406,447.21\nGASTOS\nEstruct Programática\nFte Finanicamiento\nImputación\nImporte\n1110104000 - 24.65.00 - PNV - 30 Viviendas\n133 - De origen nacional\n3.4.9.0 - Otros\n-4,406,447.21\nSUB TOTAL\n-1,209,499.29\nTOTAL\n-45,255,199.82\nArtículo 2do\n: El presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda.-\nArtículo 3ro:\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.\nFdo. Dr. Gustavo Javier Palazzo  - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 39]\nBoletines/Rauch\nDecreto Nº439/23\nDecreto Nº 439/23\nRauch, 11/05/2023\nVisto\nLa nota presentada por el “Rauch Auto Moto Club”, de fecha 28 de abril de 2023.-\nEl Decreto N° 300/23.-\nLa nota ingresada por mesa de entradas municipal con el Nº 18630, en fecha 10 de mayo de 2023, por la mencionada institución.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue mediante nota de fecha 28 de abril del corriente año, el “Rauch Auto Moto Club” solicita desestimar el pedido de autorización para la realización de la prueba automovilística de karting programada para los días 1 y 2 de julio de 2023, debido a una decisión unilateral de cambio realizado en el cronograma de la categoría A.K.T.S., por parte de la dirigencia de la categoría mencionada.\nQue dicha autorización se había expedido mediante Decreto Nº 300/23, de fecha 30 de marzo del corriente año, correspondiendo por tanto dejar sin efecto el mismo.\nQue, por otra parte, mediante nota Nº 18630 la mencionada institución realiza un nuevo pedido de autorización para llevar adelante la Carrera de Karting A.K.T.S. (Asociación de Karting en Tierra del Sudeste), en el Parque Municipal “Juan Silva” de nuestra localidad, los días 29 y 30 de julio del corriente año.\nQue, asimismo, solicita que si por razones climáticas debiera suspenderse la programación de los días indicados anteriormente, se pide autorización para que se realice el mismo evento a los siete (7) días posteriores.\nQue el Gobierno Municipal se ha planteado como estrategia de gobierno Ejes de Gestión, dentro de los cuales, el Eje “Municipio Activo y Moderno” tiene como fomentar la articulación institucional.\nQue el Gobierno Municipal se propone generar todo tipo de acciones que apunten a fortalecer el vínculo y trabajar en conjunto con instituciones de nuestro medio.\nQue, en este orden de ideas, y ante el pedido realizado por el “Rauch Auto Moto Club” respecto de la  prueba automovilística, el Gobierno Municipal se ha dispuesto a autorizar su realización en el Parque Municipal Juan Silva.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nDejar sin efecto el Decreto Nº 300/23, en un todo de acuerdo con los vistos y considerandos del presente.-\nArtículo 2do.-\nAutorizar la realización de la Carrera de Karting A.K.T.S. (Asociación de Karting en Tierra del Sudeste), solicitada por el “Rauch Auto Moto Club” a desarrollarse los días 29 y 30 de julio del corriente año, en las instalaciones del circuito “Martín Fierro”, emplazado en el Parque Municipal “Juan Silva”, en un todo de acuerdo con los vistos y considerandos detallados.-\nArtículo 3ro.-\nEn caso de suspenderse la prueba automovilística por razones climáticas, extiéndase la autorización para los días 5 y 6 de agosto del corriente año.-\nArtículo 4to.-\nEl presente Decreto será refrendado por el Jefe de Gabinete.-\nArtículo 5to.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dése al Libro de Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 40]\nBoletines/Rauch\nDecreto Nº440/23\nDecreto Nº 440/23\nRauch, 11/05/2023\nVisto\nLa nota enviada por la Sra. Directora de Desarrollo Humano y Familiar, docente Silvina de los Ángeles Cabrera.-\nEl Decreto Nº 280/23.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en el decreto mencionado en los vistos se establecen los beneficiarios de las Becas Universitarias otorgadas para el corriente ciclo lectivo.\nQue como condición para mantener el beneficio de beca, los estudiantes deben cumplir con las pautas establecidas por la Secretaría de Desarrollo Humano y Familiar conocidas y aceptadas por todos los beneficiarios.\nQue desde dicha dependencia se informa sobre la baja al beneficio de Becas Universitarias a Macarena Othar Vázquez, Tomás Ezequiel Alonso y Milagros Herrería, a partir del mes de mayo del corriente año, por haber abandonado sus estudios.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nDar de baja, a partir del mes de mayo del corriente año, al beneficio de la Beca Universitaria otorgada, mediante Decreto Nº 280/23, a Macarena Othar Vázquez D.N.I. Nº 44.046.839, Tomás Ezequiel Alonso D.N.I. Nº 45.223.755 y Milagros Herrería D.N.I. Nº 46.560.262, en un todo de acuerdo con los vistos y considerandos del presente.-\nArtículo 2do.-\nEl presente Decreto será refrendado por el  Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda y de la Secretaría de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dése al Libro de Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 41]\nBoletines/Rauch\nDecreto Nº441/23\nDecreto Nº 441/23\nRauch, 12/05/2023\nVisto\nEl informe enviado por el área de Hacienda Municipal informando la necesidad de realizar una modificación presupuestaria en el Presupuesto en curso.\nEl articulo Nº 12 de la Ordenanza Complementaria N° 1534/22.-\nEl Art. 75 del Reglamento de Contabilidad.-\nEl Art. 119 de la Ley Orgánica de la Municipalidades; y\nConsiderando\nQue es necesario actualizar las partidas presupuestarias en función de la atribución conferida para ello.\nQue para ello es necesario actualizar los nuevos fondos recibidos en el transcurso del ejercicio.\nQue de esta manera se incorpora la suma de pesos ciento veintiocho millones setecientos ochenta y dos mil setecientos ochenta y ocho con ochenta y cuatro centavos ($ 128.782.788,84).\nQue en esta ampliación de presupuesto interviene dos fuentes de financiamiento.\nQue se corresponde a la fuente de financiamiento 132 - Origen Provincial la suma de pesos ciento diecisiete millones doscientos cincuenta y tres mil novecientos ochenta y siete con cincuenta centavos. ($ 117.253.987,50).\nQue de la fuente de financiamiento 133- Origen Nacional se amplía el presupuesto en pesos once millones quinientos veintiocho mil ochocientos uno con treinta centavos ($ 11.528.801,3).\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nAutorizar a Contaduría Municipal a ampliar en el Cálculo de Recursos y por consiguiente en el Presupuesto de Gastos vigente, la suma de pesos ciento veintiocho millones setecientos ochenta y dos mil setecientos ochenta y ocho con ochenta y cuatro centavos ($ 128.782.788,84), en función de los considerandos del presente, y según el detalle que se expone a continuación:\nRECURSOS\nJurisdicción\nImporte\n1110115000\n11.9.06.00 - Ley 13178 - Licencias para la Comercialización de Bebidas Alcoholicas\n47,437.50\nGASTOS\nEstruct Programática\nFte Finanicamiento\nImputación\nImporte\n1110116000 - 41.02.00 - Inspeccion de Comercio, Industrial y Otros\n132 - De origen provincial\n1.1.1.0 - Retribuciones del cargo\n47,437.50\nRECURSOS\nJurisdicción\nImporte\n1110115000\n17.5.01.58 - Subsidio Hogar Convivencial y Jardines Maternales\n5,000,000.00\nGASTOS\nEstruct Programática\nFte Finanicamiento\nImputación\nImporte\n1110118000 - 46.01.00 - Atención en el Jardín Maternal\n132 - De origen provincial\n2.9.2.0 - Utiles de escritorio, oficina y enseñanza\n900,000.00\n1110118000 - 46.01.00 - Atención en el Jardín Maternal\n132 - De origen provincial\n4.3.7.0 - Equipo de oficina y muebles\n500,000.00\n1110118000 - 46.02.00 - Centro Integrador Comunitario\n132 - De origen provincial\n2.9.2.0 - Utiles de escritorio, oficina y enseñanza\n100,000.00\n1110118000 - 46.02.00 - Centro Integrador Comunitario\n132 - De origen provincial\n4.3.7.0 - Equipo de oficina y muebles\n500,000.00\n1110118000 - 54.00.00 - Atencion del Hogar Convivencial\n132 - De origen provincial\n2.9.3.0 - Utiles y materiales eléctricos\n100,000.00\n1110118000 - 54.00.00 - Atencion del Hogar Convivencial\n132 - De origen provincial\n2.2.2.0 - Prendas de vestir\n100,000.00\n1110118000 - 54.00.00 - Atencion del Hogar Convivencial\n132 - De origen provincial\n2.2.3.0 - Confecciones textiles\n500,000.00\n1110118000 - 54.00.00 - Atencion del Hogar Convivencial\n132 - De origen provincial\n2.9.1.0 - Elementos de limpieza\n500,000.00\n1110118000 - 54.00.00 - Atencion del Hogar Convivencial\n132 - De origen provincial\n2.9.4.0 - Utensilios de cocina y comedor\n200,000.00\n1110118000 - 54.00.00 - Atencion del Hogar Convivencial\n132 - De origen provincial\n2.9.5.0 - Utiles menores médicos, quirúrgico y de laboratorio\n250,000.00\n1110118000 - 54.00.00 - Atencion del Hogar Convivencial\n132 - De origen provincial\n2.9.6.0 - Repuestos y accesorios\n100,000.00\n1110118000 - 54.00.00 - Atencion del Hogar Convivencial\n132 - De origen provincial\n2.9.9.0 - Otros\n100,000.00\n1110118000 - 54.00.00 - Atencion del Hogar Convivencial\n132 - De origen provincial\n4.3.5.0 - Equipo educacional y recreativo\n150,000.00\n1110118000 - 54.00.00 - Atencion del Hogar Convivencial\n132 - De origen provincial\n4.3.9.0 - Equipos varios\n500,000.00\n1110118000 - 46.01.00 - Atención en el Jardín Maternal\n132 - De origen provincial\n2.9.9.0 - Otros\n500,000.00\n5,000,000.00\nRECURSOS\nJurisdicción\nImporte\n1110115000\n22.5.01.56 - Puesta en valor Av San Martin, Red de Gas Villa Gonzales, Mejoras en zona sur\n111,206,550.00\nGASTOS\nEstruct Programática\nFte Finanicamiento\nImputación\nImporte\n1110104000 - 47.89.00 - Mejoramiento Vial Urbano en Barrios Zona Sur\n132 - De origen provincial\n2.6.9.0 - Otros\n30,000,000.00\n1110104000 - 47.89.00 - Mejoramiento Vial Urbano en Barrios Zona Sur\n132 - De origen provincial\n3.9.9.0 - Otros\n5,000,000.00\n1110104000 - 47.89.00 - Mejoramiento Vial Urbano en Barrios Zona Sur\n132 - De origen provincial\n2.6.4.0 - Productos de cemento, asbesto y yeso\n10,000,000.00\n1110104000 - 47.91.00 - Red de gas natural a Barrio \"Villa González\"\n132 - De origen provincial\n2.5.9.0 - Otros\n5,000,000.00\n1110104000 - 47.91.00 - Red de gas natural a Barrio \"Villa González\"\n132 - De origen provincial\n2.7.4.0 - Estructuras metálicas acabadas\n10,000,000.00\n1110104000 - 47.91.00 - Red de gas natural a Barrio \"Villa González\"\n132 - De origen provincial\n3.4.9.0 - Otros\n2,000,000.00\n1110104000 - 47.90.00 - Revalorización de Avenida San Martín, Zona Céntrica\n132 - De origen provincial\n2.7.4.0 - Estructuras metálicas acabadas\n10,000,000.00\n1110104000 - 47.90.00 - Revalorización de Avenida San Martín, Zona Céntrica\n132 - De origen provincial\n2.1.4.0 - Productos agroforestales\n3,000,000.00\n1110104000 - 47.90.00 - Revalorización de Avenida San Martín, Zona Céntrica\n132 - De origen provincial\n2.6.4.0 - Productos de cemento, asbesto y yeso\n20,000,000.00\n1110104000 - 47.90.00 - Revalorización de Avenida San Martín, Zona Céntrica\n132 - De origen provincial\n2.6.9.0 - Otros\n5,000,000.00\n1110104000 - 47.90.00 - Revalorización de Avenida San Martín, Zona Céntrica\n132 - De origen provincial\n2.6.1.0 - Productos de arcilla y cerámica\n11,206,550.00\n111,206,550.00\nRECURSOS\nJurisdicción\nImporte\n1110115000\n22.5.01.44 - Reparación, remodelación y terminación de un matadero para las especies ovina, bovina y porcina\n1,000,000.00\nGASTOS\nEstruct Programática\nFte Finanicamiento\nImputación\nImporte\n1110104000 - 24.60.00 - Matadero Municipal\n132 - De origen provincial\n4.3.1.0 - Maquinaria y equipo de producción\n1,000,000.00\nSUB TOTAL\n117,253,987.5\nRECURSOS\nJurisdicción\nImporte\n1110115000\n22.2.01.38 - Plan Nacional de Vivienda\n11,528,801.34\nGASTOS\nEstruct Programática\nFte Finanicamiento\nImputación\nImporte\n1110104000 - 24.65.00 - PNV - 30 Viviendas\n133 - De origen nacional\n3.9.9.0 - Otros\n11,528,801.34\nSUB TOTAL\n11,528,801.3\nArtículo 2do.-\nEl presente decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda.-\nArtículo 3ro.-\nCúmplase\n,\ncomuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 42]\nBoletines/Rauch\nDecreto Nº442/23\nDecreto Nº 442/23\nRauch, 12/05/2023\nVisto\nLa estructura orgánica municipal.-\nLa Ordenanza Nº 1534/22 y Complementaria de Presupuesto para el corriente ejercicio.-\nEl Decreto Nro. 437/23 de aceptación de la renuncia de la Directora Legal y Técnica a partir del 15 de mayo del año en curso.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue es necesario designar al titular de la Dirección Legal y Técnica para el normal desenvolvimiento de la Administración Municipal.\nPor, ello el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nDesignar a partir del día 15 de mayo del corriente año al Dr. JOAQUIN AIZPURUA, D.N.I. 36.374.034, en el cargo de Director Legal y Técnico, con la asignación mensual que para el mismo tiene previsto el Presupuesto de Gastos.-\nArtículo 2do.-\nEl presente decreto será refrendado por el Jefe de Gabinete.-\nArtículo 3ro\n.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dése al Libro de Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 43]\nBoletines/Rauch\nDecreto Nº443/23\nDecreto Nº 443/23\nRauch, 12/05/2023\nVisto\nLa nota presentada por el Secretario de Producción Sr. Daniel Poffer.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa que del 15 al 19 de mayo del corriente año se desarrollará en Rauch la “Semana de la Miel”, a cargo de la Secretaría de Desarrollo Productivo.\nQue durante la semana mencionada se desarrollarán diferentes actividades y exposiciones de productores apícolas, todas ellas abiertas a la comunidad, con el objetivo  de difundir y hacer conocer los diferentes usos de la miel con el fin de “Promover el uso de la Miel”.\nEntre las actividades previstas habrá visitas a las escuelas de nuestro medio,  exposiciones de productos, cocina en vivo desarrollando platos de degustación utilizando la miel como ingrediente, y para cerrar la semana la Disertación de la Licenciada en Ciencia y Tecnología, María Soledad Varela, de la Universidad Nacional de Mar del Plata sobre degustación y cata de miel.\nQue la realización de la Semana de Miel constituye un aporte importante en términos de  acompañamiento, capacitación e incentivo a emprendedores, fomentando y fortaleciendo con ello la producción local.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nDeclarar de “Interés Municipal” las actividades de la Semana de la Miel, que se llevará a cabo del 15 al 19 de mayo del corriente año, en un todo de acuerdo con los vistos y considerandos del presente.-\nArtículo 2do.-\nAutorizar a Tesorería, previa intervención de las oficinas de Compras y/o Contaduría a abonar los gastos ocasionados en el evento referido.-\nArtículo 3ro.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda, y el Secretario de Desarrollo Productivo.-\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Sr. Daniel Hernán Poffer - Secretario de Desarrollo Productivo.\nFdo. Cdor. Roberto  Maximiliano Suescun - Intendente Municipal.\n\n[DOC 44]\nBoletines/Rauch\nDecreto Nº444/23\nDecreto Nº 444/23\nRauch, 12/05/2023\nVisto\nLa solicitud de licencia presentada por la Directora de Seguridad Valeria Daniela Cejas.-\nLa Ley 14.656.-\nEl Convenio Colectivo de Trabajo, Régimen de Empleo Público para el Personal de la Municipalidad de Rauch.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue la funcionaria mencionada en los vistos solicita se le concedan siete (7) días de licencia por descanso anual, correspondiente al año 2022, a partir del día 15 de mayo de 2023.\nQue corresponde al Intendente Municipal autorizar la licencia de sus funcionarios.\nQue la licencia solicitada se encuadra en los artículos 2 inc. d) in fine y 37º inc. 1 del Convenio Colectivo de Trabajo que regula el empleo público para el personal de la Municipalidad de Rauch.\nQue, a los efectos de no entorpecer el funcionamiento de la Dirección de Seguridad, quedará a cargo interinamente de la misma el Subsecretario de Protección Ciudadana, Dr. Fermín Gándara Sica.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder licencia por descanso anual, correspondiente al año 2022, a la Directora de Seguridad Valeria Daniela Cejas, D.N.I. Nº 24.695.792, Legajo de Personal Nº 1929, por el término de siete (7) días corridos, a partir del día 15 de mayo del corriente año.-\nArtículo 2do.-\nMientras dure la licencia mencionada precedentemente, quedará a cargo interinamente de la Dirección de Seguridad el Subsecretario de Protección Ciudadana, Dr. Fermín Gándara Sica, al solo efecto de la firma.-\nArtículo 3ro.-\nEl presente Decreto será refrendado por el Jefe de Gabinete.-\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 45]\nBoletines/Rauch\nDecreto Nº445/23\nDecreto Nº 445/23\nRauch, 15/05/2023\nVisto\nEl Expediente Municipal Nº 4093-2260/91.\nLa  nota  N° 11247, ingresada por la Sra. Celia Josefina Aguerre.\nLos Certificados de Libre Deuda Total.\nLa Resolución N° 531/91.\nLa Ordenanza Fiscal 248/00, según texto ordenado por Ordenanza 1296/18; y\nConsiderando\nQue por Resolución N° 531/91 se concede la habilitación comercial en el rubro “Apicultor - Venta de Miel”, a nombre de la Sra. Celia Josefina Aguerre L.C. Nº 5.485.633, inscripción nro. 2-5-64, Expediente Municipal N° 4093-2260/91.\nQue mediante nota N° 11247 de fecha 31 de mayo de 2017, la Sra. Celia Josefina Aguerre solicita la baja de la Tasa, comunicando el cese de su actividad comercial.\nQue a fs. 23, 27 y 28 obra constancia de Certificados de Libre Deuda Total de las Tasas correspondientes.\nQue, asimismo, la Ordenanza Fiscal 248/00, según texto ordenado por Ordenanza 1296/18, en su artículo 135º, establece que, para otorgar la baja de actividades, el contribuyente no deberá registrar deudas en concepto de tasas, derechos, multas y/o recargos que le correspondieren, y que hasta tanto se cumpla con todos los requisitos establecidos, la actividad aún inscripta no devengará deuda por nuevos períodos.\nQue habiendo tomado intervención las Oficinas Municipales pertinentes, han informado la existencia de motivos suficientes para dar curso favorable al dictado del acto administrativo correspondiente al  otorgamiento de  la baja de dicho comercio.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nDar de baja al comercio en el rubro de “Apicultor - Venta de Miel”, a nombre de la Sra. Celia Josefina Aguerre L.C. Nº 5.485.633, inscripción nro. 2-5-64; cuyo cese de actividades operó el día 31 de mayo de 2017, en un todo de acuerdo con los vistos y considerandos detallados.-\nArtículo 2do.-\nEl presente decreto será refrendado por el Jefe de Gabinete.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas Municipales que correspondan y dese al Libro de Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 46]\nBoletines/Rauch\nDecreto Nº446/23\nDecreto Nº 446/23\nRauch, 15/05/2023\nVisto\nEl Expediente Municipal Nº 4093-18204/23 “Cirullo, Liliana Ethel s/ Solicitud de Reintegro de Licencia de Conducir”.-\nEl informe remitido por la Dirección de Inspección General.-\nLa Ordenanza Impositiva Nº 1533/22.-\nLa Ley Orgánica de las Municipalidades.-\nEl Código Civil y Comercial de la Nación; y\nConsiderando\nQue la Sra. Liliana Ethel Cirullo, D.N.I. Nº 12.638.739, se presenta mediante la nota mencionada en los vistos solicitando el reintegro del importe abonado en más, en concepto de licencia de conducir.\nQue la contribuyente fundamenta su pedido en que abonó pesos cinco mil setecientos treinta y dos  ($ 5.732,00) en concepto de renovación de la licencia de conducir por cinco años cuando debería haber abonado el monto de pesos cuatro mil veintidós  ($ 4.022,00),  el cual corresponde a la renovación por tres años, por lo que solicita se le reintegre la diferencia, la cual asciende a pesos un mil setecientos diez ($ 1.710,00).\nQue, por su parte, de lo informado por la Dirección de Inspección General  a fs. 10/11 se desprende que la Sra. Cirullo advierte un error de tipeo en relación a su edad, lo que deriva que la renovación de la licencia de conducir debía realizarse por tres años, otorgándole la renovación de la licencia por dicho período.\nQue, en ese sentido, desde la mencionada dependencia se solicita se reintegre a la Sra. Cirullo, la suma de pesos un mil setecientos diez ($1.710,00), adjuntando un detalle del trámite iniciado por renovación de la licencia de conducir del que surge su autorización por tres años y la hoja de ruta del trámite de licencia Nº 20467907.\nQue, asimismo, consta que la peticionante abonó efectivamente la suma mencionada conforme comprobante Nº 09-000000121648 de fecha 6 de enero de 2023.\nQue, así, es necesario proceder a analizar si corresponde la devolución solicitada.\nQue la Ordenanza Impositiva para el año 2023 prevé, en el artículo 21, ap. 3, inc. ñ), los importes a abonar en concepto de derechos de oficina por trámite de original de licencia de conducir, renovación, duplicado y ampliación de categoría.\nQue para el caso de renovación por tres años se establece el importe de pesos cuatro mil veintidós ($ 4.022,00), por expedición de renovación por tres años.\nQue, en función de lo expuesto, y de acuerdo a las disposiciones del Código Civil y Comercial de la Nación, la suma abonada por el contribuyente en concepto de renovación de licencia de conducir por el término de cinco años constituye un pago indebido, por lo que corresponde reintegrar a la contribuyente el importe abonado en exceso.\nQue, de acuerdo a lo manifestado precedentemente, el importe a reintegrar asciende a pesos un mil setecientos diez  ($1.710,00).\nQue éste surge de la diferencia resultante de los cánones fijados en la ordenanza antes citada por derechos de oficina para trámites de renovación de licencia de conducir por cinco años y por la que efectivamente corresponde abonar, la cual es por tres años.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nAutorizar a la Tesorería Municipal, previa intervención de la Oficina de Contaduría, a reintegrar a la Sra. Liliana Ethel Cirullo,  D.N.I. Nº 12.638.739, la suma de pesos un mil setecientos diez ($ 1.710,00), en un todo de acuerdo a los vistos y considerandos detallados.-\nArtículo 2do.-\nLa suma reintegrada deberá ser imputada presupuestariamente de la siguiente manera: Jurisdicción: 1110115000; Unidad Ejecutora: 5 Secretario de Hacienda; Recurso 1221200 - derecho de oficina.-\nArtículo 3ro.-\nEl presente decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda.-\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dése al Libro Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 47]\nBoletines/Rauch\nDecreto Nº447/23\nDecreto Nº 447/23\nRauch, 15/05/2023\nVisto\nLa nota enviada por la Sra. Directora de Desarrollo Humano y Familiar, docente Silvina de los Ángeles Cabrera.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue mediante nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a favor del Sr. Walter Daniel Roldán, D.N.I. Nº 29.549.230, en virtud de encuesta socio económica Nº 3188, a fin de cubrir parte del gasto que debe afrontar por los servicios de alojamiento en la pensión donde habita.\nQue el Sr. Roldán no posee ingresos y no cuenta con familiares que puedan asistirlo en este sentido.\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de personas con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch,  en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, por el término de un mes, un subsidio a favor del Sr. Walter Daniel Roldán, D.N.I. Nº 29.549.230, domiciliado en calle Aveleyra Nº 1 de la ciudad de Rauch, por un importe mensual de pesos sesenta mil ($ 60.000,00), siendo su responsable de cobro la Sra. María Luz Contreras, D.N.I. Nº 40.977.730.-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda y de la Secretaría de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dése al Libro de Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 48]\nBoletines/Rauch\nDecreto Nº448/23\nDecreto Nº 448/23\nRauch, 15/05/2023\nVisto\nEl Expediente Municipal Nro. 4093-17402/22.-\nLa Ordenanza Fiscal Nº 248/00 y sus modificatorias (según Texto modificado y ordenado por Ordenanza Nº 1296/18).-\nEl Código Civil y Comercial de la Nación.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en el expediente mencionado en los vistos consta la solicitud de Prescripción Liberatoria presentada por la contribuyente Sra. Norma Graciela Aranzabe de Díaz, D.N.I. 18.705.501, con respecto a la tasa municipal por Alumbrado, Barrido, Limpieza y Servicios Sanitario y Contribuciones por Mejoras, del inmueble identificado catastralmente como Circunscripción 1, Sección B, Manzana 85, Parcela 6b, ID 12319, de la ciudad de Rauch.\nQue el Código Civil y Comercial de la Nación en el art. 2532, en su  último párrafo, faculta a las legislaciones locales a regular la prescripción liberatoria en relación al plazo de los tributos.\nQue respecto de los tributos municipales, la Ley Orgánica de las Municipalidades en su artículo 278 establece que\n“Las deudas de los contribuyentes que hubieren incurrido en mora en el pago de impuestos tasas y cualquier otra especie de contribuciones adeudadas a la Municipalidad, prescriben a los 5 años de la fecha que debieron pagarse. (…) En todos los casos, el término de la prescripción se interrumpirá por el reconocimiento expreso que el deudor hiciere de sus obligaciones y por los actos judiciales o administrativos que la Municipalidad ejecutare en procuración del pago. (…)”.\nQue el art. 80 de la Ordenanza Fiscal Nº 248/00 y sus modificatorias (según Texto modificado y ordenado por Ordenanza Nº 1296/18); en su parte pertinente dispone:\n“Las deudas de los contribuyentes que hubieren incurrido en mora en el pago de impuestos, tasas y cualquier otra especie de contribuciones adeudadas a la Municipalidad, prescriben a los cinco (5) años de la fecha en que debieron pagarse. (…)”\n. En todos los casos, el término de la prescripción se interrumpirá por el reconocimiento expreso que el deudor hiciere de sus obligaciones y por los actos judiciales o administrativos que la Municipalidad ejecutare en procuración del pago. (…)”.\nQue el art. 82 de la misma norma, en su parte pertinente establece:\n“Los términos de prescripción de las acciones y poderes de la Autoridad Municipal, para determinar y exigir el pago de las obligaciones fiscales regidas por esta Ordenanza, comenzarán a correr desde el 1° de enero siguiente al año al cual se refieren las obligaciones fiscales, excepto para las obligaciones cuya determinación se produzca sobre la base de declaraciones juradas de período fiscal anual, en cuyo caso tales términos de prescripción comenzarán a correr desde el 1° de enero siguiente al año que se produzca el vencimiento de los plazos generales para la presentación de declaraciones juradas e ingreso del gravamen. (…)”\n.\nQue, en el expediente referenciado consta a fs. 2/4 el respectivo informe de deuda por tasa municipal de Alumbrado, Barrido, Limpieza y Servicios Sanitarios, del inmueble identificado catastralmente como Circunscripción 1, Sección B, Manzana 85, Parcela 6b, ID 12319 de la ciudad de Rauch.\nQue de acuerdo con la legislación vigente el efecto que produce la interrupción de la prescripción es tener por no sucedido el lapso prescripto que la precede e iniciar un nuevo plazo.\nQue motiva la normativa vigente a liberar del pago de tasas municipales al presentante quien acreditó su derecho a peticionar, conforme consta en las actuaciones a fs.6/7.\nQue así lo dictaminó la Dirección Legal y Técnica.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nTener por liberada la deuda existente ante la Municipalidad de Rauch, en relación al inmueble identificado catastralmente como Circunscripción 1, Sección B, Manzana 85, Parcela 6b, ID 12319 de la ciudad de Rauch; por la tasa de Alumbrado, Barrido, Limpieza y Servicios Sanitarios, desde la cuota 2/1988 hasta la cuota 6/1992,  cuotas 1 a 3/1993, desde la cuota 1/2009 hasta la cuota 6/2014, cuotas 0, 1, 3, 4, 5, 6/2015 y cuotas 1 a 6/2016 inclusive, en un todo de acuerdo a los vistos y considerandos del presente.-\nArtículo 2do.-\nEl presente decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaria de Hacienda.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dése al Libro Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Cr. Roberto  Maximiliano Suescun - Intendente Municipal.\n\n[DOC 49]\nBoletines/Rauch\nDecreto Nº449/23\nDecreto Nº 449/23\nRauch, 15/05/2023\nVisto\nLa nota enviada por la Sra. Directora de Desarrollo Humano y Familiar, docente Silvina de los Ángeles Cabrera.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a distintas personas que no cuentan con recursos económicos estables y suficientes para solventar los gastos de energía eléctrica y/o gas natural de sus viviendas.\nQue, asimismo, las familias de los beneficiarios de dichos subsidios no poseen los recursos económicos necesarios para ayudarlos a paliar la difícil situación que se encuentran atravesando.\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de personas con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, por el término de un mes, un subsidio no reintegrable a las personas que a continuación se detallan, por el monto que en el presente se determina, puntualizando su responsable de cobro:\nApellido y Nombre\nDomicilio\nMotivo\nImporte\nNº Enc.\nResp. Cobro\nDNI\nCalabrese, Cecilia Andrea\nB° 60 Viviendas 29\nN.B.I.\n$15.100,00\n3363\nDi Biasse, Matías Nicolás\n27.388.821\nCuadra, Yesica Alejandra\nLibertad 422\nN.B.I.\n$25.000,00\n2872\nCuadra, Yesica Alejandra\n34.466.164\nNievas, Oscar Avelino\nAlte. Brown 245 Dto. 1\nN.B.I.\n$15.000,00\n3164\nNievas, Oscar Avelino\n10.215.620\nPérez, Dina Esther\nTucumán s/n°\nN.B.I.\n$8.500,00\n3010\nPérez, Dina Esther\n38.610.242\nToro, Juan Oscar\nB° PyM \"B\" 19\nN.B.I.\n$10.000,00\n855\nPadin, Enrique Omar\n11.158.406\nVazquez, Carmen Azucena\nDardo Rocha nº 40\nN.B.I.\n$27.000,00\n3031\nVazquez, Carmen Azucena\n27.116.541\nZurita, Diana Beatriz\nPje. Darros 9\nN.B.I.\n$30.000,00\n2890\nZurita, Diana Beatriz\n37.871.057\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda y de la Secretaría de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dése al Libro de Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 50]\nBoletines/Rauch\nDecreto Nº450/23\nDecreto Nº 450/23\nRauch, 15/05/2023\nVisto\nLa nota enviada por la Sra. Directora de Desarrollo Humano y Familiar, docente Silvina de los Ángeles Cabrera.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a distintos grupos familiares, a fin de que los mismos puedan cubrir parte del gasto de alquiler de las viviendas que habitan.\nQue es prioritario dar respuesta a la comunidad, atendiendo las necesidades de personas con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, por el término de un mes, un subsidio no reintegrable a las personas que a continuación se detallan, por el monto que en el presente se determina, puntualizando su responsable de cobro:\nApellido y Nombre\nDomicilio\nMotivo\nImporte\nNº Enc.\nResp. Cobro\nDNI\nAcuña Lescano, Teresa Epifania\nBº PyM \"A\" 36\nAlquiler\n$35.000,00\n2956\nYañez, Ana\n17.956.653\nAlderete, Evelia Rosa\nAv. San Martin 1110 2º  \"A\"\nAlquiler\n$3.000,00\n1157\nAlderete, Evelia Rosa\n14.913.420\nAlmandoz, María Soledad\nPellegrini 283\nAlquiler\n$15.000,00\n3472\nAlmandoz, María Soledad\n31.708.418\nAndrades, Xiomara Macarena\nP. Petriz 555\nAlquiler\n$20.000,00\n3522\nAndrades, Xiomara Macarena\n43.798.896\nArrieta, Omar Osvaldo\nSarmiento 376\nAlquiler\n$10.000,00\n681\nArrieta, Omar Osvaldo\n12.638.808\nArrozeres, María Angélica\nSaavedra 554\nAlquiler\n$3.500,00\n2191\nGonzález, Gladys Teresita\n13.114.957\nCabrera, Cristina Alejandra\nPueyrredón 231 Dto. 2\nAlquiler\n$6.000,00\n3116\nCabrera, Cristina Alejandra\n21.943.712\nCastro, Martin Lujan\nAv. Peron 464\nAlquiler\n$15.000,00\n1136\nLaborde, Victorina Noemí\n16.847.763\nCora, Mónica Noemí\nColon 1148 Dto. 2\nAlquiler\n$8.000,00\n3392\nCora, Mónica Noemí\n30.954.823\nCuadra, Andrea Mabel\nAvellaneda 163 Dto. 3\nAlquiler\n$8.000,00\n1836\nCuadra, Andrea Mabel\n27.388.875\nDomínguez, Alex Jonathan\nColon 802\nAlquiler\n$7.450,00\n3447\nDomínguez, Alex Jonathan\n44.649.509\nFernández Pego, Camila\nB° MiT 55 Dto. 2\nAlquiler\n$3.500,00\n3237\nFernández Pego, Camila\n38.658.748\nFreccero, Carla Lucrecia\nD. Velez 90\nAlquiler\n$39.000,00\n2855\nLiciaga, Marta\n4.920.350\nGodoy, Sofia Tamara\nAvellaneda 780\nAlquiler\n$3.000,00\n3183\nGodoy, Sofia Tamara\n38.948.852\nGómez, Petrona Nelida\nPueyrredón 231 Dto. 1\nAlquiler\n$13.000,00\n3078\nRota, Alejandra Nelida\n20.510.845\nGuillin, Raquel Lujan\nPueyrredón 544 Dto. 7\nAlquiler\n$10.000,00\n2043\nGuillin, Raquel Lujan\n27.689.628\nGutierrez, Natalia Hebe\nP. Petriz 383\nAlquiler\n$15.000,00\n2095\nLiciaga, Marta\n4.920.350\nHeredia, Johana Soledad\nItalia 352\nAlquiler\n$7.000,00\n3038\nHeredia, Johana Soledad\n40.373.734\nLarroca, Sergio Gustavo\nBalcarce 992\nAlquiler\n$10.000,00\n3294\nCordoba, Carina Susana\n21.825.491\nLescano, Romina Lorena\nP. Petriz 490\nAlquiler\n$20.000,00\n3167\nLiciaga, Marta\n4.920.350\nMiranda, Segundo Feliciano\nLibertad 488\nAlquiler\n$4.000,00\n3213\nMiranda, Segundo Feliciano\n7.204.265\nMuñoz, Dionisia Gregoria\nMitre 540\nAlquiler\n$9.000,00\n3489\nMuñoz, Dionisia Gregoria\n10.684.018\nNavarro, Norberto Fabian E,\nAv. Peron s/nº\nAlquiler\n$10.000,00\n1345\nNavarro, Norberto Fabian E,\n24.914.613\nNegrete, Milagros Guadalupe\nBrandsen 836\nAlquiler\n$6.000,00\n3511\nNegrete, Milagros Guadalupe\n47.159.703\nOndicol, María Andrea\nSaavedra 648\nAlquiler\n$8.000,00\n3124\nOndicol, María Andrea\n37.871.159\nRomero, Camila Soledad\nB° MiT 117\nAlquiler\n$7.000,00\n3480\nRomero, Camila Soledad\n36.933.040\nSanchez, Soledad Gisela\n25 de Mayo 279\nAlquiler\n$15.000,00\n3210\nSanchez, Soledad Gisela\n27.734.294\nStang, Candela Marisol\nGral. Paz 865 Dpto.2\nAlquiler\n$15.000,00\n3173\nAlaguibe, Yanina Estefania\n30.698.762\nUhalde, Juan\nPueyrredón 364\nAlquiler\n$10.000,00\n3367\nUhalde, Juan\n11.468.679\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda y de la Secretaría de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dése al Libro de Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 51]\nBoletines/Rauch\nDecreto Nº451/23\nDecreto Nº 451/23\nRauch, 15/05/2023\nVisto\nEl Decreto Nº 4/23 de fecha 2 de enero de 2023.-\nLas notas enviadas por el Jefe de Recolección de Residuos Domiciliarios, Sr. Héctor Bianco y el Director de Recursos Humanos, Sr. Mauro G. Fernández.-\nEl Legajo de Personal Nº 1910.-\nLa cédula diligenciada al agente Municipal Santiago Leonel Martínez.-\nLa Ley 14.656.-\nEl Convenio Colectivo de Trabajo que establece el Régimen de Empleo Publico para el Personal de la Municipalidad de Rauch.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue mediante Decreto Nº 4/23 de fecha 2 de enero del corriente año,  se designó como personal contratado en planta temporaria al Sr. Santiago Leonel Martínez, para desempeñar tareas de peón en la Dirección de Ambiente, dependiente de la Secretaría de Obras y Servicios Públicos, revistando en la categoría 6 del Escalafón Municipal con una carga horaria de cuarenta y dos (42) horas semanales.\nQue en las notas mencionadas en el visto se informa sobre el abandono en las tareas del agente municipal Sr. Santiago Leonel Martínez, Legajo Nº 1910.\nQue en ese sentido surge de las constancias obrantes en el Legajo de referencia y documentación agregada por la Subdirección Ambiental que ante las inasistencias injustificadas del agente Martínez, y encuadrándose su conducta en el supuesto de abandono del cargo previsto en el artículo 80 del Convenio Colectivo de Trabajo mencionado en los vistos, se lo intimó, en fecha 28 de abril del corriente año, para que retome sus tareas bajo apercibimiento de declarar su cese; tal como se encuentra previsto en los artículos 79 inciso 1, 80 y 131 de la normativa citada.\nQue, no obstante ello, al día de la fecha no se registra presentación alguna a desempeñar su respectiva tarea en el Municipio ni causa que lo justifique, conforme surge de modo  fehaciente de la nota remitida por el superior a su cargo y constancias obrantes en la oficina de personal y liquidación de sueldos.\nQue por ende, atento la eficacia de la constitución en mora impuesta por el empleador con carácter previo a la rescisión del vínculo por abandono de servicio, corresponde actuar en consecuencia.\nQue al respecto, el artículo 129 del Convenio Colectivo de Trabajo - Régimen de Empleo Público para el Personal de la Municipalidad de Rauch establece, para el personal de planta temporaria, que\n“\nLas obligaciones y prohibiciones del personal comprendido en esta sección serán las previstas en los artículos 73º y 74º”.\nQue el Art. 73 del mencionado Convenio, en su inc. a) dispone como una de las obligaciones del trabajador\n“a) Prestar los servicios en forma personal, regular y continua, dentro del horario general, especial o extraordinario que, de acuerdo con la naturaleza y necesidades de ellos se determine, con toda su capacidad, dedicación, contracción al trabajo y diligencia, conducentes a su mejor desempeño, a la productividad y a la eficiencia de la Administración Municipal”.\nQue por su parte el Art. 130º prevé que\n“\nEl incumplimiento de las obligaciones y/o quebrantamiento de las prohibiciones hará pasible al personal temporario de las siguientes sanciones (… )  inc. d) Cesación de servicios”.\nQue asimismo el art. 131 establece “\nNo obstante lo dispuesto en el artículo anterior, el personal temporario podrá ser dado de baja cuando razones de servicio así lo aconsejen o cuando incurra en abandono de cargo, de conformidad con lo prescripto en el artículo 80° de este Estatuto”.\nQue en ese sentido el art 80 dispone\n“\nEl agente que incurra en cinco (5) inasistencias consecutivas, sin previo aviso, será considerado incurso en abandono de cargo. Se lo intimará para que se reintegre a sus tareas dentro del término de un día hábil subsiguiente al de la notificación y si no se presentare, vencido el plazo, se decretará su cesantía, salvo cuando pudiere justificar valedera y suficientemente la causa que hubiere imposibilitado la respectiva comunicación”.\nQue, la Ley 14656 regula, en sus arts. 103 y 108 los aspectos reseñados en el mismo sentido.\nQue, en función de lo expuesto anteriormente y la normativa citada, habiéndose vencido el plazo otorgado al agente Santiago Leonel Martínez para reintegrarse a sus tareas, sin presentación alguna, corresponde disponer su cesantía a partir del 23/04/2023.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nDeclarar el cese del agente municipal Santiago Leonel Martínez, DNI Nº 45.223.761, Legajo de Personal Nº 1910, por abandono del cargo, a partir del 23 de abril de 2023, en un todo de acuerdo con los vistos y considerando del presente.-\nArtículo 2do.-\nNotificar al agente mencionado en el artículo anterior el presente decreto por medio de la Dirección de Recursos Humanos.-\nArtículo 3ro.-\nEl presente Decreto será refrendado por el Jefe de Gabinete.-\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dése al Libro de Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 52]\nBoletines/Rauch\nDecreto Nº452/23\nDecreto Nº 452/23\nRauch, 16/05/2023\nVisto\nLa nota enviada por el Jefe de Gabinete, Dr. Gustavo Javier Palazzo, en ejercicio e interinamente a cargo de la Secretaría de Desarrollo Humano y Familiar.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a favor de la Sra. Yamile Valeria Cabrera, D.N.I. Nº 24.343.429, en virtud de la encuesta socio económica Nº 1533.\nQue, en ese sentido, se expresa que, debido a la patología que padece uno de los miembros del grupo familiar, debe trasladarse a otra localidad con mayor periodicidad para continuar con el tratamiento médico farmacológico indicado lo que insume gastos de relevancia.\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de personas con escasos recursos económicos, en pos de una mejor calidad de vida contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, por el término de un mes, un subsidio a favor de la Sra. Yamile Valeria Cabrera, D.N.I. Nº 24.343.429, domiciliada en Pasaje Darrós Nº 15 de nuestra localidad, por un importe de pesos treinta mil ($ 30.000,00).-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda y de la Secretaría de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dése al Libro de Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 53]\nBoletines/Rauch\nDecreto Nº453/23\nDecreto Nº 453/23\nRauch, 16/05/2023\nVisto\nLa Resolución Nº 851/23, aprobada por el Honorable Concejo Deliberante de Rauch, en sesión ordinaria de fecha 16 de mayo de 2023.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue hace a la función del Poder Ejecutivo Municipal promulgar y comunicar las disposiciones del Concejo Deliberante o vetarlas dentro de los diez (10) días hábiles de su notificación.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nTener presente la Resolución Nº 851/23 aprobada por el Honorable Concejo Deliberante en la sesión ordinaria del día 16 de mayo de 2023, adhiriendo en todos sus términos.-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 54]\nBoletines/Rauch\nDecreto Nº454/23\nDecreto Nº 454/23\nRauch, 16/05/2023\nVisto\nLa Resolución Nº 852/23, aprobada por el Honorable Concejo Deliberante de Rauch, en sesión ordinaria de fecha 16 de mayo de 2023.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue hace a la función del Poder Ejecutivo Municipal promulgar y comunicar las disposiciones del Concejo Deliberante o vetarlas dentro de los diez (10) días hábiles de su notificación.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nTener presente la Resolución Nº 852/23 aprobada por el Honorable Concejo Deliberante en la sesión ordinaria del día 16 de mayo de 2023, adhiriendo en todos sus términos.-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 55]\nBoletines/Rauch\nDecreto Nº455/23\nDecreto Nº 455/23\nRauch, 16/05/2023\nVisto\nLa Resolución Nº 853/23, aprobada por el Honorable Concejo Deliberante de Rauch, en sesión ordinaria de fecha 16 de mayo de 2023.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue hace a la función del Poder Ejecutivo Municipal promulgar y comunicar las disposiciones del Concejo Deliberante o vetarlas dentro de los diez (10) días hábiles de su notificación.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nTener presente la Resolución Nº 853/23 aprobada por el Honorable Concejo Deliberante en la sesión ordinaria del día 16 de mayo de 2023, adhiriendo en todos sus términos.-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 56]\nBoletines/Rauch\nDecreto Nº456/23\nDecreto Nº 456/23\nRauch, 16/05/2023\nVisto\nLa Comunicación Nº 1607/23, aprobada por el Honorable Concejo Deliberante de Rauch, en sesión ordinaria de fecha 16 de mayo de 2023.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue, hace a la función del Poder Ejecutivo Municipal promulgar y comunicar las disposiciones del Concejo Deliberante o vetarlas dentro de los diez (10) días hábiles de su notificación.\nPor ello el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nTener presente la Comunicación Nº 1607/23 del Honorable Concejo Deliberante, aprobada en sesión ordinaria el día 16 de mayo de 2023.-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 57]\nBoletines/Rauch\nDecreto Nº457/23\nDecreto Nº 457/23\nRauch, 17/05/2023\nVisto\nLa nota enviada por la Sra. Directora de Desarrollo Humano y Familiar, docente Silvina de los Ángeles Cabrera.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a favor del Sr. Cecilio César Rodríguez, D.N.I. Nº 5.333.048, en virtud de la encuesta socio económica Nº 235.\nQue si bien el beneficiario cuenta con ingresos económicos los mismos resultan insuficientes para solventar los gastos originados debido a la patología que padece uno de los miembros de su grupo familiar.\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de personas con escasos recursos económicos, en pos de una mejor calidad de vida contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, desde el mes de mayo y hasta el mes de diciembre del corriente año inclusive, un subsidio a favor del Sr. Cecilio César Rodríguez, D.N.I. Nº 5.333.048, con domicilio en calle Las Heras Nº 1016 de nuestra localidad, por un importe mensual de pesos treinta y cinco mil ($ 35.000,00).-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda y de la Secretaría de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dése al Libro de Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 58]\nBoletines/Rauch\nDecreto Nº458/23\nDecreto Nº 458/23\nRauch, 18/05/2023\nVisto\nEl informe enviado por el área de Hacienda Municipal informando la necesidad de realizar una modificación presupuestaria en el Presupuesto en curso.-\nEl articulo Nº 12 de la Ordenanza Complementaria N° 1534/22.-\nEl Art. 75 del Reglamento de Contabilidad.-\nEl Art. 119 de la Ley Orgánica de la Municipalidades; y\nConsiderando\nQue es imprescindible incorporar las partidas presupuestarias en función de la atribución conferida para ello.\nQue para ello es necesario actualizar los nuevos fondos recibidos en el transcurso del ejercicio.\nQue de esta manera se incorpora la suma de pesos diecisiete millones seiscientos cuarenta y cuatro mil ($ 17.644.000,00).\nQue en esta ampliación de presupuesto interviene la fuente de financiamiento 110- Tesoro Municipal al haberse recibido un Aporte del Tesoro Municipal.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nAutorizar a Contaduría Municipal a ampliar en el Cálculo de Recursos y por consiguiente en el Presupuesto de Gastos vigente, la suma de pesos diecisiete millones seiscientos cuarenta y cuatro mil ($ 17.644.000,00), en función de los considerandos del presente, y según el detalle que se expone a continuación:\nRECURSOS\nJurisdicción\nImporte\n1110115000\n17.2.01.19 - Aportes del Tesoro Nacional\n17,644,000.00\nGASTOS\nEstruct Programática\nFte. Financiamiento\nImputación\nImporte\n1110101000 - 01.00.00 - Formulación, Coordinación y Control de Políticas de Gobierno\n110 - Tesoro Municipal\n1.1.7.0 - Complementos\n200,000.00\n1110101000 - 01.00.00 - Formulación, Coordinación y Control de Políticas de Gobierno\n110 - Tesoro Municipal\n1.3.1.0 - Retribuciones extraordinarias\n100,000.00\n1110101000 - 01.00.00 - Formulación, Coordinación y Control de Políticas de Gobierno\n110 - Tesoro Municipal\n2.1.1.0 - Alimentos para personas\n200,000.00\n1110101000 - 01.00.00 - Formulación, Coordinación y Control de Políticas de Gobierno\n110 - Tesoro Municipal\n2.1.5.0 - Madera, corcho y sus manufacturas\n100,000.00\n1110101000 - 01.00.00 - Formulación, Coordinación y Control de Políticas de Gobierno\n110 - Tesoro Municipal\n2.4.4.0 - Cubiertas y cámaras de aire\n10,000.00\n1110101000 - 01.00.00 - Formulación, Coordinación y Control de Políticas de Gobierno\n110 - Tesoro Municipal\n2.6.5.0 - Cemento, cal y yeso\n100,000.00\n1110101000 - 01.00.00 - Formulación, Coordinación y Control de Políticas de Gobierno\n110 - Tesoro Municipal\n2.7.4.0 - Estructuras metálicas acabadas\n100,000.00\n1110101000 - 01.00.00 - Formulación, Coordinación y Control de Políticas de Gobierno\n110 - Tesoro Municipal\n2.9.3.0 - Utiles y materiales eléctricos\n10,000.00\n1110101000 - 01.00.00 - Formulación, Coordinación y Control de Políticas de Gobierno\n110 - Tesoro Municipal\n2.9.6.0 - Repuestos y accesorios\n300,000.00\n1110101000 - 01.00.00 - Formulación, Coordinación y Control de Políticas de Gobierno\n110 - Tesoro Municipal\n3.1.4.0 - Teléfonos, telex y telefax\n55,000.00\n1110101000 - 01.00.00 - Formulación, Coordinación y Control de Políticas de Gobierno\n110 - Tesoro Municipal\n3.2.1.0 - Alquiler de edificios y locales\n500,000.00\n1110101000 - 01.00.00 - Formulación, Coordinación y Control de Políticas de Gobierno\n110 - Tesoro Municipal\n3.3.3.0 - Mantenimiento y reparación de maquinaria y equipo\n200,000.00\n1110101000 - 01.00.00 - Formulación, Coordinación y Control de Políticas de Gobierno\n110 - Tesoro Municipal\n3.3.9.0 - Otros\n50,000.00\n1110101000 - 01.00.00 - Formulación, Coordinación y Control de Políticas de Gobierno\n110 - Tesoro Municipal\n3.4.5.0 - De capacitación\n2,000,000.00\n1110101000 - 01.00.00 - Formulación, Coordinación y Control de Políticas de Gobierno\n110 - Tesoro Municipal\n3.5.9.0 - Otros\n100,000.00\n1110101000 - 01.00.00 - Formulación, Coordinación y Control de Políticas de Gobierno\n110 - Tesoro Municipal\n3.9.1.0 - Servicios de ceremonial\n100,000.00\n1110101000 - 01.00.00 - Formulación, Coordinación y Control de Políticas de Gobierno\n110 - Tesoro Municipal\n5.1.7.6 - A.M.A.R.\n821,000.00\n1110101000 - 01.00.00 - Formulación, Coordinación y Control de Políticas de Gobierno\n110 - Tesoro Municipal\n5.2.4.0 - Transferencias a otras instituciones culturales y sociales sin fines de lucro\n600,000.00\n1110101000 - 17.00.00 - Coordinación Institucional y Prensa\n110 - Tesoro Municipal\n3.4.9.0 - Otros\n500,000.00\n1110101000 - 17.00.00 - Coordinación Institucional y Prensa\n110 - Tesoro Municipal\n3.7.2.0 - Viáticos\n5,000.00\n1110101000 - 18.00.00 - Planificacion, Coordinacion y Control de Gestion\n110 - Tesoro Municipal\n3.7.2.0 - Viáticos\n50,000.00\n1110101000 - 18.00.00 - Planificacion, Coordinacion y Control de Gestion\n110 - Tesoro Municipal\n3.9.1.0 - Servicios de ceremonial\n49,000.00\n1110101000 - 20.00.00 - Gestión de Recursos Humanos\n110 - Tesoro Municipal\n2.3.4.0 - Productos de papel y cartón\n100,000.00\n1110101000 - 20.00.00 - Gestión de Recursos Humanos\n110 - Tesoro Municipal\n2.7.4.0 - Estructuras metálicas acabadas\n50,000.00\n1110101000 - 20.00.00 - Gestión de Recursos Humanos\n110 - Tesoro Municipal\n2.9.1.0 - Elementos de limpieza\n50,000.00\n1110101000 - 20.00.00 - Gestión de Recursos Humanos\n110 - Tesoro Municipal\n5.1.4.0 - Subsidio a Personas Indigentes\n200,000.00\n1110104000 - 01.00.00 - Formulación, Coordinación y Control de Obras y Servicios Públicos\n110 - Tesoro Municipal\n1.1.7.0 - Complementos\n500,000.00\n1110104000 - 01.00.00 - Formulación, Coordinación y Control de Obras y Servicios Públicos\n110 - Tesoro Municipal\n1.2.1.0 - Retribuciones del cargo\n500,000.00\n1110104000 - 01.00.00 - Formulación, Coordinación y Control de Obras y Servicios Públicos\n110 - Tesoro Municipal\n2.2.2.0 - Prendas de vestir\n1,000,000.00\n1110104000 - 01.00.00 - Formulación, Coordinación y Control de Obras y Servicios Públicos\n110 - Tesoro Municipal\n2.2.3.0 - Confecciones textiles\n50,000.00\n1110104000 - 01.00.00 - Formulación, Coordinación y Control de Obras y Servicios Públicos\n110 - Tesoro Municipal\n2.4.3.0 - Artículos de caucho\n10,000.00\n1110104000 - 01.00.00 - Formulación, Coordinación y Control de Obras y Servicios Públicos\n110 - Tesoro Municipal\n2.5.4.0 - Insecticidas, fumigantes y otros\n90,000.00\n1110104000 - 01.00.00 - Formulación, Coordinación y Control de Obras y Servicios Públicos\n110 - Tesoro Municipal\n2.5.9.0 - Otros\n10,000.00\n1110104000 - 01.00.00 - Formulación, Coordinación y Control de Obras y Servicios Públicos\n110 - Tesoro Municipal\n2.6.1.0 - Productos de arcilla y cerámica\n10,000.00\n1110104000 - 01.00.00 - Formulación, Coordinación y Control de Obras y Servicios Públicos\n110 - Tesoro Municipal\n3.7.9.0 - Otros\n10,000.00\n1110104000 - 01.00.00 - Formulación, Coordinación y Control de Obras y Servicios Públicos\n110 - Tesoro Municipal\n3.8.9.0 - Otros\n50,000.00\n1110104000 - 18.01.00 - Poda Arbolado Público\n110 - Tesoro Municipal\n1.3.1.0 - Retribuciones extraordinarias\n50,000.00\n1110104000 - 18.02.00 - Alumbrado, Barrido, Limpieza y Conservación de la  Red Vial Urbana\n110 - Tesoro Municipal\n2.1.1.0 - Alimentos para personas\n50,000.00\n1110104000 - 18.02.00 - Alumbrado, Barrido, Limpieza y Conservación de la  Red Vial Urbana\n110 - Tesoro Municipal\n2.3.4.0 - Productos de papel y cartón\n10,000.00\n1110104000 - 18.02.00 - Alumbrado, Barrido, Limpieza y Conservación de la  Red Vial Urbana\n110 - Tesoro Municipal\n2.4.4.0 - Cubiertas y cámaras de aire\n1,500,000.00\n1110104000 - 18.02.00 - Alumbrado, Barrido, Limpieza y Conservación de la  Red Vial Urbana\n110 - Tesoro Municipal\n2.4.9.0 - Otros\n300,000.00\n1110104000 - 18.02.00 - Alumbrado, Barrido, Limpieza y Conservación de la  Red Vial Urbana\n110 - Tesoro Municipal\n2.5.8.0 - Productos de material plástico\n100,000.00\n1110104000 - 18.02.00 - Alumbrado, Barrido, Limpieza y Conservación de la  Red Vial Urbana\n110 - Tesoro Municipal\n2.6.5.0 - Cemento, cal y yeso\n10,000.00\n1110104000 - 18.02.00 - Alumbrado, Barrido, Limpieza y Conservación de la  Red Vial Urbana\n110 - Tesoro Municipal\n2.9.5.0 - Utiles menores médicos, quirúrgico y de laboratorio\n10,000.00\n1110104000 - 18.02.00 - Alumbrado, Barrido, Limpieza y Conservación de la  Red Vial Urbana\n110 - Tesoro Municipal\n3.2.2.0 - Alquiler de maquinaria, equipo y medios de transporte\n6,834,000.00\n17,644,000.00\nArtículo 2do.-\nEl presente decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda.-\nArtículo 3ro.-\nCúmplase\n,\ncomuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 59]\nBoletines/Rauch\nDecreto Nº459/23\nDecreto Nº 459/23\nRauch, 18/05/2023\nVisto\nLa nota enviada por la Sra. Directora de Desarrollo Humano y Familiar, docente Silvina de los Ángeles Cabrera.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a distintos grupos familiares, a fin de que los mismos puedan cubrir parte del gasto de alquiler de las viviendas que habitan.\nQue los beneficiarios del mencionado subsidio cuentan con ingresos inestables e insuficientes para satisfacer sus necesidades básicas.\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de familias con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, por el término de un mes, un subsidio no reintegrable a las personas que a continuación se detallan por el monto que en el presente se determina, puntualizando su responsable de cobro:\nApellido y Nombre\nDomicilio\nMotivo\nImporte\nNº Enc.\nResp. Cobro\nDNI\nÁlvarez, Silvia Graciela\n25 de Mayo 262\nAlquiler\n$20.000,00\n3046\nÁlvarez, Silvia Graciela\n16.497.121\nBilbao, Carlos Oscar\nAlte. Brown 587\nAlquiler\n$14.000,00\n3352\nBilbao, Carlos Oscar\n4.988.695\nCarrizo, María Patricia Soledad\nAv. San Martin 554\nAlquiler\n$20.000,00\n2931\nCarrizo, María Patricia Soledad\n32.724.941\nDiza González, Lisa Din\nP. Petriz 580\nAlquiler\n$30.000,00\n2093\nDiza González, Lisa Din\n94.950.150\nHeredia, Andrea Celeste\nAv. San Martin 4° Dto. 4\nAlquiler\n$15.000,00\n3254\nHeredia, Andrea Celeste\n36.933.143\nLarluz, Karen Yamile\nAvellaneda 215\nAlquiler\n$5.000,00\n3290\nLarluz, Karen Yamile\n38.658.612\nOrcajada, Marcela\nBalcarce 656 Dto. 2\nAlquiler\n$5.000,00\n3168\nOrcajada, Marcela\n37.380.243\nPérez, Delta Beatriz\nDardo Rocha y Ruta 30\nAlquiler\n$6.000,00\n3277\nPerez, Delta Beatriz\n40.849.380\nPérez, Mariana Andrea\nB° MiT 88\nAlquiler\n$5.000,00\n3519\nPerez, Mariana Andrea\n35.411.203\nRattiguen, Celia Patricia\nAlvear 966. Dto. 2\nAlquiler\n$6.000,00\n1297\nNapoli, José Andrés\n27.830.926\nRosales, Marina\nAlem 343\nAlquiler\n$7.000,00\n2874\nRosales, Marina\n34.961.347\nSoria, María Lucrecia\nPiedras 354\nAlquiler\n$15.000,00\n2562\nSoria, María Lucrecia\n30.698.765\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda y de la Secretaría de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dése al Libro de Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 60]\nBoletines/Rauch\nDecreto Nº460/23\nDecreto Nº 460/23\nRauch, 18/05/2023\nVisto\nLa nota enviada por la Sra. Directora de Desarrollo Humano y Familiar, docente Silvina de los Ángeles Cabrera.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio para afrontar el pago del alojamiento de distintas personas, a quienes desde el área de Desarrollo Humano y Familiar oportunamente se les arbitró los medios necesarios para que fueran asistidas en este sentido.\nQue, conforme surge de la misma, y atento a la situación de vulnerabilidad que atraviesan los beneficiarios, se les autorizó el ingreso y alojamiento en el Gran Hotel Rauch, sito en Avda. San Martín Nº 539 de nuestra ciudad, por el término de una noche.\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de personas con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder un subsidio a favor de las personas que a continuación se detallan, por el monto que en el presente se determina, puntualizando como responsable al cobro: a la firma El Progreso de Rauch SACICI, CUIT 30-51833965-2, en un todo de acuerdo a los vistos y considerandos del presente:\nApellido y Nombre\nDomicilio\nMotivo\nImporte\nNº Enc.\nResp. Cobro\nDNI\nCejas, Juan Ramón\nAv. San Martin 539\nAlquiler\n$4.000,00\n3019\nProgreso de Rauch SACICI\n30-51833965-2\nHaedo, Walter Daniel\nAv. San Martin 539\nAlquiler\n$4.800,00\n3543\nProgreso de Rauch SACICI\n30-51833965-2\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda y de la Secretaría de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dése al Libro de Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 61]\nBoletines/Rauch\nDecreto Nº461/23\nDecreto Nº 461/23\nRauch, 18/05/2023\nVisto\nLa nota enviada por el Secretario de Desarrollo Productivo, Sr. Daniel Poffer.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la  llegada a nuestra comunidad del Ente de Turismo de la ciudad Autónoma de Buenos Aires, denominado “BA Muy Cerca”, que permanecerá en Rauch el día 25 de mayo en horas de la tarde, en Plaza Mitre.\nQue la comunidad  tendrá la posibilidad de disfrutar de dicha propuesta que recorre los principales puntos de la provincia en un vehículo, y se instalará en Rauch con el fin de hacer promoción turística, contenido cultural y activaciones lúdicas, permitiendo la integración y la promoción colectiva entre los lugares visitados.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nDeclarar de “Interés Municipal” la  llegada a nuestra comunidad del Ente de Turismo  de la ciudad Autónoma de Buenos Aires denominado “BA Muy Cerca”, el día 25 de mayo del corriente año, en un todo de acuerdo a los vistos y considerandos del presente.-\nArtículo 2do.-\nAutorizar a Tesorería, previa intervención de las oficinas de compras y/o contaduría a abonar los gastos ocasionados en el evento referido.-\nArtículo 3ro.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda, y el Secretario de Desarrollo Productivo.-\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Sr. Daniel Hernán Poffer - Secretario de Desarrollo Productivo.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 62]\nBoletines/Rauch\nDecreto Nº462/23\nDecreto Nº 462/23\nRauch, 19/05/2023\nVisto\nEl Expediente Nº 4093-18673/23, para la adquisición de materiales para la obra “Red de gas natural a Barrio Villa González” - Programa provincial municipios a la obra.-\nEl convenio marco entre el Gobierno de la Provincia de Buenos Aires y el Municipio de Rauch - “Programa Provincial Municipios a la Obra” creado por Ley 15.394 en su artículo N° 49 y ss.-\nEl Pliego de Bases y Condiciones.-\nEl Pedido de Cotización Nº 2527.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue es necesario llamar a Licitación Privada para la adquisición de materiales para la obra “Red de gas natural a Barrio Villa González” - Programa provincial municipios a la obra.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nLlamar a Licitación Privada Nº 10 para la adquisición de materiales de gas para la ejecución del Programa 47.91.00 “Red de natural a Barrio Villa González”.-\nArtículo 2do.-\nLas propuestas serán abiertas el día 29 de mayo de 2023, a las 11.30 horas, en la Oficina de Compras Municipal, sito en Rivadavia Nº 750 de la ciudad de Rauch, Provincia de Buenos Aires, en presencia de las autoridades correspondientes y de los interesados que concurran, labrándose acta que será firmada por las autoridades presentes y demás asistentes que así lo deseen.-\nArtículo 3ro.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda, y el Secretario de Obras y Servicios Públicos.-\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dese al Libro de Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Sr. Ricardo Néstor Pizzorno - Secretario de Obras y Servicios Públicos.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 63]\nBoletines/Rauch\nDecreto Nº463/23\nDecreto Nº 463/23\nRauch, 19/05/2023\nVisto\nEl Legajo de Personal Nº 821.-\nEl informe presentado por la Oficina de Sueldos.-\nEL Decreto-ley 9650/80 Régimen Previsional.-\nEl Convenio Colectivo Régimen de Empleo Público para el Personal de la Municipalidad de Rauch.-\nLa Ley 14.656.-\nEl Decreto Provincial Nº 241/18 que aprueba la Certificación Digital de Servicios que se genera a través del Sistema de Administración Previsional.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue, mediante el informe mencionado en los vistos, se solicita se dicte el acto administrativo correspondiente a fin de reconocer el ingreso al Municipio del agente municipal, Sr. Rattiguen, Emiliano Juan Tomas, D.N.I. Nº 23.322.409, Leg. 821, a los efectos de extender la correspondiente Certificación de Servicios por los periodos trabajados en este  organismo.\nQue, en función de la finalidad de lo requerido cabe mencionar que con el nuevo sistema de Certificación Digital de Servicios, aprobada por el Decreto Provincial Nº 241/2018, resulta necesario acompañar el acto administrativo que dispone el ingreso como agente a este Municipio.\nQue en tal sentido la Oficina de Sueldos Municipal informa que, verificada exhaustivamente la historia laboral del Sr. Rattiguen, no existe acto administrativo que disponga su ingreso a la Comuna, solicitando se realice el mismo.\nQue asimismo indica que, según se desprende de los archivos municipales, en el tiempo en que el agente comenzó a prestar tareas en la Comuna solo se realizaba acto administrativo de designación en aquellos supuestos en que el agente ingresara a la planta permanente, no así en los casos de ingreso de agentes en planta temporaria, como es el caso del Sr. Rattiguen.\nQue aclara que, no obstante ello existen en los registros municipales recibos de sueldos, que dan cuenta de la fecha de ingreso al Municipio por parte del agente municipal, en fecha 3 de enero de 1995, como personal de planta temporaria jornalizado, categoría 6, prestando tareas como dependiente de la Secretaria de Obras y Servicios Públicos.\nQue el agente Rattiguen desde la fecha de ingreso desempeña tareas y funciones en forma continua e interrumpida en la Secretaria de Obras y Servicios Públicos, encontrándose a la fecha en actividad.\nQue con la documentación agregada en el Legajo de Personal Nº 821 correspondiente al Sr. Rattiguen y el informe de la Oficina de Personal Municipal se tiene por acreditada su fecha de ingreso al Municipio.\nQue, en función de lo expuesto, resulta necesario la disposición de un acto administrativo en el que se declare la fecha de ingreso del agente al Municipio.\nPor, ello el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nReconocer como fecha de ingreso del agente municipal Emiliano Juan Tomas Rattiguén, D.N.I. Nº 23.322.409, Legajo de Personal Nº 821, como personal de planta temporaria, en carácter de jornalizado, categoría 6, prestando tareas como dependiente de la Secretaria de Obras y Servicios Públicos, el día 3 de enero de 1995, en un todo de acuerdo con los vistos y considerandos del presente:\nArtículo 2do\n.-\nDisponer que el presente se dicta al solo efecto de reconocer la fecha de ingreso a prestar tareas en el municipio y no juzga sobre el carácter se los servicios, debiéndose confeccionar la correspondiente Certificación por el área competente conforme los registros que obran en la dependencia.-\nArtículo 3ro.-\nEl presente Decreto será refrendado por el Jefe de Gabinete.-\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dese al libro de decretos.\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 64]\nBoletines/Rauch\nDecreto Nº464/23\nDecreto Nº 464/23\nRauch, 19/05/2023\nVisto\nLa nota presentada por representantes de la Agrupación Folclórica “La Fortinera”, solicitando autorización para reprogramar la fecha del sorteo final de la rifa.-\nEl Decreto Nº 1151/22.-\nLa Ordenanza nro. 238/79 y sus modificatorias.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue, por Decreto Nº 1151/22 se autorizó a la Agrupación Folclórica “La Fortinera” a realizar una rifa municipal.\nQue, en la misma se fijó que el sorteo final de la rifa, sería el 26 de mayo del corriente año, en la sede de la institución, ante Escribano Público.\nQue, en el día de la fecha mediante la nota de referencia, la institución solicita por razones vinculadas, al feriado del 25 de mayo, se reprograme la fecha del premio final de la rifa, fijando como nueva fecha, el día 30 de mayo del corriente año en la sede institucional, sita en calle en Sáenz Peña N° 78 de la Ciudad de Rauch.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nAutorizar a la Agrupación Folclórica “La Fortinera” de Rauch  a restablecer la fecha del sorteo final, fijándose para el día 30 de mayo del corriente año, a realizarse ante Escribano Publico en la sede de la Institución, sita en calle en Sáenz Peña N° 78 de la Ciudad de Rauch, en un todo de acuerdo con los vistos y considerandos detallados.-\nArtículo 2do.-\nEstablecer la obligación de la Agrupación Folclórica “La Fortinera”, de proceder a la difusión de la postergación del sorteo final, publicando en medios de comunicación periodísticos locales y redes sociales, la autorización conferida por medio del presente decreto, por el término de cinco días a partir de la fecha.-\nArtículo 3ro.-\nEl presente decreto será refrendado por el Jefe de Gabinete.-\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dése al Libro de Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun – Intendente Municipal.\n\n[DOC 65]\nBoletines/Rauch\nDecreto Nº465/23\nDecreto Nº 465/23\nRauch, 19/05/2023\nVisto\nEl Expediente Municipal Nro. 4093-16974/22.-\nLa Ordenanza Fiscal Nº 248/00 y sus modificatorias (según Texto modificado y ordenado por Ordenanza Nº 1296/18).-\nEl Código Civil y Comercial de la Nación.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en el expediente mencionado en los vistos consta la solicitud de prescripción liberatoria presentada por el Sr Carlos Ardiles, D.N.I. 25.958.109 respecto de la Tasa por Alumbrado, Barrido, Limpieza y Servicios Sanitarios, que grava el bien inmueble identificado catastralmente como Circunscripción I, Sección A, Manzana 69, Parcela 14-A, , Id. 11874, del partido de Rauch.\nQue el Código Civil y Comercial de la Nación en el art. 2532, en su  último párrafo, faculta a las legislaciones locales a regular la prescripción liberatoria en relación al plazo de los tributos.\nQue respecto de los tributos municipales, la Ley Orgánica de las Municipalidades en su artículo 278 establece que\n“Las deudas de los contribuyentes que hubieren incurrido en mora en el pago de impuestos tasas y cualquier otra especie de contribuciones adeudadas a la Municipalidad, prescriben a los 5 años de la fecha que debieron pagarse. (…) En todos los casos, el término de la prescripción se interrumpirá por el reconocimiento expreso que el deudor hiciere de sus obligaciones y por los actos judiciales o administrativos que la Municipalidad ejecutare en procuración del pago. (…)”.\nQue el art. 80 de la Ordenanza Fiscal Nº 248/00 y sus modificatorias (según Texto modificado y ordenado por Ordenanza Nº 1296/18); en su parte pertinente dispone:\n“Las deudas de los contribuyentes que hubieren incurrido en mora en el pago de impuestos, tasas y cualquier otra especie de contribuciones adeudadas a la Municipalidad, prescriben a los cinco (5) años de la fecha en que debieron pagarse. (…)”\n. En todos los casos, el término de la prescripción se interrumpirá por el reconocimiento expreso que el deudor hiciere de sus obligaciones y por los actos judiciales o administrativos que la Municipalidad ejecutare en procuración del pago. (…)”.\nQue el art. 82 de la misma norma, en su parte pertinente establece:\n“Los términos de prescripción de las acciones y poderes de la Autoridad Municipal, para determinar y exigir el pago de las obligaciones fiscales regidas por esta Ordenanza, comenzarán a correr desde el 1° de enero siguiente al año al cual se refieren las obligaciones fiscales, excepto para las obligaciones cuya determinación se produzca sobre la base de declaraciones juradas de período fiscal anual, en cuyo caso tales términos de prescripción comenzarán a correr desde el 1° de enero siguiente al año que se produzca el vencimiento de los plazos generales para la presentación de declaraciones juradas e ingreso del gravamen. (…)”\n.\nQue en el expediente referenciado consta a fs. 34/36 el respectivo informe de deuda, así como también, existen constancias de intimaciones efectuadas al contribuyente por tasa municipal de Alumbrado, Barrido, Limpieza y Servicios Sanitarios, del  inmueble identificado catastralmente como Circunscripción 1, Sección A, Manzana 69, Parcela 14-A, ID 11874 de la ciudad de Rauch, en particular, a fs. 5 de fecha 6 de noviembre de 2017.\nQue, en este sentido, con la documentación obrante en autos, queda acreditado el cumplimiento de los extremos exigidos por las normas de referencia para liberar del pago de tasas y contribuciones municipales al presentante, de quien se comprobó su derecho a peticionar, conforme consta en las actuaciones a fs. 16/22.\nQue así lo dictaminó la Dirección Legal y Técnica.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nTener por liberada la deuda existente ante la Municipalidad de Rauch, en relación al inmueble identificado catastralmente como Circunscripción 1, Sección A, Manzana 69, Parcela 14-A, ID 11874, del partido de Rauch, por la tasa de Alumbrado, Barrido, Limpieza y Servicios Sanitarios, desde la cuota 5/2004 hasta la cuota 6/2016 inclusive.-\nArtículo 2do.-\nEl presente decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dese al Libro Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 66]\nBoletines/Rauch\nDecreto Nº466/23\nDecreto Nº 466/23\nRauch, 19/05/2023\nVisto\nLa nota presentada por el Secretario de Desarrollo Productivo, Sr. Daniel Poffer.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se solicita se declare de Interés Municipal el Acto Oficial del 213º Aniversario de la Gesta de Mayo.\nQue, dicho acto se llevará a cabo el día 25 de Mayo del corriente año, a partir de las 11 horas, frente a la Estación de Ferrocarril.\nQue en dicho evento se reconocerá a los alumnos del nivel secundario seleccionados como  mejores promedios y trayectorias educativas 2022.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nDeclarar de “Interés Municipal”, el Acto Oficial del 213º Aniversario de la Gesta de Mayo, que tendrá lugar el día 25 de Mayo del corriente año, frente a la Estación de Ferrocarril, en un todo de acuerdo con los vistos y los considerandos del presente.-\nArtículo 2do.-\nAutorizar a Tesorería, previa intervención de Contaduría y/o la Oficina de Compras, a abonar los gastos ocasionados en el evento referido.-\nArtículo 3ro.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda, y el Secretario de Desarrollo Productivo.-\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dése al Libro de Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Sr. Daniel Hernán Poffer - Secretario de Desarrollo Productivo.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 67]\nBoletines/Rauch\nDecreto Nº467/23\nDecreto Nº 467/23\nRauch, 22/05/2023\nVisto\nLa nota enviada por la Sra. Directora de Desarrollo Humano y Familiar, docente Silvina de los Ángeles Cabrera.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a distintas personas que no cuentan con recursos económicos estables y suficientes para solventar los gastos de energía eléctrica y/o gas natural de sus viviendas.\nQue, asimismo, las familias de los beneficiarios de dichos subsidios no poseen los recursos económicos necesarios para ayudarlos a paliar la difícil situación que se encuentran atravesando.\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de personas con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, por el término de un mes, un subsidio no reintegrable a las personas que a continuación se detallan, por el monto que en el presente se determina, puntualizando su responsable de cobro:\nApellido y Nombre\nDomicilio\nMotivo\nImporte\nNº Enc.\nResp. Cobro\nDNI\nLemus, Olga Liliana\nB° Fonavi 72\nN.B.I.\n$1.200,00\n1156\nLemus, Olga Liliana\n12.638.748\nPagani, Natasha Soledad\nD. Velez 351\nN.B.I.\n$12.000,00\n3257\nPagani, Natasha Soledad\n32.313.096\nPeñalva, Mayra Estefanía\nAlem 479\nN.B.I.\n$4.000,00\n2871\nPeñalva, Mayra Estefanía\n37.871.108\nSanabria, Andrea Maribel\nRondeau 1036\nN.B.I.\n$1.400,00\n2933\nSanabria, Andrea Maribel\n32.362.352\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda y de la Secretaría de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dése al Libro de Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 68]\nBoletines/Rauch\nDecreto Nº468/23\nDecreto Nº 468/23\nRauch, 22/05/2023\nVisto\nLa nota enviada por la Sra. Directora de Desarrollo Humano y Familiar, docente Silvina de los Ángeles Cabrera.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a favor de la Sra. Fátima Belén Faccio, D.N.I. Nº 34.466.224, en virtud de la encuesta socio económica Nº 3024.\nQue, en este sentido, se informa que la Sra. Faccio no cuenta con recursos suficientes para hacer frente a las erogaciones que surgen a partir del tratamiento médico que le fue indicado, por el que debe permanecer hospitalizada en la ciudad de Buenos Aires.\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de personas con escasos recursos económicos, en pos de una mejor calidad de vida contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, por el término de un mes, un subsidio a favor de la Sra. Fátima Belén Faccio, D.N.I. Nº 34.466.224, con domicilio en Pasaje Darrós N° 16 de nuestra localidad, por un importe de pesos cincuenta mil ($ 50.000,00), siendo responsable de cobro la Srta. Jesuana  Ayelén Faccio, D.N.I. Nº 37.871.139.-\nArtículo 2do.-\nEl presente decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda y de la Secretaría de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dése al Libro de Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 69]\nBoletines/Rauch\nDecreto Nº469/23\nDecreto Nº 469/23\nRauch, 22/05/2023\nVisto\nEl Expediente Municipal Nro. 4093-16557/21.-\nLa Ordenanza Fiscal Nº 248/00 y sus modificatorias (según Texto modificado y ordenado por Ordenanza Nº 1296/18).-\nEl Código Civil y Comercial de la Nación.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en el expediente mencionado en los vistos consta la solicitud de prescripción liberatoria presentada por la Sra. Beatriz Del Valle Laportilla, D.N.I. 24.610.434 respecto de la Tasa por Alumbrado, Barrido, Limpieza y Servicios Sanitarios y Red de Agua y Cloacas; que gravan el bien inmueble identificado catastralmente como Circunscripción 1, Sección C, Quinta 63, Manzana 63b, Parcela 16, ID 15788, del Partido de Rauch.\nQue el Código Civil y Comercial de la Nación en el art. 2532, en su  último párrafo, faculta a las legislaciones locales a regular la prescripción liberatoria en relación al plazo de los tributos.\nQue respecto de los tributos municipales, la Ley Orgánica de las Municipalidades en su artículo 278 establece que\n“Las deudas de los contribuyentes que hubieren incurrido en mora en el pago de impuestos tasas y cualquier otra especie de contribuciones adeudadas a la Municipalidad, prescriben a los 5 años de la fecha que debieron pagarse. (…) En todos los casos, el término de la prescripción se interrumpirá por el reconocimiento expreso que el deudor hiciere de sus obligaciones y por los actos judiciales o administrativos que la Municipalidad ejecutare en procuración del pago. (…)”.\nQue el art. 80 de la Ordenanza Fiscal Nº 248/00 y sus modificatorias (según Texto modificado y ordenado por Ordenanza Nº 1296/18); en su parte pertinente dispone:\n“Las deudas de los contribuyentes que hubieren incurrido en mora en el pago de impuestos, tasas y cualquier otra especie de contribuciones adeudadas a la Municipalidad, prescriben a los cinco (5) años de la fecha en que debieron pagarse. (…)”\n. En todos los casos, el término de la prescripción se interrumpirá por el reconocimiento expreso que el deudor hiciere de sus obligaciones y por los actos judiciales o administrativos que la Municipalidad ejecutare en procuración del pago. (…)”.\nQue el art. 82 de la misma norma, en su parte pertinente establece:\n“Los términos de prescripción de las acciones y poderes de la Autoridad Municipal, para determinar y exigir el pago de las obligaciones fiscales regidas por esta Ordenanza, comenzarán a correr desde el 1° de enero siguiente al año al cual se refieren las obligaciones fiscales, excepto para las obligaciones cuya determinación se produzca sobre la base de declaraciones juradas de período fiscal anual, en cuyo caso tales términos de prescripción comenzarán a correr desde el 1° de enero siguiente al año que se produzca el vencimiento de los plazos generales para la presentación de declaraciones juradas e ingreso del gravamen. (…)”\n.\nQue, en el expediente referenciado consta a fs. 8/13 el respectivo informe de deuda, así como también, existen constancias de intimaciones efectuadas al contribuyente por tasa municipal de Alumbrado, Barrido, Limpieza y Servicios Sanitarios y Red de Agua y Cloacas del inmueble identificado catastralmente como Circunscripción 1, Sección C, Quinta 63, Manzana 63b, Parcela 16, ID 15788, del Partido de Rauch, en particular, a fs. 55 de fecha 4 de noviembre de 2016.\nQue las disposiciones contenidas en la Ley Orgánica de las Municipalidades disponen que la intimación fehaciente al deudor interrumpe el plazo de la prescripción liberatoria.\nQue, en este sentido, con la documentación obrante en autos, queda acreditado el cumplimiento de los extremos exigidos por las normas de referencia para liberar del pago de tasas y contribuciones municipales al presentante, de quien se comprobó su derecho a peticionar, conforme consta en las actuaciones a fs. 60/64.\nQue así lo dictaminó la Dirección Legal y Técnica.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nTener por liberada la deuda existente ante la Municipalidad de Rauch, en relación al inmueble identificado catastralmente como Circunscripción 1, Sección C, Quinta 63, Manzana 63b Parcela 16, ID 15788, del partido de Rauch, por la tasa de Alumbrado, Barrido, Limpieza y Servicios Sanitarios, desde la cuota 2/1998 hasta la cuota 6/2005 inclusive, cuotas 1, 2, 4 y 6 de 2006 y desde la cuota 1/2007 hasta la cuota 6/2010 inclusive.-\nArtículo 2do.-\nTener por liberada la deuda existente ante la Municipalidad de Rauch, en relación al inmueble identificado catastralmente como Circunscripción 1, Sección C, Quinta 63, Manzana 63b Parcela 16, ID 15788, del partido de Rauch, por mejoras de Red de Cloacas y Red de Agua, desde la cuota 1/1998 y hasta la cuota 24/2000 inclusive.-\nArtículo 3ro.-\nEl presente decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda.-\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dése al Libro Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 70]\nBoletines/Rauch\nDecreto Nº470/23\nDecreto Nº 470/23\nRauch, 22/05/2023\nVisto\nEl Expediente Municipal Nro. 4093-18594/23, Licitación Privada Nº 7/23 para la adquisición de aberturas para la Obra Construcción de 18 viviendas - Etapa II, de un total de 40 viviendas - en la localidad de Rauch.-\nEl Convenio Programa Bonaerense II firmado con el Instituto de la Vivienda de la provincia de Buenos Aires.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue es necesario llamar a Licitación Privada para la Adquisición de aberturas para la obra Construcción  de 18 viviendas – Etapa II de un total de 40 viviendas – en la localidad de Rauch.-\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nLlamar a Licitación Privada Nº 7 para la Adquisición de aberturas para la obra Construcción  de 18 viviendas – Etapa II de un total de 40 viviendas - en la localidad de Rauch.-\nArtículo 2do.-\nLas propuestas serán abiertas el día 31 de mayo de 2023, a las 13:00 horas, en la Oficina de Compras Municipal, sito en Rivadavia Nº 750 de la ciudad de Rauch, Provincia de Buenos Aires, en presencia de las autoridades correspondientes y de los interesados que concurran, labrándose acta que será firmada por las autoridades presentes y demás asistentes que así lo deseen.-\nArtículo 3ro.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda, y el Secretario de Obras y Servicios Públicos.-\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dese al Libro de Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete\nFdo. Sr. Ricardo Néstor Pizzorno - Secretario de Obras y Servicios Públicos.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 71]\nBoletines/Rauch\nDecreto Nº471/23\nDecreto Nº 471/23\nRauch, 23/05/2023\nVisto\nEl Expte. Municipal Nro. 4093-18674/23, Concurso de Precios Nº 16/23, Adquisición de 20.000 litros de Gas-oil para atención de Servicios Rurales.-\nEl Acta de la apertura de sobres obrante a fs. 31.-\nLa comparativa de ofertas de fs. 36/37.-\nLa Ley Orgánica de las Municipalidades;  y\nConsiderando\nQue las firmas oferentes fueron las siguientes: PETROTANDIL S.A.C.I. e I., PETROCOM ARGENTINA S.A., PMDP S.A. y MAGNANELLI A. SAICFEI.\nQue, en este sentido, cabe destacar que de acuerdo con lo previsto en el artículo 191 del Reglamento de Contabilidad y Disposiciones de administración para las municipalidades de la Provincia de Buenos Aires, se cumplió con el mínimo de invitados a cotizar.\nQue en función del estudio de las ofertas presentadas por las diferentes empresas, se desprende que la propuesta por la firma MAGNANELLI A. SAICFEI., resulta la más conveniente a los intereses de la comuna.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nAdjudicar a la firma MAGNANELLI S.A.I.F E.I., la adquisición de 20.000 litros de Gas-oil para la atención de Servicios Rurales, marca GULF, en la suma de PESOS CUATRO MILLONES QUINIENTOS TREINTA MIL CON 00/100 CTVOS. ($ 4.530.000,00); perteneciente al  Concurso de Precios Nº 16/23.-\nArtículo 2do.-\nDesestimar la oferta presentada por la firma PETROTANDIL S.A.C.I. e I., en la suma de PESOS CUATRO MILLONES QUINIENTOS NOVENTA Y SIETE MIL CUATROCIENTOS CON 00/100 CTVOS. ($ 4.597.400,00); perteneciente al  Concurso de Precios Nº 16/23.-\nArtículo 3ro.-\nDesestimar la oferta presentada por la firma PETROCOM ARGENTINA S.A., en la suma de PESOS CUATRO MILLONES SEISCIENTOS OCHENTA MIL CON 00/100 CTVOS. ($ 4.680.000,00); perteneciente al  Concurso de Precios Nº 16/23.-\nArtículo 4to.-\nDesestimar la oferta presentada por la firma PMDP S.A., en la suma de PESOS CINCO MILLONES CUARENTA MIL CON 00/100 CTVOS. ($5.040.000,00); perteneciente al  Concurso de Precios Nº 16/23.-\nArtículo 5to.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda, y el Secretario de Obras y Servicios Públicos.-\nArtículo 6to.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dese al Libro de Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete\nFdo. Sr. Ricardo Néstor Pizzorno - Secretario de Obras y Servicios Públicos.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 72]\nBoletines/Rauch\nDecreto Nº472/23\nDecreto Nº 472/23\nRauch, 23/05/2023\nVisto\nEl Acta Acuerdo celebrado entre el Departamento Ejecutivo Municipal y el Sindicato de Trabajadores Municipales de Rauch (S.T.M.R.), Unión del Personal Civil de la Nación (U.P.C.N) y Asociación de Trabajadores del Estado (A.T.E) en el día de la fecha.-\nLa Ley 14656.-\nEl Convenio Colectivo de Trabajo que regula el empleo público municipal.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue el Departamento Ejecutivo Municipal y los representantes sindicales de S.T.M.R y U.P.C.N., acordaron conjuntamente, mediante el Acta Acuerdo mencionada en los vistos, un incremento salarial del 22,5 % sobre los haberes de enero del corriente año.\nQue lo convenido responde al compromiso de trabajar en forma mancomunada con el principal objetivo de que los trabajadores puedan acompañar con su salario la inflación.\nQue, así, resulta procedente aprobar la nueva escala salarial para el personal municipal que regirá a partir del corriente mes.\nQue dicho incremento involucrará a los trabajadores y personal superior de la Administración Central y del Organismo Descentralizado Hospital Municipal “Gral. Eustoquio Díaz Vélez”.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nAprobar, a partir del corriente mes, la escala salarial que figura como Anexo I del presente para la Administración Central y Organismo Descentralizado Hospital Municipal “Gral. Eustoquio Díaz Vélez”, en un todo de acuerdo a los vistos y considerandos detallados.-\nArtículo 2do.-\nAd referéndum del Honorable Concejo Deliberante se establece para los cargos indicados a continuación, a partir del mes de mayo del corriente año, los siguientes importes salariales:\nADMINISTRACIÓN CENTRAL\nJefe de Gabinete                                                                                           $ 425.136,00\nSecretario                                                                                          ______$ 372.600,00\nSubsecretario                                                                                     _____  $ 331.628,00\nContador                                                                                                        $ 372.600,00\nTesorero                                                                                                         $ 280.246,00\nJefe de Compras                                                                                            $ 280.246,00\nSecretario del Honorable Concejo Deliberante                                             $ 170.174,00\nDirector                                                                                                         $ 279.838,00\nAsesor Letrado                                                                     _______          $ 279.838,00\nJuez de Faltas                                                                                                $ 279.838,00\nCoordinador                                                                                                  $ 220.162,00\nHOSPITAL MUNICIPAL DE RAUCH\nAdministrador General del Sistema de Salud                                               $ 372.600,00\nDirector de Salud                                                                                         $ 372.600,00\nDirector Administrativo del Sistema de Salud                                             $ 331.628,00\nSubdirector de Salud                                                                                     $ 331.628,00\nContador                                                                                                       $ 298.080,00\nJefe de Compras                                                                                            $ 224.197,00\nTesorero                                                                                                         $ 224.197,00\nArtículo 3ro.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda.-\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dése al Libro de Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\nANEXO I\nESCALA DE SUELDOS - MAYO DE  2023\nCategoría\nJORNADAS\nBásico\n8  L. a V.\n7  L. a S.\n9 L. a V.\n8 L. a S.\n9 L. a S.\n35\n40\n42\n45\n48\n54\nIntendente\n1.419.744\nSubdirector - cat. 25 -\n220.162\n251.614\n31.452\n264.194\n44.032\n283.065\n62.903\n301.936\n81.774\n339.679\n119.517\nJefe depart. -cat. 23-\n170.174\n194.485\n24.311\n204.209\n34.035\n218.795\n48.621\n233.381\n63.207\n262.554\n92.380\nEncargado - cat. 18 -\n148.149\n169.313\n21.164\n177.779\n29.630\n190.477\n42.328\n203.176\n55.027\n228.573\n80.424\nCategoría 16\n133.328\n152.375\n19.047\n159.994\n26.666\n171.422\n38.094\n182.850\n49.522\n205.706\n72.378\nCategoría 14\n122.385\n139.869\n17.484\n146.862\n24.477\n157.352\n34.967\n167.842\n45.457\n188.823\n66.438\nCategoría 12\n113.131\n129.293\n16.162\n135.757\n22.626\n145.454\n32.323\n155.151\n42.020\n174.545\n61.414\nCategoría 10\n107.081\n122.378\n15.297\n128.497\n21.416\n137.676\n30.595\n146.854\n39.773\n165.211\n58.130\nCategoría 8\n103.523\n118.312\n14.789\n124.228\n20.705\n133.101\n29.578\n141.974\n38.451\n159.721\n56.198\nCategoría 6\n99.093\n113.249\n14.156\n118.912\n19.819\n127.405\n28.312\n135.899\n36.806\n152.886\n53.793\n*\nConcejales: 2 categoría 8 c/ 40 hs semanales:            236.624\nProfesores educ fisica A\n7.092\nvalor hora\nProfesores educ fisica B\n5.583\nvalor hora\nFunción Pedagógica\n10.242\nJard.maternal y CIC\nViáticos\n4.865\npersonal rural\nPresentismo:\n3.400\nde categ. 6 a 25 inc.\n\n[DOC 73]\nBoletines/Rauch\nDecreto Nº473/23\nDecreto Nº 473/23\nRauch, 23/05/2023\nVisto\nLas Ordenanzas Municipales Nº 36/97, 643/07 y 838/12.-\nEl Decreto Municipal Nº 472/23.-\nLa Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires; y\nConsiderando\nQue por Decreto Nº 472/23  se aprobó la nueva escala salarial que rige, a partir del corriente mes, para el personal de la Administración Central y del Organismo Descentralizado Hospital Municipal “Gral Eustoquio Díaz Vélez”.\nQue por Ordenanza Municipal Nº 36/97 y sus modificatorias Nº 643/07 y Nº 838/12 se instituyó el Programa Municipal de Empleo (PROME).\nQue dicho Programa prevé una ayuda económica mensual no remunerativa para los beneficiarios que participen del mismo.\nQue la citada normativa establece que la mencionada asignación no superará el setenta y cinco por ciento (75%) del importe que surgiere de sumar el sueldo mínimo y la bonificación por presentismo de la administración municipal (conforme art. 4 de la Ordenanza Nº 36/97, modificado por el art. 3 de la Ordenanza Nº 838/12).\nQue, en función de ello, habiéndose dispuesto un incremento del sueldo mínimo del personal municipal, corresponde, en igual proporción y forma, proceder a actualizar las becas de los beneficiarios del Programa Municipal de Empleo.\nQue, dicho incremento, se encuentra previsto en el presupuesto municipal correspondiente al ejercicio 2023.\nPor ello, el Intendente Municipal del Partido de Rauch,  en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nIncrementar, a partir del corriente mes, las becas correspondientes a los beneficiarios del Programa Municipal de Empleo (PROME), pertenecientes a la Administración Pública Municipal y al Organismo Descentralizado Hospital Municipal “Gral. Eustoquio Díaz Vélez”, en igual proporción y forma que el aumento del sueldo mínimo del personal municipal dispuesto por Decreto Nº 472/23, en un todo de acuerdo con los vistos y considerandos del presente.-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al libro de Decretos.-\nFdo. Dr. Gustavo Javier Palazzo – Jefe de Gabinete\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 74]\nBoletines/Rauch\nDecreto Nº474/23\nDecreto Nº 474/23\nRauch, 23/05/2023\nVisto\nLos Decretos  Nº 4/23, N° 114/23, 203/23, N° 214/23, Nº 236/23, Nº 373/23 y Nº 400/23.-\nEl Decreto Nº 472/23 que hace mención al acuerdo celebrado entre el Departamento Ejecutivo Municipal y el Sindicato de Trabajadores Municipales de Rauch (S.T.M.R.) y Unión del Personal Civil de la Nación (U.P.C.N).-\nLa Ordenanza Municipal Nº 1534/22 y Complementaria de Presupuesto para el corriente ejercicio.-\nLa Ordenanza Nº 190/99 y su modificatoria Nº 222/00.-\nLa Ley 14656.-\nEl Convenio Colectivo de Trabajo que regula el empleo público municipal.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en el artículo 1ro del Decreto Nº 4/23 se dispone la contratación de personal para desempeñar tareas en el Municipio, fijándose los montos en función de la escala salarial vigente y el presupuesto de gastos aprobado para el corriente ejercicio.\nQue la nueva escala salarial para el personal municipal que regirá a partir del corriente mes con un incremento salarial del 22.5 % sobre los haberes del mes de enero del corriente año.\nQue dicho incremento involucrará a los trabajadores y personal superior de la Administración Central y del Organismo Descentralizado Hospital Municipal “Gral. Eustoquio Díaz Vélez”.\nQue en el artículo 2do del Decreto Nº 4/23 dispone que la asignación mensual de los agentes contratados incrementara de acuerdo a los aumentos dispuestos para el personal de  planta permanente, tomando como referencia la equivalencia a las categorías y horas asignadas.-\nQue, sin perjuicio de ello, existen agentes mencionados en los artículos 3ro y 4to del Decreto Nº 4/23 incluidos en el aumento dispuesto, cuyos contratos establecen montos sin  equivalencias a la escala vigente, por lo que corresponde fijar el incremento de sus valores en función  de los antecedentes mencionados.-\nQue en el artículo 2do del Decreto Nº 400/23 dispone la carga horaria de los talleristas con la  asignación mensual correspondiente a las horas asignadas y que corresponde adecuar a la Ordenanza Nº 190/99 y su modificatoria Nº 222/00.\nQue, por otra parte, se advierte de la lectura del Decreto Nº 214/23 que en su artículo primero se incluyó por error como personal contratado para la tarea de peón, a partir del día 1ro de marzo de 2023 y hasta el día 31 de julio del corriente año inclusive, al Sr.\nLOPEZ,\nÁngel Laureano, D.N.I. N° 42.491.640, el cual había presentado su renuncia a partir del 1 de marzo del corriente año y que fuera aceptada mediante el Decreto Nº 203/23.\nQue, en ese sentido, corresponde proceder a modificar el artículo de mención a fin de subsanar el error acaecido al transcribir dicho acto administrativo, dejando sin efecto la mencionada contratación.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nIncrementar, a partir del día 1ro de mayo del corriente año, la asignación mensual de los siguientes agentes a los montos que se detallan, en un todo de acuerdo a los vistos y considerando del presente:\nALEGRE,\nMónica Natalia, D.N.I. 30.698.753, una asignación mensual de PESOS CINCUENTA Y SEIS MIL SEISCIENTOS VEINTICINCO c/00/100 ($  56.625,00).-\nPALMIERI,\nMaría Guadalupe, D.N.I. N° 27.830.903 una asignación mensual  de PESOS CIENTO NOVENTA Y NUEVE MIL OCHOCIENTOS OCHENTA Y CUATRO c/00/100             ($ 199.884,00).-\nArtículo 2do.-\nAdecuar, según lo establecido en la Ordenanza Nº 190/99 y su modificatoria Nº 222/00, la modalidad contractual de los siguientes talleristas, que fueron contratados según Decreto Nº 400/23:\nSECRETARIA DE DESARROLLO PRODUCTIVO\nDesarrollo Cultural y Turístico\nARRIETA\n, María de los Ángeles, D.N.I N° 23.585.489 para desempeñarse como Profesora de Música en la Casa de la Cultura, en el establecimiento de Salud Mental, en el Centro Integrador Comunitario,  en el Jardín Maternal “Olinda Irigoyen de Hourcade” y en Escuelas Rurales, con una asignación mensual equivalente  a un cargo docente determinado en la Ordenanza 190/99 y su modificatoria 222/00 y VEINTIUN (21) horas cátedras semanales, efectuándosele el correspondiente descuento para el Instituto de Previsión Social (16%).-\nARTOLA\n, Susana Matilde, D.N.I N° 28.289.463, para desarrollar tareas en el taller de yoga, con una asignación mensual por todo concepto de PESOS TREINTA Y TRES MIL CUATROCIENTOS NOVENTA Y OCHO c/00/100 ($ 33.498,00), con una carga horaria de SEIS (6) horas cátedras semanales.-\nCABRERA,\nElba Francisca, D.N.I. N° 5.672.740, para desempeñarse al frente del taller de tejido al crochet, con una asignación mensual por todo concepto PESOS TREINTA Y TRES MIL CUATROCIENTOS NOVENTA Y OCHO c/00/100 ($ 33.498,00), con una carga horaria de SEIS (6) horas cátedras semanales.-\nCARMONA\n, Juan José, DNI Nº 23.150.606, para desempeñarse al frente del taller de batería (ensamble musical), con una asignación mensual por todo concepto de PESOS CIENTO SESENTA Y UN MIL NOVECIENTOS SIETE c/00/100 ($ 161.907,00) una carga horaria de VEINTINUEVE (29) horas cátedras semanales.-\nCASTETS,\nFlorencia, D.N.I. N° 23.698.705, para desempeñarse al frente del taller de Fotografía para adolescentes y adultos, con una asignación mensual por todo concepto de PESOS  DIECISEIS MIL SETECIENTOS  CUARENTA Y NUEVE c/00/100 ($ 16.749,00), con una carga horaria de TRES (3) horas cátedras semanales.-\nDI NAPOLI\n, Delfa Nelly, D.N.I N° 14.751.924, para desempeñarse al frente del taller de costura, con una asignación mensual por todo concepto de PESOS  CUARENTA Y UN MIL OCHOCIENTOS SETENTA Y DOS c/50/100 ($ 41.872,50), con una carga horaria de SIETE y MEDIA (7.5) horas cátedras semanales.-\nFALABELLA,\nMaría Alejandra, D.N.I. N° 23.322.526, para cumplir tareas como Profesora de dibujo y pintura para adolescentes, con una asignación mensual por todo concepto de PESOS SESENTA Y TRES  MIL OCHOCIENTOS VEINTIOCHO c/00/100 ($ 63.828,00), efectuándosele el correspondiente descuento para el Instituto de Previsión Social (16%), con una carga horaria de NUEVE (9) horas cátedras semanales.-\nFLORA\n, Marcial Walter, DNI Nº 23.322.419, para cumplir tareas al frente del taller de dibujo y pintura para adultos, con una asignación mensual por todo concepto de PESOS SESENTA Y TRES  MIL OCHOCIENTOS VEINTIOCHO c/00/100 ($ 63.828,00), con una carga horaria de NUEVE (9) horas cátedras semanales.-\nGONZALEZ\n, María Angélica, D.N.I N° 14.427.361, para desempeñarse como profesora de música del Coro Municipal y el Coro de Niños, con una asignación mensual por todo concepto de PESOS  CIENTO VEINTISIETE MIL SEISCIENTOS CINCUENTA Y SEIS c/00/100 ($ 127.656,00) efectuándosele el correspondiente descuento para el Instituto de Previsión Social (16%), con una carga horaria de DIECIOCHO (18) horas cátedras semanales.-\nLASALA\n, Natalia, D.N.I. N° 32.815.177, para desempeñase al frente del taller de inglés, con una asignación mensual por todo concepto de PESOS NOVENTA Y CINCO MIL SETECIENTOS CUARENTA Y DOS c/00/100 ($ 95.742,00), efectuándosele el correspondiente descuento para el Instituto de Previsión Social (16%), con una carga horaria de TRECE y MEDIA (13.5) horas cátedras semanales.-\nMARTINEZ PEREZ\n, Araceli, DNI Nº 32.067.565, para desempeñarse al frente del taller de  canto, con una asignación mensual por todo concepto de PESOS CIENTO SEIS MIL TRESCIENTOS OCHENTA c/00/100 ($ 106.380,00) efectuándosele el correspondiente descuento para el Instituto de Previsión Social (16%), con una carga horaria de QUINCE (15) horas cátedras semanales.-\nMORIS\n, Patricia Isabel, DNI Nº 26.729.137, para desempeñarse al frente del taller de circo, con una asignación mensual por todo concepto de PESOS  CIENTO VEINTISIETE MIL SEISCIENTOS CINCUENTA Y SEIS c/00/100 ($ 127.656,00) efectuándosele el correspondiente descuento para el Instituto de Previsión Social (16%), con una carga horaria de DIECIOCHO (18) horas cátedras semanales.-\nPALMA\n, Nicole, D.N.I. N° 38.829.262, para cumplir tareas en el taller de baile y coreografía,  con una asignación mensual por todo concepto de PESOS CINCUENTA Y OCHO MIL SEISCIENTOS VEINTIUNO  c/50/100 ($ 58.621,50) con una carga horaria de DIEZ y MEDIA (10.5) horas cátedras semanales.-\nVAQUEIRO\n, Selva Anahí, D.N.I. 25.509.028, para desempeñarse como Profesora en el taller de cerámica para adolescentes y adultos y pintura decorativa sobre cerámica, con una asignación mensual por todo concepto de PESOS  CIENTO VEINTISIETE MIL SEISCIENTOS CINCUENTA Y SEIS c/00/100 ($ 127.656,00) efectuándosele el correspondiente descuento para el Instituto de Previsión Social (16%), con una carga horaria de DIECIOCHO (18) horas cátedras semanales.-\nSECRETARIA DE DESARROLLO HUMANO Y FAMILIAR\nFormulación, Coordinación y Gestión de Politicas Humanas y de Familia\nBARRENA,\nNatalia Anahí, D.N.I. N° 32.815.135, para realizar tareas Profesora de dibujo y pintura en el Centro para la Tercera Edad y Centro para Personas con Capacidades Diferentes, con una asignación mensual por todo concepto de PESOS NOVENTA Y CINCO MIL SETECIENTOS CUARENTA Y DOS c/00/100 ($ 95.742,00), efectuándosele el correspondiente descuento para el Instituto de Previsión Social (16%), con una carga horaria de TRECE y MEDIA (13.5) horas cátedras semanales.-\nNIDOS\nTRANI,\nAgustina, D.N.I. 28.670.847,  para desempeñarse como profesora al frente del taller de inglés, con una asignación mensual por todo concepto de PESOS CINCUENTA Y TRES MIL CIENTO NOVENTA c/00/100 ($ 53.190,00), efectuándosele el correspondiente descuento para el Instituto de Previsión Social (16%), con una carga horaria de SIETE y MEDIA (7.5) horas cátedras semanales.-\nArtículo 3ro.-\nEstablecer que la asignación mensual de los agentes mencionados en el  artículo precedente se incrementará, de acuerdo con los aumentos dispuestos para el  personal de planta permanente, tomando como referencia la equivalencia a las categorías y horas cátedras asignadas.-\nArtículo 4to.-\nDesignar en la planta de personal temporario-mensualizado a la agente municipal\nCAMILLIERI,\nMaría Guillermina, D.N.I. N° 31.237.322, para desempeñarse como profesora en el taller de dibujo y pintura para niños, con una asignación mensual equivalente  a un cargo docente determinado en la Ordenanza 190/99 y su modificatoria 222/00, efectuándosele el correspondiente descuento para el Instituto de Previsión Social (16%). El término de la designación es hasta el día 31 de diciembre del corriente año.-\nArtículo 5to.-\nEstablecer una diferencia de básico equiparado a la categoría 18 con una carga horaria de CUARENTA (40) horas semanales, para la agente municipal\nCAMILLIERI,\nMaría Guillermina, D.N.I. N° 31.237.322. El término de la presente diferencia es hasta el 31 de diciembre del corriente año.-\nArtículo 6to.-\nEstablecer a partir del 1ro de mayo del corriente año las modificaciones mencionadas en los artículos precedentes según la escala salarial fijada para el mes de mayo del corriente año.-\nArtículo 7mo.-\nModificar en su parte pertinente el artículo 1ro del Decreto N° 214/23, dejando sin efecto la contratación del Sr.\nLOPEZ,\nÁngel Laureano, D.N.I. N° 42.491.640, en un  todo de acuerdo con lo establecido en el artículo 1ro del Decreto Nº 203/23 y en los vistos y considerandos del presente.-\nArtículo 8vo.-\nOtorgar una bonificación remunerativa por función pedagógica a la agente municipal\nRIVERO\n,\nCamila, D.N.I. N° 38.658.587, por realizar tareas de docente al frente de la Sala en el Centro Integrador Comunitario, a partir del 1ro de mayo de 2023 y hasta el día 31 de julio del corriente año, y por el importe que se determine según Decreto.-\nArtículo 9no.-\nOtorgar a partir del 15 de mayo de 2023, al Director Legal y Técnico, Dr.\nAIZPURUA,\nJoaquín, D.N.I. 36.374.034, una bonificación por dedicación en los servicios inherentes al cargo, de un 25% sobre el básico, conforme lo establecido en el Decreto Nro. 3/20.-\nArtículo 10mo.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda y el Secretario de Desarrollo Productivo.-\nArtículo 11.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dése al Libro Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Sr. Daniel Hernán Poffer - Secretario de Desarrollo Productivo.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 75]\nBoletines/Rauch\nDecreto Nº475/23\nDecreto Nº 475/23\nRauch, 23/05/2023\nVisto\nLas notas elevadas por el Director y la Administradora General del Sistema de Salud del Hospital Municipal “Gral. Eustoquio Díaz Vélez”, Dr. Juan Pedro Achaga y  Cecilia Inés Bardón, respectivamente.-\nEl Acta Acuerdo celebrado entre el Departamento Ejecutivo Municipal y el Sindicato de Trabajadores Municipales de Rauch (S.T.M.R.), Unión del Personal Civil de la Nación (U.P.C.N).-\nLos Decretos Nº 6/23, Nº 374/23  y 472/23.-\nLa Ley Nº 14.656.-\nEl Convenio Colectivo de Trabajo, que regula el Empleo Público Municipal.-\nLa Ordenanza Nº 1134/17; y\nConsiderando\nQue las autoridades del Sistema Municipal de Salud  solicitan, mediante la nota mencionada en los vistos,  se incremente la asignación mensual que perciben aquellos agentes contratados que no poseen equivalencias en las categorías del escalafón del personal municipal en virtud del aumento salarial dispuesto por el Decreto N° 472/23.\nQue, en ese sentido, el mencionado decreto prevé que a partir del corriente mes regirá la nueva escala salarial con un incremento del 22.5% por sobre los haberes de enero del corriente año.\nQue dicho incremento involucra a los trabajadores y personal superior de la Administración Central y del Organismo Descentralizado Hospital Municipal “Gral. Eustoquio Díaz Vélez”.\nQue por el artículo 5to del decreto Nº 6/23 se dispone que la asignación mensual de los agentes contratados se incrementará de acuerdo a los aumentos dispuestos para el personal de planta permanente, tomando como referencia la equivalencia a las categorías y horas asignadas.\nQue, sin perjuicio de ello, existen agentes, incluidos en el aumento dispuesto, cuyos contratos establecen montos sin equivalencias a la escala vigente, por lo que corresponde fijar el incremento de sus valores en función  de los antecedentes mencionados.\nQue, es necesario conservar y no descuidar servicios tan importantes como son los del hospital y todas sus áreas.\nQue a su vez, advierten que por error de transcripción en la nota remitida oportunamente, se incluyó en el artículo 2do del Decreto Nº 6/23 como personal contratado al Sr.\nMACCHI\nLucas Fernando, D.N.I. Nº 25.147.878, para desempeñar tareas como Técnico en Hemoterapia en el ente descentralizado a partir del 1 de enero y hasta el 31 de diciembre del corriente año.\nQue en ese sentido, y al tratarse de un error netamente de transcripción, no habiendo generado efecto jurídico ni administrativo respectivamente, corresponde dejar sin efecto dicha contratación y modificar en su parte pertinente el artículo 2do.del decreto antes mencionado.\nQue en el marco de las facultades que posee el Intendente Municipal se encuentra la de nombrar, reubicar y contratar a los agentes conforme las necesidades funcionales de la administración, respetando los principios de razonabilidad y optimización consagrados para el actuar administrativo.\nQue el Presupuesto de Gastos vigente tiene previsto los fondos requeridos para afrontar las erogaciones del personal asignado.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nIncrementar, a partir del corriente mes, la asignación mensual de los siguientes agentes del Organismo Descentralizado Hospital Municipal “Gral. Eustoquio Díaz Vélez”, a los montos que se detallan, en un todo de acuerdo a los vistos y considerandos del presente:\nAGUILERA,\nFederico, D.N.I. Nº 28.669.820, Leg. Nº 652, una asignación mensual por todo concepto de pesos ciento cincuenta y cuatro mil quinientos ochenta y seis       ($ 154.586).\nAVILA,\nOmar Enrique, D.N.I. Nº 27.024.717, Leg. Nº 645, una asignación mensual por todo concepto de pesos ciento sesenta y nueve mil  quinientos treinta y siete con catorce centavos  ($ 169.537,14).\nBRANCHESI,\nWalter Gustavo, D.N.I. Nº 28.289.682, Leg. Nº 658, una asignación mensual por todo concepto de pesos ciento cincuenta y cuatro mil quinientos ochenta y seis ($ 154.586).\nDAGLIO,\nJuan Eduardo, D.N.I. Nº 32.800.055, Leg. Nº 651, una asignación mensual por todo concepto de pesos ciento cincuenta y cuatro mil quinientos ochenta y seis       ($ 154.586).\nDOS SANTOS\n, Antonella Magali, D.N.I N° 36.684.825, Leg N° 538, una asignación mensual por concepto de pesos doscientos treinta y seis mil doscientos cincuenta y tres con sesenta y dos centavos ($ 236.253,62).\nLASARTE,\nLuciana Gisele, D.N.I. Nº 34.961.235, Leg. Nº 640, una asignación mensual por todo concepto de pesos trescientos sesenta y ocho mil cuatrocientos treinta con treinta y nueve centavos  ($ 368.430,39).\nMACAGNO,\nMariano\n,\nD.N.I. Nº 20.988.656, Leg. Nº 641, una asignación mensual por todo concepto de pesos doscientos treinta mil setecientos cuarenta y ocho con veinticuatro centavos  ($ 230.748,24).\nMILLAPEL,\nMarcos Daniel, D.N.I. Nº 26.870.434, Leg. Nº 662, una asignación mensual por todo concepto de pesos  ciento cincuenta y cuatro mil quinientos ochenta y seis ($ 154.586).\nMONGE,\nMaría Mercedes, D.N.I. Nº 32.362.301, Leg. Nº 650, una asignación mensual por todo concepto de pesos doscientos tres mil seiscientos veinte dos con cuarenta y ocho centavos ($ 203.622,48).\nTAMBELLA,\nJosefina, D.N.I. Nº 33.328.302, Leg. Nº 642, una asignación mensual por todo concepto de pesos doscientos un mil novecientos cuatro con setenta y un centavo  ($ 201.904.71).\nVELEZ,\nRosana Cecilia, D.N.I. Nº 30.073.003, Leg. Nº 639, una asignación mensual por todo concepto de pesos quinientos veintiséis mil ciento treinta con treinta y tres centavos  ($ 526.130,33).\nZAPPETTINI,\nGuillermo Patricio, D.N.I. Nº 21.961.451, Leg. Nº 647, una asignación mensual por todo concepto de pesos ciento noventa y dos mil novecientos cuarenta y siete con cincuenta y un centavo ($ 192.947,51).\nArtículo 2do.-\nModificar en su parte pertinente el artículo 2do del Decreto Nº 6/23 dejando sin efecto la contratación dispuesta del Sr. MACCHI, Lucas Fernando, D.N.I Nº 25.147.878, Leg Nº 618, en un todo de acuerdo a los vistos y considerandos del presente.-\nArtículo 3ro.-\nEl presente decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda.-\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 76]\nBoletines/Rauch\nDecreto Nº476/23\nDecreto Nº 476/23\nRauch, 23/05/2023\nVisto\nLa nota enviada por la Sra. Directora de Desarrollo Humano y Familiar, docente Silvina de los Ángeles Cabrera.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a distintas personas que no cuentan con recursos económicos estables y suficientes para cubrir sus necesidades básicas.\nQue es prioritario dar respuesta a la comunidad, atendiendo las necesidades de personas con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, por el término de un mes, un subsidio no reintegrable a las personas que a continuación se detallan, por el monto que en el presente se determina, puntualizando su responsable de cobro:\nApellido y Nombre\nDomicilio\nMotivo\nImporte\nNº Enc.\nResp. Cobro\nDNI\nDeanes, Debora Antonella\nAv. Peron 817\nN.B.I.\n$4.000,00\n3330\nDeanes, Debora Antonella\n41.969.665\nGonzález, Héctor Aníbal\nQuintana 47\nN.B.I.\n$20.000,00\n3278\nInfante, Graciela Aide\n17.887.419\nLaferrer, Norma Beatriz\nPellegrini 437\nN.B.I.\n$3.000,00\n15\nLaferrer, Norma Beatriz\n16.714.138\nLorea, Celia Nilda\nCnel. Suarez 595\nN.B.I.\n$6.000,00\n1288\nCordoba, Liliana Esther\n26.729.164\nNievas, José Ignacio\nCol. Alvear 456\nN.B.I.\n$10.000,00\n3544\nNievas, José Ignacio\n41.969.609\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda y de la Secretaría de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dése al Libro de Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 77]\nBoletines/Rauch\nDecreto Nº477/23\nDecreto Nº 477/23\nRauch, 23/05/2023\nVisto\nLa nota enviada por la Sra. Directora de Desarrollo Humano y Familiar, docente Silvina de los Ángeles Cabrera.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a distintas personas que no cuentan con recursos económicos estables y suficientes para solventar los gastos de energía eléctrica y/o gas natural de sus viviendas.\nQue, asimismo, las familias de los beneficiarios de dichos subsidios no poseen los recursos económicos necesarios para ayudarlos a paliar la difícil situación que se encuentran atravesando.\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de personas con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, por el término de un mes, un subsidio no reintegrable a las personas que a continuación se detallan, por el monto que en el presente se determina, puntualizando su responsable de cobro:\nApellido y Nombre\nDomicilio\nMotivo\nImporte\nNº Enc.\nResp. Cobro\nDNI\nCaballero, Eugenia Estefania\nCalle 29 bis 291\nN.B.I\n$5.000,00\n3517\nCaballero, Eugenia Estefania\n35.797.802\nCueto, María Magdalena\nCastelli 445\nN.B.I.\n$20.000,00\n3529\nCueto, María Magdalena\n17.221.677\nEspelet, Agustina Magali\nCalle 110 bis N° 1047\nN.B.I\n$11.000,00\n3545\nEspelet, Agustina Magali\n35.797.802\nLoiza, Sandra Raquel\nB° Solidaridad\nN.B.I\n$10.000,00\n3204\nGonzalez López, Rodolfo Horacio\n29.364.591\nNegrete, Cristina Lujan\nVilla La Loma\nN.B.I\n$10.000,00\n286\nEtchevarne, Carla Melina\n33.917.937\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda y de la Secretaría de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dése al Libro de Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 78]\nBoletines/Rauch\nDecreto Nº478/23\nDecreto Nº 478/23\nRauch, 23/05/2023\nVisto\nLa nota presentada por la Sra. Blanca Susana Pagano, D.N.I. Nº 11.468.640\n,\nLegajo de Personal. Nº 357, manifestando su renuncia a partir del 1 de junio de 2023.-\nEl Convenio Colectivo de Trabajo (Régimen de Empleo Público para el Personal de la Municipalidad de Rauch).-\nLa Ley Nº 14.656.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue mediante la nota mencionada en los vistos, la Sra. Blanca Susana Pagano,\nquien\ndesempeña tareas de maestranza, categoría 10, en el Hospital Municipal “Gral. Eustoquio Díaz Vélez”, en carácter de personal de planta permanente, presenta su renuncia a partir del 1 de junio de 2023.\nQue hace a las atribuciones y deberes del Intendente Municipal entender en las  renuncias de los funcionarios y empleados del Departamento Ejecutivo, conforme lo dispuesto por la normativa administrativa vigente.\nQue la conducta de la agente se encuadra en los derechos establecidos en los arts. 21 inc. v) y 118 del Convenio Colectivo de Trabajo Régimen de Empleo Público para el Personal de la Municipalidad de Rauch.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias.\nD E C R E T A.-\nArtículo 1ro.-\nAceptar la renuncia presentada por la agente municipal Blanca Susana Pagano, D.N.I. Nº 11.468.640, Legajo de Personal Nº 357, a partir del día 01 de junio del año 2023, en un todo de acuerdo con los vistos y considerandos del presente.-\nArtículo 2do.-\nLa Oficina de Contaduría del Hospital Municipal “Gral. Eustoquio Díaz Vélez”, previa intervención de la Oficina de Liquidación de Sueldos, procederá a liquidar a la agente renunciante, los haberes que le pudieren corresponder hasta el día del cese efectivo de sus actividades.-\nArtículo 3ro.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaria de Hacienda.-\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que corresponda y dese al Libro de Decretos.\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.-\n\n[DOC 79]\nBoletines/Rauch\nDecreto Nº479/23\nDecreto Nº 479/23\nRauch, 23/05/2023\nVisto\nEl Expediente Municipal Nº 4093-17910/22 “Polpadre, Celso Rolando s/ Solicitud de Reintegro de Licencia de Conducir”.-\nEl informe remitido por la Dirección de Inspección General.-\nLa Ordenanza Impositiva Nº 1481/21.-\nLa Ley Orgánica de las Municipalidades.-\nEl Código Civil y Comercial de la Nación; y\nConsiderando\nQue el Sr. Celso Rolando Polpadre, D.N.I. Nº 5.291.772, se presenta mediante la nota mencionada en los vistos solicitando el reintegro del importe abonado, en concepto de licencia de conducir.\nQue el contribuyente fundamenta su pedido en que abonó pesos ochocientos diez ($ 810,00) en concepto de renovación de la licencia de conducir por un año y de acuerdo al informe médico de la Dra. Virginia Palmieri obrante a fs. 5 se acredita que el Sr Polpadre no se encuentra apto para conducir.\nQue, en ese sentido, desde la mencionada dependencia se solicita se reintegre al Sr. Polpadre, la suma de pesos ochocientos diez ($ 810,00), adjuntando un detalle del trámite iniciado por renovación de la licencia de conducir, informe de la oftalmóloga y la hoja de ruta del trámite de licencia Nº 19863136.\nQue a fs. 4/5 se acredita que el trámite de renovación de licencia de conducir fue anulado.\nQue, consta a fs. 7 que el peticionante abonó efectivamente la suma mencionada conforme comprobante Nº 09-000000118468 de fecha 13 de octubre de 2022.\nQue, así, es necesario proceder a analizar si corresponde la devolución solicitada.\nQue la Ordenanza Impositiva para el año 2022 prevé, en el artículo 21, ap. 3, inc. ñ), los importes a abonar en concepto de derechos de oficina por trámite de original de licencia de conducir, renovación, duplicado y ampliación de categoría.\nQue para el caso de renovación por un año se establece el importe de pesos ochocientos diez ($ 810,00).\nQue, en función de lo expuesto, y de acuerdo a las disposiciones del Código Civil y Comercial de la Nación, la suma abonada por el contribuyente en concepto de renovación de licencia de conducir por el término de un año constituye un pago indebido, por lo que corresponde reintegrar al contribuyente el importe abonado.\nQue, de acuerdo a lo manifestado precedentemente, el importe a reintegrar asciende a pesos ochocientos diez ($ 810,00).\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nAutorizar a la Tesorería Municipal, previa intervención de la Oficina de Contaduría, a reintegrar al Sr. Celso Rolando Polpadre, D.N.I. Nº 5.291.772, la suma de pesos ochocientos diez ($ 810,00), en un todo de acuerdo a los vistos y considerandos detallados.-\nArtículo 2do\n.-\nLa suma reintegrada deberá ser imputada presupuestariamente de la siguiente manera: Jurisdicción: 1110115000; Unidad Ejecutora: 5 Secretario de Hacienda; Partida del Gasto; 8.4.6.0 Otras Pérdidas de Operación.-\nArtículo 3ro.-\nEl presente decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda.-\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dése al Libro Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 80]\nBoletines/Rauch\nDecreto Nº480/23\nDecreto Nº 480/23\nRauch, 24/05/2023\nVisto\nLa solicitud de habilitación del comercio en el rubro “Venta al por menor de productos de almacén y dietética” realizada por la Sra. Marta Graciela Faccio, D.N.I. 16.156.414, que tramita en Expediente Nº 4093-16119/21, inscripción número 2-1-192 Letra “A”.-\nLa Ordenanza Fiscal 248/00, según texto modificado y ordenado por Ordenanza 1296/18 y modificatorias; y\nConsiderando\nQue, conforme lo informado por las respectivas Oficinas Municipales, de la documentación aportada al citado expediente surge que, al momento de la solicitud, no existe impedimento alguno para dar curso favorable a la misma, en los términos del artículo 107 bis apartado dos de la Ordenanza Impositiva.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder la habilitación permanente de comercio en el rubro de “Venta al por menor de productos de almacén y dietética”, ubicado en calle Alberti Nº 90 de la ciudad de Rauch, a la Sra. Marta Graciela Faccio, D.N.I. 16.156.414, inscripción número 2-1-192 Letra “A”, en un todo de acuerdo a los vistos y considerandos del presente.-\nArtículo 2do.-\nPor la Oficina de Inspección General notifíquese al requirente, haciéndose entrega del Certificado de Habilitación Permanente, debiendo éste ser enmarcado y colocado en lugar visible de dicho comercio, bajo pena de multa en caso contrario.-\nArtículo 3ro.-\nLa Oficina de Inspección General deberá controlar el cumplimiento de los recaudos previstos, en el artículo 107 bis de la Ordenanza Fiscal, para la renovación del Certificado de Habilitación correspondiente.-\nArtículo 4to.-\nEl presente decreto será refrendado por el Jefe de Gabinete.-\nArtículo 5to.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 81]\nBoletines/Rauch\nDecreto Nº481/23\nDecreto Nº 481/23\nRauch, 24/05/2023\nVisto\nEl Expediente Municipal Nº 4093-18660/23 “Faccio, Juan José s/ Solicitud de Reintegro de Licencia de Conducir”.-\nEl informe remitido por la Dirección de Inspección General.-\nLa Ordenanza Impositiva Nº 1533/22.-\nLa Ley Orgánica de las Municipalidades.-\nEl Código Civil y Comercial de la Nación; y\nConsiderando\nQue el Sr. Juan José Faccio, D.N.I. Nº 12.638.794, se presenta mediante la nota mencionada en los vistos solicitando el reintegro del importe abonado en concepto de licencia de conducir.\nQue el contribuyente fundamenta su pedido en que abonó pesos cinco mil setecientos treinta y dos ($ 5.732,00) en concepto de renovación de la licencia de conducir por cinco años, teniendo en cuenta que según los informes médicos no se encuentra habilitado para conducir.\nQue, por su parte, de lo informado por la Dirección de Inspección General  a fs. 14/15 se desprende que en virtud de la gestión del trámite de renovación de licencia de conducir por cinco años del Sr. Faccio, y en función de los exámenes médicos oftalmológicos realizados por la Dra. Virginia Palmieri obrante a fs. 9 donde se le diagnosticó que no posee las dioptrías necesarias y obligatorias, por lo que no se otorgó la renovación de la licencia solicitada.\nQue, en ese sentido, desde la mencionada dependencia se solicita se reintegre al Sr. Faccio, la suma de pesos cinco mil setecientos treinta y dos ($ 5.732,00), adjuntando un detalle del trámite iniciado por renovación de la licencia de conducir del que se informa la derivación a la consulta con la oftalmóloga, y la hoja de ruta del trámite de licencia Nº 21211625.\nQue, consta a fs. 12 que el peticionante abonó efectivamente la suma mencionada conforme comprobante Nº 09-000000126057 de fecha 24 de abril de 2023.\nQue a fs. 10/11 se acredita que el trámite de renovación de licencia de conducir fue anulado.\nQue, así, es necesario proceder a analizar si corresponde la devolución solicitada.\nQue la Ordenanza Impositiva para el año 2023 prevé, en el artículo 21, ap. 3, inc. ñ), los importes a abonar en concepto de derechos de oficina por trámite de original de licencia de conducir, renovación, duplicado y ampliación de categoría.\nQue para el caso de renovación por cinco años se establece el importe de pesos cinco mil setecientos treinta y dos ($ 5.732,00).\nQue, en función de lo expuesto, y de acuerdo a las disposiciones del Código Civil y Comercial de la Nación, la suma abonada por el contribuyente en concepto de renovación de licencia de conducir por el término de cinco años constituye un pago indebido, por lo que corresponde reintegrar al contribuyente el importe abonado.\nQue, de acuerdo a lo manifestado precedentemente, el importe a reintegrar asciende a pesos cinco mil setecientos treinta y dos ($ 5.732,00).\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nAutorizar a la Tesorería Municipal, previa intervención de la Oficina de Contaduría, a reintegrar al Sr. Juan José Faccio, D.N.I. Nº 12.638.794, la suma de pesos cinco mil setecientos treinta y dos ($ 5.732,00), en un todo de acuerdo a los vistos y considerandos detallados.-\nArtículo 2do.-\nLa suma reintegrada deberá ser imputada presupuestariamente de la siguiente manera: Jurisdicción: 1110115000; Unidad Ejecutora: 5 Secretario de Hacienda; Recurso 1221200 - derecho de oficina.-\nArtículo 3ro.-\nEl presente decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda.-\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dése al Libro Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 82]\nBoletines/Rauch\nDecreto Nº482/23\nDecreto Nº 482/23\nRauch, 24/05/2023\nVisto\nEl Expediente Municipal Nº 4093-18011/22 “Guillín, Maximiliano Emanuel s/ Solicitud de Reintegro de Licencia de Conducir”.-\nEl informe remitido por la Dirección de Inspección General.-\nLa Ordenanza Impositiva Nº 1481/21.-\nLa Ley Orgánica de las Municipalidades.-\nEl Código Civil y Comercial de la Nación; y\nConsiderando\nQue el Sr. Maximiliano Emanuel Guillín, D.N.I. Nº 28.631.636, se presenta mediante la nota mencionada en los vistos solicitando el reintegro del importe abonado en mas, en concepto de licencia de conducir.\nQue el contribuyente fundamenta su pedido en que abonó pesos tres mil ochocientos sesenta ($ 3.860,00) en concepto de trámite original de licencia de conducir  por cinco años, cuando debería haber abonado el monto de pesos un mil ciento ochenta ($ 1.180,00), el cual corresponde al trámite original por un año, por lo que solicita se le reintegre la diferencia, la cual asciende a pesos ($ 2.680,00).\nQue por su parte de lo informado por la Dirección de Inspección General  a fs. 11/12 se desprende que hubo una modificación en la gestión del trámite de emisión de licencia de conducir del Sr. Guillín, puesto que el mismo se inició por solicitud de tramite original de licencia de conducir por cinco años,  pero en función de los exámenes médicos oftalmológicos realizados donde se le diagnosticó visión monocular e indicaciones que conduce vehículo adaptado, por lo que, se le otorgó dicha licencia por un año.\nQue, en ese sentido, desde la mencionada dependencia se solicita se reintegre al Sr. Güillín, la suma de pesos dos mil seiscientos ochenta ($ 2.680,00), adjuntando a fs. 4/9 un detalle del trámite iniciado por renovación de la licencia de conducir del que surge su autorización por un año, examen de visón y audición donde se informa la derivación a la consulta con la oftalmóloga, y hoja de ruta del trámite de licencia Nº 20097050 donde consta el resultado del examen visión monocular.\nQue, consta que el peticionante abonó efectivamente la suma de tres mil ochocientos sesenta ($ 3.860,00), conforme comprobante Nº 09-000000119734 de fecha 14 de noviembre de 2022.\nQue, así, es necesario proceder a analizar si corresponde la devolución solicitada.\nQue la Ordenanza Impositiva para el año 2022 prevé, en el artículo 21, ap. 3, inc. ñ), los importes a abonar en concepto de derechos de oficina por trámite de original de licencia de conducir, renovación, duplicado y ampliación de categoría.\nQue para el caso de tramite original por cinco años se establece el importe abonado por el contribuyente en la suma de pesos tres mil ochocientos sesenta ($ 3.860,00), y el tramite original por un año es por un valor de pesos mil ciento ochenta ($ 1.180,00).\nQue, en función de lo expuesto, y de acuerdo a las disposiciones del Código Civil y Comercial de la Nación, la suma abonada por el contribuyente en concepto de trámite original de licencia de conducir por el término de cinco años constituye un pago indebido, por lo que corresponde reintegrar al contribuyente el excedente abonado.\nQue, de acuerdo a lo manifestado precedentemente, el importe a reintegrar al Sr. Guillín es la diferencia entre lo abonado y lo que debiera abonar, suma que asciende a pesos dos mil seiscientos ochenta ($ 2.680,00).\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nAutorizar a la Tesorería Municipal, previa intervención de la Oficina de Contaduría, a reintegrar al Sr. Maximiliano Emanuel Guillín, D.N.I. Nº 28.631.636, la suma de pesos dos mil seiscientos ochenta ($ 2.680,00), en un todo de acuerdo a los vistos y considerandos detallados.-\nArtículo 2do.-\nLa suma reintegrada deberá ser imputada presupuestariamente de la siguiente manera: Jurisdicción: 1110115000; Unidad Ejecutora: 5 Secretario de Hacienda; Partida del Gasto; 8.4.6.0 Otras Pérdidas de Operación.-\nArtículo 3ro.-\nEl presente decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda.-\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dése al Libro Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 83]\nBoletines/Rauch\nDecreto Nº483/23\nDecreto Nº 483/23\nRauch, 24/05/2023\nVisto\nEl Expediente Municipal Nº 4093-8129/15, por el cual tramita la escrituración social del inmueble identificado catastralmente como Circ. I, Sección C, Quinta 44, Fracción 1, Parcela 4, UF 01.-\nEl Requerimiento de la Escribanía General de Gobierno a fs. 98.-\nLos Decretos Nº 537/15 y Nº 1069/19.-\nLa Ordenanza Nº 1017/15.-\nEl plano de PH 88-67-2014; y\nConsiderando\nQue por el expediente mencionado en los vistos, tramita la escrituración del inmueble identificado catastralmente como Circunscripción I, Sección C, Quinta 44, Fracción I, Parcela 4, Unidad Funcional 1, y que mediante plano de PH 88-67-2014 la parcela pasó a denominarse como 4a.\nQue, en dicho sentido, por el Decreto Nº 537/15 en su artículo 1ro se declara de interés social la escrituración traslativa de dominio del inmueble antes descripto, a favor de la Sra. Verónica Analia Valdez.\nQue, a su vez, el Decreto Nº 1069/15 modifica el artículo 1ro. del Decreto Nº 537/15, en el cual se declara de interés social la escrituración traslativa de dominio a favor de Gustavo Miguel Herrera Valdez, Griselda Edith Herrera y Romina Giselle Herrera.\nQue, por el plano de propiedad horizontal número 88-67-2014 se generaron dos unidades funcionales, siendo correcto identificar catastralmente las mismas.\nQue el bien inmueble identificado por el plano PH mencionado como Circunscripción I, Sección C, Quinta 44, Fracción I, Parcela 4a, UF 1 Polígono 01-01 no registra deudas por Tasas Municipales.\nQue, ante el requerimiento de la Escribanía General de Gobierno, corresponde realizar el Reglamento de Propiedad Horizontal, requiriendo la declaración de interés social para el otorgamiento del mismo ante ese Organismo, debiéndose designar a la persona que será el administrador del consorcio, pudiendo ser cualquiera de los propietarios.\nQue en ese sentido, los adquirentes designan a los fines solicitados por el mencionado organismo, en carácter de administrador del consorcio a Romina Giselle Herrera.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nRequerir la intervención de la Escribanía General de Gobierno de la  Provincia de Buenos Aires, a fin de que se otorgue la correspondiente escritura traslativa de dominio y la confección del correspondiente Reglamento de Propiedad Horizontal, a favor de los beneficiarios mencionados en el art. 1ro. del Decreto 1069/19.-\nArtículo 2do.-\nDeclarar de interés social la escrituración y la confección del correspondiente Reglamento de Propiedad Horizontal de los terrenos propiedad de la Municipalidad de Rauch, en un acuerdo a lo determinado en el inc. d) del Art. 4to de la Ley 10830 y su Decreto reglamentario 1256/01.-\nArtículo 3ro.-\nDesignar como administradora del consorcio a la Sra. Romina Giselle Herrera, D.N.I.  Nº 43.798.865, en un todo de acuerdo con los vistos y considerandos del presente.-\nArtículo 4to.-\nEl presente Decreto será refrendado por el Jefe de Gabinete.-\nArtículo 5to.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan  y dése al Libro de Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 84]\nBoletines/Rauch\nDecreto Nº484/23\nDecreto Nº 484/23\nRauch, 24/05/2023\nVisto\nEl Expte. Municipal Nro. 4093-18668/23, Concurso de Precios Nº 15/23, “Adquisición de mesadas para la obra de construcción de 18 viviendas, Etapa II, de un total de 40 viviendas”.-\nEl pedido de cotización Nº 2508.-\nEl Acta de la apertura de sobres obrante a fs. 25.-\nLa comparativa de ofertas de fs. 29/30.-\nEl Reglamento de Contabilidad y Disposiciones de administración para las municipalidades de la Provincia de Buenos Aires.-\nLa Ley Orgánica de las Municipalidades;  y\nConsiderando\nQue en el expediente de referencia tramita el Concurso de Precios Nº 15/23, para la adquisición de mesadas para la obra de construcción de 18 viviendas, Etapa II, de un total de 40 viviendas.\nQue, conforme el acta de apertura de sobres, las firmas oferentes fueron las siguientes: Mármoles ROA S.A., Marmolería Jarque S.C.A. y José Luis González S.A.\nQue, en este sentido, cabe destacar que de acuerdo con lo previsto en el artículo 191 del Reglamento de Contabilidad y Disposiciones de administración para las municipalidades de la Provincia de Buenos Aires, se cumplió con el mínimo de invitados a cotizar.\nQue, en función de lo expuesto, y analizadas las actuaciones, se desprende que la propuesta presentada por la firma MARMOLERIA JARQUE S.C.A., resulta conveniente a los intereses de la comuna.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nAdjudicar a la firma MARMOLERIA JARQUE S.C.A., en la suma de PESOS UN MILLON DOSCIENTOS VEINTICUATRO MIL OCHOCIENTOS DIEZ CON 00/100 CTVOS. ($ 1.224.810,00), perteneciente al Concurso de Precios Nº 15/23.-\nArtículo 2do.-\nDesestimar la oferta presentada por la firma JOSE LUIS GONZALEZ S.A, en la suma de PESOS UN MILLON NOVECIENTOS CINCUENTA Y CUATRO MIL QUINIENTOS VEINTITRES CON 88/100 CTVOS. ($ 1.954.523,88), perteneciente al  Concurso de Precios Nº 15/23.-\nArtículo 3ro.-\nDesestimar la oferta presentada por la firma MARMOLES ROA S.A., en la suma de PESOS UN MILLON SEISCIENTOS CUARENTA Y NUEVE MIL SEISCIENTOS SEIS CON 00/100 CTVOS. ($ 1.649.606,00), perteneciente al  Concurso de Precios Nº 15/23.-\nArtículo 4to.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda, y el Secretario de Obras y Servicios Públicos.-\nArtículo 5to.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dese al Libro de Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete\nFdo. Sr. Ricardo Néstor Pizzorno - Secretario de Obras y Servicios Públicos.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 85]\nBoletines/Rauch\nDecreto Nº485/23\nDecreto Nº 485/23\nRauch, 24/05/2023\nVisto\nLa solicitud de habilitación del comercio en el rubro “Venta al por menor de pendas y accesorios de vestir” realizada por la Sra. Margarita Magalí Díaz, D.N.I. 40.373.716, que tramita en Expediente Nº 4093-18054/22, inscripción número 2-157-284.-\nLa Ordenanza Fiscal 248/00, según texto modificado y ordenado por Ordenanza 1296/18 y modificatorias; y\nConsiderando\nQue, conforme lo informado por las respectivas Oficinas Municipales, de la documentación aportada al citado expediente surge que, al momento de la solicitud, no existe impedimento alguno para dar curso favorable a la misma, en los términos del artículo 107 bis apartado dos de la Ordenanza Impositiva.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder la habilitación permanente de comercio en el rubro de “Venta al por menor de pendas y accesorios de vestir”, ubicado en calle Bolívar Nº 36 de la ciudad de Rauch, a la Sra. Margarita Magalí Díaz, D.N.I. 40.373.716, inscripción número 2-157-284, en un todo de acuerdo a los vistos y considerandos del presente.-\nArtículo 2do.-\nPor la Oficina de Inspección General notifíquese al requirente, haciéndose entrega del Certificado de Habilitación Permanente, debiendo éste ser enmarcado y colocado en lugar visible de dicho comercio, bajo pena de multa en caso contrario.-\nArtículo 3ro.-\nLa Oficina de Inspección General deberá controlar el cumplimiento de los recaudos previstos, en el artículo 107 bis de la Ordenanza Fiscal, para la renovación del Certificado de Habilitación correspondiente.-\nArtículo 4to.-\nEl presente decreto será refrendado por el Jefe de Gabinete.-\nArtículo 5to.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 86]\nBoletines/Rauch\nDecreto Nº486/23\nDecreto Nº 486/23\nRauch, 29/05/2023\nVisto\nEl Expediente Nº 4093-10401/17, iniciado por la entidad denominada Asociación Cooperadora del Centro Educativo Complementario N° 801 “Dr. Hernán Saúl Esponda”.-\nLa nota ingresada por dicha entidad el día 24 de mayo del corriente año, con el Nº 18693, solicitando autorización para poner en circulación una Rifa Municipal.-\nLa Ordenanza nro. 238/79 y sus modificatorias.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue mediante la nota mencionada en los vistos, la Asociación Cooperadora del Centro Educativo Complementario N° 801 “Dr. Hernán Saúl Esponda” de Rauch, solicita autorización para poner en circulación una rifa municipal, adjuntando la documentación requerida a tal fin, la cual obra agregada al Expediente Municipal Nº 4093-10401/17.\nQue la entidad peticionante ha dado cumplimiento a lo dispuesto en la Ordenanza nro. 238/79  y sus modificatorias.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de sus facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nAutorizar a la Asociación Cooperadora del Centro Educativo Complementario N° 801 “Dr. Hernán Saúl Esponda”, con domicilio en calle Las Heras Nº 343 de la ciudad de Rauch, a realizar una Rifa Municipal de acuerdo a la Ordenanza 238/79 y sus modificatorias, que se sorteará, ante Escribano Publico, el día 25 de septiembre de 2023 en la sede de la institución, poniendo en circulación QUINIENTAS (500) boletas con DOS (2) números de TRES (3) cifras cada una, numeradas del 000 al 999, y cuyo valor de venta será de PESOS CUATRO MIL QUINIENTOS ($4.500,00), pagaderos al contado o en tres cuotas iguales y consecutivas de PESOS MIL QUINIENTOS ($ 1.500,00) cada una.-\nArtículo 2do.-\nReconocer el siguiente orden de premios a sortear:\nPRIMER PREMIO:\nUna orden de compra valor .………………Pesos QUINIENTOS MIL ($500.000.-).\nSEGUNDO PREMIO:\nUna orden de compra valor .………………Pesos CIEN MIL ($100.000.-).\nTERCER PREMIO:\nUna orden de compra valor……………….Pesos SETENTA Y CINCO MIL ($ 75.000.-).\nArtículo 3ro.-\nLa entidad peticionante queda exenta del depósito del 5% del valor total de la rifa, de acuerdo a lo determinado en el art. 2do. Inc e) de la Ordenanza nro. 238/79 y su modificadora la Ordenanza nro. 556/06.-\nArtículo 4to.-\nEl presente Decreto será refrendado por el Jefe de Gabinete.-\nArtículo 5to.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dése al Libro de Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 87]\nBoletines/Rauch\nDecreto Nº487/23\nDecreto Nº 487/23\nRauch, 29/05/2023\nVisto\nEl Expediente Municipal Nº 4093-18609/23, Licitación Privada Nº 9/23, “Puesta en valor de envolvente Palacio Municipal de la Ciudad de Rauch - Etapa 2 del Programa General de Intervención Edilicia”.-\nEl Convenio de adhesión al “Programa de Apoyo al Desarrollo de Infraestructura Municipal y Comunal” para la ejecución del proyecto de la obra mencionada, suscripto con la Secretaría de Obras Públicas dependiente del Ministerio de Obras Públicas de la Nación.-\nEl Pliego de Bases y Condiciones Legales Generales, Legales Particulares y Especificaciones Técnicas, Memoria Descriptiva y Técnica y Planos de Etapabilidad.-\nEl Acta de la apertura de sobres obrante a fs. 223.-\nLa comparativa de ofertas de fs. 228/229.-\nEl Reglamento de Contabilidad y Disposiciones de administración para las municipalidades de la Provincia de Buenos Aires.-\nLa Ley Orgánica de las Municipalidades;  y\nConsiderando\nQue en el expediente de referencia tramita la Licitación Privada Nº 9/23 para la ejecución de la obra “Puesta en valor de envolvente Palacio Municipal de la Ciudad de Rauch - Etapa 2 del Programa General de Intervención Edilicia”, en un todo de acuerdo a las especificaciones previstas en las Cláusulas Generales, Particulares y Especificaciones Técnicas del Pliego de Bases y Condiciones, la Memoria Técnico-Descriptiva, Planos de Etapabilidad y demás documentación obrante en el mismo.\nQue conforme el acta de apertura de sobres, las firmas oferentes fueron las siguientes: Ruben Oscar Otero; Valorarq S.R.L. y Ecléctica S.R.L..\nQue, en este sentido, de acuerdo con lo previsto en el artículo 189 del Reglamento de Contabilidad y Disposiciones de administración para las municipalidades de la Provincia de Buenos Aires, se cumplió con el mínimo de invitados a cotizar.\nQue del estudio de las ofertas presentadas por las diferentes empresas, se desprende que la propuesta por Eclectica S.R.L., resulta la más conveniente a los intereses de la comuna.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nAdjudicar a la firma ECLECTICA S.R.L., la ejecución de la obra denominada “Puesta en valor de envolvente Palacio Municipal de la Ciudad de Rauch - Etapa 2 del Programa General de Intervención Edilicia”, en la suma de PESOS TRECE MILLONES NOVECIENTOS SETENTA Y OCHO MIL TRESCIENTOS VEINTICINCO CON 00/100 CTVOS ($ 13.978.325,00), perteneciente a la Licitación Privada N° 9/23.-\nArtículo 2do.\n- Desestimar la oferta presentada por el Sr. RUBEN OSCAR OTERO en la suma de PESOS CATORCE MILLONES SEISCIENTOS NOVENTA Y CINCO MIL DOSCIENTOS UNO CON 00/100 CTVOS. ($ 14.695.201,00), perteneciente a la Licitación Privada N° 9/23.-\nArtículo 3ro.\n- Desestimar la oferta presentada por la firma VALORARQ S.R.L. en la suma de PESOS CATORCE legalesMILLONES DOSCIENTOS TREINTA Y CINCO MIL SETECIENTOS VEINTE CON 00/100 CTVOS. ($ 14.235.720,00), perteneciente a la Licitación Privada N° 9/23.-\nArtículo 4to.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda, y el Secretario de Obras y Servicios Públicos.-\nArtículo 5to.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dese al Libro de Decretos.-\nFdo. Dr. Gustavo Javier Pizzorno – Jefe de Gabinete.\nFdo. Sr. Ricardo Néstor Pizzorno - Secretario de Obras y Servicios Públicos.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 88]\nBoletines/Rauch\nDecreto Nº488/23\nDecreto Nº 488/23\nRauch, 29/05/2023\nVisto\nLa nota enviada por la Sra. Directora de Desarrollo Humano y Familiar, docente Silvina de los Ángeles Cabrera.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a favor de la Sra. María Teresa Urionabarrenechea, D.N.I. Nº 12.150.357, en virtud de la encuesta socio económica Nº 11, a fin de cubrir gastos de refacción de la vivienda que habita junto a su grupo familiar.\nQue, en ese sentido, se informa la necesidad de acondicionar la vivienda, y afrontar las erogaciones necesarias para la reparación debido a grietas en las paredes y cargas y reparación de mampostería, otorgándose el presente subsidio a efectos de solventar los gastos de mano de obra.\nQue si bien la beneficiaria cuenta con ingresos económicos estables, los mismos resultan insuficientes para afrontar los gastos ocasionados.\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de personas con escasos recursos económicos, en pos de una mejor calidad de vida contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, por el término de un mes, un subsidio a favor de la Sra. María Teresa Urionabarrenechea, D.N.I. Nº 12.150.357, domiciliada en calle Quinta 455 de nuestra localidad, por un importe de pesos cuarenta mil ($ 40.000,00), en un todo de acuerdo a los vistos y considerandos del presente.-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete e interinamente a cargo de la Secretaría de Hacienda y la Secretaría de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dése al Libro de Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 89]\nBoletines/Rauch\nDecreto Nº489/23\nDecreto Nº 489/23\nRauch, 29/05/2023\nVisto\nLa nota enviada el Jefe de Gabinete, Dr. Gustavo Javier Palazzo, en ejercicio e interinamente a cargo de la Secretaría de Desarrollo Humano y Familiar.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio al Sr. Ruben Nemesio Norres, D.N.I. Nº 20.546.203, en virtud de la encuesta socio económica Nº 1454.\nQue el Sr. Norres no cuenta con recursos económicos suficientes para satisfacer sus necesidades básicas.\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de personas con escasos recursos económicos, en pos de una mejor calidad de vida contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, por el término de un mes, un subsidio a favor del Sr. Ruben Nemesio Norres, D.N.I. Nº 20.546.203, domiciliado en Barrio Solidaridad casa Nº 20 de nuestra localidad, por un importe de pesos diez mil ($ 10.000,00).-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda y de la Secretaría de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dése al Libro de Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 90]\nBoletines/Rauch\nDecreto Nº490/23\nDecreto Nº 490/23\nRauch, 29/05/2023\nVisto\nLa nota enviada por la Sra. Directora de Desarrollo Humano y Familiar, docente Silvina de los Ángeles Cabrera.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a distintas personas que no cuentan con recursos económicos estables y suficientes para solventar los gastos de energía eléctrica y/o gas natural de sus viviendas.\nQue, asimismo, las familias de los beneficiarios de dichos subsidios no poseen los recursos económicos necesarios para ayudarlos a paliar la difícil situación que se encuentran atravesando.\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de personas con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, por el término de un mes, un subsidio no reintegrable a las personas que a continuación se detallan, por el monto que en el presente se determina, puntualizando su responsable de cobro:\nApellido y Nombre\nDomicilio\nMotivo\nImporte\nNº Enc.\nResp. Cobro\nDNI\nCasal, Jazmín\nBalcarce 963\nN.B.I.\n$11.000,00\n1594\nLujan, Claudia Daniela\n24.695.611\nEvangelista, Norma Luisa\nAv. Perón 425 Dto. B\nN.B.I.\n$6.000,00\n3394\nEvangelista, Norma Luisa\n25.013.813\nGonzález, Débora Analia\nAlte. Brown 1366\nN.B.I.\n$7.000,00\n2580\nGonzález, Débora Analia\n34.466.259\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda y de la Secretaría de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dése al Libro de Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 91]\nBoletines/Rauch\nDecreto Nº491/23\nDecreto Nº 491/23\nRauch, 29/05/2023\nVisto\nEl Expte. Municipal Nro. 4093-18673/23, Licitación Privada Nº10/23, Adquisición de materiales para la obra “Red de gas natural a Barrio Villa González” – Programa provincial municipios a la obra.-\nEl convenio marco entre el Gobierno de la Provincia de Buenos Aires y el Municipio de Rauch - “Programa Provincial Municipios a la Obra” creado por Ley 15.394 en su artículo N° 49 y ss.-\nEl Pedido de Cotización Nº 2527.-\nEl acta de la apertura de sobres obrante a fs. 49.-\nLa comparativa de ofertas de fs. 58/62.-\nLa nota suscripta por la Directora de Planeamiento y Obras a fs. 55.-\nLa Ley Orgánica de las Municipalidades;  y\nConsiderando\nQue en el expediente de referencia tramita la Licitación Privada Nº 10/23, para la adquisición de materiales para la obra “Red de gas natural a Barrio Villa González” - Programa provincial municipios a la obra.\nQue, conforme el acta de apertura de sobres, las firmas oferentes fueron las siguientes: NICORA S.R.L y STEL S.A.\nQue, en este sentido, cabe destacar que de acuerdo con lo previsto en el artículo 191 del Reglamento de Contabilidad y Disposiciones de administración para las municipalidades de la Provincia de Buenos Aires, se cumplió con el mínimo de invitados a cotizar.\nQue, respecto de los ítems presupuestados, resulta apropiado adjudicarlos individualmente a las firmas NICORA S.R.L y STEL S.A., en función de la mayor conveniencia en relación a lo ofertado por cada uno de ellos.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nAdjudicar a la firma NICORA S.R.L. los ítems N° 4, 5, 6, 7, 8, 9, 10, 12, 13, 14, 15, 16, 17 y 18, en la suma de PESOS SETECIENTOS TREINTA Y CUATRO MIL TRESCIENTOS NOVENTA Y CUATRO CON 00/100 CTVOS ($ 734.394,00), perteneciente a la Licitación Privada N° 10/23.-\nArtículo 2do.-\nAdjudicar a la firma STEL S.A. los ítems N° 1, 2, 3 y 11, en la suma de PESOS SIETE MILLONES TRESCIENTOS SETENTA Y SEIS MIL CIENTO TREINTA Y OCHO CON 77/100 CTVOS ($ 7.376.138,77), perteneciente a la Licitación Privada N° 10/23.-\nArtículo 3ro.-\nDesestimar la oferta presentada por la firma NICORA S.R.L., por los ítems N° 1, 2, 3 y 11, perteneciente a la Licitación Privada N° 10/23.-\nArtículo 4to.-\nDesestimar la oferta presentada por la firma STEL S.A., por los ítems N° 1 alternativa, 4, 5, 6, 7, 8, 9, 10, 12, 13, 14, 15, 16, 17 y 18, perteneciente a la Licitación Privada N° 10/23.-\nArtículo 5to.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda, y el Secretario de Obras y Servicios Públicos.-\nArtículo 6to.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dese al Libro de Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete\nFdo. Sr. Ricardo Néstor Pizzorno - Secretario de Obras y Servicios Públicos.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 92]\nBoletines/Rauch\nDecreto Nº492/23\nDecreto Nº 492/23\nRauch, 31/05/2023\nVisto\nLa nota enviada por la Sra. Directora de Desarrollo Humano y Familiar, docente Silvina de los Ángeles Cabrera.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue, mediante la nota referida en los vistos, desde la Dirección de Desarrollo Humano y Familiar se solicita una ayuda económica a favor de la familia Díaz-Soria, residente en la zona rural de nuestro partido, a los fines de garantizar el traslado de su hija al servicio educativo más cercano a la ubicación de la misma.\nQue, en tal sentido, se informa que el establecimiento educativo más cercano a su domicilio es la Escuela Primaria Nº 22 del Paraje “La Andorra”, ubicado en el Ctel X.\nQue dicha solicitud se funda en el hecho que actualmente no se cuenta con transporte escolar para el traslado de los niños por lo que a dicha familia le insume un gasto adicional que se encuentra imposibilitada de poder afrontar.\nQue es prioritario dar respuesta a lo solicitado a fin de brindar el soporte necesario para garantizar la continuidad pedagógica de los alumnos de nuestro distrito.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, desde el mes de junio y hasta el mes de diciembre del corriente año inclusive, un subsidio mensual a favor de la Sra. Ana Laura Soria, D.N.I. Nº 28.741.607 de hasta sesenta (60) litros de nafta, en un todo de acuerdo a los vistos y considerandos del presente.-\nArtículo 2do.-\nAutorizar a la Oficina Municipal de Compras a entregar vales de combustible a los fines de dar cumplimiento a lo dispuesto en el artículo 1ro. del presente.-\nArtículo 3ro.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda y de la Secretaría de Desarrollo Humano y Familiar.-\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dése al Libro de Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 93]\nBoletines/Rauch\nDecreto Nº493/23\nDecreto Nº 493/23\nRauch, 31/05/2023\nVisto\nLa nota enviada por la Sra. Directora de Desarrollo Humano y Familiar, docente Silvina de los Ángeles Cabrera.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue, mediante la nota referida en los vistos, desde la Dirección de Desarrollo Humano y Familiar se solicita una ayuda económica a favor de la familia Labaroní-Tornari, residente en la zona rural de nuestro partido, a los fines de garantizar el traslado de sus tres hijos al servicio educativo más cercano a la ubicación de los mismos.\nQue, en tal sentido, se informa que el establecimiento educativo más cercano a su domicilio es la Escuela Primaria Nº 27, paraje “El Chalar”, ubicado en el Ctel XI, sobre Ruta Provincial Nº 30.\nQue dicha solicitud se funda en el hecho que actualmente no se cuenta con transporte escolar para el traslado de los niños por lo que a dicha familia le insume un gasto adicional que se encuentra imposibilitada de poder afrontar.\nQue es prioritario dar respuesta a lo solicitado a fin de brindar el soporte necesario para garantizar la continuidad pedagógica de los alumnos de nuestro distrito.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, desde el mes de junio hasta el mes de diciembre del corriente año inclusive, un subsidio mensual a favor de la Sra. Romina Belén Tornari, D.N.I. Nº 35.334.790, de hasta cincuenta (50) litros mensuales de gas oíl, en un todo de acuerdo a los vistos y considerandos del presente.-\nArtículo 2do.-\nAutorizar a la Oficina Municipal de Compras a entregar vales de combustible a los fines de dar cumplimiento a lo dispuesto en el artículo 1ro. del presente.-\nArtículo 3ro.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda y de la Secretaría de Desarrollo Humano y Familiar.-\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dése al Libro de Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 94]\nBoletines/Rauch\nDecreto Nº494/23\nDecreto Nº 494/23\nRauch, 31/05/2023\nVisto\nLa nota presentada por el Secretario de Desarrollo Productivo, Sr. Daniel Poffer.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa que el día 29 de junio del corriente año se celebra la Fiesta del Santo Patrono de Rauch, San Pedro Apóstol, a partir de las 16 hs., en el Templo Parroquial.\nQue en dicha ocasión, está prevista la participación y concurrencia de los integrantes de la comunidad de Rauch a las actividades programadas para ese día y los actos en adhesión a desarrollarse durante el mes de junio,  en el marco de los 150 años de la creación de la Parroquia.\nQue siguiendo con la línea de trabajo, cooperación y apoyo a las iniciativas de las instituciones y establecimientos locales, el municipio prestará colaboración para la realización  las diferentes actividades programadas.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nDeclarar de “Interés Municipal” las actividades previstas en el marco de la celebración de la Fiesta Patronal de “San Pedro Apóstol”, a realizarse el día 29 de junio del corriente año, a partir de las 16 hs., en el Templo Parroquial, y sus actos en adhesión, en un todo de acuerdo con los vistos y considerandos del presente.-\nArtículo 2do.-\nAutorizar a Tesorería, previa intervención de las oficinas de Compras y/o Contaduría a abonar los gastos ocasionados en el evento referido.-\nArtículo 3ro.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda.-\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dése al Libro de Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Cdor. Roberto  Maximiliano Suescun - Intendente Municipal.\n\n[DOC 95]\nBoletines/Rauch\nDecreto Nº495/23\nDecreto Nº 495/23\nRauch, 31/05/2023\nVisto\nEl Expediente Nº 4093-13590/19 referente a la habilitación de comercio a nombre de la Sra. María Paola Bilbao, D.N.I. 25.174.986, rubro de “Venta de materiales para la construcción”, inscripción Nº 2-5-479 Letra “AV”.-\nEl Acta de Inspección Nº 123 obrante a fs. 24.-\nEl Decreto Municipal Nº 1091/19 a fs. 20.-\nLa Ordenanza Fiscal 248/00, según texto ordenado por Ordenanza 1296/18.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue, conforme el Acta de Inspección obrante a fs. 24 del expediente mencionado en los vistos, desde la administración municipal se constata la baja del local comercial ubicado en avenida San Martín Nº 1414.\nQue, en ese sentido, la Ordenanza Fiscal 248/00, según texto ordenado por Ordenanza 1296/18, en su artículo 135º, establece que, para otorgar la baja de actividades, el contribuyente no deberá registrar deudas en concepto de tasas, derechos, multas y/o recargos que le correspondieren, y, que hasta tanto se cumpla con todos los requisitos establecidos, la actividad aún inscripta no devengará deuda por nuevos períodos.\nQue, habiendo tomado intervención las Oficinas Municipales pertinentes, han informado la existencia de motivos suficientes para dar curso favorable al dictado del acto administrativo correspondiente a la baja de dicho comercio.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nDar de baja al comercio en el rubro de “Venta de materiales para la construcción”, ubicado en avenida San Martín Nº 1414 de nuestra localidad, de titularidad de la Sra. María Paola Bilbao, D.N.I. 25.174.986, inscripción Nº 2-5-479 Letra “AV”,  cuyo cese de actividades operó el día 12 de mayo de 2022, en un todo de acuerdo con los vistos y considerandos detallados.-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 96]\nBoletines/Rauch\nDecreto Nº496/23\nDecreto Nº 496/23\nRauch, 31/05/2023\nVisto\nEl Expediente Municipal Nº 4093-17720/22 “Soto Magdalena Noemí s/ Solicita Re imputación de Pagos del ID 15552 al ID 15562 (Cesión de Derechos a su Nombre) por Pago Erróneo”.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue la Sra. Magdalena Noemí Soto abonó la suma de pesos $ 8271,61 para ser imputado al pago de tasa de Alumbrado, Barrido y Limpieza correspondiente al Inmueble identificado catastralmente como Circ. 1; Sección F; Chacra 198; Manzana 198H; Parcela 21; Partida Inmobiliaria 088-7992, Nro. I.D 15.562.\nQue, con los recibos agregados a fs.11/21 se acredita la imputación de los pagos de la Sra. Soto por la suma de $8271,61 al Inmueble identificado catastralmente como Circ.1; Sección F; Chacra 198; Manzana 198H, Parcela 9; Partida Inmobiliaria 088-7980, Nro I.D 15.552\nQue, por ello cabe afirmar que el importe abonado por la Sra. Soto constituye un pago indebido, por lo que corresponde reconocer la existencia de la suma abonada, a su favor.\nQue, por todo lo expuesto corresponde, readecuar la cuenta corriente del inmueble   15.562 de manera que se impute a este solamente los importes abonados por la Sra. Soto; autorizando para ello a la Subdirección de Ingresos Públicos.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nReconocer a favor de Sra. Magdalena Noemí Soto DNI: 35.099.178, la suma de Pesos ocho mil doscientos setenta y uno con 61/100 ($ 8271,61), en un todo de acuerdo a los vistos y considerandos detallados.-\nArtículo 2do.-\nImputar a la cuenta corriente del inmueble identificado catastralmente como Circ. 1; Sección F; Chacra 198; Manzana 198H; Parcela 21; Partida Inmobiliaria 088-7992, Nro. I.D 15.562 la suma de ($ 8271.61) abonada por la Sra. Magdalena Noemí Soto.-\nArtículo 3ro.-\nAutorizar a la Subdirección de Ingresos Públicos a realizar las adecuaciones necesarias a fin dar cumplimiento a lo prescrito en el presente.-\nArtículo 4to.-\nEl presente decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda.-\nArtículo 5to.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dése al Libro Decretos.-\nFdo. Dr. Gustavo Javier Palazzo - Jefe de Gabinete.\nFdo. Cr   Roberto Maximiliano Suescun – Intendente Municipal.\n\n[DOC 97]\nBoletines/Rauch\nResolución Nº850/23\nResolución Nº 850/23\nRauch, 02/05/2023\nVisto\nLa nota del Grupo Time Eventos que solicitan se declare de interés municipal la Primer Edición del Duatlón Rural San Lorenzo de Rauch, que se realizará el próximo 14 de mayo\nConsiderando\nque se trata de una prueba deportiva compuesta por un primer tramo de atletismo, luego ciclismo en bicicleta de Mountain Bike, culminando nuevamente con un segundo tramo de atletismo (3km/20km/3km), y convocan a deportistas locales y del resto de la Provincia de Buenos Aires para participar.\nQue en la citada nota, los organizadores explican que la distancia se puede cubrir individualmente o en posta de dos integrantes y se llevará a cabo por caminos rurales.\nQue al ser competencia combinada, es muy atractiva para un gran número de deportistas locales, que se han preparado para competir en estas distancias, lo que contribuye al fomento del deporte local.\nQue a través de esta modalidad se inculcan valores de auto-superación, cuidado de la salud y genera entusiasmo por las actividades al aire libre.\nQue también es un atractivo para duatletas del resto de la provincia, esperando aproximadamente a unos 100 atletas de distintos distritos bonaerenses.\nCabe destacar que esta primera edición es organizada por el Grupo Time Eventos, que cuentan con experiencia, habiendo realizado duatlones en conjunto con la Escuela Agropecuaria, y este año se realizará con el Club San Lorenzo como nueve sede para este evento deportivo.\nQue esta propuesta será el evento inicial, y que durante el transcurso del año realizarán eventos deportivos en distintos puntos de nuestra ciudad (duatlones, triatlones y carreras de calle), lo que contribuye a enaltecer la calidad del deporte local, fomentando la participación y la preparación física de los concurrentes a partir de contar con propuestas de esta modalidad.\nPor todo lo expuesto, este Honorable Concejo Deliberante sanciona la siguiente.\nResolución\nArtículo N°1:\nEste HCD Declara de Interés Municipal la\nPrimera Edición del Duatlón Rural San Lorenzo de Rauch\n, organizado por el Grupo Time Eventos para el próximo 14 de mayo 2023.\nArtículo N°2:\nDe forma\n\n[DOC 98]\nBoletines/Rauch\nResolución Nº851/23\nResolución Nº 851/23\nRauch, 16/05/2023\nVisto\nLa nota S-26-04-23 de pedido de la Cámara Comercial, Industrial y de Servicio de Rauch solicitando se declare de interés municipal el Premio Joven Emprendedor Rauchense 2023.\nConsiderando\nque se trata de una iniciativa destinada a seleccionar al JOVEN EMPRENDEDOR RAUCHENSE, quién se verá beneficiado con un premio consistente en el otorgamiento de un crédito de honor para desarrollar su proyecto.\nQue el concurso cuenta con DOS categorías a evaluar: 1) Emprendimiento en Marcha y 2) Proyecto de Emprendimiento.\nQue, para ambos grupos, se requiere que presenten un proyecto con su plan de negocios: para luego evaluar y seleccionar a los proyectos ganadores.\nQue teniendo en cuenta la importancia de la promoción de los jóvenes emprendedores, se solicita se declare de Interés Municipal el Premio Joven Emprendedor Rauchense 2023 y se conceda la Eximición del pago de las tasas municipales de Seguridad e Higiene y Habilitación de comercios, en beneficio de los ganadores del mencionado concurso.\nQue se considera que dicha declaración, significa un aporte fundamental para la promoción y el fomento del emprendedurismo local.\nQue, por todo ello, el Honorable Concejo Deliberante de Rauch, acuerda y sanciona la siguiente:\nResolución\nArtículo N°1:\nSe declare de Interés Municipal el Premio Joven Emprededor Rauchense 2023 organizado por la Cámara Comercial Industrial y de Servicio de Rauch.\nArtículo N° 2:\nSe autorice al poder ejecutivo la Eximición del pago de las tasas municipales de Seguridad e Higiene y Habilitación de comercios, en beneficio de los ganadores del mencionado concurso.\nArtículo N° 3:\nDe forma.\n\n[DOC 99]\nBoletines/Rauch\nResolución Nº852/23\nResolución Nº 852/23\nRauch, 16/05/2023\nVisto\nque el pasado fin de semana Amparo Coria y Catalina Rodríguez Mónaco integraron la Selección Argentina de Hockey Social Sub 17 \"Las Lobitas\".\nConsiderando\nque el torneo internacional, que se desarrolló durante el fin de semana fue en la provincia de San Luis.\nQue las jugadoras del Club Boca Juniors, fueron seleccionadas para integrar el equipo celeste, que derrotó en la final al plantel del Valle de Conlara de San Luis.\nQue las jóvenes deportistas locales AMPARO CORIA y CATALINA RODRIGUEZ, ambas jugadoras de Hockey del Club Boca Juniors de Rauch.\nQue están integrando la SELECCIÓN NACIONAL DE HOCKEY SOCIAL SUB 17 “ LAS LOBITAS” , un claro premio al esfuerzo, la constancia, la pasión y el excelente proceso de formación que las llevó a estar preseleccionadas y luego ser parte de la selección argentina.\nQue sin dudas es una experiencia increíble, una gran motivación para ir por más y un gran ejemplo para todos los que practican hockey.\nQue felicitamos también a MARIAN RABAYNERA y AILÉN HOURCADE, profesoras de las jóvenes, quienes además acompañan su formación desde los inicios. Y al CLUB BOCA JUNIORS DE RAUCH por acompañar el desarrollo del Hockey Local.\nPor todo ello este Honorable Concejo Deliberante acuerda y sanciona la siguiente:\nResolución\nArtículo N°1:\nEste Honorable Concejo Deliberante reconoce y felicita a Catalina Rodríguez y Amparo Coria por su participación en el torneo internacional llevado a cabo en la Provincia de San Luis, integrando la SELECCIÓN NACIONAL DE HOCKEY SOCIAL SUB 17 \"LAS LOBITAS\".\nArtículo N°2:\nDe forma.\n\n[DOC 100]\nBoletines/Rauch\nResolución Nº853/23\nResolución Nº 853/23\nRauch, 16/05/2023\nVisto\nla nueva edición de los Juegos Bonaerenses 2023; y\nConsiderando\nque el municipio ha dado cumplimiento al pago para que se lleve a cabo la instancia final correspondiente a los Juegos Deportivos Bonaerenses 2022.\nQue cuando se desarrollaba la instancia final, el municipio pagó el costo de la instancia final, que rondaba los 10 millones de pesos, siendo que el gobierno provincial no había dado cumplimiento al pago como lo había prometido.\nQue los costos a los que tuvo que afrontar el municipio en el año 2022 no se condicen con lo que hoy debería completar el gobierno provincial de acuerdo al proceso de inflación por el que transcurrimos.\nQue el monto que la provincia le debe al municipio es de $2.682.523,73.\nQue pese a haber presentado un reclamo el año pasado, y se prometió efectuar el pago, el gobierno de Axel Kiccillof no cumplió.\nQue próximos a realizarse otra instancia, sumado al desorden económico se debería garantizar el desembolso de ese gasto de manera anticipada.\nQué a pesar de lo ya mencionado, el gobierno de la Provincia no envía a los municipios los fondos suficientes para afrontar los gastos de traslado y hotelería.\nQue la Provincia tendría que tener previsto girar fondos que consideramos insuficientes para los gastos de traslado, hotelería y alimentos de los cinco días y medio que durarán los Juegos Bonaerenses, además de qué, creemos de suma importancia que esos fondos estén con anticipación para la contratación de los proveedores.\nQue estas competencias son muy esperadas por jóvenes y adultos no solo de nuestra ciudad, sino de toda la provincia, siendo un punto de interés por la práctica deportiva, la sana competencia, el encuentro con pares que practican las mismas actividades y el descubrimiento de nuevas disciplinas.\nQue días pasados se anunció un nueva edición de Juegos Bonaerenses 2023.\nPor todo ello este Honorable Concejo Deliberante acuerda y sanciona la siguiente:\nResolución\nArtículo N°1:\nSolicítese, al Gobernador de la Provincia de Buenos Aires, Axel Kicillof, el giro urgente de los fondos previstos para la contratación de servicios de traslados, hotelería y alimentación para la instancia final de los Juegos Bonaerenses 2022. –\nArtículo N°2:\nDe Forma. –\n\n[DOC 101]\nBoletines/Rauch\nResolución Nº854/23\nResolución Nº 854/23\nRauch, 30/05/2023\nVisto\nlos expedientes S-20-04-2023 y S-22-04-2023 por los que Departamento Ejecutivo eleva para su análisis la Memoria y Rendición de Cuentas del Ejercicio 2022 de la Administración Central y del Organismo Descentralizado Hospital Municipal; La Ley Orgánica de las Municipalidades; y\nConsiderando\nque el Cálculo de Recursos originalmente alcanzo la suma de $ 2.149.425.799,04 (pesos dos mil ciento cuarenta y nueve millones cuatrocientos veinticinco mil setecientos noventa y nueve con cuatro centavos), siendo posteriormente ampliado según decretos correspondientes en la suma de $ 440.736.879,88 (pesos cuatrocientos cuarenta millones setecientos treinta y seis mil ochocientos setenta y nueve con ochenta y ocho centavos), representando un 20 % más, resultando un total definitivo de recursos para el Ejercicio 2022 de $ 2.590.162.678,92 (pesos dos mil quinientos noventa millones ciento sesenta y dos mil seiscientos setenta y ocho con noventa y dos centavos), según “Estado de Ejecución del Cálculo de Recursos”.\nQue el total percibido durante el Ejercicio 2022 ascendió a la suma de $2.405.288.289,62 (pesos dos mil cuatrocientos cinco millones doscientos ochenta y ocho mil doscientos ochenta y nueve con sesenta y dos centavos), lo que significa un 92% del total del presupuesto.\nQue el Presupuesto de Gastos fue establecido en la suma de $ 2.149.425.799,04 (pesos dos mil ciento cuarenta y nueve millones cuatrocientos veinticinco mil setecientos noventa y nueve con cuatro centavos), ampliado posteriormente según Decretos correspondientes en la suma de $ 440.736.879,88 (pesos cuatrocientos cuarenta millones setecientos treinta y seis mil ochocientos setenta y nueve con ochenta y ocho centavos), resultando un total definitivo de gastos para el Ejercicio 2022 de $ 2.590.162.678,92 (pesos dos mil quinientos noventa millones ciento sesenta y dos mil seiscientos setenta y ocho con noventa y dos centavos), según “Estado de Ejecución del Presupuesto de Gastos”.\nQue el total devengado durante el Ejercicio 2021 fue de $ 2.442.125.289,00 (pesos dos mil cuatrocientos cuarenta y dos millones ciento veinticinco mil doscientos ochenta y nueve), habiendo pagado la suma de $ 2.382.091.826,45 (pesos dos mil trescientos ochenta y dos millones noventa y un mil ochocientos veintiséis con cuarenta y cinco centavos.\nQue en el uso de los fondos de acuerdo a las normas legales aprobadas por este Cuerpo, ha llegado a la conclusión de que el mismo ha sido correcto y de acuerdo a lo prescripto;\nQue se ha llegado a la conclusión de que las rendiciones de cuentas de la Administración Central y del Organismo Descentralizado Hospital Municipal “Gral. Eustoquio Díaz Vélez” han sido realizadas correctamente y de acuerdo a lo establecido en la Ley Orgánica de las Municipalidades;\nPor ello, este Honorable Concejo Deliberante, acuerda y sanciona la siguiente:\nRESOLUCION\nArticulo Nº1: Apruébase Memoria y Rendición de Cuentas correspondiente al Ejercicio 2022, de la Administración Central y del Organismo Descentralizado Hospital Municipal “Gral. Eustoquio Díaz Vélez”.\nArticulo Nº2: De forma.\n"
}