{
  "number": "80º",
  "date": "01/08/2025",
  "description": "80º de Rauch",
  "link": "/bulletins/13035",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Rauch\nOrdenanza Nº1615/25\nOrdenanza Nº 1615/25\nRauch, 20/05/2025\nVisto las Ordenanzas nro. 613/90 y nro. 106/98 sancionadas por este Honorable Concejo Deliberante, con fecha 19 de diciembre de 1990 y 19 de agosto de 1998 respectivamente; y Considerando que según la primera Ordenanza citada en los Vistos, la Asociación Civil Bernardino Rivadavia donó al municipio un inmueble ubicado en la Avda. Belgrano nro. 367 de Rauch con destino a la construcción de un Centro de Dia para la Tercera Edad; Que según la segunda ordenanza citada en los Vistos se estableció que dicho Centro de Dia se instituyó el nombre del mismo “Bernardino Rivadavia”; Que Asociación Civil citada ha desempeñado una tarea Social, destacándose por su colaboración con la tercera edad y otras necesidades sociales de forma desinteresada; Que en dicho inmueble el Municipio construyo la sede donde la Asociación Civil Bernardino Rivadavia lleva adelante su importante labor social; Que el trabajo en conjunto de la Municipalidad y la Bernardino Rivadavia ha conseguido logros en los objetivos planteados; Que es necesario garantizarle a la Entidad la seguridad que seguirán trabajando desde ese ámbito por todo el tiempo que la Entidad cumpla con sus fines, tendiendo de esa forma un puente entre la Municipalidad y la Bernardino Rivadavia para trabajar en forma conjunta por las soluciones;\nPor todo ello este Honorable Concejo Deliberante acuerda y sanciona la siguiente:\nORDENANZA\nArtículo Nº1:\nConcedese a la Asociación de Caridad “Bernardino Rivadavia” de Rauch, el uso gratuito por tiempo indeterminado y mientras esta Entidad cumpla con sus fines, los espacios físicos determinados como “Salón Asoc. Bernadino Rivadavia” en el plano que forma parte de la presente Ordenanza y que será la sede de la Entidad en el inmueble ubicado en Avda. Belgrano 367 de Rauch, designado catastralmente Circunscripción I; Sección B; Manzana 68; Parcela 8; donde funciona el Centro de Día para la Tercera Edad “Bernardino Rivadavia”.\nArtículo Nº2:\nEn caso de disolución o que la Entidad no cumpla con sus fines, la Municipalidad tomara posesión del mismo, con todas las mejoras introducidas, sin abonar indemnización alguna.\nArtículo Nº3:\nDe forma.\n\n[DOC 2]\nBoletines/Rauch\nDecreto Nº348/25\nDecreto Nº 348/25\nRauch, 05/05/2025\nVisto\nEl Expediente Municipal Nº 4093-20911/25 mediante el cual se presenta el Sr. Gamarra, José Santiago, D.N.I. Nº 14.598.534, con domicilio en B° Solidaridad, Casa N° 64 de la ciudad de Rauch en su carácter de titular del vehículo automotor Dominio LJS 464, solicitando se le otorgue el beneficio de exención del pago en concepto del Impuesto a los Automotores que consagra el Código Fiscal en su artículo 243 inc f).-\nLa declaración obrante a fs. 1.-\nLas Leyes Provinciales Nº 13.010, 13.850 y 10.397.-\nEl Dictamen de la Dirección Legal y Técnica.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue, conforme surge del expediente mencionado en los vistos, el Sr. José Santiago Gamarra, titular del vehículo automotor Dominio LJS 464, solicita la eximición de pago del Impuesto a los Automotores con fundamento en el art. 243 inc f), declarando que el mismo se encuentra afectado a su exclusivo uso, adjuntando Certificado de Discapacidad expedido en fecha 2 de enero de 2024 cuya validez se extiende hasta el mes de enero de 2034.\nQue por Ley Nº 13.010 se dispuso, respecto de los vehículos radicados en la ciudad, la transferencia y asignación del Impuesto a los Automotores al Municipio.\nQue conforme lo establece Ley Nº 13.850 corresponde al Municipio resolver las solicitudes de exención del tributo presentadas por los contribuyentes respecto de los vehículos comprendidos en dicha transferencia.\nQue el Código Fiscal, correspondiente a la Ley Nº 10.397, en su artículo 243 inc. f) establece un beneficio de exención del Impuesto Automotor de los vehículos destinados al uso exclusivo de personas que padezcan una discapacidad.\nQue con la documentación obrante en autos queda acreditado el cumplimiento de los extremos exigidos por las normas de referencia para la procedencia de la exención de pago requerida por el contribuyente.\nQue así lo dictaminó la Dirección Legal y Técnica.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nDeclarar, de conformidad a la Ley 10.397, artículo 243 inc f), la exención de pago en concepto del Impuesto a los Automotores, al vehículo automotor Marca: RENAULT, Modelo: SANDERO PH2 CONFORT 1.6 16V, Tipo: 05 – SEDAN 5 PUERTAS, Modelo Año: 2012, Dominio: LJS 464 cuyo titular es el Sr. Gamarra, José Santiago, D.N.I. Nº 14.598.534, a partir de la cuota 1/2025, en un todo de acuerdo a los vistos y considerandos del presente.-\nArtículo 2do.\n- Dejar establecido que las exenciones de gravámenes conservarán su vigencia mientras no se modifique el destino, afectación o condiciones de su procedencia.-\nArtículo 3ro.-\nDejar constancia que deberá comunicar al Municipio, dentro de los quince (15) días de verificado, cualquier cambio en su situación que pueda dar origen a hechos imponibles o modificar o extinguir los existentes.-\nArtículo 4to.-\nDejar constancia que, de no ocurrir con anterioridad lo establecido en el artículo 2do., dentro de los quince (15) días corridos de operado el vencimiento del Certificado de Discapacidad presentado en las actuaciones, deberá adjuntar nuevo Certificado vigente, bajo apercibimiento de perder el beneficio de eximición decretado por el presente con fecha retroactiva al vencimiento del mismo.-\nArtículo 5to.-\nEl plazo establecido por el artículo anterior podrá ser ampliado por la oficina pertinente, hasta un máximo de sesenta (60) días corridos, cuando las circunstancias del caso lo ameriten.-\nArtículo 6to.-\nArbítrese los mecanismos de notificación en el domicilio constituido por la parte interesada.-\nArtículo 7mo.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda.-\nArtículo 8vo.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 3]\nBoletines/Rauch\nDecreto Nº349/25\nDecreto Nº 349/25\nRauch, 05/05/2025\nVisto\nLa nota enviada por la Secretaria de Desarrollo Humano y Familiar, Prof. Carolina Lusarreta Keegan.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue, mediante la nota referida en los vistos, desde la Dirección de Desarrollo Humano y Familiar se solicita una ayuda económica a favor de la familia Labaroní-Tornari, residente en la zona rural de nuestro partido, a los fines de garantizar el traslado de sus tres hijos al servicio educativo más cercano a la ubicación de los mismos.\nQue, en tal sentido, se informa que el establecimiento educativo más cercano a su domicilio es la Escuela Primaria Nº 27, paraje “El Chalar”, ubicado en el Cuartel XI, a 15km de distancia de su hogar.\nQue dicha solicitud se funda en la problemática que ocurre para el ciclo lectivo 2025 entre los transportistas escolares y la Dirección Provincial de Cultura y Educación con respecto al recorte de kilómetros en los recorridos aprobados para el año en curso.\nQue dado el recorte del transporte escolar en determinados sectores del partido y a los fines de garantizar el traslado de los niños a las escuelas, se concede a la familia una ayuda para palear el gasto adicional, dado que la misma se encuentra imposibilitada de poder afrontarlo.\nQue es prioritario dar respuesta a lo solicitado a fin de brindar el soporte necesario para garantizar la continuidad pedagógica de los alumnos de nuestro distrito.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, desde el mes de mayo y  hasta el mes de diciembre del corriente año inclusive, un subsidio mensual a favor de la Sra. Romina Belén Tornari, D.N.I. Nº 35.334.790, de hasta cincuenta (50) litros mensuales de nafta, en un todo de acuerdo a los vistos y considerandos del presente.-\nArtículo 2do.-\nAutorizar a la Oficina Municipal de Compras a entregar vales de combustible a los fines de dar cumplimiento a lo dispuesto en el artículo 1ro. del presente.-\nArtículo 3ro.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda, y la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan - Secretaria de Desarrollo Humano y Familiar.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 4]\nBoletines/Rauch\nDecreto Nº350/25\nDecreto Nº 350/25\nRauch, 05/05/2025\nVisto\nEl Convenio de colaboración suscripto entre la Asociación Mutual de Asistencia Recíproca de Jubilados y Pensionados de Rauch (A.M.A.R) y la Municipalidad de Rauch.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en el convenio mencionado en los vistos se plasma la intención de promover un Municipio activo y moderno donde se adopten políticas que garanticen un gobierno abierto.\nQue junto con el acuerdo se concretó el funcionamiento de la Oficina Municipal de Información al Consumidor en la sede de A.M.A.R.\nQue, en este sentido, el traslado de la Oficina a la sede de la Asociación Mutual resultó beneficioso para la Administración Municipal y para los vecinos de Rauch, ya que se cuenta con un espacio físico más acorde con las funciones que cumple la OMIC y con la afluencia de consumidores que se hacen presente a fin de canalizar sus reclamos.\nQue, por otra parte, se menciona que si bien el espacio facilitado por la Institución se hace en el marco de la colaboración recíproca y realización de actividades de interés común con el Municipio, ello implica para la Asociación un gran incremento en el gasto de los servicios.\nQue, en función de ello, desde la mencionada institución se solicita un aporte a los fines de hacer frente a los gastos originados por el consumo de energía eléctrica correspondiente a la liquidación 1 de 2 del período 2/25, de teléfono por el período comprendido entre 26/3 al 25/4 del corriente año y de gas correspondiente a la liquidación 1 de 2 del período 2/25.\nQue es propósito del Gobierno Municipal alentar la tarea institucional en sus más diversas expresiones, y en ese sentido, se entiende oportuno realizar un aporte a la mencionada entidad a los fines de colaborar en la solución descripta precedentemente, en la medida de los recursos económicos disponibles y considerados razonables por el Municipio.\nPor ello, el Intendente Municipal del Partido de Rauch,\nen uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nOtorgar un subsidio económico, no reintegrable, de pesos doscientos dieciocho mil quinientos sesenta y cinco con treinta y nueve centavos ($218.565,39) a la Asociación Mutual de Asistencia Recíproca de Jubilados y Pensionados de Rauch (A.M.A.R), en un todo de acuerdo con los vistos y considerandos del presente.-\nArtículo 2do.-\nDicho subsidio será imputado como gasto en la partida del Presupuesto vigente, en la modalidad que a tal efecto se determine desde la Secretaría de Hacienda.-\nArtículo 3ro.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda.-\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-.\nFdo. Lic. Juan Manuel Arbel – Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 5]\nBoletines/Rauch\nDecreto Nº351/25\nDecreto Nº 351/25\nRauch, 05/05/2025\nVisto\nLa nota enviada por la Directora de Desarrollo Humano y Familiar, Sra. Camila Botta.-\nLa Ordenanza Nº 1403/20 que crea el “Programa de Tareas Comunitarias”.-\nEl Decreto Nº 854/20.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue mediante el Programa referido en los vistos se ha implementado a nivel local una metodología de devolución de ayudas otorgadas por el Municipio, con la intención de impulsar un esquema de colaboración mutua y solidaria, entre la asistencia que se brinda desde el Municipio a familias o personas individuales, que no poseen capacidad económica para la devolución en dinero de dichos beneficios, y la contraprestación mediante tareas comunitarias.\nQue, medidas como la dispuesta, constituyen un instrumento valioso para el acceso de distintos sectores de la población a la construcción, ampliación, dotación de servicios, o refacción de sus viviendas propias, o para poder afrontar el pago de alquileres y servicios, y que, por la situación que atraviesan, no tienen la posibilidad de devolverlo en dinero, pero que, no obstante ello, desearían retribuir dichas ayudas con una contraprestación.\nQue el objetivo final perseguido desde el Municipio, y específicamente desde el área de Desarrollo Humano y Familiar, no es otro que el de poder impulsar una metodología dignificante de quienes resulten sus destinatarios, y que implique, asimismo, el compromiso individual de éstos en pos del bien común.\nQue, en este lineamiento, desde la Dirección de Desarrollo Humano y Familiar se informa la nómina de los beneficiarios de ayudas económicas a otorgar en el marco del mencionado programa, a partir la situación socio económica que se encuentran atravesando, la cual consta en las encuestas que obran en su dependencia.\nQue es prioritario dar respuesta a la comunidad, atendiendo las necesidades de personas con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nOtorgar, por el término de un mes, ayudas económicas en el marco del Programa de Tareas Comunitarias Municipal, a las personas que a continuación se detallan y por el monto que en el presente se determina:\nApellido y Nombre\nDomicilio\nMotivo\nImporte\nNº Enc.\nResp. Cobro\nDNI\nAcosta, Karina Abigail\nQuintana 45\nAyuda Económ.\n$100.000,00\n3226\nAcosta, Karina Abigail\n43.197.108\nDe Grazia, Roco Antonio Lisandro\nProl. Rodríguez s/nº\nAyuda Económ.\n$80.000,00\n3300\nDe Grazia, Roco Antonio Lisandro\n22.808.621\nGómez, Gladys Evangelina\nCol. Alvear 456\nAyuda Económ.\n$100.000,00\n1893\nGómez, Gladys Evangelina\n24.695.616\nLescano, Miguel Alfredo\nBolívar 584\nAyuda Económ.\n$80.000,00\n3602\nLescano, Miguel Alfredo\n25.174.989\nLópez, Francisco\nAv. San Martin 1070\nAyuda Económ.\n$100.000,00\n2755\nLópez, Francisco\n38.658.589\nMorales, Teresa del Carmen\nAv. Italia 186\nAyuda Económ.\n$60.000,00\n3118\nGarralda, Fátima\n34.466.269\nNegrete, Carolina Alejandra\nVilla La Loma\nAyuda Económ.\n$100.000,00\n2340\nNegrete, Carolina Alejandra\n27.830.868\nNievas, Oscar Avelino\nAlte. Brown 245 Dto. 1\nAyuda Económ.\n$30.000,00\n3164\nNievas, Oscar Avelino\n10.215.620\nQuintana, Diana Gabriela\nB° MiT 89\nAyuda Económ.\n$80.000,00\n3553\nQuintana, Diana Gabriela\n33.328.449\nSferra, Miriam Ivana\nLarrea 92\nAyuda Económ.\n$50.000,00\n1919\nSferra, Miriam Ivana\n31.237.363\nSignorelli, Federico Alejandro\nVilla San Pedro\nAyuda Económ.\n$70.000,00\n3405\nSignorelli, Federico Alejandro\n32.362.210\nArtículo 2do.-\nTesorería Municipal, previa intervención de la Oficina de Contaduría, procederá a abonar a los mencionados en el artículo primero, los importes allí determinados, imputando los montos a la partida correspondiente del actual Presupuesto de Gastos.-\nArtículo 3ro.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda, y la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan - Secretaria de Desarrollo Humano y Familiar.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 6]\nBoletines/Rauch\nDecreto Nº352/25\nDecreto Nº 352/25\nRauch, 05/05/2025\nVisto\nLa nota enviada por la Directora de Desarrollo Humano y Familiar, Sra. Camila Botta.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a favor del Sr. Albelo, Raúl Alberto, D.N.I Nº 5.084.196,  en virtud de la encuesta socio económica Nº 3660.\nQue, mediante la nota mencionada en los vistos, se informa que debido a la patología que padece el Sr. Albelo necesita asistencia para la realización de sus tareas diarias.\nQue si bien el beneficiario cuenta con ingresos económicos provenientes de una jubilación mínima, los mismos resultan insuficientes para poder hacer frente a los gastos de salud que se originan diariamente.\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de personas con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch,  en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, desde el mes de mayo y hasta el mes de junio del corriente año inclusive, un subsidio a favor del Sr. Albelo, Raúl Alberto, D.N.I. Nº 5.084.196, por un importe mensual de pesos ciento cincuenta mil con 00/100 centavos ($ 150.000,00), siendo el responsable de cobro la Sra. Valdez, Verónica Analía, D.N.I. Nº 25.958.012, el cual será abonado en su cuenta bancaria, CBU Nro. 0140307503638851052007, en un todo de acuerdo con los vistos y considerandos detallados.-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda y la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan - Secretaria de Desarrollo Humano y Familiar.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 7]\nBoletines/Rauch\nDecreto Nº353/25\nDecreto Nº 353/25\nRauch, 05/05/2025\nVisto\nLa nota enviada por la Directora de Desarrollo Humano y Familiar, Sra. Camila Botta.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a favor de la Sra. Negrete, Elsa Eliana, D.N.I. N° 41.097.673, en virtud de la encuesta socio económica Nº 3632.\nQue la beneficiaria no cuenta con ingresos económicos estables para cubrir con las necesidades básicas que se presentan diaramente, y no posee familiares que puedan ayudarla en este sentido.\nQue, asimismo, uno de los integrantes de su grupo familiar, padece una patología de salud, por lo que se hace necesario realizar revoques y aislaciones de humedad en la vivienda que habitan.\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de personas con escasos recursos económicos, en pos de una mejor calidad de vida contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, por los meses de mayo y junio, un subsidio a favor de la Sra. Negrete, Elsa Eliana, D.N.I. N° 41.097.673, por un importe de trescientos ochenta y cinco mil con 00/100 centavos ($ 385.000,00), siendo su responasable de cobro el Sr. Lorea, Cristian Damian, D.N.I N° 41.800.704, el cual será abonado en su cuenta bancaria, CBU Nro. 0140307503638851589310, en un todo de acuerdo a los vistos y considerandos detallados.-\nArtículo 2do.-\nEl presente decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda, y la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan - Secretaria de Desarrollo Humano y Familiar.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 8]\nBoletines/Rauch\nDecreto Nº354/25\nDecreto Nº 354/25\nRauch, 05/05/2025\nVisto\nLa nota enviada por la Directora de Desarrollo Humano y Familiar, Sra. Camila Botta.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a distintas personas que no cuentan con recursos económicos estables y suficientes para solventar los gastos de energía eléctrica y/o gas natural de sus viviendas.\nQue, asimismo, las familias de los beneficiarios de dichos subsidios no poseen los recursos económicos necesarios para ayudarlos a paliar la difícil situación que se encuentran atravesando.\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de personas con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, por el término de un mes, un subsidio no reintegrable a las personas que a continuación se detallan, por el monto que en el presente se determina, puntualizando su responsable de cobro:\nApellido y Nombre\nDomicilio\nMotivo\nImporte\nNº Enc.\nResp. Cobro\nDNI\nArias, María Delia\nPellegrini 480 Dto. 2\nN.B.I.\n$17.000,00\n1440\nArias, María Delia\n21.017.634\nAtucha, María Cristina\nLarrea 533 Dto. 7\nN.B.I.\n$70.000,00\n37\nAtucha, María Cristina\n13.114.831\nBuceta, Dionisio Eusebio\nLarrea 533 Dto. 9\nN.B.I.\n$75.000,00\n546\nTapia, Humberto José Daniel\n25.509.053\nLoza, Natalia Milagros\nProl. Las Heras s/nº\nN.B.I\n$26.500,00\n3662\nLoza, Natalia Milagros\n40.692.241\nTufanisco, Mariano Agustín\nCalle 220 Nº 39\nN.B.I.\n$19.000,00\n3116\nTufanisco, Mariano Agustín\n33.328.394\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda, y la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel – Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan - Secretaria de Desarrollo Humano y Familiar.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 9]\nBoletines/Rauch\nDecreto Nº355/25\nDecreto Nº 355/25\nRauch, 05/05/2025\nVisto\nLa nota enviada por la Directora de Desarrollo Humano y Familiar, Sra. Camila Botta.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a favor de la Sra. Marina Irene Lepetiche, D.N.I. N° 30.447.339, en virtud de la encuesta socio económica Nº 3658.\nQue, la beneficiaria, no cuenta con ingresos económicos estables para poder afrontar los gastos que se originan diariamente, y no posee familiares que puedan ayudarla en este sentido.\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de personas con escasos recursos económicos, en pos de una mejor calidad de vida contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, desde el mes de mayo y hasta el mes de diciembre del corriente año inclusive, un subsidio a favor de la Sra. Marina Irene Lepetiche, D.N.I. N° 30.447.339, por un importe de pesos sesenta mil con 00/100 centavos ($ 60.000,00), el cual será abonado en su cuenta bancaria, CBU Nro. 0140307503638852117004, en un todo de acuerdo a los vistos y considerandos detallados.-\nArtículo 2do.-\nEl presente decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda, y la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan - Secretaria de Desarrollo Humano\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 10]\nBoletines/Rauch\nDecreto Nº356/25\nDecreto Nº 356/25\nRauch, 05/05/2025\nVisto\nLa nota enviada por la Directora de Desarrollo Humano y Familiar, Sra. Camila Botta.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a favor de la Sra. María José Valdez, D.N.I. Nº 33.328.398, en virtud de la encuesta socio económica Nº 2576.\nQue dicho subsidio tiene por fin solventar los gastos originados a partir del tratamiento médico que se encuentra realizando su hijo en la Ciudad de Buenos Aires.\nAsimismo, la beneficiaria no posee recursos económicos suficientes ni familiares directos que puedan ayudarla económicamente.\nQue, es prioritario dar respuesta a la comunidad atendiendo las necesidades de familias con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, por el término de un mes, un subsidio a favor de la Sra. María José Valdez, D.N.I. Nº 33.328.398, por un importe de pesos sesenta y cuatro mil con 00/100 centavos ($ 64.000,00), siendo el responsable de cobro el Sr. Rosales, Roberto Cristian, D.N.I N° 27.857.212, el cual será abonado en su cuenta bancaria, CBU Nro. 0140332703706452121036, en un todo de acuerdo a los vistos y considerandos detallados.-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda y la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan - Secretaria de Desarrollo Humano y Familiar.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 11]\nBoletines/Rauch\nDecreto Nº357/25\nDecreto Nº 357/25\nRauch, 06/05/2025\nVisto\nLa nota enviada por la Directora de Desarrollo Humano y Familiar, Sra. Camila Botta.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a favor de la Sra. Rosales Franco, Mariel, D.N.I. N° 43.197.157, en virtud de la encuesta socio económica Nº 3525.\nQue, el grupo familiar de la Sra. Rosales Franco, no cuenta con ingresos económicos estables ni suficientes para poder afrontar los gastos que se originan diariamente.\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de personas con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, por el término de un mes, un subsidio a favor de la Sra. Rosales Franco Mariel, D.N.I. N° 43.197.157, por un importe mensual de pesos treinta y dos mil con 00/100 centavos ($ 32.000,00), siendo responsable de cobro su titular, en un todo de acuerdo a los vistos y considerandos detallados.-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda,  y  la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan - Secretaria de Desarrollo Humano y Familiar.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 12]\nBoletines/Rauch\nDecreto Nº358/25\nDecreto Nº 358/25\nRauch, 06/05/2025\nVisto\nEl Expte. Municipal Nro. 4093-21046/25, Licitación Privada Nº 7/25, “Adquisición de 25.000 litros de gas-oíl a granel para la atención de Servicios Rurales”.-\nEl Acta de la apertura de sobres obrante a fs. 15.-\nLa comparativa de ofertas de fs. 16/17-\nEl Pedido de Cotización N° 1504.-\nEl Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires.-\nLa Ley Orgánica de las Municipalidades;  y\nConsiderando\nQue en el expediente de referencia tramita la Licitación Privada Nº 7/25 para la adquisición de 25.000 litros de gas-oíl para la atención de Servicios Rurales.\nQue, según el acta de apertura de sobres, las firmas oferentes fueron las siguientes: MAGNANELLI A. SAICFEI., SAN ALBERTO BALCARCE S.R.L.; y PETROCOM ARGENTINA S.A.\nQue, en este sentido, cabe destacar que de acuerdo con lo previsto en el artículo 189 del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, se cumplió con el mínimo de invitados a cotizar.\nQue del estudio de las ofertas presentadas por las diferentes empresas, se desprende que la propuesta efectuada por la firma PETROCOM ARGENTINA S.A, resulta la más conveniente a los intereses de la comuna.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nAdjudicar a la firma PETROCOM ARGENTINA S.A la adquisición de 25.000 litros de gas-oíl para la atención de Servicios Rurales, marca Axion X10, en la suma de PESOS VEINTINUEVE  MILLONES NOVECIENTOS SESENTA Y SIETE MIL DOSCIENTOS CINCUENTA CON 00/100 CTVOS. ($ 29.967.250,00), perteneciente a la Licitación Privada N° 7/25, en un todo de acuerdo a los vistos y considerandos del presente.-\nArtículo 2do.\n- Desestimar la oferta presentada por la firma MAGNANELLI A. SAICFEI en la suma de PESOS TREINTA Y UN MILLONES TRESCIENTOS VEINTICINCO MIL CON 00/100 CTVOS. ($31.325.000,00) perteneciente a la Licitación Privada N° 7/25, en un todo de acuerdo a los vistos y considerandos del presente.-\nArtículo 3ro.-\nDesestimar la oferta presentada por la firma MAGNANELLI A. SAICFEI en la suma de PESOS TREINTA Y UN MILLONES SETECIENTOS MIL CON 00/100 CTVOS. ($31.700.000,00) perteneciente a la Licitación Privada N° 7/25, en un todo de acuerdo a los vistos y considerandos del presente.-\nArtículo 4to.-\nDesestimar la oferta presentada por la firma SAN ALBERTO BALCARCE S.R.L. en la suma de PESOS TREINTA Y DOS MILLONES TRESCIENTOS MIL CON 00/100 CTVOS. ($32.300.000,00) perteneciente a la Licitación Privada N° 7/25, en un todo de acuerdo a los vistos y considerandos del presente.-\nArtículo 5to.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda, y de la Secretaria de Obras y Servicios Públicos.-\nArtículo 6to.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dese al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Cr. Roberto  Maximiliano Suescun - Intendente Municipal.\n\n[DOC 13]\nBoletines/Rauch\nDecreto Nº359/25\nDecreto Nº 359/25\nRauch, 07/05/2025\nVisto\nLa nota enviada por la Directora de Desarrollo Humano y Familiar, Sra. Camila Botta.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a favor de la Sra. Lorena Soledad Dualde, D.N.I. N° 32.362.325, en virtud de la encuesta socio económica Nº 2349.\nQue la titular, sufrió un incendio en la vivienda que habitaba, el cual generó pérdidas totales; por lo que se hace necesario otorgar un subsidio a fin de poder solventar los gastos que el grupo familiar debe afrontar en razón de un alquiler.\nAsimismo, si bien la beneficiaria cuenta con ingresos económicos estables los mismos resultan insuficientes para poder solventar la erogación mencionada en el párrafo precedente, y no posee familiares que puedan ayudarla económicamente.\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de personas con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, durante los meses de mayo y junio, un subsidio a favor de la Sra. Lorena Soledad Dualde, D.N.I. N° 32.362.325, por un importe mensual de pesos doscientos mil con 00/100 centavos ($ 200.000,00), siendo responsable de cobro la Sra. Palmieri, Daniela Carmen Noemí, el cual será depositado en su cuenta bancaria, CBU Nro 0140307503638851181745, en un todo de acuerdo a los vistos y considerandos detallados.-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda,  y  la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan - Secretaria de Desarrollo Humano y Familiar.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 14]\nBoletines/Rauch\nDecreto Nº360/25\nDecreto Nº 360/25\nRauch, 07/05/2025\nVisto\nLa nota enviada por la Directora de Desarrollo Humano y Familiar, Sra. Camila Botta.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a distintos grupos familiares, a fin de que los mismos puedan cubrir parte del gasto de alquiler de las viviendas que habitan.\nQue los beneficiarios del mencionado subsidio cuentan con ingresos inestables e insuficientes para satisfacer sus necesidades básicas.\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de familias con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, por el término de un mes, un subsidio no reintegrable a las personas que a continuación se detallan por el monto que en el presente se determina, puntualizando su responsable de cobro:\nApellido y Nombre\nDomicilio\nMotivo\nImporte\nNº Enc.\nResp. Cobro\nDNI\nAcuña Lescano, Teresa Epifanía\nBº PyM \"A\" 36\nAlquiler\n$80.000,00\n2956\nYañez, Ana\n17.956.653\nCancina, María Esther\nPueyrredón 544 Dto 2\nAlquiler\n$60.000,00\n3390\nYañez, Ana\n17.956.653\nD´Candilo, Florencia\nColón 713\nAlquiler\n$80.000,00\n1365\nYañez, Ana\n17.956.653\nMarín, Camila\nAv. Perón 444\nAlquiler\n$55.000,00\n2898\nYañez, Ana\n17.956.653\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda, y la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan - Secretaria de Desarrollo Humano y Familiar.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 15]\nBoletines/Rauch\nDecreto Nº361/25\nDecreto Nº 361/25\nRauch, 07/05/2025\nVisto\nLa nota enviada por la Directora de Desarrollo Humano y Familiar, Sra. Camila Botta.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a distintas personas que no cuentan con recursos económicos estables y suficientes para cubrir sus necesidades básicas.\nQue es prioritario dar respuesta a la comunidad, atendiendo las necesidades de personas con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, por el término de un mes, un subsidio no reintegrable a las personas que a continuación se detallan, por el monto que en el presente se determina, puntualizando su responsable de cobro:\nApellido y Nombre\nDomicilio\nMotivo\nImporte\nNº Enc\nResp. Cobro\nDNI\nAbelardo, Rosana Elizabeth\nRondeau 1155\nN.B.I\n$50.000,00\n3127\nAbelardo, Rosana Elizabeth\n21.802.749\nAcosta, Juan José\nB° Solidaridad 18\nN.B.I\n$30.000,00\n3629\nAcosta, Juan José\n10.211.865\nAcuña, María Marta\nLas Heras y S. Peña\nN.B.I\n$40.000,00\n1908\nAcuña María Marta\n17.480.717\nAlcetegaray, María Rosa\nS. Peña 180\nN.B.I\n$60.000,00\n591\nAlcetegaray, María Rosa\n14.751.933\nArrechederra, Luciana Lucrecia Andrea\nQuintana 173\nN.B.I\n$25.000,00\n1904\nArrechederra, Luciana Lucrecia Andrea\n28.836.425\nBarsante, Alicia Agustina\nAvellaneda 163 Dto.4\nN.B.I\n$60.000,00\n3351\nBarsante, Alicia Agustina\n6.175.566\nBlanco, Cesar Humberto\nAv. Perón 788\nN.B.I\n$45.000,00\n3636\nBlanco, Cesar Humberto\n12.638.802\nBonavetti, Marina del Valle\nAlte. Brown 340\nN.B.I.\n$140.000,00\n2948\nBonavetti, Marina del Valle\n27.568.579\nBruselario, Carlos Ismael\nGarralda 798\nN.B.I\n$70.000,00\n3647\nBruselario, Carlos Ismael\n11.171.078\nDíaz, Patricia Noemí Lujan\nB° San Cayetano 956\nN.B.I.\n$40.000,00\n1233\nDíaz, Patricia Noemí Lujan\n23.698.661\nDobal, Aldo Alcides\nAv. Perón 769. Dto. \"C\"\nN.B.I\n$160.000,00\n3043\nDobal, Aldo Alcides\n14.427.365\nFalabella, María Rocío\nOlavarría 444\nN.B.I.\n$30.000,00\n3639\nFalabella, María Rocío\n28.741.738\nFalconi, Félix José\nLas Heras 1124\nN.B.I.\n$20.000,00\n3260\nFalconi, Félix José\n14.406.519\nFarias, Silvia Marina\nB° Fonavi 100\nN.B.I.\n$30.000,00\n1017\nFarias, Silvia Marina\n14.130.058\nFernández, Mirta Lucia\nMoreno y Alberti\nN.B.I\n$3.000,00\n3015\nFernández, Mirta Lucia\n13.144.822\nFleites, Luciana Isabel\nB° 40 viviendas\nN.B.I\n$10.000,00\n3493\nFleites, Luciana Isabel\n40.373.724\nFornillo, Paola\nCalle 2 de Abril 77\nN.B.I.\n$30.000,00\n3041\nPorrazo, Sergio\n25.958.146\nGaitán, Guillermina\nAv. Perón 576\nN.B.I\n$15.000,00\n3146\nGaitán, Guillermina\n29.549.134\nGascue, Juan Carlos\nMoreno 375\nN.B.I\n$60.000,00\n3163\nGascue, Juan Carlos\n16.156.418\nGini, Ana Julia\nColon 918\nN.B.I.\n$200.000,00\n802\nOrellano, María Belén\n37.871.187\nGodoy, Daiana Raquel\nCnel. Suarez 556\nN.B.I\n$30.000,00\n3496\nGodoy, Daiana Raquel\n43.197.127\nGómez, Ana Yael\nCnel. Suarez S/N°\nN.B.I.\n$40.000,00\n3614\nGómez, Ana Yael\n45.036.415\nGómez, Leonardo Ezequiel\nAlte. Brown 998\nN.B.I.\n$45.000,00\n3656\nGómez, Leonardo Ezequiel\n35.334.703\nGómez, Mónica Mariela\nBolívar 638\nN.B.I.\n$25.000,00\n701\nGómez, Mónica Mariela\n18.327.679\nGóngora, Liborio Enrique\nConesa 23\nN.B.I.\n$30.000,00\n2178\nGóngora, Liborio Enrique\n10.211.931\nGonzález, Débora Analía\nAlte. Brown 1366\nN.B.I.\n$20.000,00\n2580\nGonzález, Débora Analía\n34.466.259\nGonzález, Héctor Aníbal\nB° Abuelos\nN.B.I\n$50.000,00\n3278\nFaccio, Jesuana Ayelén\n37.871.139\nGoro, Juana\nCol. Alvear 615\nN.B.I\n$10.000,00\n54\nGoro, Juana\n5.672.754\nGoycoechea, Angélica Macarena\nBº 40 Viviendas 82\nN.B.I\n$50.000,00\n3450\nVeloz, Alfonso Damián\n41.541.241\nHarkes, Melanie Nair\nCnel. Suarez 566 Dto. 1\nN.B.I.\n$25.000,00\n3345\nHarkes, Melanie Nair\n44.649.555\nKopp, Graciela Elena\nLarrea 533 B° Abuelos N° 4\nN.B.I\n$200.000,00\n365\nKopp, Graciela Elena\n13.114.972\nLaferrer, Norma Beatriz\nPellegrini 437\nN.B.I.\n$17.000,00\n15\nLaferrer, Norma Beatriz\n16.714.138\nLópez Velazquez, Laura Érica Tamara\nBolívar 535\nN.B.I.\n$20.000,00\n3334\nLópez Velazquez, Laura Érica Tamara\n46.337.783\nLorea, Celia Nilda\nCnel. Suarez 595\nN.B.I\n$95.000,00\n1288\nCórdoba, Liliana Esther\n26.729.164\nLorea, María Angélica\nPaso 315\nN.B.I\n$50.000,00\n3298\nLorea, María Angélica\n17.480.873\nMaldonado, Mario Alberto\nRondeau 843\nN.B.I.\n$75.000,00\n3176\nMaldonado, Mario Alberto\n38.948.872\nMartínez, María Josefina\nSaavedra 122\nN.B.I\n$20.000,00\n2791\nPeralta, Gladys Nelly\n3.047.896\nMéndez, Brisa Estefanía\nAlberti 660\nN.B.I\n$100.000,00\n3406\nMéndez, Brisa Estefanía\n43.521.423\nMuñoz, Verónica Daniela\nRodríguez s/nº\nN.B.I\n$7.000,00\n3162\nMuñoz, Verónica Daniela\n24.389.512\nNegrete, María Isabel\nB° Fonavi 54\nN.B.I\n$10.000,00\n12\nNegrete, María Isabel\n12.195.596\nOndicol, Luz Melina\nAv. Perón 764\nN.B.I.\n$50.000,00\n3503\nOndicol, Luz Melina\n44.357.028\nRabaynera, Julieta Esther\nTucumán 155\nN.B.I.\n$12.000,00\n2928\nRabaynera, Julieta Esther\n35.334.730\nRavenna, Silvia Mabel\nBº MiT 52\nN.B.I\n$10.000,00\n134\nRavenna, Silvia Mabel\n14.130.029\nRivas, Daniela Fabiana\nSaavedra 1045\nN.B.I\n$40.000,00\n3424\nRivas, Daniela Fabiana\n24.343.498\nRolón, Carlos\nQuintana 145\nN.B.I.\n$10.000,00\n2017\nRolón, Carlos\n20.041.511\nRosales, Rubén Antonio\nLavalle 1145\nN.B.I\n$30.000,00\n2182\nRosales, Rubén Antonio\n11.468.696\nSferra, Marisa Alejandra\nMoreno 1032\nN.B.I\n$10.000,00\n3259\nSferra, Diego Alberto\n29.775.345\nSilva, Norma Araceli\nB° MiT 120\nN.B.I.\n$20.000,00\n1821\nSilva, Norma Araceli\n24.343.387\nSoria, Ana Laura\nB° MiT 124\nN.B.I.\n$80.000,00\n3616\nSoria, Ana Laura\n28.741.604\nTorres Portillo, Martina Zuny\n2 de abril 152\nN.B.I.\n$30.000,00\n3049\nTorres Portillo, Martina Zuny\n95.384.456\nYuliano, Mirta Silvina\nBrandsen 814\nN.B.I\n$5.000,00\n609\nYuliano, Mirta Silvina\n23.322.518\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda, y la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan - Secretaria de Desarrollo Humano y Familiar.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 16]\nBoletines/Rauch\nDecreto Nº362/25\nDecreto Nº 362/25\nRauch, 07/05/2025\nVisto\nLa nota enviada por la Directora de Desarrollo Humano y Familiar, Sra. Camila Botta.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a distintos grupos familiares, a fin de que los mismos puedan cubrir parte del gasto de alquiler de las viviendas que habitan.\nQue los beneficiarios del mencionado subsidio cuentan con ingresos inestables e insuficientes para satisfacer sus necesidades básicas.\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de familias con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, por el término de un mes, un subsidio no reintegrable a las personas que a continuación se detallan por el monto que en el presente se determina, puntualizando su responsable de cobro:\nApellido y Nombre\nDomicilio\nMotivo\nImporte\nNº Enc.\nResp. Cobro\nDNI\nAcosta, Olga Amelia\nAv. Perón 423. Dto. \"A\"\nAlquiler\n$30.000,00\n830\nAcosta, Olga Amelia\n16.714.147\nAlderete, Evelia Rosa\nAv. San Martin 1110 2º  \"A\"\nAlquiler\n$60.000,00\n1157\nAlderete, Evelia Rosa\n14.913.420\nAlegre, Rocío Natali\nLarrea 567 Dto. 4\nAlquiler\n$70.000,00\n3646\nAlegre, Rocío Natali\n46.185.835\nAlmandoz, María Betiana\nPetriz 604\nAlquiler\n$50.000,00\n3269\nAlmandoz, María Betiana\n29.885.817\nArias, Elsa Leonor\nAvellaneda 772 Dto. 7\nAlquiler\n$10.000,00\n202\nArias, Elsa Leonor\n21.017.667\nArrieta, Omar Osvaldo\nSarmiento 376\nAlquiler\n$70.000,00\n681\nArrieta, Omar Osvaldo\n12.638.808\nArrozeres, María Angélica\nLetamendi y Castelli\nAlquiler\n$200.000,00\n2191\nArrozeres, María Angélica\n1.778.077\nBarberis, María Soledad\nAlte. Brown 815\nAlquiler\n$70.000,00\n2930\nBarberis, María Soledad\n25.635.815\nBellocq, Haydee Amalia\nLetamendi 448\nAlquiler\n$23.000,00\n1929\nBellocq, Haydee Amalia\n20.429.394\nBenencia, Yanina Soledad\nVilla San Pedro\nAlquiler\n$30.000,00\n3193\nBenencia, Yanina Soledad\n31.478.495\nBustos, Laura Rosana\nAlem 569\nAlquiler\n$70.000,00\n1395\nBustos, Laura Rosana\n27.855.740\nCora, Mónica Noemí\nColon 1148 Dto. 2\nAlquiler\n$80.000,00\n3392\nCora, Mónica Noemí\n30.954.823\nCórdoba, Carina Susana\nAveleyra 289\nAlquiler\n$30.000,00\n3294\nCórdoba, Carina Susana\n21.825.491\nDíaz, Analía Angélica\n25 de Mayo 214\nAlquiler\n$40.000,00\n283\nDíaz, Analía Angélica\n12.314.195\nEtchevarne, Camila Patricia\nAv. Matheu 217\nAlquiler\n$40.000,00\n3009\nEtchevarne, Camila Patricia\n31.779.224\nEstrella, María Belén\nRondeau 1135\nAlquiler\n$50.000,00\n3312\nEstrella, María Belén\n32.855.773\nFerreyra, Hilda María\nGutiérrez 954\nAlquiler\n$80.000,00\n3090\nFerreyra, Hilda María\n11.158.298\nGaliotti, Juan Carlos\nAlte. Brown  781\nAlquiler\n$50.000,00\n3317\nGaliotti, Juan Carlos\n12.479.935\nGalvan, Mercedes\nAv. San Martin 1070 Dto. 5\nAlquiler\n$50.000,00\n3557\nGalvan, Mercedes\n36.484.492\nGoldsztaub, Ana Belén\nAv. Perón 783 N° 2\nAlquiler\n$35.000,00\n3151\nGoldsztaub, Ana Belén\n40.462.268\nGómez, Petrona Nélida\nJuan Silva 539 Dto. 3\nAlquiler\n$100.000,00\n3078\nGómez, Petrona Nélida\n5.789.612\nGonzalez, Liliana Elizabeth\nGutiérrez 966\nAlquiler\n$50.000,00\n3063\nGonzalez, Liliana Elizabeth\n28.406.370\nHeredia, Andrea Celeste\nSalta 689\nAlquiler\n$45.000,00\n3254\nHeredia, Andrea Celeste\n36.933.143\nHeredia, Fiama\nBalcarce 448 Dto. 2\nAlquiler\n$50.000,00\n3276\nHeredia, Fiama\n40.373.722\nImbriano, Victoria Ayelén\nLetamendi 245\nAlquiler\n$210.000,00\n3050\nImbriano, Victoria Ayelén\n38.992.620\nIrungaray, Zulema Rocío\nPiedras 448\nAlquiler\n$25.000,00\n3608\nIrungaray, Zulema Rocío\n38.658.636\nLarregain, María Fernanda\nAlte. Brown 577\nAlquiler\n$100.000,00\n2931\nInschauspe, Marta Yolanda\n5.672.666\nLlesgre, Yanina Andrea\nDel Valle 332\nAlquiler\n$60.000,00\n2608\nLlesgre, Yanina Andrea\n26.590.212\nLópez Velazquez, Laura Érica Tamara\nBolívar 535\nAlquiler\n$20.000,00\n3334\nLópez Velazquez, Laura Érica Tamara\n46.337.783\nMarco, Josefa Mercedes\nAv. Matheu 418 Dto., 1\nAlquiler\n$50.000,00\n3067\nMarco, Josefa Mercedes\n13.716.110\nMartin, María Florencia\nJuan Silva 475 Dto. C\nAlquiler\n$35.000,00\n2318\nMartin, María Florencia\n34.466.262\nNavarro, Norberto Fabián E.\nAv. Perón s/nº\nAlquiler\n$25.000,00\n1345\nNavarro, Norberto Fabián E.\n24.914.613\nNegrete, Milagros Guadalupe\nBrandsen 838\nAlquiler\n$40.000,00\n3511\nNegrete, Milagros Guadalupe\n47.159.703\nNorres, María Sol\nA. Del Valle s/nº\nAlquiler\n$40.000,00\n2973\nNorres, María Sol\n39.278.756\nOrtega, Teresa Noemí\nAlem 477\nAlquiler\n$65.000,00\n162\nOrtega, Teresa Noemí\n4.500.980\nPerez, Delta Beatriz\nDardo Rocha y Ruta 30\nAlquiler\n$25.000,00\n3277\nPerez, Delta Beatriz\n40.849.380\nPiris, Sixta Natividad\nLetamendi 224\nAlquiler\n$40.000,00\n3404\nPiris, Sixta Natividad\n13.518.099\nPoffer, Roberto Oscar\nB° MiT 131\nAlquiler\n$150.000,00\n2428\nPoffer, Roberto Oscar\n13.503.047\nRasgido, Laura Gisele\nD. Rocha 850\nAlquiler\n$40.000,00\n2581\nRasgido, Laura Gisele\n32.051.840\nRattiguen, Celia Patricia\nAlvear 966. Dto. 2\nAlquiler\n$44.000,00\n1297\nNápoli, José Andrés\n27.830.926\nReguera, Juan José\nBolívar 244\nAlquiler\n$80.000,00\n3046\nReguera, Juan José\n17.031.769\nRoldan, Walter Daniel\nSan Martin 539\nAlquiler\n$558.000,00\n3188\nProgreso de Rauch SACICI\n30-51833965\n-2\nSánchez, Soledad Gisella\n25 de Mayo 279\nAlquiler\n$70.000,00\n3210\nSánchez, Soledad Gisella\n27.734.294\nScatassa, Fiama Araceli\nAlte. Brown 343 Dto. 4\nAlquiler\n$60.000,00\n2107\nScatassa, Fiama Araceli\n37.871.091\nUhalde, Juan\nPueyrredón 364\nAlquiler\n$70.000,00\n3367\nUhalde, Juan\n11.468.679\nVazquez, Carmen Azucena\nDardo Rocha nº 40\nAlquiler\n$80.000,00\n3031\nVazquez, Carmen Azucena\n27.116.541\nVillar, Paola Vanesa\nSaavedra 223\nAlquiler\n$100.000,00\n3284\nPappaterra, María Fátima\n35.797.715\nVillarreal, Romina Valeria\nOlavarría 435 Dto. 6\nAlquiler\n$200.000,00\n3172\nVillarreal, Milagros Soledad\n46.435.687\nYuliano, Raúl Alberto\nB° Solidaridad 55\nAlquiler\n$30.000,00\n2414\nYuliano, María del Carmen\n16.156.476\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda, y la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan - Secretaria de Desarrollo Humano y Familiar.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 17]\nBoletines/Rauch\nDecreto Nº363/25\nDecreto Nº 363/25\nRauch, 07/05/2025\nVisto\nLa nota enviada por la Directora de Desarrollo Humano y Familiar, Sra. Camila Botta.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a distintos grupos familiares, a fin de que los mismos puedan cubrir parte del gasto de alquiler de las viviendas que habitan.\nQue los beneficiarios del mencionado subsidio cuentan con ingresos inestables e insuficientes para satisfacer sus necesidades básicas.\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de familias con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, por el término de un mes, un subsidio no reintegrable a las personas que a continuación se detallan por el monto que en el presente se determina, puntualizando su responsable de cobro:\nApellido y Nombre\nDomicilio\nMotivo\nImporte\nNº Enc.\nResp. Cobro\nDNI\nAlgañaraz, Luz Marina\n9 de Julio 125\nAlquiler\n$80.000,00\n3229\nMolfesa, Enrique\n8.707.873\nDe Candilo, Carolina Lujan\nColón y Av. Belgrano\nAlquiler\n$60.000,00\n3055\nMolfesa, Enrique\n8.707.873\nRojas, Mario Andrés\nLetamendi 390\nAlquiler\n$140.000,00\n3177\nMolfesa, Enrique\n8.707.873\nUrionabarrenechea, Celia Pamela\n9 de Julio 139\nAlquiler\n$140.000,00\n3035\nMolfesa, Enrique\n8.707.873\nValdez, Gabriela Lucia\nAv. Belgrano 432\nAlquiler\n$80.000,00\n2101\nMolfesa, Enrique\n8.707.873\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda y la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan - Secretaria de Desarrollo Humano y Familiar.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 18]\nBoletines/Rauch\nDecreto Nº364/25\nDecreto Nº 364/25\nRauch, 07/05/2025\nVisto\nLa nota enviada por la Directora de Desarrollo Humano y Familiar, Sra Camila Botta.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a distintos grupos familiares, a fin de que los mismos puedan cubrir parte del gasto de alquiler de las viviendas que habitan.\nQue los beneficiarios del mencionado subsidio cuentan con ingresos inestables e insuficientes para satisfacer sus necesidades básicas.\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de familias con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, por el término de un mes, un subsidio no reintegrable a las personas que a continuación se detallan por el monto que en el presente se determina, puntualizando su responsable de cobro:\nApellido y Nombre\nDomicilio\nMotivo\nImporte\nNº Enc.\nResp. Cobro\nDNI\nFreccero, Carla Lucrecia\nD. Vélez 90\nAlquiler\n$100.000,00\n2855\nLiciaga, Marta Rosa\n4.920.350\nGutiérrez, Natalia Hebe\nP. Petriz 383\nAlquiler\n$120.000,00\n2095\nLiciaga, Marta Rosa\n4.920.350\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda, y la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan - Secretaria de Desarrollo Humano y Familiar.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 19]\nBoletines/Rauch\nDecreto Nº365/25\nDecreto Nº 365/25\nRauch, 07/05/2025\nVisto\nLa Resolución N° 922/25 sancionada por el Concejo Deliberante de Rauch, en sesión ordinaria de fecha 6  de mayo de 2025.-\nEl Art. 108 inc. 2 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQue hace a la función del Poder Ejecutivo Municipal promulgar y comunicar las disposiciones del Concejo Deliberante o vetarlas dentro de los diez (10) días hábiles de su notificación.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nTener presente la Resolución N° 922/25 aprobada por el Honorable Concejo Deliberante en la sesión ordinaria de fecha 6 de mayo de 2025.-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 20]\nBoletines/Rauch\nDecreto Nº366/25\nDecreto Nº 366/25\nRauch, 07/05/2025\nVisto\nLa Comunicación N° 1656/25 aprobada por el Concejo Deliberante de Rauch, en sesión ordinaria de fecha 6 de mayo de 2025.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue hace a la función del Poder Ejecutivo Municipal promulgar y comunicar las disposiciones del Concejo Deliberante o vetarlas dentro de los diez (10) días hábiles de su notificación.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nTener presente la Comunicación N° 1656/25 aprobada por el Honorable Concejo Deliberante en la sesión ordinaria del día 6 de mayo de 2025.-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 21]\nBoletines/Rauch\nDecreto Nº367/25\nDecreto Nº 367/25\nRauch, 07/05/2025\nVisto\nLa Comunicación N° 1657/25 aprobada por el Concejo Deliberante de Rauch, en sesión ordinaria de fecha 6 de mayo de 2025.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue hace a la función del Poder Ejecutivo Municipal promulgar y comunicar las disposiciones del Concejo Deliberante o vetarlas dentro de los diez (10) días hábiles de su notificación.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nTener presente la Comunicación N° 1657/25 aprobada por el Honorable Concejo Deliberante en la sesión ordinaria del día 6 de mayo de 2025.-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 22]\nBoletines/Rauch\nDecreto Nº368/25\nDecreto Nº 368/25\nRauch, 07/05/2025\nVisto\nEl Expediente Municipal Nº 4093-21037/25 mediante el cual se presenta el Sr. Lescano, Alfredo Casimiro, D.N.I. Nº 22.184.379, con domicilio en calle Quintana N° 311 de la ciudad de Rauch en su carácter de titular del vehículo automotor Dominio ERD 409, solicitando se le otorgue el beneficio de exención del pago en concepto del Impuesto a los Automotores que consagra el Código Fiscal en su artículo 243 inc f).-\nLa declaración obrante a fs. 1.-\nLas Leyes Provinciales Nº 13.010, 13.850 y 10.397.-\nEl Dictamen de la Dirección Legal y Técnica.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue, conforme surge del expediente mencionado en los vistos, el Sr. Alfredo Casimiro Lescano, titular del vehículo automotor Dominio ERD 409, solicita la eximición de pago del Impuesto a los Automotores con fundamento en el art. 243 inc f), declarando que el mismo se encuentra afectado a su exclusivo uso, adjuntando Certificado de Discapacidad expedido en fecha 11 de marzo de 2022 cuya validez se extiende hasta el 11 de marzo de 2032.\nQue por Ley Nº 13.010 se dispuso, respecto de los vehículos radicados en la ciudad, la transferencia y asignación del Impuesto a los Automotores al Municipio.\nQue conforme lo establece Ley Nº 13.850 corresponde al Municipio resolver las solicitudes de exención del tributo presentadas por los contribuyentes respecto de los vehículos comprendidos en dicha transferencia.\nQue el Código Fiscal, correspondiente a la Ley Nº 10.397, en su artículo 243 inc. f) establece un beneficio de exención del Impuesto Automotor de los vehículos destinados al uso exclusivo de personas que padezcan una discapacidad.\nQue con la documentación obrante en autos queda acreditado el cumplimiento de los extremos exigidos por las normas de referencia para la procedencia de la exención de pago requerida por el contribuyente.\nQue así lo dictaminó la Dirección Legal y Técnica.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nDeclarar, de conformidad a la Ley 10.397, artículo 243 inc f), la exención de pago en concepto del Impuesto a los Automotores, al vehículo automotor Marca: CHEVROLET, Modelo: Corsa classic 4 puertas super 1.6 N, Tipo: SEDAN 4 PUERTAS, Modelo Año: 2005, Dominio: ERD 409 cuyo titular es el Sr. Lescano, Alfredo Casimiro, D.N.I. Nº 22.184.379, a partir del día 24/04/2025, en un todo de acuerdo a los vistos y considerandos del presente.-\nArtículo 2do.\n- Dejar establecido que las exenciones de gravámenes conservarán su vigencia mientras no se modifique el destino, afectación o condiciones de su procedencia.-\nArtículo 3ro.-\nDejar constancia que deberá comunicar al Municipio, dentro de los quince (15) días de verificado, cualquier cambio en su situación que pueda dar origen a hechos imponibles o modificar o extinguir los existentes.-\nArtículo 4to.-\nDejar constancia que, de no ocurrir con anterioridad lo establecido en el artículo 2do., dentro de los quince (15) días corridos de operado el vencimiento del Certificado de Discapacidad presentado en las actuaciones, deberá adjuntar nuevo Certificado vigente, bajo apercibimiento de perder el beneficio de eximición decretado por el presente con fecha retroactiva al vencimiento del mismo.-\nArtículo 5to.-\nEl plazo establecido por el artículo anterior podrá ser ampliado por la oficina pertinente, hasta un máximo de sesenta (60) días corridos, cuando las circunstancias del caso lo ameriten.-\nArtículo 6to.-\nArbítrese los mecanismos de notificación en el domicilio constituido por la parte interesada.-\nArtículo 7mo.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda.-\nArtículo 8vo.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 23]\nBoletines/Rauch\nDecreto Nº369/25\nDecreto Nº 369/25\nRauch, 08/05/2025\nVisto\nLa nota enviada por la Directora de Desarrollo Humano y Familiar, Sra. Camila Botta.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a favor de la Sra. Marta Emma Olivera, D.N.I. Nº 4.086.799, en virtud de la encuesta socio económica Nº 2260.\nQue, la beneficiaria, percibe ingresos económicos estables pero los mismos resultan insuficientes para poder afrontar las necesidades básicas.\nQue, asimismo, dicho subsidio tiene por fin solventar los gastos originados a partir de su patología, la cual conlleva gastos de medicación y cuidados diarios.\nQue, es prioritario dar respuesta a la comunidad atendiendo las necesidades de familias con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, durante los meses de mayo y junio, un subsidio a favor de la Sra. Olivera Marta Emma, D.N.I. Nº 4.086.799, por un importe de pesos ciento cincuenta mil con 00/100 centavos ($ 150.000,00), siendo el responsable de cobro la Sra. Cuadra, Jacqueline del Sol, D.N.I N° 45.223.799, el cual será abonado en su cuenta bancaria, CBU Nro. 0140307503638851727305, en un todo de acuerdo a los vistos y considerandos detallados.-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda y la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan - Secretaria de Desarrollo Humano y Familiar.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 24]\nBoletines/Rauch\nDecreto Nº370/25\nDecreto Nº 370/25\nRauch, 08/05/2025\nVisto\nEl escrito presentado por la Sra. Gayte Mónica Andrea ingresado en fecha 24/04/25 bajo el Nro. 21036.-\nEl Decreto Municipal Nº 321/25.-\nEl Convenio Colectivo de Trabajo - “Régimen de Empleo Público para el Personal de la Municipalidad de Rauch”.-\nLa Ley 14.656 y Ley 10.430.-\nLa Ley de Procedimiento Administrativo N° 7647/70 y la Ordenanza General Nº 267/80, “Normas de Procedimiento Administrativo Municipal”.-\nLa Ley Orgánica de las Municipalidades;\nConsiderando\nQue mediante el escrito mencionado en los vistos, y en virtud de lo dispuesto por el artículo 88 de la Ordenanza General y artículo 88 del Decreto Ley 7647/70, se establece que los recursos deberán proveerse y resolverse cualquiera sea la denominación que el interesado les dé, cuando resulte indudable su impugnación o disconformidad con el acto administrativo, por lo que, corresponde proceder a encuadrar el planteamiento de la agente como el recurso de revocatoria de la medida dispuesta en el Decreto Nº 321/25 en cuanto al cese de la agente con fundamento en el artículo 80 del Convenio Colectivo Régimen de Empleo Público para el Personal de la Municipalidad de Rauch.\nQue si bien el planteo efectuado no resulta claro ni preciso, debido al principio de informalismo corresponde analizar sobre su procedencia.\nQue, en relación a ello, cabe tener a consideración que el art. 113 del Convenio Colectivo de Trabajo establece que:\n“Contra los actos que impongan sanciones disciplinarias, el sancionado podrá deducir recurso de revocatoria ante el mismo órgano que lo dictó o el jerárquico ante el superior. En caso de recurso por parte del agente, éste deberá deducirlo ante el mismo funcionario que aplicó la sanción.”\n. En el caso  en análisis, la sanción no ha sido aplicada por funcionario alguno, solo notificada al agente y la misma ha sido impuesta mediante acto administrativo por quien decreta.\nQue en la presentación realizada por la Sra. Gayte, en fecha 24 de abril del corriente año, se interpreta que solicita dentro del objeto de su manifestación, se revoque la sanción de cesantía por abandono de cargo impuesta, manifestando que se ausentó de sus funciones laborales porque se encontraba aguardando consulta con la psicóloga para ser evaluada para determinar si estaba en condiciones de volver a trabajar, asimismo aduce que se encuentra al cuidado de su marido dado que el día 19/4/25 sufrió un acv\n;\nen ese sentido también manifiesta que tenía licencia médica hasta el día 26 de abril, por lo que la resolución de despido no encuadra dentro de la ley.\nQue, de acuerdo al informe de Licencias por Agente del Sistema R.A.F.A.M, y observando los certificados presentados por la Sra. Gayte, se constata que el ultimo certificado médico tiene fecha del 22 de marzo del año 2025, éste fue presentado fuera de termino en fecha 27 de marzo del corriente, y en el mismo se conceden a la Sra Gayte 15 días; por tal motivo no resulta valedero los argumentos vertidos con respecto a que la licencia se extendía hasta el 26 de abril\nQue en ese sentido, se constata el abandono de cargo, quedando acreditado que la Sra. Gayte no se presentó a prestar servicios desde el día 7 de abril del corriente año, y obrando carta documento nro. CD 178182290, la cual fue debidamente notificada en fecha 16 de abril de 2025, y que transcurrido el plazo legal se incurre en la causal de abandono de trabajo, dictando así el acto administrativo que decretó el cese por dicha causal.\nQue en ese sentido, el deber básico de todo agente público municipal es cumplir la función o empleo que se le ha encomendado, es así que debe dedicarse al cargo en cuestión, constituyendo el objeto mismo de su designación, por lo que, si la agente no se dedica a su empleo no cumple la obligación básica que el municipio pone a su cargo.\nQue los agentes municipales, se hallan vinculados a la Administración por una relación de empleo público y este vínculo les impone derechos y obligaciones, y entre estas últimas figura la de concurrir diariamente a su lugar de trabajo, excepto cuando razones justificadas lo impidan. El abandono de trabajo, habilitante para la aplicación de una sanción de cesantía, se configura con la actitud del dependiente que sin motivo deja de concurrir al empleo con el propósito expreso o presunto de no cumplir en lo sucesivo con su prestación de servicios, sin que medie justificación alguna.\nQue a su vez, no habiendo acreditado la Sra. Gayte la imposibilidad absoluta de concurrir, u otros extremos exculpatorios que le hubieran permitido repeler la requisitoria a prestar servicios, se puede observar que se encuentra configurado el caso del abandono de cargo, dada la obligación esencial de la relación de empleo público no fue prestada, a pesar de la intimación cursada por la Administración.\nQue así, son obligaciones de los agentes municipales lo establecido en el artículo 73 del mencionado Convenio, en su inc. a) dispone como una de las obligaciones del trabajador\n“a) Prestar los servicios en forma personal, regular y continua, dentro del horario general, especial o extraordinario que, de acuerdo con la naturaleza y necesidades de ellos se determine, con toda su capacidad, dedicación, contracción al trabajo y diligencia, conducentes a su mejor desempeño, a la productividad y a la eficiencia de la Administración Municipal”.\nQue a su vez, en ese sentido, el referido Convenio en su artículo  Art. 130 prevé que\n“\nEl incumplimiento de las obligaciones y/o quebrantamiento de las prohibiciones hará pasible al personal temporario de las siguientes sanciones (…), inc. d) Cesación de servicios”.\nQue asimismo el art. 131 establece “\nNo obstante lo dispuesto en el artículo anterior, el personal temporario podrá ser dado de baja cuando razones de servicio así lo aconsejen o cuando incurra en abandono de cargo, de conformidad con lo prescripto en el artículo 80° de este Estatuto”.\nQue en ese sentido el art 80 dispone\n“\nEl agente que incurra en cinco (5) inasistencias consecutivas, sin previo aviso, será considerado incurso en abandono de cargo. Se lo intimará para que se reintegre a sus tareas dentro del término de un día hábil subsiguiente al de la notificación y si no se presentare, vencido el plazo, se decretará su cesantía, salvo cuando pudiere justificar valedera y suficientemente la causa que hubiere imposibilitado la respectiva comunicación”.\nQue la agente Gayte, al interponer recurso de revocatoria, ejerciendo su derecho a defensa, ha esgrimido imprecisamente motivos o explicaciones tendientes a justificar sus reiteradas inasistencias a su puesto de trabajo, lo que no acredita con la documentación pertinente que han configurado la correspondiente sanción de cesantía.\nQué asimismo, ante lo expuesto, resulta apropiado referirnos en relación a la legitimidad del acto administrativo que dispone la sanción disciplinaria más allá de que la agente no haya esgrimido los argumentos específicamente, en tal sentido se ha dictado dicho acto administrativo de manera efectiva y expresa de los antecedentes y razones que justifican el dictado del acto administrativo, es decir, la exteriorización de las razones que justifican y fundamentan la emisión del acto, que son tanto de hecho y derecho (causa) como el interés público que se persigue con el dictado del acto (finalidad). En tal sentido el doctrinario Gordillo sostiene que:\n“La motivación del acto, contenida dentro de lo que usualmente se denomina “los considerandos” del acto, es una declaración de cuáles son las circunstancias de hecho y de derecho que han llevado a la emanación, o sea, los motivos o presupuestos del acto; constituye, por lo tanto, la fundamentación fáctica y jurídica con que la administración entiende sostener la legitimidad y oportunidad de la decisión tomada y es el punto de partida para el juzgamiento de esa legitimidad\n.” (\nConf. Gordillo Tomo 8, Capitulo 9 Pag. 351)\n.\nQue, en este orden de ideas surge de la lectura del mencionado Decreto de forma clara, manifiesta, e inequívoca la motivación, encuadre legal, causa y objeto del acto, siendo éste plenamente válido y no existiendo vicios que lo afecten.\nQue, es dable de agregar, que la legitimidad del decreto cuestionado, surge claramente a partir de su simple lectura; se advierte, como fuera ut supra detallado, que ha sido dictado con todos sus elementos y presupuestos de la voluntad de la administración.\nQue así, en virtud de lo manifestado anteriormente, en cuanto al acto administrativo se refiere, el mismo es plenamente eficaz y valido, sin vicios y no afecta ni vulnera derechos ni procedimiento administrativo alguno, sino, a contrario de ello es dictado conforme a derecho.\nQue, por todo lo expuesto, y luego de analizar el planteo esgrimido por la agente, corresponde rechazar el recurso de revocatoria presentado por la Sra. Mónica Andrea Gayte  por carecer de sustento legal correspondiendo por consiguiente, confirmar el Decreto emitido y la sanción dispuesta revisten el carácter de regular, y es plenamente válido y eficaz.\nQue, por ello, atento los hechos, fundamentos, probanzas de autos y normativa mencionados, resulta procedente la aplicación de la sanción de cesantía.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nDenegar el recurso de revocatoria interpuesto por la agente municipal Mónica Andrea Gayte, D.N.I. Nº 22.551.050, Legajo de Personal N° 1364,  en un todo de acuerdo a los  vistos y considerandos explicitados.-\nArtículo 2do.-\nConfirmar la sanción dispuesta por el artículo primero del Decreto N° 321/25 dejándose constancia con copia íntegra en el legajo de la Sra. Mónica Andrea Gayte, D.N.I. Nº 22.551.050.-\nArtículo 3ro.-\nNotificar por cédula a la Sra. Mónica Andrea Gayte, D.N.I. Nº 22.551.050 mencionada con copia íntegra del presente Decreto.-\nArtículo 4to.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda.-\nArtículo 5to.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 25]\nBoletines/Rauch\nDecreto Nº371/25\nDecreto Nº 371/25\nRauch, 09/05/2025\nVisto\nLa nota enviada por la Directora de Desarrollo Humano y Familiar, Sra. Camila Botta.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a distintos grupos familiares, a fin de que los mismos puedan cubrir parte del gasto de alquiler de las viviendas que habitan.\nQue los beneficiarios del mencionado subsidio cuentan con ingresos inestables e insuficientes para satisfacer sus necesidades básicas.\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de familias con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, por el término de un mes, un subsidio no reintegrable a las personas que a continuación se detallan por el monto que en el presente se determina, puntualizando su responsable de cobro:\nApellido y Nombre\nDomicilio\nMotivo\nImporte\nNº Enc.\nResp. Cobro\nDNI\nArce, Silvia\nCol. Alvear 966 Dto. 1\nAlquiler\n$50.000,00\n1312\nArce, Silvia\n11.912.201\nCastaño, María Estela\nBalcarce 650\nAlquiler\n$30.000,00\n3385\nCastaño, María Estela\n27.197.533\nCordero, Gisela Celeste\nAv. Perón 762 Dto. 1\nAlquiler\n$168.000,00\n3171\nCordero, Gisela Celeste\n34.712.699\nDíaz, Marianela\nSalta 345\nAlquiler\n$15.000,00\n3214\nDíaz, Marianela\n37.871.229\nGuillin, Raquel Lujan\nPueyrredón 544 Dto. 7\nAlquiler\n$50.000,00\n2043\nGuillin, Raquel Lujan\n27.689.628\nIanone, Aldo Oscar\nPetriz y Castelli\nAlquiler\n$60.000,00\n3596\nIanone, Aldo Oscar\n10.870.114\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda, y la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan - Secretaria de Desarrollo Humano y Familiar.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 26]\nBoletines/Rauch\nDecreto Nº372/25\nDecreto Nº 372/25\nRauch, 09/05/2025\nVisto\nLa nota enviada por la Secretaria de Desarrollo Humano y Familiar, Prof. Carolina Lusarreta Keegan.-\nEl Decreto Nº 327/25.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue mediante el Decreto mencionado en los vistos se otorgaron Becas Universitarias a distintos beneficiarios, las cuales están destinadas a cubrir los gastos ocasionados por estudios en jóvenes con imposibilidad para solventar íntegramente los mismos.\nQue por su parte, mediante la nota de referencia se informa desde la Secretaria de Desarrollo Humano y Familiar, la necesidad de modificar el listado de beneficiarios,             incorporando al mismo al estudiante Vizcay, Agustín Esteban, DNI Nº 42.839.258, como beneficiario de la ayuda mencionada, a partir del corriente mes.\nQue, es prioritario dar respuesta a la comunidad atendiendo las necesidades de personas con escasos recursos económicos, en pos de una mejor calidad de vida fortaleciendo la capacidad de organización de las familias con los recursos que se les brinda desde el Estado.\nQue, por los motivos esgrimidos, corresponde modificar los beneficiarios de las Becas Universitarias otorgadas por el art. 1ro. del Decreto Nº 327/25, conforme lo solicitado por la mencionada dependencia.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nDése de alta a partir del corriente mes, en el listado de beneficiarios de Becas Universitarias otorgadas mediante Decreto Nº 327/25, al Sr. Agustín Esteban Vizcay D.N.I. Nº 42.839.258, con domicilio en calle Rondeau nº 919 de la ciudad de Rauch, por el monto mensual de pesos setenta mil ($ 70.000), en un todo de acuerdo con los vistos y considerandos del presente.-\nArtículo 2do.-\nAutorizase a Tesorería Municipal, previa intervención de Contaduría a abonar  al estudiante Agustín Esteban Vizcay D.N.I. Nº 42.839.258, en concepto de Beca correspondiente al corriente mes de mayo, la suma de pesos setenta mil ($ 70.000).-\nArtículo 3ro.-\nEstablecese que el nuevo listado de beneficiarios de Becas Universitarias, que regirá hasta diciembre del corriente año es el que se detalla a continuación:\nN°\nAPELLIDO Y NOMBRE\nDNI\nDOMICILIO\n1\nAcosta, Martina\n44.649.506\nAvellaneda 348\n2\nAcosta, Sofía Nazarena\n47.885.331\nCalle 30 s/nº\n3\nAlcetegaray, Lucía\n43.197.129\nSan Martín 1279\n4\nAllende, Ignacio Matías\n45.621.545\nBº Mit 25\n5\nArias, María Clara\n45.460.107\nProl. Cnel. Suarez s/nº\n6\nBarrena Mario, Agostina\n46.185.848\nSaavedra 761 Dto 13\n7\nBarrutia, Martina\n44.113.068\nPueyrredón 231 PB 6\n8\nBiondi, Magdalena\n43.798.887\nAv. San Martín 885\n9\nCaballero, Clarisa\n43.471.276\nAv. Salta 225\n10\nCabot, Karen Ayelén\n43.471.216\nMitre 480\n11\nCarmona Urtizberea, Juliana\n47.416.597\nMoreno 254\n12\nCarmona, Emilia\n45.284.408\nMoreno 254\n13\nCasal, Jazmín\n41.541.286\nBalcarce 963\n14\nCenturión, Nicolás\n45.782.978\nP. Petriz 265\n15\nChiclana Urraco, Juan Pablo\n46.902.119\nBº 40 Viv 53\n16\nCowes Mariajhara, María Emilia\n47.685.814\nMoreno 363\n17\nCrocci, Catalina\n44.046.836\nBº Falucho 24\n18\nDe Azevedo, Lucas\n45.460.193\nLavalle 980\n19\nDelaby, Maitena\n46.185.805\nAvellaneda 527\n20\nDelgado, María Catalina\n47.685.807\nBº 15 Septiembre\n21\nDíaz Rodríguez, Lujan Magali\n46.902.126\nDíaz Vélez 543\n22\nDualde, Trinidad\n47.685.885\nQuintana 388\n23\nDublanc Franco, Nicolás Agustín\n45.036.473\nPje. Darros 96\n24\nEismendi, Alejo\n45.621.561\nBº 40 Viviendas 4\n25\nFaccio, Agustín\n43.798.802\nBº 20 de junio 18\n26\nFaccio, Brisa Yazmin\n44.046.888\nBalcarce 1027\n27\nFernández Pego, Pilar\n45.036.411\nPaulino Petriz 241\n28\nFernández, Valentina Ayelén\n45.223.764\nPueyrredón 438\n29\nFornillo Prieto, Matilde\n47.885.349\nAv. Perón 370\n30\nFreitas, Brenda Ayelén\n45.621.584\nLibertad 433\n31\nGarcía Alzueta, Bernardo\n46.902.149\nBº Falucho 3\n32\nGarcía Alzueta, Milagros\n43.471.231\nBº Falucho 3\n33\nGiraldes Risso, Matías\n43.197.112\nBº MIT 63\n34\nGóngora, Joscelyn\n45.621.557\nMoreno 288\n35\nHerrería, Franco Agustín\n45.460.145\nAlberti 134\n36\nIbáñez, Teo\n46.560.294\nConesa 354\n37\nIrusquibelar, Candela Milagros\n45.621.506\nCuartel XIV (Est. Egaña)\n38\nKlug Alcetegaray, Milena\n47.685.808\nBº MIT 94\n39\nLaborde, Julieta\n42.839.255\nOlavarría 475\n40\nLarralde, Samira\n46.185.838\nAlem 393\n41\nLasarte, Salma\n42.491.654\nAlte. Brown 674\n42\nLoiza, Melina\n47.159.706\nLarrea 216\n43\nLópez Góngora, Constanza Estrella\n47.685.888\nSaavedra 1130\n44\nLoustaunau, Triana\n41.969.670\nAv. Perón 464\n45\nLuján, Florencia Anabella\n46.560.272\nBº Favaloro 76\n46\nMaidana, Milagros Pilar\n43.798.856\nBº 40 Viviendas 69\n47\nMartínez, Juanita\n47.685.875\nCalle 207 nº 63\n48\nMartínez, Sabrina Micaela\n44.649.548\nB° Fonavi 83\n49\nMartínez, Tamara\n45.460.157\nCalle 207 nº 63\n50\nMeaca, Maite\n47.885.321\nB° Fonavi 93\n51\nMendizabal Urraco, María Sofía\n45.460.113\nLavalle 962\n52\nMurno Marchetti, Mía\n46.560.287\nSarmiento 478\n53\nNochetti, Mariana\n43.798.818\nPaulino petriz 335\n54\nOnreita, Adalgisa\n44.046.876\nBolívar 497\n55\nOrdoqui, Micaela\n45.460.147\nPiedras 346\n56\nPerez, Bautista\n44.357.055\nB° 60 Viviendas 11\n57\nRocha, Tomas\n45.782.957\nAv. Perón 758\n58\nRodríguez, Delfina\n44.649.521\nLas Heras 220\n59\nRolón, Oriana\n42.431.017\nAv. Perón 423\n60\nSamartino, Juana\n47.685.865\nAlberti 263\n61\nSocobehere Llesgre, Bernarda Alix\n47.159.759\nA. Del Valle 332\n62\nSoto, Amparo\n43.798.867\nBº 15 de Septiembre  30\n63\nSteinbach, Valentina\n44.046.887\nB° MiT 82\n64\nTolosa, Milena\n44.649.546\nBº Falucho 23\n65\nTrani, Catalina\n43.471.257\nRivadavia 831\n66\nVaqueiro, Agustina\n45.782.995\nAlte. Brown 141\n67\nVázquez Almandoz, Alfonsina\n46.560.298\nPueyrredón 175\n68\nVázquez, Franco\n46.560.288\nLas Heras 290\n69\nVenzon, Norberto\n43.471.292\nQuintana 431\n70\nVenzon, Valentino\n45.621.551\nQuintana 431\n71\nVenzon, Vincenzo\n46.560.268\nQuintana 431\n72\nVizcay, Agustín Esteban\n42.839.258\nRondeau 919\n73\nZanguitu, Milagros\n43.909.237\nAlte. Brown 1177\n74\nZétola Nochetti, Luisina\n45.621.555\nAv. San Martín 1167\n75\nZubeldia, José Leonel\n45.223.789\nColon 873\nArtículo 4to.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda y la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 5to.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan – Secretaria de Desarrollo Humano y Familiar.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 27]\nBoletines/Rauch\nDecreto Nº373/25\nDecreto Nº 373/25\nRauch, 09/05/2025\nVisto\nLa nota presentada por el Sr. Pablo Ezequiel Díaz, D.N.I. Nº 43.798.883, Legajo de Personal Nº 1891, manifestando su renuncia a partir del 1 de mayo del 2025.-\nEl Convenio Colectivo de Trabajo (Régimen de Empleo Público para el Personal de la Municipalidad de Rauch).-\nLa Ley Nº 14.656.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue, conforme la nota mencionada en los vistos, el agente Pablo Ezequiel Díaz, quien desempeña tareas como Peón, Categoría 6, en carácter de personal Contratado, dependiente de la Secretaría de Obras y Servicios Públicos en carácter de personal de Planta Temporaria, presenta su renuncia a partir del 1 de mayo del 2025.\nQue hace a las atribuciones y deberes del Intendente Municipal entender en las renuncias de los funcionarios y empleados del Departamento Ejecutivo conforme lo dispuesto por la normativa administrativa vigente.\nQue la conducta del agente se encuadra en los derechos establecidos en los arts. 117 y 118 del Convenio Colectivo de Trabajo - Régimen de Empleo Público para el Personal de la Municipalidad de Rauch.\nPor ello, el Intendente Municipal del Partido de Rauch,  en uso de las facultades que le son propias.\nD E C R E T A.-\nArtículo 1ro.-\nAceptar la renuncia presentada por el agente municipal, Sr. Pablo Ezequiel Díaz, D.N.I. Nº 43.798.883, Legajo de Personal Nº 1891, a partir del día 1 de mayo del 2025, en un todo de acuerdo a los vistos y considerandos del presente.-\nArtículo 2do.-\nTesorería Municipal, previa intervención de la Oficina de Contaduría, procederá a liquidar al agente renunciante los haberes que le pudieren corresponder hasta el día del cese efectivo de sus actividades.-\nArtículo 3ro.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda.-\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 28]\nBoletines/Rauch\nDecreto Nº374/25\nDecreto Nº 374/25\nRauch, 12/05/2025\nVisto\nEl Decreto Nº 225/25 de fecha 11 de marzo del corriente año y las actuaciones administrativas Nº 4093-20785/25 caratuladas “Barragán, José María y Vázquez, Braian Omar s/ Sumario Administrativo”.-\nEl Convenio Colectivo de Trabajo que regula el Empleo Público de la Municipalidad de Rauch.-\nLa Ordenanza Municipal Nº 1134/17.-\nLa Ordenanza General 267/80 (Normas de Procedimiento Administrativo Municipal).-\nLa Ley 14.656; y\nConsiderando\nQue mediante el Decreto Nº 225/25 se dispuso la instrucción de sumario administrativo a los agentes municipales José María Barragán y Braian Omar Vázquez a fin de deslindar responsabilidades y la suspensión preventiva de los agentes sumariados en virtud de lo establecido en el Convenio Colectivo de Trabajo.\nQue las actuaciones administrativas que tramitan bajo el nro. 4093-20785/25 caratuladas “Barragán, José María y Vázquez, Braian Omar s/ Sumario Administrativo” se encuentran en etapa de prueba, por lo que no se hallan finalizadas, estando pendiente una vez finalizada la prueba de cargo, y a los fines de dar cumplimiento y preservar el derecho de defensa que asiste a los agentes sumariados, hasta el dictado de la resolución definitiva, por lo que en ese sentido resulta por tanto necesario prorrogar el término de la tramitación del sumario administrativo.\nQue el hecho investigado resulta ser de relevancia y gravedad, por lo que, la supuesta transgresión al orden disciplinario merece la atención del Departamento Ejecutivo, a los fines de deslindar responsabilidades que pudieran recaer sobre los agentes municipales.\nQue, asimismo, según lo dispuesto en los artículos 2do y 3ro del Decreto Nº 225/25 y en virtud de lo establecido en los artículos 19 inc. a), 102, 105 y 106 del Convenio Colectivo se suspendió preventivamente a los mencionados agentes, expresando que tal medida precautoria no implica pronunciarse sobre la responsabilidad de los agentes y sus efectos quedarán condicionados a las resultas del proceso disciplinario.\nQue, a su vez el artículo 19 inc. a) establece que\n“(…),\na) La disponibilidad relativa es la situación emergente de la sustitución de las funciones o tareas específicas propias del cargo del agente, producida como consecuencia de la intervención a alguna repartición o dependencia o como medida preventiva en sumario administrativo. No afectara su foja de servicios, el goce de sus derechos ni la percepción de haberes. Será de carácter transitorio y tendrá una duración de sesenta (60) días corridos, término que podrá ser ampliado por el Departamento Ejecutivo, pudiendo, tener vigencia hasta que se resuelva el sumario administrativo en los casos en que el agente se hallare procesado judicialmente”.\nQué en ese sentido, de conformidad con lo requerido por la instrucción del sumario administrativo, y en virtud de lo establecido en el artículo 33 de la Ley 14.656, habiendo transcurrido el plazo de la suspensión preventiva resuelta por Decreto Nº 225/25 y ante las circunstancias particulares del caso en investigación, no existirían elementos que puedan entorpecer la sustanciación del presente sumario administrativo, por lo que, debería disponerse la reincorporación de los agentes sumariados.\nQue, asimismo, considerando que los hechos y agentes involucrados en la presente investigación se desempeñan en el mismo sector municipal, y atento a las medidas cautelares dispuestas en la I.P.P. nro. 01-00-004243-25/00 caratulada “Barragán, José s/amenazas” en trámite por ante la Ayudantía Fiscal de Rauch, las mismas se encuentran vigentes en relación  a los agentes, y por tal motivo es que se faculta a la Dirección de Recursos Humanos a reubicar de modo provisorio y cautelar, con conservación de cargo y haberes al agente Barragán, todo ello sin perjuicio de lo que en definitiva resulte de la presente investigación.\nQue, atento el estado de las actuaciones administrativas, resulta necesario prorrogar el plazo para culminar el sumario administrativo por sesenta (60) días corridos a partir del 14 de mayo del corriente año.\nPor todo ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nProrrogar el plazo para culminar el sumario administrativo Nro. 4093-20785/25, por sesenta (60) días corridos a partir del 14 de mayo del corriente año.-\nArtículo 2do.-\nReincorporar y reubicar provisoriamente al agente José María Barragán, D.N.I. Nº 21.917.817, Legajo de Personal Nº 1601, manteniendo su situación de revista,   disponiéndose el cumplimiento por medio de la Dirección de Recursos Humanos a partir de su notificación.-\nArtículo 3ro.-\nReincorporar a sus tareas al agente Braian Omar Vázquez, D.N.I. Nº 39.278.859, Legajo de Personal Nº 1762, disponiéndose el cumplimiento por medio de la Dirección de Recursos Humanos a partir de su notificación.-\nArtículo 4to.-\nNotificar por cédula a los agentes mencionados con copia íntegra del presente Decreto, y poner en conocimiento a la Oficina de Personal y Sueldos Municipal.-\nArtículo 5to.-\nEl presente Decreto será refrendado por el Jefe de Gabinete.-\nArtículo 6to.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 29]\nBoletines/Rauch\nDecreto Nº375/25\nDecreto Nº 375/25\nRauch, 13/05/2025\nVisto\nLa nota enviada por la Directora del Centro de Formación Laboral Nº 401 “Atilio Boveri” y el Presidente de la Cooperadora de dicha institución, solicitando una ayuda económica en el marco del Convenio suscripto con el Municipio.-\nEl Convenio Marco de Formación Laboral entre el Instituto Provincial de Formación Laboral y el Municipio de Rauch.-\nLas Ordenanzas Municipales Nº 790/11 y Nº 880/13.-\nLa  Ley Orgánica de las Municipalidades; y\nConsiderando\nQue, conforme lo prevé la Ordenanza Nº 790/11, el Departamento Ejecutivo exige a todas las personas que quieran obtener su licencia de conducir, una capacitación al efecto.\nQue, en este sentido, en dicha normativa se dispone que la capacitación sea brindada por instructores dependientes del Centro de Formación Laboral, extendiendo este último, el pertinente certificado de capacitación.\nQue la implementación de esta medida, implica entender la prevención y la educación vial en un sentido amplio, pensado desde el momento en que se comienzan a dar los primeros pasos en la conducción de vehículos, teniendo como eje principal la reducción del índice de informalidad en el aprendizaje.\nQue, por su parte, la Ordenanza Nº 880/13 incorpora nuevos artículos a la Ordenanza Nº 790/11, por los que se dispone que aquellos ciudadanos que hayan cometido alguna infracción a la Ley de Tránsito están obligados a realizar la capacitación mencionada al momento de solicitar la renovación del carnet de conductor y/o tramitar su reintegro por haber sido el mismo retenido, según el caso, en tanto que aquéllos infractores que ya cuenten con la misma, deberán realizarla nuevamente y presentar certificado actualizado.\nQue en definitiva se busca entender la prevención y la educación vial en un sentido amplio, generando un ordenamiento mayor en virtud de impartirse conocimientos acerca de las normas de tránsito y sus sanciones por incumplimiento.\nQue, asimismo, en el año 2018 se firma un Convenio entre el Instituto Provincial de Formación Laboral y el Municipio, a fin de instituir de manera conjunta el dictado de una oferta formativa orientada al desarrollo de actividades de capacitación, formación y/o de certificación de saberes previos o competencias laborales, en acuerdo con la demanda de calificaciones de los distintos sectores productivos.\nQue, al igual que el año anterior, el Instituto no incorporó al Catálogo de Cursos para el año 2025 del Centro de Formación Laboral Nº 401, el curso de Seguridad Vial exigido y regulado por las Ordenanzas mencionadas.\nQue, no obstante, el instructor encargado del curso ha dictado el mismo, no habiendo percibido sus haberes mensuales.\nQue, en función de ello, el Departamento Ejecutivo se ve en la obligación de resolver la problemática planteada, al ser la Seguridad Vial un eje central de la gestión de gobierno, buscando plena y constantemente arbitrar todos los medios necesarios para lograr el mismo.\nQue en definitiva se considera más que propicio el dictado de este curso, en pos de velar por el cumplimiento de las normas municipales.\nQue, por tanto, la Municipalidad afrontará el gasto mensual que demande el pago de haberes del instructor a cargo del curso de mención por el año 2025, tal como lo dispone la Ordenanza Nº 790/11 y Nº 880/13, girándole los fondos pertinentes, a la Cooperadora de la entidad.\nPor  ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nAutorizar a Tesorería Municipal previa intervención de Contaduría Municipal a abonar a la Asociación Cooperadora del Centro de Formación Laboral Nº 401 la suma de pesos tres millones cuatrocientos sesenta y seis mil seiscientos sesenta con 00/100 centavos ($ 3.466.660,00), correspondiente a los haberes de los meses de marzo a diciembre inclusive y los correspondientes aguinaldos del presente ciclo lectivo, al instructor a cargo del curso de Seguridad Vial, en un todo de acuerdo a los vistos y considerandos del presente.-\nArtículo 2do.-\nLa Asociación Cooperadora del Centro de Formación Profesional Nº 401 deberá rendir cuenta del dinero recibido, a través de un Balance de Inversión, entregado al momento de recibir los fondos. Dicho Balance deberá ser presentado a la Oficina de Contaduría Municipal en un plazo que no podrá exceder los treinta (30) días contados desde la percepción de los fondos, y al cual se le deberá adjuntar los comprobantes de gastos, según lo establecido en el artículo 276 de la Ley Orgánica de las Municipalidades.\nDe igual modo, antes de finalizar el ejercicio contable, la Asociación Cooperadora deberá presentar nuevamente un segundo Balance de Inversión por los fondos aun no devengados a la fecha de otorgamiento del subsidio.-\nArtículo 3ro.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda.-\nArtículo 4to\n.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 30]\nBoletines/Rauch\nDecreto Nº376/25\nDecreto Nº 376/25\nRauch, 13/05/2025\nVisto\nLa nota enviada por la Directora de Desarrollo Humano y Familiar, Sra. Camila Botta.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a distintos grupos familiares, a fin de que los mismos puedan cubrir parte del gasto de alquiler de las viviendas que habitan.\nQue los beneficiarios del mencionado subsidio cuentan con ingresos inestables e insuficientes para satisfacer sus necesidades básicas.\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de familias con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, por el término de un mes, un subsidio no reintegrable a las personas que a continuación se detallan por el monto que en el presente se determina, puntualizando su responsable de cobro:\nApellido y Nombre\nDomicilio\nMotivo\nImporte\nNº Enc.\nResp. Cobro\nDNI\nDobal, Aldo Alcides\nAv. Perón 764 Dto. C\nAlquiler\n$78.000,00\n3043\nAlaguibe, Yanina Estefania\n30.698.762\nFalabella, Guadalupe Inés\nRodríguez 64\nAlquiler\n$4.500,00\n3042\nFranchino, Ana María\n16.475.438\nPonce, Brisa Melina\nAv. Perón 446\nAlquiler\n$100.000,00\n3648\nPonce, Brisa Melina\n45.578.233\nLepetiche, José Luis\nLavalle 931\nAlquiler\n$60.000,00\n3307\nLepetiche, José Luis\n10.211.887\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda, y la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan - Secretaria de Desarrollo Humano y Familiar.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 31]\nBoletines/Rauch\nDecreto Nº377/25\nDecreto Nº 377/25\nRauch, 13/05/2025\nVisto\nLa nota enviada por la Sra. Directora de Desarrollo Humano y Familiar, Sra Camila Botta.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a favor del Sr. Goro, Carlos Tomas, D.N.I N° 30.698.735 para ser destinado a la cobertura de los gastos de sepelio y demás gastos operativos por el fallecimiento de su hermano, Sr. Goro, Gustavo Alberto, D.N.I N° 25.958.006, en virtud de la encuesta socio económica N° 3581.\nQue el beneficiario no cuenta con ingresos suficientes para afrontar los gastos de trámites, sellados y sepelio.\nQue es prioritario dar respuesta a la comunidad, atendiendo las necesidades de familias con escasos recursos económicos.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder un subsidio a favor del Sr. Goro, Carlos Tomas, D.N.I N° 30.698.735, por un monto de pesos trescientos mil ($ 300.000,00), siendo su responsable de cobro el Sr. Héctor Daniel Palmieri, D.N.I. Nº 13.503.282, el cual deberá ser abonado a su cuenta bancaria, CBU N° 014030750163880029788, en un todo de acuerdo a los vistos y considerandos detallados.-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda, y la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan - Secretaria de Desarrollo Humano y Familiar.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 32]\nBoletines/Rauch\nDecreto Nº378/25\nDecreto Nº 378/25\nRauch, 13/05/2025\nVisto\nLa nota enviada por la Directora de Desarrollo Humano y Familiar, Sra. Camila Botta.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio al Sr. Roldan, Walter Daniel, D.N.I. N° 29.549.230, en virtud de la encuesta socioeconómica N° 3188, a fin de que pueda cubrir el gasto de alquiler de la vivienda que habita.\nQue el beneficiario del mencionado subsidio no cuenta con ingresos estables y suficientes para satisfacer sus necesidades básicas, y asimismo no cuenta con familiares que lo puedan asistir en este sentido.\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de familias con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, por el término de un mes, un subsidio no reintegrable, a favor del Sr. Roldan, Walter Daniel, D.N.I. N° 29.549.230, por un importe de pesos trescientos mil con 00/100 centavos ($ 300.000,00), siendo su responsable de cobro la Sra. Soria, Romula Modesta, D.N.I N° 4.604.702, el cual será depositado en su cuenta bancaria, CBU Nro.: 0110425130042510535415, en un todo de acuerdo a los vistos y considerandos detallados.-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda y la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan - Secretaria de Desarrollo Humano y Familiar.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 33]\nBoletines/Rauch\nDecreto Nº379/25\nDecreto Nº 379/25\nRauch, 13/05/2025\nVisto\nLa nota enviada por la Directora de Desarrollo Humano y Familiar, Sra. Camila Botta.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a favor de la Sra. Albert, Elena Teresa, D.N.I Nº 1.385.971, en virtud de la encuesta social Nº 3663, a fin de cubrir el gasto que debe afrontar por los servicios de asilo en “Mi Dulce Hogar”, sito en Alem N° 245.\nQue si bien la beneficiaria percibe un ingreso fijo, el mismo resulta insuficiente  para acceder a su tratamiento médico farmacológico y para cubrir sus necesidades básicas, ya que tampoco posee familiares que puedan ayudarla en este sentido.\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de personas con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch,  en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, por los meses de mayo y junio del corriente año inclusive, un subsidio a favor de la Sra. Elena Teresa Albert, D.N.I N° 1.385.971, por un importe mensual de pesos cien mil con 00/100 centavos ($ 100.000,00), siendo responsable de cobro su hija, la Sra. Blanco, Patricia Laura, D.N.I. N° 16.714.148, el cual será abonado en su cuenta bancaria, CBU Nro. 0140307503638851299822, en un todo de acuerdo con los vistos y considerandos detallados.-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda y la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan - Secretaria de Desarrollo Humano y Familiar.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 34]\nBoletines/Rauch\nDecreto Nº380/25\nDecreto Nº 380/25\nRauch, 13/05/2025\nVisto\nLa nota enviada por la Directora de Desarrollo Humano y Familiar, Sra. Camila Botta.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a distintos grupos familiares, a fin de que los mismos puedan cubrir parte del gasto de alquiler de las viviendas que habitan.\nQue los beneficiarios del mencionado subsidio cuentan con ingresos inestables e insuficientes para satisfacer sus necesidades básicas.\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de familias con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, por el término de un mes, un subsidio no reintegrable a las personas que a continuación se detallan por el monto que en el presente se determina, puntualizando su responsable de cobro:\nApellido y Nombre\nDomicilio\nMotivo\nImporte\nNº Enc.\nResp. Cobro\nDNI\nAlmandoz, María Soledad\nPellegrini 283\nAlquiler\n$60.000,00\n3472\nAlmandoz, María Soledad\n31.708.418\nBraquet, Yamila Ayelén\nMitre 475\nAlquiler\n$50.000,00\n3635\nBraquet, Yamila Ayelén\n39.980.379\nCabrera, Cristina Alejandra\nPueyrredón 231 Dto. 2\nAlquiler\n$30.000,00\n3116\nCabrera, Cristina Alejandra\n21.943.712\nEvangelista, Norma Luisa\nAv. Perón 425 Dto. B\nAlquiler\n$50.000,00\n3394\nEvangelista, Norma Luisa\n25.013.813\nGallardo, Sharon\nColon 921 Dto. 10\nAlquiler\n$50.000,00\n3526\nGallardo, Sharon\n44.357.086\nLabaroni, Cesar Jonatan\nB° MiT 54\nAlquiler\n$50.000,00\n3205\nGómez, Sandra Maricel\n32.815.150\nMario, Lidia Noemí\nP. Petriz 555\nAlquiler\n$30.000,00\n3522\nAndrades, Xiomara Macarena\n43.798.896\nMuñoz, Dionisia Gregoria\nMitre N° 540\nAlquiler\n$60.000,00\n3489\nMuñoz, Dionisia Gregoria\n10.684.018\nPeñalva, Mayra Estefanía\nAlem 479\nAlquiler\n$40.000,00\n2871\nPeñalva, Mayra Estefanía\n37.871.108\nTorres, Érica\nD. Vélez 355\nAlquiler\n$30.000,00\n3125\nTorres, Érica\n34.037.950\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda, y la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan - Secretaria de Desarrollo Humano y Familiar.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 35]\nBoletines/Rauch\nDecreto Nº381/25\nDecreto Nº 381/25\nRauch, 15/05/2025\nVisto\nLa nota enviada por la Directora de Desarrollo Humano y Familiar, Sra. Camila Botta.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a la Sra. Brisa Estefanía Méndez, D.N.I. N° 32.362.325, en virtud de la encuesta socioeconómica N° 3406, a fin de que pueda cubrir el gasto de alquiler de la vivienda que habita.\nQue la beneficiaria del mencionado subsidio no cuenta con ingresos estables y suficientes para satisfacer sus necesidades básicas, y asimismo no cuenta con familiares que la puedan asistir en este sentido.\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de familias con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, por el término de un mes, un subsidio no reintegrable, a favor de la Sra. Brisa Estefanía Méndez, D.N.I. N° 32.362.325, por un importe de pesos ciento cincuenta mil con 00/100 centavos ($ 150.000,00), siendo la responsable de cobro la Sra. Marino, Rosa del Carmen, D.N.I N° 13.503.131, el cual será depositado en su cuenta bancaria, CBU Nro. 0110425130042510473997en un todo de acuerdo a los vistos y considerandos detallados.-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda y la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan - Secretaria de Desarrollo Humano y Familiar.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 36]\nBoletines/Rauch\nDecreto Nº382/25\nDecreto Nº 382/25\nRauch, 15/05/2025\nVisto\nLa nota enviada por la Directora de Desarrollo Humano y Familiar, Sra. Camila Botta.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a distintas personas que no cuentan con recursos económicos estables y suficientes para cubrir sus necesidades básicas.\nQue es prioritario dar respuesta a la comunidad, atendiendo las necesidades de personas con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, por el término de un mes, un subsidio no reintegrable a las personas que a continuación se detallan, por el monto que en el presente se determina, puntualizando su responsable de cobro:\nApellido y Nombre\nDomicilio\nMotivo\nImporte\nNº Enc.\nResp. Cobro\nDNI\nAcosta, Olga Amelia\nAv. Perón 423. Dto. \"A\"\nN.B.I.\n$40.000,00\n830\nAcosta, Olga Amelia\n16.714.147\nDe Vigo, Yesica Irene\nB° Fomuvi II Nº 1\nN.B.I.\n$150.000,00\n3664\nDe Vigo, Yesica Irene\n34.466.189\nKrauel, Rosa Isabel\nD. Vélez 285\nN.B.I.\n$29.000,00\n1253\nKrauel, Rosa Isabel\n23.322.456\nSosa Avalos, Ana Liz\nB° Mit 6\nN.B.I.\n$30.000,00\n3355\nSosa Avalos, Ana Liz\n95.413.386\nSosa, María Graciela\nBº Fonavi 69\nN.B.I.\n$20.000,00\n509\nSosa, María Graciela\n10.870.044\nSilva, Norma Araceli\nB° MiT 120\nN.B.I.\n$45.000,00\n1821\nSilva, Norma Araceli\n24.343.387\nVizcay, Agustín Esteban\nRondeau 919\nN.B.I.\n$70.000,00\n213\nVizcay, Agustín Esteban\n42.839.258\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda, y la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan - Secretaria de Desarrollo Humano y Familiar.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 37]\nBoletines/Rauch\nDecreto Nº383/25\nDecreto Nº 383/25\nRauch, 15/05/2025\nVisto\nEl Expediente Nº 20952/2025, referente “Subsidio Consejo Escolar: Transporte Escolar Rural”.-\nEl Decreto 275/25.-\nEl Decreto Nacional N° 1131/24.-\nLa Leyes N° 27701 y N° 26075.-\nLa Ley Provincial N° 15394.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue el Decreto Nacional N° 1131/24,  expresa en su art. 1ro que:\n“…A partir del 1° de enero de 2025 rigen, en virtud de lo establecido por el artículo 27 de la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional N° 24.156 y sus modificatorias, las disposiciones de la Ley N° 27.701 de Presupuesto General de la Administración Nacional para el Ejercicio 2023, sus normas modificatorias y complementarias, vigente conforme el citado artículo 27, en los términos del Decreto N° 88 del 26 de diciembre de 2023…”.\nLa Ley de Presupuesto Nacional Nº 27701 y sus modificatorias\nen su Artículo 13º, expresa:\n“(…) Establécese la vigencia para el Ejercicio Fiscal 2023 del artículo 7° de la ley 26.075, en concordancia con lo dispuesto en los artículos 9° y 11 de la Ley de Educación Nacional, 26.206 y sus modificatorias, teniendo en mira los fines, objetivos y metas de la política educativa nacional y asegurando el reparto automático de los recursos a los ministerios de educación u organismos equivalentes de las provincias y de la Ciudad Autónoma de Buenos Aires y a los municipios, para cubrir gastos estrictamente ligados a la finalidad y función, formal y no formal, de la educación. (…)”\n.\nQué asimismo, la Ley de Presupuesto Provincial Nº 15394 (prorrogado según Decreto 3681/2025) en su art. 40º, establece que:\n“(…)\nde los recursos de afectación específica que perciba la Provincia en virtud de la vigencia durante el Ejercicio Fiscal 2023 del artículo 7° de la Ley Nacional N° 26075, para cubrir gastos estrictamente ligados a la finalidad y función educación -abarcando la educación formal como la no formal- se distribuirán en forma diaria y automática entre los Municipios de acuerdo al coeficiente que fije la Dirección General de Cultura y Educación, conformado por población en edad escolar, superficie y variables educativas relacionadas con matrículas, establecimientos, predios, vulnerabilidad y trayectorias educativas de los establecimientos de gestión pública provincial y municipal. (…)”\n.\nQue la creación del Fondo de Financiamiento Educativo, tiene su origen en la Ley Nacional Nº 26.075,  que en su Artículo 1º establece que “\nEl Gobierno nacional, los Gobiernos provinciales y la Ciudad Autónoma de Buenos Aires aumentarán la inversión en educación, ciencia y tecnología, entre los años 2006 y 2010, y mejorarán la eficiencia en el uso de los recursos con el objetivo de garantizar la igualdad de oportunidades de aprendizaje, apoyar las políticas de mejora en la calidad de la enseñanza y fortalecer la investigación científico-tecnológica, reafirmando el rol estratégico de la educación, la ciencia y la tecnología en el desarrollo económico y socio-cultural del país”\n.\nQue el Artículo 2º expone que el incremento de la inversión en educación, ciencia y tecnología se destinará, prioritariamente, al logro de objetivos como: asegurar la incorporación creciente de los niños en el nivel inicial,  garantizar un mínimo de diez años de escolaridad obligatoria, asegurar la inclusión de niños con necesidades educativas especiales,  favorecer la igualdad de oportunidades en el sistema educativo nacional, erradicar el analfabetismo , fortalecer la educación de jóvenes y adultos en todos los niveles del sistema, producir transformaciones pedagógicas, fortalecer la educación técnica y la formación profesional, incrementar la inversión en infraestructura y equipamiento de las escuelas y centros de formación profesional, mejorar las condiciones laborales y salariales de los docentes de todos los niveles del sistema educativo, fortalecer la democratización, la calidad de la educación universitaria nacional y garantizar el cumplimiento de los objetivos propuestos para el sistema científico-tecnológico nacional.\nQue el art. n°198 de la Constitución Provincial, expone:\n“…la educación es responsabilidad indelegable de la provincia, la cual coordinará institucionalmente el sistema educativo y proveerá los servicios correspondientes, asegurando el libre acceso, permanencia y egreso a la educación en igualdad de oportunidades y posibilidades…”\nQue como es sabido,  la Educación Rural es una alternativa que brinda la oportunidad para que niños, niñas, jóvenes y adultos se beneficien del Sistema Educativo en los niveles de Educación Preescolar, Educación Primaria y Educación Secundaria.\nQue desde las políticas de la Calidad de la Educación se contempla la necesidad de impulsar bienes y servicios, metodologías novedosas, y  acciones de compensación educativa que se hacen especialmente necesarias en el mundo rural, con el fin de evitar las dificultades de desplazamiento y el aislamiento de los estudiantes.\nQue la adopción de medidas educativas específicas destinadas al ámbito rural, juegan un papel de especial trascendencia, alrededor de los cuales se organizan los recursos didácticos, materiales, trasporte y personal docente necesario para atender las necesidades de la población rural afectada.\nEn este sentido, mediante el decreto 275/25, se otorgó una ayuda económica a los fines de poder solventar los gastos de contratación de servicio de transporte escolar para cubrir los recorridos Nº 3, 6, 8, 10, 11, 13, 14, 16, 17, 20, 22, 23, 24, 25 y 37 del mes de marzo.\nPor su parte, y a los fines de asegurar la concurrencia de los alumnos a las escuelas rurales para el corriente ciclo lectivo desde el Consejo Escolar de Rauch fue necesario proceder a la contratación de servicio de transporte escolar para cubrir los mismos recorridos temporalmente para garantizar el servicio en el mes de abril, con el fin de asegurar la presencialidad de los alumnos en aquellos establecimientos educativos cuya infraestructura dificulta su asistencia regular.-\nA este respecto, la mencionada dependencia ha solicitado nuevamente un subsidio por la suma de pesos un millón novecientos setenta y dos mil novecientos ocho con 18/100 centavos ($1.972.908,18), a los fines de poder cubrir los gastos que conlleva la contratación del servicio de transporte escolar para los recorridos mencionados por el trascurso del mes de abril.\nQue el Ejecutivo Municipal dentro de sus ejes de gestión tiene el compromiso de trabajar en forma mancomunada a los fines de garantizar la continuidad pedagógica de los alumnos del distrito y en este sentido viene trabajando desde ya hace un tiempo, otorgando diversas colaboraciones para garantizar el inicio de los ciclos lectivos.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder un subsidio no reintegrable, a favor del Consejo Escolar de Rauch, destinado a solventar parte del Transporte Escolar Rural,  por un importe de pesos un millón novecientos setenta y dos mil novecientos ocho con 18/100 centavos ($ 1.972.908,18), siendo su responsable de cobro el Consejo Escolar de Rauch, y será depositado en la cuenta bancaria, perteneciente a la\nDIRECCION GENERAL DE CULTURA Y EDUCACION DE LA PROVINCIA DE BS AS\nCUIT:\n30-62739371-3,\nN° de cuenta\n63880102140,\nCBU  0140307501638801021400  en un todo de acuerdo a los vistos y considerandos detallados.-\nArtículo 2do.-\nImputar el presente gasto a la JURISDICCION: Secretaria de Desarrollo Humano y Familiar. PROGRAMA: 46.04.00 Educación – Políticas Educativas. IMPUTACION DE GASTO: 5.1.5.0 Transferencia a Instituciones  De enseñanza y Talleres FONDO FINANCIAMENTO EDUCATIVO F. FINANCIAMIENTO: 132.-\nArtículo 3ro.-\nEl presente subsidio deberá ser rendido dentro del mes siguiente a su otorgamiento, por medio del Balance de Inversión adjunto a la Orden de Pago a través de comprobantes y/o documentación respaldatoria de la suma otorgada.-\nArtículo 4to.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda.-\nArtículo 5to.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 38]\nBoletines/Rauch\nDecreto Nº384/25\nDecreto Nº 384/25\nRauch, 15/05/2025\nVisto\nLa nota enviada por la Directora de Desarrollo Humano y Familiar, Sra. Camila Botta.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a distintas personas que no cuentan con recursos económicos estables y suficientes para cubrir sus necesidades básicas.\nQue es prioritario dar respuesta a la comunidad, atendiendo las necesidades de personas con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, por el término de un mes, un subsidio no reintegrable a las personas que a continuación se detallan, por el monto que en el presente se determina, puntualizando su responsable de cobro:\nApellido y Nombre\nDomicilio\nMotivo\nImporte\nNº Enc.\nResp. Cobro\nDNI\nLemus, Olga Liliana\nB° Fonavi 72\nN.B.I.\n$15.000,00\n1156\nLemus, Olga Liliana\n12.638.748\nNavarro, Mirta Ethel\nB° Solidaridad 12\nN.B.I\n$25.000,00\n327\nNavarro, Mirta Ethel\n13.503.040\nPonce, Brisa Melina\nAv. Perón 446\nN.B.I\n$40.000,00\n3648\nPonce, Brisa Melina\n45.578.233\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda, y la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan - Secretaria de Desarrollo Humano y Familiar.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 39]\nBoletines/Rauch\nDecreto Nº385/25\nDecreto Nº 385/25\nRauch, 15/05/2025\nVisto\nLa nota enviada por la Directora de Desarrollo Humano y Familiar, Sra. Camila Botta.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a favor de la Sra. Silvina Beatriz Alegre, D.N.I. Nº 35.797.733, en virtud de la encuesta socio económica Nº 3518.\nQue dicho subsidio tiene como fin solventar los gastos necesarios para acceder al alquiler de una vivienda, en virtud de que actualmente se encuentra residiendo en el Hogar de Protección Integral de nuestra ciudad.\nAsimismo, la beneficiaria no cuenta con los recursos económicos suficientes para afrontar los gastos que implica dicho traslado a una nueva vivienda, y no cuenta con familiares que puedan ayudarla económicamente.\nQue, es prioritario dar respuesta a la comunidad atendiendo las necesidades de familias con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, por el término de un mes, un subsidio a favor de la Sra. Silvina Beatriz Alegre, D.N.I. Nº 35.797.733, por un importe de pesos doscientos cincuenta mil con 00/100 centavos ($ 250.000,00), siendo el responsable de cobro su titular, el cual será abonado en su cuenta bancaria, CBU Nro. 0140307503638850026555, en un todo de acuerdo a los vistos y considerandos detallados.-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda y la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan - Secretaria de Desarrollo Humano y Familiar.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 40]\nBoletines/Rauch\nDecreto Nº386/25\nDecreto Nº 386/25\nRauch, 15/05/2025\nVisto\nEl certificado médico presentado por la Directora de Cultura, Sra. Nilda Liliana Barrena.-\nLa Ley Nº 14.656.-\nEl Convenio Colectivo inscripto en el Ministerio de Trabajo de la Provincia de Buenos Aires que regula el “Régimen de empleo Público para la Municipalidad de Rauch”.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue mediante el certificado médico mencionado en los vistos se indica reposo laboral por ocho (8) días a partir del día 15 de mayo del corriente año.\nQue corresponde al Intendente Municipal autorizar la licencia de sus funcionarios.\nQue la licencia solicitada se encuadra en los artículos 2 inc. d) in fine y 37º inc. 2 del Convenio Colectivo de Trabajo que regula el empleo público para el personal de la Municipalidad de Rauch.\nQue, a los efectos de no entorpecer el funcionamiento, quedará interinamente a cargo de la misma el Secretario de Desarrollo Productivo, Sr. Pablo Andrés Daffis.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder licencia por enfermedad a la Directora de Cultura, Sra. Nilda Liliana Barrena, D.N.I. Nº 25.958.142, por ocho (8) días, a partir del día 15 de mayo del corriente año.-\nArtículo 2do.-\nMientras dure la licencia mencionada precedentemente, quedará a cargo interinamente de la Dirección de Cultura el Secretario de Desarrollo Productivo, Sr. Pablo Andrés Daffis, al solo efecto de la firma.-\nArtículo 3ro.-\nEl presente Decreto será refrendado por el  Jefe de Gabinete.-\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel – Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 41]\nBoletines/Rauch\nDecreto Nº387/25\nDecreto Nº 387/25\nRauch, 16/05/2025\nVisto\nLa nota enviada por el Presidente del Club Atlético y Social Club Boca Juniors de Rauch, Sr. Marcos Antonio Puente;\nEl convenio firmado el 18 de agosto 2010 entre la Municipalidad de Rauch; el Club Boca Juniors de Rauch; y la Dirección General de Cultura y Educación de la Provincia de Buenos Aires.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue, mediante la nota mencionada en los vistos, se solicita una colaboración económica destinada a realizar tareas de mantenimiento en la cancha de pelota paleta del Club Boca Juniors de Rauch, en el marco del convenio suscripto en el año 2010, en virtud del cual funciona allí, desde el año 2004, la Escuela Municipal de Pelota Paleta, durante la intendencia del Sr. Jorge Mario Ramón Ugarte.\nQue dicha escuela municipal cuenta actualmente con una matrícula aproximada de 60 alumnos, y que la disciplina ha experimentado un sostenido crecimiento e impulso a lo largo del tiempo dentro del ámbito municipal.\nQue el Municipio respalda activamente la práctica de este deporte, pese a no contar con infraestructura edilicia propia que permita su desarrollo en instalaciones municipales.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder un subsidio no reintegrable de pesos un millón con 00/100 centavos ($ 1.000.000,00) al Club Atlético y Social Boca Juniors de Rauch, el cual deberá ser abonado mediante transferencia bancaria,  a la cuenta tipo Cuenta Corriente en Pesos del Banco de la Provincia de Buenos Aires, Sucursal Rauch, CBU 0140307501638800495750, en un todo de acuerdo a los vistos y considerandos detallados.-\nArtículo 2do.-\nEl presente subsidio deberá ser rendido dentro de los treinta (30) días siguientes a su otorgamiento, por medio del Balance de Inversión adjunto a la Orden de Pago a través de comprobantes y/o documentación respaldatoria de la suma otorgada.-\nArtículo 3ro.-\nEl presente Decreto será refrendado el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda.-\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel  - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 42]\nBoletines/Rauch\nDecreto Nº388/25\nDecreto Nº 388/25\nRauch, 16/05/2025\nVisto\nLa nota presentada por el Secretario de Desarrollo Productivo, Sr. Pablo Andrés Daffis.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa que del 20 al 24 de mayo del corriente año se desarrollará en Rauch una nueva edición de  la “Semana de la Miel”, a cargo de la Secretaría de Desarrollo Productivo., y distintas organizaciones de nuestra ciudad.\nQue durante la semana mencionada se llevarán a cabo diferentes actividades y exposiciones de productores apícolas, todas ellas abiertas a la comunidad, con el objetivo  de difundir y hacer conocer los diferentes usos de la miel con el fin de promover el uso de la misma, como así también concientizar sobre la importancia de su consumo en la comunidad.\nEntre las actividades previstas habrá un ciclo de charlas que incluirán acciones abiertas a la comunidad y otras destinadas a estudiantes de nivel primario y secundario.\nAdemás, se realizará el concurso anual de dibujo y pintura “Consumo y Visibilización de la Miel”, el cual tendrá su entrega de premios el sábado 24 de mayo en la Casa de la Cultura, con la presencia de fraccionadores locales de miel, la feria “Manos Creativas”, muestra fotográfica, cocina y degustación de miel en vivo; además de un cierre musical.\nQue la realización de la Semana de Miel constituye un aporte importante en términos de  acompañamiento, capacitación e incentivo a emprendedores, fomentando y fortaleciendo con ello la producción local.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nDeclarar de “Interés Municipal” las actividades de la Semana de la Miel, que se llevará a cabo del 20 al 24 de mayo del corriente año, en un todo de acuerdo con los vistos y considerandos del presente.-\nArtículo 2do.-\nAutorizar a Tesorería, previa intervención de las oficinas de Compras y/o Contaduría a abonar los gastos ocasionados en el evento referido.-\nArtículo 3ro.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda, y el Secretario de Desarrollo Productivo.-\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel – Jefe de Gabinete.\nFdo. Sr. Pablo Andrés Daffis – Secretario de Desarrollo Productivo.\nFdo. Cdor. Roberto  Maximiliano Suescun - Intendente Municipal.\n\n[DOC 43]\nBoletines/Rauch\nDecreto Nº389/25\nDecreto Nº 389/25\nRauch, 16/05/2025\nVisto\nLa nota enviada por la Secretaria de Desarrollo Humano y Familiar, Prof. Carolina Lusarreta Keegan.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a favor del Sr. Roldan, Walter Daniel, D.N.I Nº 29.549.230, en virtud de la encuesta socio económica Nº 3187.\nQue el beneficiario no presenta ingresos económicos estables ni suficientes para poder cubrir sus necesidades básicas, y asimismo tampoco cuenta con familiares directos que puedan ayudarlo en este sentido.\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de personas con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch,  en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, por este único mes, un subsidio a favor del Sr. Roldan, Walter Daniel, D.N.I N° 29.549.230, por un importe mensual de pesos cuarenta y cinco mil con 00/100 centavos ($ 45.000,00), siendo responsable de cobro su titular, en un todo de acuerdo con los vistos y considerandos detallados.-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda y la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan - Secretaria de Desarrollo Humano y Familiar.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 44]\nBoletines/Rauch\nDecreto Nº390/25\nDecreto Nº 390/25\nRauch, 16/05/2025\nVisto\nLa nota enviada por la Directora de Desarrollo Humano y Familiar, Sra. Camila Botta.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio destinado a la cobertura de los gastos de sepelio del Sr. Roque Obdulio Villarruel, D.N.I. Nº 8.705.748, en virtud de la encuesta socio económica Nº 3255.\nQue el Sr. Villarruel no posee familiares que puedan afrontar los gastos de trámites, sellados y sepelio, surgidos a partir del deceso del mismo.\nQue es prioritario dar respuesta a la comunidad, atendiendo las necesidades de familias con escasos recursos económicos.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder un subsidio por un monto de pesos trescientos mil ($ 300.000,00), destinado a la cobertura del sepelio del Sr. Roque Obdulio Villarruel, D.N.I. Nº 8.705.748, siendo su responsable de cobro el Sr. Héctor Daniel Palmieri, D.N.I. Nº 13.503.282, el cual deberá ser abonado a su cuenta bancaria, CBU N° 014030750163880029788, en un todo de acuerdo a los vistos y considerandos detallados.-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda y la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan – Secretaria de Desarrollo Humano y Familiar.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 45]\nBoletines/Rauch\nDecreto Nº391/25\nDecreto Nº 391/25\nRauch, 16/05/2025\nVisto\nLa nota enviada por la Directora de Desarrollo Humano y Familiar, Sra. Camila Botta.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a distintos grupos familiares, a fin de que los mismos puedan cubrir parte del gasto de alquiler de las viviendas que habitan.\nQue los beneficiarios del mencionado subsidio cuentan con ingresos inestables e insuficientes para satisfacer sus necesidades básicas.\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de familias con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, por el término de un mes, un subsidio no reintegrable a las personas que a continuación se detallan por el monto que en el presente se determina, puntualizando su responsable de cobro:\nApellido y Nombre\nDomicilio\nMotivo\nImporte\nNº Enc.\nResp. Cobro\nDNI\nBenítez, Elba Leonor\nGutiérrez 242\nAlquiler\n$35.000,00\n3574\nBenítez, Elba Leonor\n36.933.009\nCarrizo, María Patricia Soledad\nAv. San Martin 554\nAlquiler\n$60.000,00\n2931\nCarrizo, María Patricia Soledad\n32.724.941\nCastro, María Luisa\nAvellaneda 774\nAlquiler\n$95.000,00\n653\nCastro, María Luisa\n22.586.156\nDíaz, Santos Miguel\nAv. Perón 817 Dto. 2\nAlquiler\n$40.000,00\n3644\nDíaz, Santos Miguel\n22.055.756\nFassio. Giselle\nB° MiT 117\nAlquiler\n$50.000,00\n3665\nFassio. Giselle\n41.969.572\nGómez, Teresita Edith\nAv. Irigoyen 460\nAlquiler\n$25.000,00\n3613\nGómez, Teresita Edith\n32.815.167\nHeevel, Horacio Luis\nAlem 395\nAlquiler\n$45.000,00\n3115\nHeevel, Horacio Luis\n16.259.043\nLarluz, Karen Yamile\nAvellaneda 215\nAlquiler\n$30.000,00\n3290\nLarluz, Karen Yamile\n38.658.612\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda, y la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan - Secretaria de Desarrollo Humano y Familiar.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 46]\nBoletines/Rauch\nDecreto Nº392/25\nDecreto Nº 392/25\nRauch, 16/05/2025\nVisto\nLa solicitud de licencia anual presentada por la Subdirectora del Sistema de Salud del Hospital Municipal “Gral. Eustoquio Díaz Vélez” Dra. Silvana Haydee Elisio, D.N.I. Nº 20.546.188, Legajo de Personal Nº 521.-\nLa Ley 14.656.-\nEl Convenio Colectivo de Trabajo Régimen de Empleo Público para el Personal de la Municipalidad de Rauch.-\nLa Ley Orgánica de las Municipalidades, y;\nConsiderando\nQue la Subdirectora del Hospital solicita se le concedan catorce (14) días de licencia por descanso anual, correspondientes al año 2024, a partir del día 26 de mayo del corriente año.\nQue la licencia solicitada se encuadra en los artículos 2 inc. d) in fine y 37 inc.1, 38 y 39 del Convenio Colectivo de Trabajo, que regula el empleo público para el personal de la Municipalidad de Rauch.\nPor ello, el Intendente Municipal del Partido de Rauch en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder licencia por descanso anual, correspondiente al año 2024, a la Subdirectora del Sistema de Salud del Hospital Municipal, Dra. Silvana Haydee Elisio, D.N.I. Nº 20.546.188, Legajo de Personal Nº 521, por el  término de catorce (14) días corridos a partir del día 26 de mayo del corriente año.-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.-\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.-\n\n[DOC 47]\nBoletines/Rauch\nDecreto Nº393/25\nDecreto Nº 393/25\nRauch, 16/05/2025\nVisto\nLa nota presentada por la Sra. Vazquez, Alicia Roxana, D.N.I. Nº 26.227.285, Legajo de Personal Nº 1933, manifestando su renuncia a partir del 16 de mayo del 2025.-\nEl Convenio Colectivo de Trabajo (Régimen de Empleo Público para el Personal de la Municipalidad de Rauch).-\nLa Ley Nº 14.656.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue, conforme la nota mencionada en los vistos, la agente Alicia Roxana Vazquez, quien desempeña tareas como personal Contratado, en el cargo de Auxiliar Pedagógico B, equivalente a la categoría 10, dependiente de la Secretaría de Desarrollo Humano y Familiar, en carácter de personal de Planta Temporaria, presenta su renuncia a partir del 16 de mayo de 2025.\nQue hace a las atribuciones y deberes del Intendente Municipal entender en las renuncias de los funcionarios y empleados del Departamento Ejecutivo conforme lo dispuesto por la normativa administrativa vigente.\nQue la conducta de la agente se encuadra en los derechos establecidos en los arts. 117 y 118 del Convenio Colectivo de Trabajo - Régimen de Empleo Público para el Personal de la Municipalidad de Rauch.\nPor ello, el Intendente Municipal del Partido de Rauch,  en uso de las facultades que le son propias.\nD E C R E T A.-\nArtículo 1ro.-\nAceptar la renuncia presentada por la agente municipal, Sra. Alicia Roxana Vazquez, D.N.I. Nº 26.227.285, Legajo de Personal Nº 1933, a partir del día 16 de mayo del 2025, en un todo de acuerdo a los vistos y considerandos del presente.-\nArtículo 2do.-\nTesorería Municipal, previa intervención de la Oficina de Contaduría, procederá a liquidar a la agente renunciante los haberes que le pudieren corresponder hasta el día del cese efectivo de sus actividades.-\nArtículo 3ro.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda.-\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 48]\nBoletines/Rauch\nDecreto Nº394/25\nDecreto Nº 394/25\nRauch, 19/05/2025\nVisto\nLa nota enviada por la Directora de Desarrollo Humano y Familiar, Sra. Camila Botta.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a distintas personas que no cuentan con recursos económicos estables y suficientes para cubrir sus necesidades básicas.\nQue es prioritario dar respuesta a la comunidad, atendiendo las necesidades de personas con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, por el término de un mes, un subsidio no reintegrable a las personas que a continuación se detallan, por el monto que en el presente se determina, puntualizando su responsable de cobro:\nApellido y Nombre\nDomicilio\nMotivo\nImporte\nNº Enc.\nResp. Cobro\nDNI\nEchenique, Mario Héctor\nPueyrredón 441\nN.B.I.\n$100.000,00\n1547\nEchenique, Mario Héctor\n11.180.777\nGodoy, María Angélica\nCol. Dardo Rocha y Moreno\nN.B.I\n$100.000,00\n2181\nBenítez, Néstor Emanuel\n37.871.259\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda, y la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan - Secretaria de Desarrollo Humano y Familiar.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 49]\nBoletines/Rauch\nDecreto Nº395/25\nDecreto Nº 395/25\nRauch, 19/05/2025\nVisto\nLa nota enviada por la Directora de Desarrollo Humano y Familiar, Sra. Camila Botta.-\nLa Ordenanza Nº 1403/20 que crea el “Programa de Tareas Comunitarias”.-\nEl Decreto Nº 854/20.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue mediante el Programa referido en los vistos se ha implementado a nivel local una metodología de devolución de ayudas otorgadas por el Municipio, con la intención de impulsar un esquema de colaboración mutua y solidaria, entre la asistencia que se brinda desde el Municipio a familias o personas individuales, que no poseen capacidad económica para la devolución en dinero de dichos beneficios, y la contraprestación mediante tareas comunitarias.\nQue, medidas como la dispuesta, constituyen un instrumento valioso para el acceso de distintos sectores de la población a la construcción, ampliación, dotación de servicios, o refacción de sus viviendas propias, o para poder afrontar el pago de alquileres y servicios, y que, por la situación que atraviesan, no tienen la posibilidad de devolverlo en dinero, pero que, no obstante ello, desearían retribuir dichas ayudas con una contraprestación.\nQue el objetivo final perseguido desde el Municipio, y específicamente desde el área de Desarrollo Humano y Familiar, no es otro que el de poder impulsar una metodología dignificante de quienes resulten sus destinatarios, y que implique, asimismo, el compromiso individual de éstos en pos del bien común.\nQue, en este lineamiento, desde la Dirección de Desarrollo Humano y Familiar se informa el otorgamiento de la ayuda económica a otorgar en el marco del mencionado programa al Sr. Di Gerónimo, Gabriel José, D.N.I N° 21.802.893, a partir de la situación socio económica que se encuentra atravesando actualmente, en virtud de la encuesta N° 3606.\nQue es prioritario dar respuesta a la comunidad, atendiendo las necesidades de personas con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nOtorgar, por el término de un mes, una ayuda económica en el marco del Programa de Tareas Comunitarias Municipal, al Sr. Di Gerónimo, Gabriel José, D.N.I N° 21.802.893, por un importe mensual de pesos cien mil con 00/100 centavos ($ 100.000,00), siendo responsable de cobro su titular, en un todo de acuerdo con los vistos y considerandos detallados.-\nArtículo 2do.-\nTesorería Municipal, previa intervención de la Oficina de Contaduría, procederá a abonar a los mencionados en el artículo primero, los importes allí determinados, imputando los montos a la partida correspondiente del actual Presupuesto de Gastos.-\nArtículo 3ro.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda, y la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan - Secretaria de Desarrollo Humano y Familiar.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 50]\nBoletines/Rauch\nDecreto Nº396/25\nDecreto Nº 396/25\nRauch, 19/05/2025\nVisto\nLa nota enviada por la Directora de Desarrollo Humano y Familiar, Sra. Camila Botta.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a la Sra. Andrea Maribel Sanabria, D.N.I N° 32.362.352, en virtud de la encuesta socioeconómica Nº 2933, para solventar los gastos de energía eléctrica y/o gas natural de su vivienda, ya que no cuenta con recursos económicos estables y suficientes para afrontar dicho gasto.\nAsimismo, tampoco cuenta con familiares que la puedan ayudar en este sentido.\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de personas con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, por el término de un mes, un subsidio a favor de la Sra. Andrea Maribel Sanabria, D.N.I N° 32.362.352, por un importe de pesos diez mil con 00/100 centavos ($ 10.000,00), en un todo de acuerdo a los vistos y considerandos detallados.-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda y la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan – Secretaria de Desarrollo Humano y Familiar.\nFdo. Cdor. Roberto Maximiliano Suescun – Intendente Municipal.\n\n[DOC 51]\nBoletines/Rauch\nDecreto Nº397/25\nDecreto Nº 397/25\nRauch, 19/05/2025\nVisto\nEl Expte. Municipal Nro. 4093-21073/25, Concurso de Precios Nº 6/25, “Ampliación y Reforma de Centro de Salud Nº 2 en Av. San Martín”.-\nEl pedido de cotización Nº 1708.-\nEl Pliego de Bases y Condiciones Generales, Particulares y Especificaciones Técnicas, Memoria Técnica Descriptiva y planos de obra.-\nEl Acta de la apertura de sobres obrante a fs. 302.-\nLa comparativa de ofertas de fs. 305/306.-\nLa Ley Orgánica de las Municipalidades;  y\nConsiderando\nQue por Expediente Nro. 4093-21073/25 tramita el Concurso de Precios Nº 6/25, para la ampliación y reforma del Centro de Salud Nº 2 en Avenida San Martín de acuerdo a las especificaciones establecidas en el Pliego de Bases y Condiciones Generales y Particulares, Especificaciones Técnicas,  la Memoria Técnica - Descriptiva, Plano de Obra y demás documentación obrante en el expediente de referencia.\nQue, conforme surge del acta de apertura de sobres, las firmas oferentes fueron COFRAMAT S.R.L. y JUAN CARLOS MILLER.\nQue, en este sentido, cabe destacar que de acuerdo con lo previsto en el artículo 191 del Reglamento de Contabilidad y Disposiciones de administración para las municipalidades de la Provincia de Buenos Aires, se cumplió con el mínimo de invitados a cotizar.\nQue en función del estudio de las ofertas presentadas por las diferentes firmas, se desprende que la propuesta del Sr. Juan Carlos Miller, resulta la más conveniente a los intereses de la comuna.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nAdjudicar al Sr. JUAN CARLOS MILLER, para la ejecución de la obra ampliación y reforma en el Centro de Salud Nº 2 en Av. San Martín, en la suma de PESOS TREINTA MILLONES QUINIENTOS NOVENTA Y TRES MIL QUINIENTOS CINCO CON  00/100 CTVOS. ($ 30.593.505,00), perteneciente al Concurso de Precios Nº 6/25, en un todo de acuerdo a los vistos y considerandos del presente.-\nArtículo 2do.-\nDesestimar la oferta presentada por la firma COFRAMAT S.R.L., en la suma de PESOS TREINTA Y CINCO MILLONES DOSCIENTOS OCHENTA MIL CON 00/100 CENTAVOS ($ 35.280.000,00),  perteneciente al Concurso de Precios Nº 6/25.-\nArtículo 3ro.\n-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda y de la Secretaría de Obras y Servicios Públicos.-\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dese al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 52]\nBoletines/Rauch\nDecreto Nº398/25\nDecreto Nº 398/25\nRauch, 20/05/2025\nVisto\nEl Convenio de Cooperación para Garantizar el Transporte Escolar, suscripto entre la Municipalidad de Rauch y el Consejo Escolar de Rauch.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue el Consejo Escolar de Rauch se ha visto en la necesidad de proceder a la contratación de recorridos adicionales con el objetivo de garantizar la presencialidad de los alumnos en aquellos establecimientos educativos cuya infraestructura y ubicación dificultan la asistencia regular de los estudiantes, especialmente en zonas rurales del distrito.\nQue, a través del Convenio mencionado en los vistos, la Municipalidad de Rauch se compromete a realizar al Consejo Escolar de Rauch un aporte equivalente al 100% de los fondos necesarios para afrontar el pago mensual del servicio de transporte escolar en el Partido de Rauch, correspondiente al período de febrero de 2025, por un monto de pesos cuatro millones quinientos ochenta y siete mil seiscientos cincuenta y nueve con 51/100 centavos ($4.587.659,51), y un proporcional correspondiente al mes de marzo por pesos quinientos seis mil quinientos ochenta con 89/100 centavos ($506.580,89). Dicho compromiso se fundamenta en la falta de transferencia en tiempo y forma, por parte del organismo competente, la Dirección de Logística de la Dirección General de Cultura y Educación de la Provincia de Buenos Aires, de los fondos destinados a tal fin, situación que ha provocado un retraso en la cadena de pagos hacia los prestadores del servicio, y como consecuencia directa, la suspensión de las prestaciones por parte de los contratistas, hasta tanto se regularice la deuda mencionada.\nAsimismo, el Consejo Escolar de Rauch asume el compromiso de reintegrar a la Municipalidad los fondos percibidos en concepto de anticipo, una vez que la Dirección General de Cultura y Educación efectúe la transferencia de recursos provenientes del “Fondo de Descentralización de la Gestión Administrativa”, destinados al servicio de transporte escolar.\nQue, en virtud de lo expuesto, se considera necesario otorgar un subsidio al Consejo Escolar de Rauch a fin de complementar la financiación dispuesta por la Dirección General de Cultura y Educación, en atención a que las políticas educativas orientadas al ámbito rural tienen una especial relevancia para dar respuesta a las necesidades de la población estudiantil rural.\nQue como es sabido, la Educación Rural es una alternativa que brinda la oportunidad para que niños, niñas, jóvenes y adultos se beneficien del Sistema Educativo en los niveles de Educación Preescolar, Educación Primaria y Educación Secundaria.\nQue el Ejecutivo Municipal dentro de sus ejes de gestión tiene el compromiso de trabajar en forma mancomunada a los fines de garantizar la continuidad pedagógica de los alumnos del distrito y en este sentido viene trabajando desde ya hace un tiempo, otorgando diversas colaboraciones para garantizar el inicio de los ciclos lectivos.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder un aporte financiero reintegrable, a favor del Consejo Escolar de Rauch, destinado a solventar parte del Transporte Escolar Rural,  por un importe de pesos cinco millones noventa y cuatro mil doscientos cuarenta con 40/100 centavos ($ 5.094.240,40), siendo su responsable de cobro el Consejo Escolar de Rauch, que será depositado en la cuenta bancaria, perteneciente a la\nDIRECCION GENERAL DE CULTURA Y EDUCACION DE LA PROVINCIA DE BS AS\nCUIT:\n30-62739371-3,\nN° de cuenta\n63880102140,\nCBU  0140307501638801021400  en un todo de acuerdo a los vistos y considerandos detallados.-\nArtículo 2do.-\nImputar el presente gasto a la JURISDICCION: 1110118000 Secretaria de Desarrollo Humano y Familiar. Unidad Ejecutora: Educación. PROGRAMA: 46.04.00 Educación. IMPUTACION DE GASTO: 6.2.3.1. Anticipos al Consejo Escolar de Rauch. FONDO FINANCIAMENTO EDUCATIVO 11.902.00.-\nArtículo 3ro.-\nEl monto indicado en el artículo precedente deberá ser restituido, una vez percibidos los fondos por parte de la Dirección General de Cultura y Educación. Si la restitución se efectúa durante el ejercicio en curso, la Oficina Técnico Contable emitirá la correspondiente orden de reintegro a la orden de pago respectiva. En su defecto, la Oficina antes mencionada procederá a ingresar el monto en la Partida de Recursos 3330202 - Reintegro de Anticipos al Consejo Escolar de Rauch - Afectado.\nArtículo 4o.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda.-\nArtículo 5to.-\nAutorizar “ad referéndum” del Honorable Concejo Deliberante a efectuar todo lo indicado en los artículos anteriores.-\nArtículo 6to.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 53]\nBoletines/Rauch\nDecreto Nº399/25\nDecreto Nº 399/25\nRauch, 20/05/2025\nVisto\nEl Legajo de Personal Nº 168.-\nEl informe presentado por la Oficina de Sueldos.-\nEl Convenio Colectivo Régimen de Empleo Público para el Personal de la Municipalidad de Rauch.-\nLa Ley 14.656.-\nEL Decreto-ley 9650/80 Régimen Previsional.-\nEl Decreto Provincial Nº 241/2018 que aprueba la Certificación Digital de Servicios que se genera a través del Sistema de Administración Previsional.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue, mediante el informe mencionado en los vistos, se solicita se dicte el acto administrativo correspondiente a fin de reconocer el ingreso al Municipio de la agente municipal Sra. Moizze, Viviana Noemí, D.N.I. Nº 16.475.460, Legajo de Personal Nº 168, a los efectos de extender  la correspondiente Certificación de Servicios por el período trabajado en el organismo.\nQue en función de la finalidad de lo requerido cabe mencionar que con el nuevo sistema de Certificación Digital de Servicios, aprobado por el Decreto Provincial Nº 241/2018, resulta necesario acompañar el acto administrativo que dispone el ingreso como agente a este Municipio.\nQue en tal sentido la Oficina de Sueldos Municipal produce informe mencionando que, verificada exhaustivamente la historia laboral de la Sra. Moizze, no existe acto administrativo que disponga su ingreso a la Comuna, solicitando se realice el mismo.\nQue asimismo indica que, según se desprende de los archivos municipales, en el tiempo en que la agente comenzó a prestar tareas en la Comuna sólo se realizaba acto administrativo de designación en aquellos supuestos en que la agente ingresara a la planta permanente, no así en los casos de ingreso de agentes en planta temporaria, como es el caso de la Sra. Moizze.\nQue aclara que, no obstante ello, existen en los registros municipales recibos de sueldos, que dan cuenta de las fechas de ingreso al Municipio por parte de la agente municipal, el día 4 de enero de 1990, como personal de Planta Temporaria Jornalizado, categoría 8, hasta el día 31 de marzo de 1990, registrando servicios efectivos interrumpidos para dicho período.\nQue, posteriormente, la Sra. Moizze reingresa al Municipio en fecha 14 de noviembre de 1990, como personal de Planta Temporaria Jornalizado, desempeñándose de forma continua e ininterrumpida encontrándose a la fecha del presente Decreto en actividad.\nQue con la documentación agregada en el Legajo de Personal Nº 168 correspondiente a la Sra. Moizze, Viviana Noemí y el informe de la Oficina de Personal Municipal se tiene por acreditada su fecha de ingreso al Municipio.\nQue, en función de lo expuesto, resulta necesario dictar el acto administrativo en el que se declare el reconocimiento conforme lo solicitado.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nReconocer las siguientes fechas de ingreso y egreso de la agente municipal Sra. Viviana Noemí Moizze, D.N.I. Nº 16.475.460, Legajo de Personal Nº 168, como personal de Planta Temporaria Jornalizado, categoría 8, en un todo de acuerdo con los vistos y considerandos del presente:\nIngreso\n: 4 de enero de 1990\nEgreso\n: 31 de marzo de 1990.\nIngreso\n: 14 de noviembre de 1990\nArtículo 2do\n.-\nDisponer que el presente se dicta al solo efecto de reconocer la fecha de ingreso al municipio y no juzga sobre el carácter de los servicios, debiéndose confeccionar la correspondiente Certificación por el área competente conforme los registros que obran en la dependencia.-\nArtículo 3ro\n.-\nEl presente Decreto será refrendado por el Jefe de Gabinete en ejercicio e interinamente a cargo de la Secretaría de Hacienda.-\nArtículo 4to\n.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al libro de decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Cr. Roberto Maximilian Suescun - Intendente Municipal.\n\n[DOC 54]\nBoletines/Rauch\nDecreto Nº400/25\nDecreto Nº 400/25\nRauch, 21/05/2025\nVisto\nLa nota enviada por la Directora de Desarrollo Humano y Familiar, Sra. Camila Botta.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a distintos grupos familiares, a fin de que los mismos puedan cubrir parte del gasto de alquiler de las viviendas que habitan.\nQue los beneficiarios del mencionado subsidio cuentan con ingresos inestables e insuficientes para satisfacer sus necesidades básicas.\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de familias con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, por el término de un mes, un subsidio no reintegrable a las personas que a continuación se detallan por el monto que en el presente se determina, puntualizando su responsable de cobro:\nApellido y Nombre\nDomicilio\nMotivo\nImporte\nNº Enc.\nResp. Cobro\nDNI\nOndicol, María Andrea\nSaavedra 641\nAlquiler\n$50.000,00\n3124\nOndicol, María Andrea\n37.871.159\nRabaynera, Macarena Xoana\nPueyrredón 104\nAlquiler\n$100.000,00\n3304\nRabaynera, Macarena Xoana\n38.658.567\nSchmit, Edith Maricel\nPaso 28\nAlquiler\n$60.000,00\n3650\nSchmit, Edith Maricel\n29.885.852\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda, y la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan - Secretaria de Desarrollo Humano y Familiar.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 55]\nBoletines/Rauch\nDecreto Nº401/25\nDecreto Nº 401/25\nRauch, 21/05/2025\nVisto\nLa Ordenanza Nº 1615/25, sancionada por el Honorable Concejo Deliberante de Rauch, en sesión ordinaria de fecha 20 de mayo de 2025.-\nEl Art. 108  inc. 2 de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQue hace a la función del Poder Ejecutivo Municipal promulgar y comunicar las disposiciones del Concejo Deliberante o vetarlas dentro de los diez (10) días hábiles de su notificación.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nPromulgar la Ordenanza Nº 1615/25.-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 56]\nBoletines/Rauch\nDecreto Nº402/25\nDecreto Nº 402/25\nRauch, 21/05/2025\nVisto\nLa Comunicación Nº 1658/25, aprobada por el Honorable Concejo Deliberante de Rauch, en sesión ordinaria de fecha 20 de mayo de 2025.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue, hace a la función del Poder Ejecutivo Municipal promulgar y comunicar las disposiciones del Concejo Deliberante o vetarlas dentro de los diez (10) días hábiles de su notificación.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nTener presente la Comunicación Nº 1658/25 del Honorable Concejo Deliberante, aprobada en sesión ordinaria de fecha 20 de mayo de 2025.-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 57]\nBoletines/Rauch\nDecreto Nº403/25\nDecreto Nº 403/25\nRauch, 21/05/2025\nVisto\nLa Comunicación Nº 1659/25, aprobada por el Honorable Concejo Deliberante de Rauch, en sesión ordinaria de fecha 20 de mayo de 2025.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue, hace a la función del Poder Ejecutivo Municipal promulgar y comunicar las disposiciones del Concejo Deliberante o vetarlas dentro de los diez (10) días hábiles de su notificación.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nTener presente la Comunicación Nº 1659/25 del Honorable Concejo Deliberante, aprobada en sesión ordinaria de fecha 20 de mayo de 2025.-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 58]\nBoletines/Rauch\nDecreto Nº404/25\nDecreto Nº 404/25\nRauch, 22/05/2025\nVisto\nLa nota enviada por el agente municipal, Agrimensor Lucas Matías Silva, D.N.I. N° 28.390.602, Matrícula 2309 – Dist. II.-\nEl decreto 304/25.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue, mediante el decreto mencionado en los vistos, se otorgó al agente municipal, Agrimensor Lucas Martín Silva, D.N.I. N° 28.390.602, un adelanto financiero por la suma de pesos trescientos veinte mil con 00/100 ($320.000,00), mediante Orden de Pago N° 3227, destinado a solventar los gastos correspondientes a la confección, aprobación y registración del plano de propiedad horizontal del inmueble de dominio municipal, cuya nomenclatura catastral es: Circunscripción I – Sección A – Manzana 14 – Parcela 8 – Partida 7178.\nQue, habiéndose producido un incremento en los costos asociados a dicha tramitación, el Sr. Lucas Martín Silva realizó, con fecha 22/05/2025 y mediante Orden de Reintegro N° 48-25, la devolución parcial del adelanto otorgado, por un monto de pesos trescientos siete mil novecientos con 00/100 ($307.900,00), correspondiendo dicho importe a la parte no utilizada del mismo, en tanto ya había incurrido en gastos con anterioridad.\nAsimismo, en virtud de lo expuesto y mediante la nota referida en los vistos, el Agrimensor Lucas Martín Silva, D.N.I. N° 28.390.602, Matrícula 2309 – Distrito II, solicita la concesión de un nuevo adelanto financiero por la suma de pesos cuatrocientos trece mil con 00/100 ($413.000,00), con el objeto de cubrir los gastos necesarios para completar la confección, aprobación y registración del plano de propiedad horizontal del mencionado inmueble de dominio municipal, identificado catastralmente como: Circunscripción I – Sección A – Manzana 14 – Parcela 8 – Partida 7178.\nQue en ese sentido, no resulta posible canalizar el egreso que conlleva el mencionado trámite, por los canales ordinarios, siendo menester dictar le acto administrativo que autorice dicha erogación.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nAutorizar a la Oficina de Contaduría y Tesorería a liquidar por adelantado el pago de pesos cuatrocientos trece mil con 00/100 centavos ($ 413.000,00) para abonar gastos de tramitación para la confección, aprobación y registración de plano de Propiedad Horizontal del inmueble cuya nomenclatura catastral es: Circunscripción I – Sección A – Manzana 14 – Parcela 8 – Partida 7178, en un todo de acuerdo a los vistos y considerandos detallados.-\nArtículo 2do.-\nEl importe mencionado en el artículo precedente será entregado por Tesorería Municipal mediante un cheque librado a la orden de Lucas Matías Silva, D.N.I. Nº 28.390.602, Legajo de Personal Nº 1890, debiendo rendir dicho monto dentro de los treinta (30) días de otorgado el adelanto asignado.-\nArtículo 3ro.-\nImputar el presente gasto a la Jurisdicción 1110104000 - Secretaria de Obras y Servicios Públicos, - Unidad Ejecutora 22 – Director de Obras Públicas – Imputación Presupuestaria 01.00.00 – 3.8.9.0 Otros.-\nArtículo 4to.-\nEl presente Decreto será refrendado por Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda.-\nArtículo 5to.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Cdor. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 59]\nBoletines/Rauch\nDecreto Nº405/25\nDecreto Nº 405/25\nRauch, 22/05/2025\nVisto\nLos Decretos Nº 82/17 y 802/18.-\nEl convenio suscripto por parte del Departamento Ejecutivo Municipal con el Instituto de la Vivienda de la Pcia. de Bs. As., referido a la ejecución de un Plan de Viviendas para el distrito de Rauch, denominado “Programa Compartir”.-\nLas Ordenanzas Municipales Nº 1097/16 y 1116/17-\nEl informe del Subdirector de Ingresos Públicos Lic. Agustín Tobía.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue mediante el Decreto Nº 82/17 se establecieron los requisitos a cumplimentar por los aspirantes a ser adjudicatarios de las viviendas sociales a construirse en el marco del programa “Plan Compartir” y por el cual se facultó a la Secretaría  de Hacienda a instrumentar los planes de pago con más los intereses que correspondan en relación a las opciones que fijaba el Anexo que forma parte del mencionado decreto o lo que resultase de la tasación oficial, si ésta fuere menor.\nQue tal como surge del convenio de referencia N° 009-216-2016, se construyeron 21 viviendas en terrenos municipales, en un primera etapa sobre un total de 36, a lo cual, el beneficiario afrontaría el valor de construcción de la vivienda al momento de la entrega y el valor del terreno el que estaba sujeto a la confirmación de la tasación.\nQue en ese sentido, según consta en los contratos de promesa de venta con los beneficiarios, por su parte el terreno, si bien tenía asignado un valor de pesos trescientos cuarenta mil ($ 340.000.-), al estar éste último sujeto a confirmación por tasación oficial según lo establecido en el Decreto Municipal Nº 82/17 se establecería el valor definitivo posteriormente; y a su vez se le asignó a la vivienda el valor de pesos ochocientos veintiséis mil seiscientos setenta y seis con sesenta centavos ($826.676,60), financiando el Instituto de la Vivienda el 60 % de la misma y el 40% restante sería afrontado por el adjudicatario.\nQue a su vez, según el Convenio suscripto con el Instituto de la Vivienda de la Provincia de Buenos Aires, y en los contratos de promesas de venta suscriptos con los beneficiarios, establecía en su artículo 4º que la asistencia financiera sería reintegrada en hasta veinticinco (25) años mediante cien (100) cuotas trimestrales con una tasa anual del cincuenta (50%) por ciento de lo estipulado en la operatoria de préstamos hipotecarios del Banco de la Provincia de Buenos Aires, siendo responsabilidad del Municipio la selección de los beneficiarios y adjudicación de las viviendas, la realización de la obra y control técnico como así también la recepción del reintegro con los valores acordados por el Instituto y que serán transferidos al mismo de lo acuerdo a lo establecido en el convenio antes mencionado.\nQue en ese sentido, por Decreto Nº 802/18 y su Anexo, se estableció el valor asignado al terreno por la suma de pesos trescientos cuarenta mil ($ 340.000,00), pago que se realizaría a partir de la entrega de la vivienda en base al plan que se defina con cada adjudicatario en hasta 25 años, en 300 cuotas mensuales con aplicación de la tasa de interés del 50% de la operatoria de préstamos hipotecarios del Banco de la Provincia de Buenos Aires, y que fuera asumido por los beneficiarios en virtud de los contratos oportunamente celebrados, por lo que se dispusieron opciones para el pago del terreno asignado por Decreto Nº 82/17 y su Anexo para el “Programa Compartir”, con opción 1 de 300 cuotas; opción 2 de 150 cuotas; opción 3 de 75 cuotas y opción 4 de 36 cuotas, todas mensuales y consecutivas con aplicación de una tasa de interés del 50% de la operatoria de préstamos hipotecarios público general del Banco de la Provincia de Buenos Aires, y en relación al pago de la vivienda también se había establecido igual tasa de interés.\nQue, por su artículo 2do. se prevé que las cuotas correspondientes a las opciones  previstas, serán liquidadas por la Subdirección de Ingresos Públicos en forma semestral, con vencimiento los días quince (15) de cada mes, aplicándose la tasa de interés, sobre saldo, del 50% de la operatoria de préstamos hipotecarios público general del Banco de la Provincia de Buenos Aires vigente al momento de cada liquidación.\nQue, conforme informa el Subdirector de Ingresos Públicos, la tasa de interés para operatoria de préstamos hipotecarios al público general, el Banco de la Provincia de Buenos Aires ha dejado de informarla, por lo que corresponde establecer otra tasa que no modifique la dinámica de liquidación y se asemeje a la que se estaba utilizando, por lo        que se considera conveniente aplicar la tasa para plazos fijos a 30 días del Banco de la Provincia de Buenos Aires informada por el Banco Central de la República Argentina, solicitando se dicte el acto administrativo autorizando la mencionada modificación.\nQue, en virtud de lo informado, y a fin de poder liquidar las cuotas restantes a los adjudicatarios, corresponde modificar el artículo 1ro del Decreto Nº 802/18.\nPor, ello el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nModificar el artículo 1ro. del Decreto Nº 802/18, el que quedará redactado de la siguiente manera en su parte pertinente:\n“Establézcase las siguientes opciones para el pago del valor del terreno asignado por Decreto Nº 82/17 y su Anexo para el “Programa Compartir” en la suma de pesos trescientos cuarenta mil ($ 340.000): (…) con una tasa de interés del 50% para la operatoria tasa nominal anual para plazos fijo intransferible a treinta días”.-\nArtículo 2do.-\nEstablecer para el resto de las cuotas pendientes de liquidación que correspondan al pago del valor del terreno del “Programa Compartir” Etapa I, la misma tasa de interés establecida en el artículo precedente.-\nArtículo 3ro.-\nAutorizar a la Subdirección de Ingresos Públicos a liquidar las cuotas restantes correspondientes a los planes de pagos de terrenos y vivienda del “Programa Compartir” Etapa I de acuerdo a lo establecido en el presente.-\nArtículo 4to.-\nEl presente Decreto será refrenado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda.-\nArtículo 5to.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al libro de decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 60]\nBoletines/Rauch\nDecreto Nº406/25\nDecreto Nº 406/25\nRauch, 23/05/2025\nVisto\nEl Expte. Municipal Nro. 4093-21089/25, Concurso de Precios Nº 7/25, “Provisión de bienes e instalación de red de gas en el matadero municipal”.-\nEl pedido de cotización Nº 1862.-\nLa Memoria Técnica y el Plano de Obra.-\nEl Acta de la apertura de sobres obrante a fs. 18.-\nLa comparativa de ofertas de fs. 20/21.-\nLa Ley Orgánica de las Municipalidades;  y\nConsiderando\nQue en el expediente de referencia tramita el Concurso de Precios Nº 7/25, para la provisión de bienes e instalación de red de gas en el matadero municipal.\nQue, conforme el acta de apertura de sobres, la única firma oferente fue Juan Antonio Dublanc.\nQue, en este sentido, cabe destacar que de acuerdo con lo previsto en el artículo 191 del Reglamento de Contabilidad y Disposiciones de administración para las municipalidades de la Provincia de Buenos Aires, se cumplió con el mínimo de invitados a cotizar.\nQue, por todo lo expuesto, y analizadas las actuaciones, se desprende que la propuesta presentada por el Sr. Juan Antonio Dublanc, resulta conveniente a los intereses de la comuna.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nAdjudicar al Sr. JUAN ANTONIO DUBLANC, en la suma de PESOS SIETE MILLONES TRESCIENTOS SETENTA Y SEIS MIL OCHOCIENTOS TREINTA CON  00/100 CTVOS. ($ 7.376.830,00), perteneciente al Concurso de Precios Nº 7/25.-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda y la Secretaría de Obras y Servicios Públicos y el Secretario de Desarrollo Productivo .-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dese al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Sr Pablo Andrés Daffis - Secretario de Desarrollo Productivo\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 61]\nBoletines/Rauch\nDecreto Nº407/25\nDecreto Nº 407/25\nRauch, 23/05/2025\nVisto\nEl Acta celebrada entre el Departamento Ejecutivo Municipal, el Sindicato de Trabajadores Municipales de Rauch (S.T.M.R.), la Unión del Personal Civil de la Nación (U.P.C.N) y la Asociación de Trabajadores del Estado (A.T.E) el día 22 de mayo del corriente año.-\nEl Decreto N° 310/25.-\nLa Ley 14.656.-\nEl Convenio Colectivo de Trabajo que regula el empleo público municipal.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en fecha 22 de mayo del corriente, el Departamento Ejecutivo Municipal, conforme consta en el Acta mencionada en los vistos, convocó a los representantes sindicales del S.T.M.R, U.P.C.N. y A.T.E. a fin de establecer un aumento salarial.\nQue en tal sentido, cabe destacar que por Decreto N° 310/25 se incrementaron los haberes de abril en un 5% sobre el básico del mes de  marzo del año 2025.\nQué finalmente, en el Acta mencionada en los vistos, el Departamento Ejecutivo dispuso que para el mes de mayo se incrementen los haberes en un 3,5% sobre el básico de abril del año 2025.\nQue lo dispuesto fue aceptado por los representantes sindicales del Sindicato de Trabajadores Municipales de Rauch, la Unión del Personal Civil de la Nación y la Asociación de Trabajadores del Estado.\nQue lo expuesto responde al compromiso de trabajar en forma mancomunada con el principal objetivo de que los trabajadores puedan acompañar con su salario la inflación.\nQue, así, resulta procedente aprobar la nueva escala salarial para el personal municipal que regirá a partir del mes de mayo.\nQue dicho incremento involucrará a los trabajadores y personal superior de la Administración Central y del Organismo Descentralizado Hospital Municipal “Gral. Eustoquio Díaz Vélez”.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nAprobar, a partir del mes de mayo la escala salarial que figura como Anexo I del presente para la Administración Central y Organismo Descentralizado Hospital Municipal “Gral. Eustoquio Díaz Vélez”, en un todo de acuerdo a los vistos y considerandos detallados.-\nArtículo 2do.-\nAd referéndum del Honorable Concejo Deliberante se establece para los cargos indicados a continuación, a partir del mes de mayo del corriente año, los siguientes importes salariales:\nAdministración Central\nJefe de Gabinete                                                                                         $ 2.126.203,00\nSecretario                                                                                          _____$ 1.863.450,00\nSubsecretario                                                                                     _____$1.658.546,00\nContador                                                                                                      $1.863.450,00\nTesorero                                                                                                       $ 1.510.051,00\nJefe de Compras                                                                                          $ 1.510.051,00\nSecretario del Honorable Concejo Deliberante                                           $    851.076,00\nDirector                                                                                                        $ 1.510.051,00\nAsesor letrado                                                                                               $ 1.510.051,00\nJuez de Faltas                                                                                               $ 1.658.546,00\nCoordinador                                                                                                 $ 1.101.079,00\nHospital Municipal de Rauch\nAdministrador General del Sistema de Salud                                         _  $ 1.863.450,00\nDirector de Salud                                                                                        $ 1.863.450,00\nDirector Administrativo del Sistema de Salud                                            $ 1.658.546,00\nSubdirector de Salud                                                                                    $ 1.658.546,00\nContador                                                                                                      $ 1.490.760,00\nJefe de Compras                                                                                           $ 1.208.041,00\nTesorero                                                                                                        $ 1.208.041,00\nArtículo 3ro.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda.-\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Cdor. Roberto Maximiliano Suescun - Intendente Municipal.\nANEXO I\nCategoría\nJORNADAS\nBásico\n8  L. a V.\n7  L. a S.\n9 L. a V.\n8 L. a S.\n9 L. a S.\n35\n40\n42\n45\n48\n54\nIntendente\n7.100.448\nSubdirector - cat. 25\n1.101.079\n1.258.376\n157.297\n1.321.295\n220.216\n1.415.673\n314.594\n1.510.051\n408.972\n1.698.808\n597.729\nJefe depart. -cat. 23\n851.076\n972.658\n121.582\n1.021.291\n170.215\n1.094.241\n243.165\n1.167.190\n316.114\n1.313.089\n462.013\nEncargado - cat. 18\n740.925\n846.771\n105.846\n889.110\n148.185\n952.618\n211.693\n1.016.126\n275.201\n1.143.141\n402.216\nCategoría 16\n666.813\n762.072\n95.259\n800.176\n133.363\n857.331\n190.518\n914.486\n247.673\n1.028.797\n361.984\nCategoría 14\n612.075\n699.514\n87.439\n734.490\n122.415\n786.954\n174.879\n839.417\n227.342\n944.344\n332.269\nCategoría 12\n565.791\n646.618\n80.827\n678.949\n113.158\n727.446\n161.655\n775.942\n210.151\n872.935\n307.144\nCategoría 10\n535.535\n612.040\n76.505\n642.642\n107.107\n688.545\n153.010\n734.448\n198.913\n826.254\n290.719\nCategoría 8\n517.741\n591.704\n73.963\n621.289\n103.548\n665.667\n147.926\n710.045\n192.304\n798.800\n281.059\nCategoría 6\n495.585\n566.383\n70.798\n594.702\n99.117\n637.181\n141.596\n679.659\n184.074\n764.617\n269.032\n*Concejales: 2 categoría 8 c/ 40 hs. semanales:      $ 1.183.408,00\nProfesor A\n35.467\nvalor hora\nProfesor B\n27.928\nvalor hora\nFunción Pedagógica\n51.215\nJard. maternal y CIC\nViáticos\n24.330\npersonal rural\nPresentismo\n17.800\nde categ. 6 a 25 inc.\n\n[DOC 62]\nBoletines/Rauch\nDecreto Nº408/25\nDecreto Nº 408/25\nRauch, 23/05/2025\nVisto\nLos Decretos Nº 5/25; Nº 108/25; Nº 188/25, Nº 256/25 y el Nº 312/25.-\nEl Decreto Nº 407/25 que hace mención al Acta realizada el día el día 22 de mayo del corriente año, entre el Departamento Ejecutivo Municipal y el Sindicato de Trabajadores Municipales de Rauch (S.T.M.R.), Unión del Personal Civil de la Nación (U.P.C.N) y Asociación de Trabajadores del Estado (A.T.E.).-\nLa Ley 14.656.-\nEl Convenio Colectivo de Trabajo que regula el empleo público municipal.-\nLa Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires; y\nConsiderando\nQue en el artículo 1ro del Decreto Nº 5/25 se dispone la contratación de personal para desempeñar tareas en el Municipio, fijándose los montos en función de la escala salarial vigente.\nQue la nueva escala salarial para el personal municipal que regirá a partir del día 1ro de mayo del corriente año con un incremento salarial del 3.5 % por sobre la Escala Salarial correspondiente al mes de abril de 2025.\nQue dicho incremento involucrará a los trabajadores y personal superior de la Administración Central y del Organismo Descentralizado Hospital Municipal “Gral. Eustoquio Díaz Vélez”.-\nQue en el artículo 6to del Decreto Nº 5/25 dispone que la asignación mensual de los agentes contratados incrementara de acuerdo a los aumentos dispuestos para el personal de planta permanente, tomando como referencia la equivalencia a las categorías y horas asignadas.-\nQue, sin perjuicio de ello, existe el agente mencionado en el artículo 8vo del Decreto Nº 5/25 incluidos en el aumento dispuesto, cuyos contratos establecen montos sin equivalencias a la escala vigente, por lo que corresponde fijar el incremento de sus valores en función de los antecedentes mencionados.-\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nIncrementar, a partir del día 1ro de mayo del corriente año, la asignación mensual del siguiente agente al monto que se detalla, en un todo de acuerdo a los vistos y considerando del presente:\nPALMIERI,\nMaría Guadalupe, D.N.I. N° 27.830.903 una asignación mensual de PESOS UN MILLON SETENTA Y OCHO MIL SEISCIENTOS OCHO c/00/100 ($ 1.078.608,00).-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dese al Libro Decretos.-\nFdo. Lic. Juan Arbel – Jefe de Gabinete\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 63]\nBoletines/Rauch\nDecreto Nº409/25\nDecreto Nº 409/25\nRauch, 23/05/2025\nVisto\nLas Ordenanzas Municipales Nº 36/97, 643/07 y 838/12.-\nEl Decreto Municipal Nº 407/25.-\nLa Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires; y\nConsiderando\nQue por Decreto Nº 407/25 se aprobó la nueva escala salarial que rige, a partir del mes de mayo, para el personal de la Administración Central y del Organismo Descentralizado Hospital Municipal “Gral Eustoquio Díaz Vélez”.\nQue por Ordenanza Municipal Nº 36/97 y sus modificatorias Nº 643/07 y Nº 838/12 se instituyó el Programa Municipal de Empleo (PROME).\nQue dicho Programa prevé una ayuda económica mensual no remunerativa para los beneficiarios que participen del mismo.\nQue la citada normativa establece que la mencionada asignación no superará el setenta y cinco por ciento (75%) del importe que surgiere de sumar el sueldo mínimo y la bonificación por presentismo de la administración municipal (conforme art. 4 de la Ordenanza Nº 36/97, modificado por el art. 3 de la Ordenanza Nº 838/12).\nQue, en función de ello, habiéndose dispuesto un incremento del sueldo mínimo del personal municipal, corresponde, en igual proporción y forma, proceder a actualizar las becas de los beneficiarios del Programa Municipal de Empleo.\nQue, dicho incremento, se encuentra previsto en el presupuesto municipal correspondiente al ejercicio 2025.\nPor ello, el Intendente Municipal del Partido de Rauch,  en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nIncrementar, a partir del mes de mayo, las becas correspondientes a los beneficiarios del Programa Municipal de Empleo (PROME), pertenecientes a la Administración Pública Municipal y al Organismo Descentralizado Hospital Municipal “Gral. Eustoquio Díaz Vélez”, en igual proporción y forma que el aumento del sueldo mínimo del personal municipal dispuesto por Decreto Nº 407/25, en un todo de acuerdo con los vistos y considerandos del presente.-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Cdor. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 64]\nBoletines/Rauch\nDecreto Nº410/25\nDecreto Nº 410/25\nRauch, 23/05/2025\nVisto\nLa nota elevada por el Director y la Administradora General del Sistema de Salud del Hospital Municipal “Gral. Eustoquio Díaz Vélez”, Dr. Omar Enrique Ávila y Sra. Cecilia Inés Bardón, respectivamente.-\nEl Acta acuerdo celebrada entre el Departamento Ejecutivo Municipal y el Sindicato de Trabajadores Municipales de Rauch (S.T.M.R.), Unión del Personal Civil de la Nación (U.P.C.N) y Asociación de Trabajadores del Estado (A.T.E) en fecha 22 de mayo del corriente año.-\nLos Decretos Nº 7/25 y 407/25.-\nLa Ley Nº 14.656.-\nEl Convenio Colectivo de Trabajo, que regula el Empleo Público Municipal.-\nLa Ordenanza Nº 1134/17; y\nConsiderando\nQue las autoridades solicitan, mediante la nota mencionada en los vistos, se incremente la asignación mensual que perciben aquellos agentes contratados que no poseen equivalencias en las categorías del escalafón del personal municipal en virtud de los aumentos salariales dispuestos por Decreto N° 407/25.\nQue en ese sentido, el decreto mencionado prevé que a partir del primer día del  mes de mayo regirá la nueva escala salarial con un incremento salarial del 3.5% sobre la base del haber del mes de abril del año 2025.\nQue dicho incremento involucra a los trabajadores y personal superior de la Administración Central y del Organismo Descentralizado Hospital Municipal “Gral. Eustoquio Díaz Vélez”.\nQue por el artículo 10mo. del decreto Nº 7/25 se dispone que la asignación mensual de los agentes contratados se incremente de acuerdo a los aumentos dispuestos para el personal de planta permanente, tomando como referencia la equivalencia a las categorías y horas asignadas.\nQue, sin perjuicio de ello, existen agentes, incluidos en el aumento dispuesto, cuyos contratos establecen montos sin equivalencias a la escala vigente, por lo que corresponde fijar el incremento de sus valores en función  de los antecedentes mencionados.\nQue, es necesario conservar y no descuidar servicios tan importantes como son los del hospital y todas sus áreas.\nQue en el marco de las facultades que posee el Intendente Municipal se encuentra la de nombrar, reubicar y contratar a los agentes conforme las necesidades funcionales de la administración, respetando los principios de razonabilidad y optimización consagrados para el actuar administrativo.\nQue el Presupuesto de Gastos vigente tiene previsto los fondos requeridos para afrontar las erogaciones del personal asignado.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nIncrementar, a partir del mes de mayo del corriente año, la asignación mensual de  los siguientes agentes del Organismo Descentralizado Hospital Municipal “Gral. Eustoquio Díaz Vélez”,  a los montos que se detallan, en un todo de acuerdo a los vistos y considerandos del presente:\nBRANCHESI\n, Walter Gustavo, D.N.I. Nº 28.289.682, Leg. Nº 658, una asignación mensual por todo concepto de pesos ochocientos cincuenta y cinco mil cuatrocientos setenta y ocho ($855.478).\nDOS SANTOS\n, Antonella Magali, D.N.I N° 36.684.825, Leg N° 538, una asignación mensual por todo concepto de pesos un millón ciento setenta y ocho mil ciento sesenta con noventa y nueve centavos. ($1.178.160, 99).\nMACAGNO\n, Mariano, D.N.I. Nº 20.988.656, Leg. Nº 641, una asignación mensual por todo concepto de pesos un millón ciento cincuenta mil setecientos seis con cuarenta y ocho centavos. ($1.150.706,48).\nMONGE\n, María Mercedes, D.N.I. Nº 32.362.301, Leg. Nº 650, una asignación mensual por todo concepto de pesos un millón dieciséis mil ciento veintiséis. ($1.016.126).\nTAMBELLA\n, Josefina, D.N.I. Nº 33.328.302, Leg. Nº 642, una asignación mensual por todo concepto de pesos un millón seis mil ochocientos sesenta y ocho y diecisiete centavos. ($1.006.868,17).\nVELEZ\n, Rosana Cecilia, D.N.I. Nº 30.073.003, Leg. Nº 639, una asignación mensual por todo concepto de pesos dos millones seiscientos veintitrés mil ochocientos ochenta y uno con setenta y seis centavos ($2.623.881,76).\nArtículo 2do.-\nEstablecer que la asignación mensual de los agentes mencionados en el artículo precedente se incrementará, de acuerdo con los aumentos dispuestos para el personal de planta permanente, tomando como referencia la equivalencia a las categorías y horas asignadas.-\nArtículo 3ro.-\nEl presente decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda.-\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dese al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 65]\nBoletines/Rauch\nDecreto Nº411/25\nDecreto Nº 411/25\nRauch, 23/05/2025\nVisto\nEl Expediente Municipal Nº 4093-21085/25\nmediante el cual se presenta el Sr. López Jorge Emilio, D.N.I. Nº  5.323.051, titular del vehículo automotor Dominio LOY 318, con domicilio en calle Alberti Nº 324 de la ciudad de Rauch, en su carácter de cónyuge de la Sra. Domínguez, María Isabel, D.N.I. Nº 5.256.363, solicitando se le acuerde el beneficio de exención del pago en concepto del Impuesto a los Automotores que consagra el Código Fiscal en su artículo 243 inc f).-\nLa declaración obrante a fs. 1.-\nLas Leyes Provinciales Nº 13.010, 13.850  y 10.397.-\nEl Dictamen de la Dirección Legal y Técnica.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue, conforme surge del expediente mencionado en los vistos,  a fs. 1, el Sr. López titular del vehículo automotor Dominio LOY 318, solicita la eximición de pago del Impuesto a los Automotores con fundamento en el art. 243 inc f), declarando que el mismo se encuentra afectado al uso exclusivo de su cónyuge, María Isabel Domínguez, adjuntando Certificado de Discapacidad expedido en fecha 6 de marzo de 2025, cuya validez se extiende hasta el mes de marzo de 2035.\nQue por Ley Nº 13.010 se dispuso, respecto de los vehículos radicados en la ciudad, la transferencia y asignación del Impuesto a los Automotores al Municipio.\nQue conforme lo establece Ley Nº 13.850 corresponde al Municipio resolver las solicitudes de exención del tributo presentadas por los contribuyentes respecto de los vehículos comprendidos en dicha transferencia.\nQue el Código Fiscal, correspondiente a la Ley Nº 10.397, en su artículo 243 inc. F establece un beneficio de exención del Impuesto Automotor de los vehículos destinados al uso exclusivo de personas que padezcan una discapacidad.\nQue así lo dictaminó la Dirección Legal y Técnica.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nDeclarar, de conformidad a la Ley 10.397, artículo 243 inciso f, exento de pago en concepto del Impuesto a los Automotores al vehículo automotor Marca: CHEVROLET, Modelo: CELTA 1.4 LT, Tipo: Sedan, Modelo Año: 2012, Dominio: LOY 318, cuyo titular es el Sr. López, Jorge Emilio, D.N.I. Nº  5.323.051, a partir del día 15/05/2025, en un todo de acuerdo a los vistos y considerandos del presente.-\nArtículo 2do.\n- Dejar establecido que las exenciones de gravámenes conservarán su vigencia mientras no se modifique el destino, afectación o condiciones de su procedencia.-\nArtículo 3ro.-\nDejar constancia que deberá comunicar al Municipio, dentro de los quince (15) días de verificado, cualquier cambio en su situación que pueda dar origen a hechos imponibles o modificar o extinguir los existentes.-\nArtículo 4to.-\nDejar constancia que, de no ocurrir con anterioridad lo establecido en el artículo 2do., dentro de los quince (15) días corridos de operado el vencimiento del Certificado de Discapacidad presentado en las actuaciones, deberá adjuntar nuevo Certificado vigente, bajo apercibimiento de perder el beneficio de eximición decretado por el presente con fecha retroactiva al vencimiento del mismo.-\nArtículo 5to.-\nEl plazo establecido por el artículo anterior podrá ser ampliado por la oficina pertinente, hasta un máximo de sesenta (60) días corridos, cuando las circunstancias del caso lo ameriten.-\nArtículo 6to.-\nArbítrese los mecanismos de notificación en el domicilio constituido por la parte interesada.-\nArtículo 7mo.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda.-\nArtículo 8vo.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 66]\nBoletines/Rauch\nDecreto Nº412/25\nDecreto Nº 412/25\nRauch, 26/05/2025\nVisto\nLa nota enviada por la Directora de Desarrollo Humano y Familiar, Sra. Camila Botta.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a distintos grupos familiares, a fin de que los mismos puedan cubrir parte del gasto de alquiler de las viviendas que habitan.\nQue los beneficiarios del mencionado subsidio cuentan con ingresos inestables e insuficientes para satisfacer sus necesidades básicas.\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de familias con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, por el término de un mes, un subsidio no reintegrable a las personas que a continuación se detallan por el monto que en el presente se determina, puntualizando su responsable de cobro:\nApellido y Nombre\nDomicilio\nMotivo\nImporte\nNº Enc.\nResp. Cobro\nDNI\nArgel, Keila Carolina\nPellegrini 563\nAlquiler\n$70.000,00\n3530\nArgel, Keila Carolina\n45.621.547\nCraverou, Camila Ayelén\nGutiérrez 862 Dto.2\nAlquiler\n$40.000,00\n3630\nCraverou, Camila Ayelén\n41.969.562\nMartínez, Graciela Soledad\n25 de Mayo 463\nAlquiler\n$10.000,00\n1885\nMartínez, Graciela Soledad\n34.466.108\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda, y la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan - Secretaria de Desarrollo Humano y Familiar.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 67]\nBoletines/Rauch\nDecreto Nº413/25\nDecreto Nº 413/25\nRauch, 26/05/2025\nVisto\nLa nota enviada por el Secretario del C.E.P.T N° 5 - Estación Miranda, Prof. Cesar Matías Allende.-\nEl Decreto 409/92.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue, mediante la nota mencionada en los vistos, el Secretario de la Asociación Centro Educativo para la Producción Total N° 5 Miranda (C.E.P.T. N° 5) solicita se le otorgue un subsidio para poder poner en condiciones un minibús de 19 asientos, de propiedad de la Institución.\nQue el mencionado vehículo es una herramienta de valor muy grande para la Institución Educativa, ya que resuelve las salidas educativas con fin formativo o pedagógico de los estudiantes y docentes que concurren a la misma.\nQue, en este sentido, la Asociación Centro Educativo para la Producción Total N° 5 (A.C.E.P.T.) necesita contar con fondos suficientes a fin de poder afrontar el gasto de habilitación del vehículo Marca Iveco, Modelo Daily 55C16 PASO 3950, Dominio NJA154.\nQue el Ejecutivo Municipal dentro de sus ejes de gestión tiene el compromiso de trabajar en forma mancomunada a los fines de garantizar la continuidad pedagógica de los alumnos del distrito y en este sentido viene trabajando desde ya hace un tiempo, otorgando diversas colaboraciones para garantizar los ciclos lectivos.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder un subsidio no reintegrable, a favor del Centro Educativo para la Producción Total N° 5 de Miranda, destinado a solventar gastos de habilitación del vehículo Marca Iveco, Modelo Daily 55C16 PASO 3950, Dominio NJA154, por un importe de pesos cien mil con 00/100 centavos ($ 100.000,00), siendo su responsable de cobro el Centro Educativo para la Producción Total N° 5, y será depositado en la cuenta bancaria, perteneciente a la\nAsoc. Centro Educativo para la Producción Total Nro. 5 ACEPT MIRANDA, CUIT: 30-69143955-7, CBU  0140307501638800610164\nen un todo de acuerdo a los vistos y considerandos detallados.-\nArtículo 2do.-\nImputar el presente gasto a la JURISDICCION: Departamento Ejecutivo IMPUTACION DE GASTO: 5.1.5.0 Transferencia a Instituciones  De enseñanza y Talleres FONDO FINANCIAMENTO EDUCATIVO – FUENTE DE FINANCIAMIENTO: 132.-\nArtículo 3ro.-\nEl presente subsidio deberá ser rendido dentro del mes siguiente a su otorgamiento, por medio del Balance de Inversión adjunto a la Orden de Pago a través de comprobantes y/o documentación respaldatoria de la suma otorgada.-\nArtículo 4to.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda.-\nArtículo 5to.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 68]\nBoletines/Rauch\nDecreto Nº414/25\nDecreto Nº 414/25\nRauch, 27/05/2025\nVisto\nEl Expediente 4093-8246/16 iniciado por la entidad Asociación Civil Fiesta Nacional del Ave de Raza de Rauch.-\nLa nota Nº 21099 presentada por dicha Asociación solicitando autorización para poner en circulación una Rifa Municipal.-\nLa Ordenanza nro. 238/79 y sus modificatorias; y\nConsiderando\nQue en el Expediente mencionado en los vistos, obra la nota por la cual la entidad Asociación Civil Fiesta Nacional del Ave de Raza de Rauch solicita autorización para poner en circulación una Rifa Municipal, adjuntando la documentación requerida a tal fin, la cual obra agregada al expediente municipal referido.\nQue la entidad peticionante ha dado cumplimiento a lo dispuesto en la Ordenanza 238/79 y sus modificatorias, correspondiendo dar curso favorable a su solicitud.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nAutorizar a la entidad Asociación Civil Fiesta Nacional del Ave de Raza de Rauch, con domicilio real y legal en Avenida San Martín Nº 185 de nuestra ciudad, a realizar una Rifa Municipal, de acuerdo a la Ordenanza 238/79 y sus modificatorias, que se sorteará ante Escribano Público el día domingo 14 de septiembre de 2025, poniendo en circulación  QUINIENTAS (500) boletas, con DOS (2) números cada una de tres (3) cifras, numeradas del 000 al 999, y cuyo valor de venta será de PESOS VEINTE MIL ($20.000,00), pagaderos al contado o en cuatro (4) cuotas iguales, mensuales y consecutivas de PESOS CINCO MIL ($ 5.000,00) cada una.-\nArtículo 2do.-\nReconocer el siguiente orden de premios a sortear:\nPRIMER PREMIO:\nUna ORDEN DE COMPRA, valor PESOS UN MILLÓN QUINIENTOS MIL con 00/100 ctvos. ($ 1.500.000,00).-\nSEGUNDO PREMIO:\nUna ORDEN DE COMPRA, valor PESOS UN MILLÓN con 00/100 ctvos. ($ 1.000.000,00).-\nTERCER PREMIO:\nUna ORDEN DE COMPRA, valor  PESOS QUINIENTOS MIL con 00/100 ctvos. ($ 500.000,00).-\nPREMIO POR PAGO ANTICIPADO.-\nLa Asociación Civil Fiesta Nacional del Ave de Raza de Rauch realizará ante Escribano Público, un sorteo especial para quienes hayan abonado el valor total de la boleta, el día 11 de julio de 2025, en la Sede del Club Avícola Plymouth Rock Blanco, sito en calle Sarmiento N° 460 de nuestra ciudad, por una ORDEN DE COMPRA DE PESOS DOSCIENTOS CINCUENTA MIL con 00/100 ctvos. ($ 250.000,00).-\nArtículo 3ro.-\nLa entidad peticionante queda exenta del depósito del 5% del valor total de la rifa, de acuerdo a lo determinado en el art. 2do. Inc e) de la Ordenanza nro. 238/79 y su modificatoria la Ordenanza nro. 556/06.-\nArtículo 4to.-\nEl presente Decreto será refrendado por el Jefe de Gabinete.-\nArtículo 5to.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 69]\nBoletines/Rauch\nDecreto Nº415/25\nDecreto Nº 415/25\nRauch, 27/05/2025\nVisto\nLa nota presentada por la Sra. Verón, Graciela, D.N.I. Nº 13.503.351, Legajo de Personal Nº 97, manifestando su renuncia a partir del 1 de junio del 2025.-\nEl Convenio Colectivo de Trabajo (Régimen de Empleo Público para el Personal de la Municipalidad de Rauch).-\nLa Ley Nº 14.656.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue, conforme la nota mencionada en los vistos, la agente Graciela Verón, quien desempeña tareas de Oficinista Principal Clase A, categoría 16, dependiente de la Secretaría de Desarrollo Productivo en carácter de Personal de Planta Permanente, presenta su renuncia a partir del 1 de junio del 2025, a los fines de iniciar actuaciones previsionales para acogerse al beneficio jubilatorio.\nQue hace a las atribuciones y deberes del Intendente Municipal entender en las renuncias de los funcionarios y empleados del Departamento Ejecutivo conforme lo dispuesto por la normativa administrativa vigente.\nQue la conducta de la agente se encuadra en los derechos establecidos en los arts. 21 inc. v), 118 y 119 del Convenio Colectivo de Trabajo - Régimen de Empleo Público para el Personal de la Municipalidad de Rauch.\nPor ello, el Intendente Municipal del Partido de Rauch,  en uso de las facultades que le son propias.\nD E C R E T A.-\nArtículo 1ro.-\nAceptar la renuncia presentada por la agente municipal Graciela Verón, D.N.I. Nº 13.503.351, Legajo de Personal Nº 97, a partir del día 1 de junio del 2025, en un todo de acuerdo a los vistos y considerandos del presente.-\nArtículo 2do.-\nTesorería Municipal, previa intervención de la Oficina de Contaduría, procederá a liquidar a la agente renunciante los haberes que le pudieren corresponder hasta el día del cese efectivo de sus actividades.-\nArtículo 3ro.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda.-\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 70]\nBoletines/Rauch\nDecreto Nº416/25\nDecreto Nº 416/25\nRauch, 28/05/2025\nVisto\nLa nota enviada por la Directora de Desarrollo Humano y Familiar, Sra. Camila Botta.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio al Sr. Marcelo Andrés Gómez, D.N.I N° 41.541.295, en virtud de la encuesta socioeconómica Nº 3257, para solventar los gastos de energía eléctrica y/o gas natural de su vivienda, ya que no cuenta con recursos económicos estables y suficientes para afrontar dicho gasto.\nAsimismo, tampoco cuenta con familiares que lo puedan ayudar en este sentido.\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de personas con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, por el término de un mes, un subsidio a favor del Sr. Marcelo Andrés Gómez, D.N.I N° 41.541.295, por un importe de pesos setenta mil con 00/100 centavos ($ 70.000,00), en un todo de acuerdo a los vistos y considerandos detallados.-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda y la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan – Secretaria de Desarrollo Humano y Familiar.\nFdo. Cdor. Roberto Maximiliano Suescun – Intendente Municipal.\n\n[DOC 71]\nBoletines/Rauch\nDecreto Nº417/25\nDecreto Nº 417/25\nRauch, 28/05/2025\nVisto\nLa nota enviada por la Directora de Desarrollo Humano y Familiar, Sra. Camila Botta.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a distintas personas que no cuentan con recursos económicos estables y suficientes para cubrir sus necesidades básicas.\nQue es prioritario dar respuesta a la comunidad, atendiendo las necesidades de personas con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, por el término de un mes, un subsidio no reintegrable a las personas que a continuación se detallan, por el monto que en el presente se determina, puntualizando su responsable de cobro:\nApellido y Nombre\nDomicilio\nMotivo\nImporte\nNº Enc.\nResp. Cobro\nDNI\nCasal, Sofía Marcela\nPellegrini 285\nN.B.I.\n$60.000,00\n3654\nCasal, Sofía Marcela\n45.460.200\nUrionabarrenechea, Celia Pamela\n9 de Julio 139\nN.B.I.\n$30.000,00\n3035\nUrionabarrenechea Celia Pamela\n33.917.941\nValdez, Gabriela Lucia\nAv. Belgrano 432\nN.B.I.\n$45.000,00\n2101\nValdez, Gabriela Lucia\n33.908.460\nZubeldia, Cintia Vanesa\nA. Yupanqui 125\nN.B.I.\n$50.000,00\n2515\nZubeldia, Cintia Vanesa\n30.447.328\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda, y la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan - Secretaria de Desarrollo Humano y Familiar.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 72]\nBoletines/Rauch\nDecreto Nº418/25\nDecreto Nº 418/25\nRauch, 28/05/2025\nVisto\nEl Expediente Municipal Nº 4093-8612/16 “TAPIA, Marcela Trinidad s/ solicitud de regularización de adjudicación de lote municipal identificado catastralmente como: Circunscripción I, Sección B, Manzana 83; Parcela 10”.-\nLa Ordenanza 235/73 y sus modificaciones; y\nConsiderando\nQue la Sra. Tapia solicita se regularice la tenencia del bien inmueble identificado catastralmente como: Circunscripción I; Sección B; Manzana 83; Parcela 10.\nQue el objetivo del presente tiende a regularizar la tenencia de un inmueble propiedad de la Municipalidad de Rauch.\nQue con las constancias obrantes en el expediente de referencia se tiene por acreditado la ocupación efectiva y permanente de la Sra Tapia Marcela Trinidad y su grupo familiar.\nQue habiendo efectuado consulta al Índice de Titulares del Registro de la Propiedad de La Provincia de Buenos Aires, en fecha 31 de marzo del año en curso, del mismo surge que la Sra Tapia Marcela Trinidad, D.N.I 24.695.675, no registra titularidad de inmuebles.\nQue, mediante este acto se le otorga la tenencia del inmueble municipal a la solicitante, a fin de que haga ocupación efectiva y permanente en el mismo y con la condición de que cumplimente las obligaciones previstas en la Ordenanza 235/73 y sus modificatorias.\nQue, el acceso a la tierra es un derecho fundamental de todas las personas, por lo que el Estado en todas sus esferas debe contribuir a su realización.\nQue resulta necesario proceder a la regulación de aquellos inmuebles que se encuentran en estado irregular y de esta forma beneficiar a las personas que realicen ocupación efectiva y permanente del inmueble, otorgando la adjudicación en tenencia precaria hasta tanto se cumplimente los requisitos exigidos por la Ley 10.830 de Regularización Dominial y proceder a la entrega del dominio de forma definitiva.\nPor ello el Intendente del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nAdjudicar en tenencia precaria a la Sra. Marcela Trinidad Tapia, D.N.I.          Nº 26.695.675, una fracción de terreno de propiedad de la Municipalidad de Rauch, identificada catastralmente como: Circunscripción I, Sección B, Manzana 83, Parcela 10, ubicado en calle Las Heras Nº 572, conforme las actuaciones obrantes en el Expediente Nº 4093-8612/16, en un todo de acuerdo con los vistos y considerandos del presente.-\nArtículo 2do.-\nLa Sra. Tapia, en virtud de lo establecido en el artículo precedente,  deberá dar cumplimiento a las obligaciones exigidas en la Ordenanza 235/73 y sus  modificatorias.-\nArtículo 3ro.-\nEl presente Decreto será refrendado por el Jefe de Gabinete.-\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 73]\nBoletines/Rauch\nDecreto Nº419/25\nDecreto Nº 419/25\nRauch, 29/05/2025\nVisto\nLa nota Nº 21118 presentada por el “Rauch Auto Moto Club”, en fecha 28 de mayo de 2025, solicitando autorización para realizar la Carrera de Karting AKTS, en el Parque Municipal “Juan Silva” de la ciudad de Rauch.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos obra el pedido de autorización para llevar adelante una prueba automovilística por parte del “Rauch Auto Moto Club”, organizada por dicha institución, en el Parque Municipal “Juan Silva” de nuestra localidad, los días 14 y 15 de junio del corriente año.\nQue, asimismo, en dicha nota se solicita que, si por razones climáticas debiera suspenderse la programación de los días indicados anteriormente, se pide autorización para que se realice el mismo evento a los siete (7) días posteriores.\nQue el Gobierno Municipal se ha planteado como estrategia de gobierno Ejes de Gestión, dentro de los cuales, el Eje “Municipio Activo y Moderno” tiene como objetivo fomentar la articulación institucional.\nQue el Gobierno Municipal se propone generar todo tipo de acciones que apunten a fortalecer el vínculo y trabajar en conjunto con instituciones de nuestro medio.\nQue, en este orden de ideas, y ante el pedido realizado por el Rauch Auto Moto Club respecto de la prueba automovilística, el Gobierno Municipal ha dispuesto autorizar su realización en las instalaciones del circuito “Martín Fierro”, ubicado en el Parque Municipal “Juan Silva”.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nAutorizar la realización de la Carrera de Karting AKTS, solicitada por el Rauch Auto Moto Club a desarrollarse los días 14 y 15 de junio del corriente año, en las instalaciones del circuito “Martín Fierro”, emplazado en el Parque Municipal “Juan Silva”, en un todo de acuerdo con los vistos y considerandos detallados.-\nArtículo 2do.-\nEn caso de suspenderse la prueba automovilística por razones climáticas, extiéndase la autorización para los días 21 y 22 de junio del corriente año.-\nArtículo 3ro.-\nEl presente Decreto será refrendado por Jefe de Gabinete.-\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Cdor. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 74]\nBoletines/Rauch\nDecreto Nº420/25\nDecreto Nº 420/25\nRauch, 29/05/2025\nVisto\nLa nota presentada por el Sr. Allende, Guillermo Aníbal, D.N.I N° 22.551.093, Legajo de Personal Nº 1918, manifestando su renuncia a partir del 1 de junio de 2025.-\nEl Convenio Colectivo de Trabajo (Régimen de Empleo Público para el Personal de la Municipalidad de Rauch).-\nLa Ley Nº 14.656.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue, conforme la nota mencionada en los vistos, el agente municipal Guillermo Aníbal Allende, quien se desempeña en carácter de personal de Planta Temporaria, Contratado, dependiente de la Secretaría de Obras y Servicios Públicos,  presenta su renuncia a partir del día 1 de junio de 2025.\nQue hace a las atribuciones y deberes del Intendente Municipal entender en las renuncias de los funcionarios y empleados del Departamento Ejecutivo conforme lo dispuesto por la normativa administrativa vigente.\nQue la conducta del agente se encuadra en los derechos establecidos en los arts. 117 y 118 del Convenio Colectivo de Trabajo - Régimen de Empleo Público para el Personal de la Municipalidad de Rauch.\nPor ello, el Intendente Municipal del Partido de Rauch,  en uso de las facultades que le son propias.\nD E C R E T A.-\nArtículo 1ro.-\nAceptar la renuncia presentada por el agente municipal Guillermo Aníbal Allende, D.N.I N° 22.551.093, Legajo de Personal Nº 1918, a partir del día 1 de junio del corriente año, en un todo de acuerdo a los vistos y considerandos del presente.-\nArtículo 2do.-\nTesorería Municipal, previa intervención de la Oficina de Contaduría, procederá a liquidar al agente renunciante los haberes que le pudieren corresponder hasta el día del cese efectivo de sus actividades.-\nArtículo 3ro.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda.-\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 75]\nBoletines/Rauch\nDecreto Nº421/25\nDecreto Nº 421/25\nRauch, 29/05/2025\nVisto\nEl Expte. Municipal Nº 4093-21112/25, Concurso de Precios Nº 8/25, “Adquisición de maquina aspiradora de hojas”.-\nEl pedido de cotización Nº 1942.-\nEl Acta de la apertura de sobres obrante a fs. 17.-\nLa comparativa de ofertas de fs. 20/21.-\nLa nota de la Jefa de Compras de fs. 22.-\nEl Reglamento de Contabilidad y Disposiciones de administración para las municipalidades de la Provincia de Buenos Aires.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue por el expediente mencionado en los vistos tramita el Concurso de Precios N° 8/25 para la adquisición de una maquina aspiradora de hojas.\nQue, según consta en el acta de apertura de sobres, las firmas oferentes fueron las siguientes: DESARROLLO DE EQUIPOS INDUSTRIALES S.A y el Sr NICOLAS TROSCE.\nQue, en este sentido, cabe destacar que de acuerdo con lo previsto en el artículo 191 del Reglamento de Contabilidad y Disposiciones de administración para las municipalidades de la Provincia de Buenos Aires, se cumplió con el mínimo de invitados a cotizar.\nQue mediante la nota mencionada en los vistos, de la Jefa de Compras, y del Jefe de Gabinete interinamente a cargo de la Secretaria de Obras y Servicios Públicos se realiza una comparativa de las propuestas recibidas y emiten opinión fundada con respecto a las alternativas más convenientes en termino de relación precio - producto.\nQue del estudio de las ofertas presentadas por las diferentes empresas, se desprende que la propuesta del Sr NICOLAS TROSCE., resulta la más convenientes a los intereses de la comuna.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E TA.-\nArtículo 1ro.-\nAdjudicar al Sr NICOLAS TROSCE por la suma de PESOS DIEZ MILLONES CUATROCIENTOS SESENTA Y CINCO MIL CUATROSCIENTOS CINCUENTA Y CINCO CON 00/100 CENTAVOS ($ 10.465.455,00), perteneciente al Concurso de Precios Nº 8/25, en un todo de acuerdo a los vistos y considerandos del presente.-\nArtículo 2do.-\nDesestimar la oferta presentada por Sr NICOLAS TROSCE., por la suma de PESOS DIEZ MILLONES NOVECIENTOS SIETE MIL CUATROCIENTOS CINCUENTA Y CINCO CON 00/100 CENTAVOS ($10.907.455,00) perteneciente al Concurso de Precios Nº 8/25, en un todo de acuerdo a los vistos y considerandos del presente.-\nArtículo 3ro.-\nDesestimar la oferta presentada por la firma DESARROLLO DE EQUIPOS INDUSTRIALES S.A, por la suma de PESOS VEINTISEIS MILLONES SEISCIENTOS SETENTA Y DOS MIL QUINIENTOS CON 00/100 CENTAVOS ($26.672.500,00) perteneciente al Concurso de Precios Nº 8/25, en un todo de acuerdo a los vistos y considerandos del presente.-\nArtículo 4to.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda, y la Secretaria de Obras y Servicios Públicos y el Secretario de Desarrollo Productivo.-\nArtículo 5to.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Sr. Pablo Andrés Daffis - Secretario de Desarrollo Productivo.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente.-\n\n[DOC 76]\nBoletines/Rauch\nDecreto Nº422/25\nDecreto Nº 422/25\nRauch, 30/05/2025\nVisto\nLas notas presentadas por el Jefe de Gabinete Lic. Juan Manuel Arbel.-\nLa situación de revista en la que se encuentran distintos agentes Municipales.-\nLa necesidad de organizar y reformular las estructuras orgánico - funcionales del Municipio.-\nLa Ley Nº 14.656.-\nEl Convenio Colectivo inscripto en el Ministerio de Trabajo de la Provincia de Buenos Aires que regula el “Régimen de empleo Público para la Municipalidad de Rauch”; y;\nConsiderando\nQue el Convenio mencionado en los vistos establece:\n“SECCION II.- PLANTA TEMPORARIA- DISPOSICIONES GENERALES- ARTÍCULO 124º.- ALCANCE. El personal temporario es aquel que se encuentra contratado por un plazo determinado, designado cuando razones de servicio así lo requieran para la ejecución de tareas de carácter temporario, eventual o estacional, que no puedan ser realizados con personal permanente de la administración municipal. El personal temporario podrá ser retribuido por mes, hora, jornal o por una determinada cantidad de trabajo y/o unidad elaborada.”\n.\nQue es pertinente la contratación bajo la modalidad indicada en párrafo anterior, y la reestructuración administrativa para lograr un mejor servicio en función de los recursos disponibles.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nDesignar en planta temporaria-mensualizado a los agentes Municipales que se detallan, en las categorías que en el presente se determinan, a partir del 1 de junio del corriente año:\nLeg\nApellido y Nombres\nD.N.I.\nCategoría\nCargo\nALUMBRADO, BARRIDO Y LIMPIEZA\n1898\nMaldonado, Alberto Darío\n24.343.420\n6\nPeón\nALUMBRADO PUBLICO\n1908\nAcosta, Joaquín Alcides\n36.933.194\n10\nPeón especializado\nAGUAS\n1889\nCarsaniga, Juan Manuel\n43.798.876\n6\nPeón\nDIRECCION DE OBRAS\n1248\nAlfaro, Félix José\n18.327.668\n6\nPeón\n1863\nCabrera, Domingo Norberto Mariano\n26.439.899\n10\nPeón especializado\n1890\nSilva, Lucas Matías\n28.390.602\n23\nJefe agrim.y planeam.territ.\n1901\nAcuña, Lautaro Ezequiel\n40.656.570\n6\nPeón\n1905\nPereyra, Lucas Alberto\n33.917.972\n6\nPeón\nSECRETARIA HACIENDA\n1864\nMeaca, Tamara\n39.278.719\n8\nOficinista general\nINSPECCION GENERAL\n1896\nBalbuena, Ricardo Cesar Alberto\n27.116.566\n12\nInspector Público C\nCOMISARIA DE LA MUJER\n1688\nChristensen, María Eugenia\n31.227.030\n23\nJefe serv. psicológico\nSEGURIDAD VIAL\n1798\nCenturion, Diego Bernardino\n36.980.376\n14\nInspector Público B\n1795\nCraverou, Silvio Cristian\n25.509.167\n14\nInspector Público B\n1815\nSofía, Lucas Joel\n37.755.820\n14\nInspector Público B\n1893\nUrbano Bravo, Maximiliano Ignacio\n36.076.744\n14\nInspector Público B\nLEGAL Y TECNICA\n1819\nGiannatasio, Sofía Ruth\n34.961.355\n25\nSubdirector Legal\nSECR.DESARROLLO HUM.Y FAMILIAR\n1858\nFornillo, Pedro Antonio\n25.174.964\n18\nEncargado Oficina\nDEPORTES\n1838\nMaldonado, Luciano Nicolás\n37.380.289\n8\nOficinista general\n1900\nMartínez, Jonatan Ezequiel\n37.871.169\n6\nPeón\n1331\nTolosa, Jorge Andrés\n23.698.584\n6\nPeón\nCIC\n1882\nFalabella Ramos, Camila Belén\n37.258.572\n10\nAuxiliar pedagógico B\n1654\nLarlus, Mariana Paola\n27.116.559\n6\nAuxiliar de limpieza B\nNIDO\n1659\nBarragán, María José\n21.917.818\n6\nAuxiliar de limpieza B\n1643\nGonzález, Marta Alejandra\n28.741.709\n6\nAuxiliar de limpieza B\nHOGAR CONVIVENCIAL\n1897\nGutiérrez, María Victoria\n37.871.178\n6\nCuidador/a de niños D\n1904\nMoreno, Carmen Maricel\n25.958.062\n8\nCuidador/a de niños C\n1665\nPeña, Felicitas\n36.933.138\n10\nCocinera B\n1868\nRabaynera, Patricia Beatriz\n22.184.474\n6\nCuidador/a de niños D\n1865\nSferra, Paola Evangelina\n27.090.027\n8\nCuidador/a de niños C\n1755\nSilva, Luciana\n35.334.728\n18\nEncargado Hogar de Niños\n1888\nUrruspil, Marisa Beatriz\n21.448.070\n8\nCuidador/a de niños C\nTERCERA EDAD\n1785\nAlvelo, Rocio Leiza\n36.933.171\n8\nCuidador/a de ancianos C\nGENERO Y DIVERSIDAD\n1853\nSilvestri, Alfonsina\n29.885.726\n8\nOficinista general\nSECR.DESARROLLO PRODUCTIVO\n1886\nArribas, María José\n29.885.836\n18\nEncargado Ventanilla Única\nArtículo 2do.-\nContratar personal para las tareas que se determinan a continuación, en un todo de acuerdo a los vistos y considerandos del presente:\nSECRETARIA DE DESARROLLO HUMANO Y FAMILIAR\nPromoción del Deporte y Actividades Recreativas\nACOSTA,\nAugusto Roberto D.N.I. Nº 44.649.520, para realizar las tareas de servicios y mantenimiento en el complejo del Polideportivo Municipal, como Peón, con una asignación mensual por todo concepto de PESOS CUATROCIENTOS NOVENTA Y CINCO MIL QUINIENTOS OCHENTA Y CINCO c/00/100 ($ 495.585,00), equivalente a la categoría 6 del Escalafón Municipal, con una carga horaria de TREINTA Y CINCO (35) horas semanales. El término de la contratación es a partir del día 1ro de junio y hasta el día 31 de diciembre del corriente año.-\nSECRETARIA DE OBRAS Y SERVICIOS PUBLICOS\nInfraestructura Vial\nAtención de Servicios Rurales\nCASAMAYOR\n, Martín Alberto, D.N.I. 31.940.129, para realizar tareas de Maquinista D, con una remuneración por todo concepto de PESOS QUINIENTOS TREINTA Y CINCO MIL QUINIENTOS TREINTA Y CINCO c/00/100 ($ 535.535,00), equivalente a la categoría 10 del Escalafón Municipal, con una carga horaria de TREINTA Y CINCO (35) horas semanales. El término de la contratación es a partir del día 1ro de junio y hasta el día 31 de diciembre del corriente año.-\nArtículo 3ro.-\nContratar a\nGASCUE,\nMaría Paula, D.N.I. Nº 35.797.849, para desempeñarse al frente del taller de cerámica para adultos y niños,  y clases de artes visuales y reciclado, con una asignación mensual por todo concepto de PESOS SEISCIENTOS SETENTA Y TRES MIL OCHOCIENTOS SETENTA Y TRES c/00/100 ($ 673.873,00), efectuándosele el correspondiente descuento para el Instituto de Previsión Social (16%), con una carga horaria de DIECINUEVE (19) horas cátedras  semanales. El término de la contratación es a partir del día 1ro de junio de 2025 y hasta el día  30 de junio del corriente año.-\nArtículo 4to.-\nDisponer, a partir del día 1ro de junio del corriente año, el traslado de la agente\nFASSIO\n, Noelia Yesica, D.N.I. N° 40.063.907, (Leg. 1984), para desempeñar tareas de auxiliar de limpieza C en el Jardín Maternal Olinda Irigoyen de Hourcade, manteniendo su contrato equivalente a la categoría 6 del Escalafón Municipal, con una carga horaria de TREINTA Y CINCO (35) horas semanales.-\nArtículo 5to.-\nEstablecer que la asignación mensual de los agentes mencionados en el artículo precedente se incrementará, de acuerdo con los aumentos dispuestos para el  personal de planta permanente, tomando como referencia la equivalencia a las categorías y horas asignadas.-\nArtículo 6to.-\nDisponer, a partir del día 1ro de junio del corriente año, el traslado del agente\nCARSANIGA,\nJulio Matías, D.N.I. N° 33.328.492, (Leg. 1637), para realizar tareas de Peón General en el sector Rural, revistando en la categoría 8 del Escalafón Municipal, con una carga horaria de TREINTA Y CINCO (35) horas semanales.-\nArtículo 7mo.-\nOtorgar una bonificación remunerativa por destino, que se establece en base a los decretos reglamentarios Nº 750/11 de fecha 7 de Diciembre de 2011 para el personal permanente y 517/13 de 1 de Octubre de 2013 correspondiente al personal de planta temporaria, al agente\nCARSANIGA,\nJulio Matías, D.N.I. N° 33.328.492, (Leg. 1637), a partir del día 1ro de junio de 2025 y hasta el día 31 de diciembre del corriente año.-\nArtículo 8vo.-\nDar de baja, a partir del día 1ro de junio del corriente año, a la bonificación por insalubridad del agente municipal\nCARSANIGA,\nJulio Matías, D.N.I. N° 33.328.492, (Leg. 1637), que fuese establecida en el Decreto Nº 5/25 artículo 23.-\nArtículo 9no.-\nDar de baja a partir del día 1ro de junio del corriente año, al suplemento del básico del agente\nCARSANIGA,\nJulio Matías, D.N.I. N° 33.328.492, (Leg. 1637), que fuese establecida en el Decreto Nº 5/25 artículo 19.-\nArtículo 10mo.-\nModificar el cargo otorgado a la agente municipal\nEGUIA,\nGladys Beatriz, D.N.I. N° 22.551.095, (Leg. 1770), en el Decreto Nº 342/25, reemplazándolo por Auxiliar Pedagógico C, revistando en la categoría 8 del Escalafón Municipal, con una carga horaria de TREINTA Y CINCO (35) horas semanales.-\nArtículo 11.-\nDisponer, a partir del día 1ro de junio del corriente año, el traslado del agente\nORTEGA,\nLeonardo Javier, D.N.I. Nº 22.240.657, (Leg. 624),\npara realizar tareas de Peón Especializado en el área de Servicios Urbanos, manteniendo la categoría 10 del Escalafón Municipal con una carga horaria de TREINTA Y CINCO (35) horas semanales.-\nArtículo 12.-\nDar de baja, a partir del día 1ro de junio del corriente año, al régimen de jornada prolongada de la agente municipal\nVALDEZ,\nVerónica Analía, D.N.I. N° 25.958.012, (Leg. 1596), que fuese establecida en el Decreto Nº 5/25 artículo 18.-\nArtículo 13.-\nDisponer, a partir del día 1ro de junio del corriente año, el traslado del agente\nDUMAIRE,\nIgnacio, D.N.I. N° 43.197.131, (Leg. 1837), para realizar tareas de Oficinista General en la Tesorería Municipal, bajo la supervisión de la Dirección de Hacienda,  manteniendo la categoría 8 del Escalafón Municipal con una carga horaria de TREINTA Y CINCO (35) horas semanales.-\nArtículo 14.-\nDar de baja, a partir del día 1ro de junio del corriente año, al régimen de jornada prolongada del agente municipal\nDUMAIRE,\nIgnacio, D.N.I. N° 43.197.131, (Leg. 1837), que fuese establecida en el Decreto Nº 5/25 artículo 18.-\nArtículo 15.-\nOtorgar una bonificación por fallo de caja al Agente Municipal\nDUMAIRE,\nIgnacio, D.N.I. N° 43.197.131, (Leg. 1837), para realizar tareas de Oficinista General en la Tesorería Municipal, dicha bonificación es a partir del 1ro de junio y hasta el día 31 de diciembre del corriente año.-\nArtículo 16.-\nAsignar un régimen de jornada prolongada a partir del día 1ro de junio de 2025 y hasta el día 31 de diciembre del corriente año, por la carga horaria que a continuación se detalla:\n*Jornada prolongada de 54 hs semanales\nLeg.\n1688\nChristensen María Eugenia\nD.N.I.\n31.227.030\nLeg.\n1755\nSilva Luciana\nD.N.I.\n35.334.728\n*Jornada prolongada de 48 hs semanales\nLeg.\n1908\nAcosta Joaquín Alcides\nD.N.I.\n36.933.194\nLeg.\n1896\nBalbuena Ricardo Cesar Alberto\nD.N.I.\n27.116.566\nLeg.\n1798\nCenturión Diego Bernardino\nD.N.I.\n36.980.376\nLeg.\n1795\nCraverou Silvio Cristian\nD.N.I.\n25.509.167\nLeg.\n1897\nGutiérrez María Victoria\nD.N.I.\n37.871.178\nLeg.\n1904\nMoreno Carmen Maricel\nD.N.I.\n25.958.062\nLeg.\n1868\nRabaynera Patricia Beatriz\nD.N.I.\n22.184.474\nLeg.\n1865\nSferra Paola Evangelina\nD.N.I.\n27.090.027\nLeg.\n1890\nSilva Lucas Matías\nD.N.I.\n28.390.602\nLeg.\n1815\nSofía Lucas Joel\nD.N.I.\n37.755.820\nLeg.\n1893\nUrbano Bravo Maximiliano Ignacio\nD.N.I.\n36.076.744\nLeg.\n1888\nUrruspil Marisa Beatriz\nD.N.I.\n21.448.070\n*Jornada prolongada de 42 hs semanales\nLeg.\n1785\nAlvelo Rocio Leiza\nD.N.I.\n36.933.171\nLeg.\n1819\nGiannatasio Sofía Ruth\nD.N.I.\n34.961.355\nLeg.\n1665\nPeña Felicitas\nD.N.I.\n36.933.138\n*Jornada prolongada de 40 hs semanales\nLeg.\n1858\nFornillo Pedro Antonio\nD.N.I.\n25.174.964\nArtículo 17.-\nOtorgar una bonificación remunerativa por destino, al agente municipal\nCASAMAYOR\n, Martín Alberto, D.N.I. Nº 31.940.129, que se establece en base a los decretos reglamentarios Nº 750/11 de fecha 7 de Diciembre de 2011 para el personal permanente y 517/13 de 1 de Octubre de 2013 correspondiente al personal de planta temporaria, a partir del día 1ro de junio de 2025 y hasta el día 31 de diciembre del corriente año, dicha bonificación es por realizar tareas en el sector rural.\nArtículo 18.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda y de la Secretaria de Obras y Servicios Públicos; la Secretaria de Desarrollo Humano y Familiar y el Secretario de Desarrollo Productivo.-\nArtículo 19.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dése al Libro Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan - Secretaria de Desarrollo Humano y Familiar.\nFdo. Sr. Pablo Andrés Daffis - Secretario de Desarrollo Productivo.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 77]\nBoletines/Rauch\nDecreto Nº423/25\nDecreto Nº 423/25\nRauch, 30/05/2025\nVisto\nLa nota elevada por el Director y la Administradora General del Sistema de Salud del Hospital Municipal “Gral. Eustoquio Díaz Vélez”, Dr. Omar Enrique Ávila y  Cecilia Inés Bardón, respectivamente.-\nLa nota presentada por la Dra. Rosana Cecilia Vélez, D.N.I. Nº 30.073.003, Legajo de Personal Nº 639, manifestando su renuncia a partir del día 1 de junio del corriente año.-\nLos Decretos Nº 7/5 y Nº 410/25.-\nLa Ley Nº 14.656.-\nEl Convenio Colectivo de Trabajo (Régimen de Empleo Público para el Personal de la Municipalidad de Rauch).-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue las autoridades del Sistema Municipal de Salud solicitan, mediante la nota mencionada en los vistos, la designación en planta temporaria de agentes que vienen desempeñándose con idoneidad y responsabilidad en diferentes áreas del hospital.\nQue, asimismo, se solicita la modificación en la asignación mensual asignada a la agente Antonella Magalí Dos Santos, D.N.I. Nº 36.684.825, Legajo de Personal Nº 538, quien presta servicios como personal contratada realizando tareas como Psicopedagoga en el ente descentralizado, con una asignación mensual de pesos un millón ciento setenta y ocho mil ciento sesenta con noventa y nueve centavos ($1.178.160,99) según lo dispuesto por los artículos  2do del Decreto Nº 7/25 y 1ro del Decreto Nº 410/25, pasando a percibir una asignación mensual equivalente a la categoría 23 con una carga horaria de cuarenta y ocho (48) horas semanales del escalafón municipal a partir del 1 de junio del corriente año.\nQue a su vez, mediante la nota mencionada en los vistos, la agente Rosana Cecilia Vélez, quien desempeña tareas como médica en planta temporaria en carácter de personal contratada, presentó su renuncia a partir del 1 de junio del corriente año.\nQue la conducta de la agente se encuadra en los derechos establecidos en los arts. 117 inc. b), 118 y 128 inc. 7) del Convenio Colectivo de Trabajo para el Personal de la Municipalidad de Rauch.\nQue, es necesario conservar y no descuidar servicios tan importantes como son los del hospital y todas sus áreas.\nQue en el marco de las facultades que posee el Intendente Municipal se encuentra la de nombrar, reubicar y contratar a los agentes conforme las necesidades funcionales de la administración, respetando los principios de razonabilidad y optimización consagrados para el actuar administrativo.\nQue además, hace a las atribuciones y deberes del Intendente Municipal entender en las renuncias de los funcionarios y empleados del Departamento Ejecutivo conforme lo dispuesto por la normativa administrativa vigente.\nQue el Presupuesto de Gastos vigente tiene previsto los fondos requeridos para afrontar las erogaciones del personal asignado.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nDesignar en planta temporaria en carácter de personal mensualizado en el organismo descentralizado Hospital Municipal “Gral. Eustoquio Díaz Vélez”, a\npartir del 1 de junio al 31 de diciembre de 2025, a las personas que a continuación se detallan, en las categorías y funciones que se determinan en el presente:\nACUÑA,\nMara, D.N.I. Nº 34.466.278, Leg. Nº 473,  para desempeñar tareas de Enfermera, categoría 10, con una carga horaria de 48 horas semanales.\nALBARRACIN,\nJuliana,\nD.N.I. Nº 36.484.454, Leg. Nº 653\n,\npara desempeñar tareas de Enfermera, categoría 10, con una carga  horaria de 48 horas semanales.\nALFARO,\nIvana Luján, D.N.I. Nº 35.797.739, Leg. Nº 649, para desempeñar tareas de Enfermera, categoría 12, con una carga horaria de 48 horas semanales.\nARENZO,\nMariel Denice,  D.N.I Nº 25.317.113, Leg. Nº 663, para desempeñar tareas de Enfermera, categoría 10, con una carga horaria de 48 horas semanales.\nBARRAGAN,\nLucas Federico\n,\nD.N.I Nº 37.871.189\n,\nLeg. Nº 692, para desempeñar tareas de Auxiliar en Radiología, categoría 14, con una carga horaria de 48 horas semanales.\nBARRAGAN,\nMaría Cecilia, D.N.I. Nº 21.943.709, Leg. Nº 668, para desempeñar tareas de Mucama, categoría 8, con una carga horaria de 48 horas semanales.\nBELLABARBA,\nLucas Alejandro, D.N.I. Nº 36.779.830, Leg. Nº 660, para desempeñar tareas de Enfermero, categoría 10, con una carga horaria de 48 horas semanales.\nBILBAO,\nTeresita Luján, D.N.I Nº 25.509.168, Leg. Nº 665, para desempeñar tareas de Ayudante de Lavandera, categoría 8, con una carga horaria de 48 horas semanales.\nBRANCHESI,\nWalter Gustavo\n,\nD.N.I. Nº 28.289.682, Leg. Nº 658, para desempeñar tareas de Médico Cirujano, categoría 23, con una carga horaria de 35 horas semanales.\nBRAQUET,\nYamila Ayelén, D.N.I: 39.980.379, Leg Nº 685, para desempeñar tareas de Enfermera, categoría 10, con una carga horaria de 48 horas semanales.\nCABRERA\n, Karen Rocío, D.N.I Nº 40.373.798, Leg. Nº 669, para desempeñar tareas de Mucama, categoría 8, con una carga horaria de 48 horas semanales.\nCALLEGARE,\nVerónica Fabiana, D.N.I Nº 22.614.824, Leg. 687, para desempeñar tareas de Médica, categoría 23, con una carga horaria de 42 horas semanales.\nCAMPOS,\nMaría Silvina D.N.I. Nº  29.549.186,  Leg. Nº 572, para desempeñar tareas de Médica Toco Ginecóloga, categoría 23, con una carga horaria de 40 horas semanales.\nCARDOZO,\nMaría José, D.N.I Nº 36.933.09,\nLeg. Nº 672, para desempeñar tareas de Trabajadora Social, categoría 18, con una carga horaria de 40 horas semanales.\nDÍAZ,\nJessica Rocío, D.N.I Nº 34.961.373, Leg. Nº 674, para desempeñar tareas de  Psicóloga, categoría 18, con una carga horaria de 48 horas semanales.\nDUALDE,\nMaría Laura, D.N.I Nº 27.624.442. Leg. 683, para desempeñar tareas de Mucama, categoría 8, con una carga horaria de  48 horas semanales.\nDULCE,\nFacundo Ezequiel, D.N.I. Nº 34.961.267, Leg. Nº 659, para desempeñar tareas de Enfermero, categoría 10, con una carga horaria de 48 horas semanales.\nDUMAIRE,\nLuciana Guadalupe, D.N.I. Nº 31.779.226, Leg 681, para desempeñar tareas de Mucama, categoría 8, con una carga horaria de 48 horas semanales.\nEDEN,\nMaría de Los Milagros, D.N.I Nº 33.917.901 Leg. Nº 547 para desempeñar tareas de Mucama, categoría 8, con una carga horaria de 48 horas semanales.\nFIGUEIRA,\nLuciana María, D.N.I Nº 25.130.865, Leg. Nº 671, para desempeñar tareas de Enfermera, categoría 8, con una carga horaria de 35 horas semanales.\nGOMEZ,\nElsa Macarena, D.N.I. Nº 37.871.146, Leg. Nº 545, para desempeñar tareas de Mucama, categoría 8, con una carga horaria de  48 horas semanales.\nGONZALEZ\n, Nicolás Adrián, D.N.I. Nº 37.021.825, Leg. Nº 490, para desempeñar tareas de Maestranza, categoría 8, con una carga horaria de 48 horas semanales.\nGUTIERREZ MAULINY,\nMaría Gabriela, D.N.I. Nº 22.616.635, Leg, Nº 387, para desempeñar tareas de Enfermera, categoría 10, con una carga horaria de 48 horas semanales.\nHARKES,\nMaría Etelvina, D.N.I, Nº 39.962.568, Leg. Nº 632, para desempeñar tareas de Enfermera, categoría 12, con una carga horaria de 48 horas semanales.\nHERRERA,\nStella Maris, D.N.I Nº 31.779.336, Leg. Nº 675, para desempeñar tareas de Mucama, categoría 8, con una carga horaria de 48 horas semanales.\nIASSI,\nVanesa Victoria, D.N.I. Nº 26.250.386, Leg. Nº 661, para desempeñar tareas de Odontóloga, categoría 23, con una carga horaria de 24 horas semanales.\nISLAS,\nFlorencia, D.N.I. N° 37.871.289, Leg. N° 644, para desempeñar tareas de Ayudante de Laboratorio, categoría 12, con una carga de 42 horas semanales.\nLAGO,\nAlejandra Judit, D.N.I. N° 24.988.403, Leg. N° 616, para desempeñar tareas de Enfermera, categoría 8, con una carga horaria de 48 horas semanales.\nLOREA,\nMaría Lucrecia, D.N.I Nº 31.237.348, Leg. Nº 691, para desempeñar tareas como Operadora en Psicología Social, categoría 16, con una carga horaria 35 horas semanales.\nMACAGNO,\nMariano, D.N.I. Nº 20.988.656, Leg. Nº 641, para desempeñar tareas de Médico Traumatólogo, categoría 23, con una carga horaria de 42 horas semanales.\nMALDONADO,\nCarla Anabel, D.N.I. Nº 40.810.121, Leg. Nº 655, para desempeñar tarea de Auxiliar de Enfermería, categoría 10, con una carga horaria de 48 horas semanales.\nMANAZZA,\nCamila Jazmín, D.N.I. Nº 40.634.568, Leg. Nº 657, para desempeñar tareas de Auxiliar de Enfermería, categoría 10, con una carga horaria de 48 horas semanales.\nMARTINEZ,\nRocío Belén, D.N.I Nº 37.971.181, Leg. Nº 664, para desempeñar tareas de  Mucama, categoría 8, con una carga horaria de 48 horas semanales.\nMEDRANO,\nCarolina Mabel, D.N.I. N° 30.633.790, Leg. N° 624, para desempeñar tareas de Enfermera, categoría 12, con una carga horaria de 48 horas semanales.\nMONGE,\nMaría Mercedes, D.N.I. Nº 32.362.301, Leg. Nº 650, para desempeñar tareas de Psicóloga, categoría 18, con una carga horaria de 48 horas semanales.\nORELLANO,\nGonzalo Agustín, D.N.I\nNº 37.871.185, Leg. Nº 676, para desempeñar tareas Administrativas, categoría 8, con una carga horaria de 48 horas semanales.\nORTIZ,\nMaría Laura, D.N.I. Nº 35.797.900, Leg. Nº 654, para desempeñar tareas de Enfermera, categoría 10, con una carga horaria de 48 horas semanales.\nPORTILLO PELOZO,\nPaulina, D.N.I. Nº 94.934.663, Leg. Nº 422, para desempeñar tareas de Auxiliar de Enfermería, categoría 8, con una carga horaria de 35 horas semanales.\nRATIGUIN,\nCristian Aníbal,\nD.N.I Nº 32.395.060, Leg Nº 693, para desempeñar tareas de Ayudante de Mantenimiento, categoría 8, con una carga horaria de 45 horas semanales.\nRIVERO,\nSelene Micaela, D.N.I. N° 41.969.554, Leg. N° 634, para desempeñar tareas de Mucama, categoría 8, con una carga horaria de 48 horas semanales.\nRODRIGUEZ,\nZulma Yanina, D.N.I. Nº 32.815.094, Leg. Nº 648, para desempeñar tareas de Operadora Comunitaria en Atención Primaria de la Salud, categoría 14, con una carga horaria de 40 horas semanales.\nSAMARTINO,\nJulián Emilio, D.N.I 35.562.603, Leg 688, para desempeñar tareas de Seguridad, categoría  6, con una carga horaria de 48 horas semanales.\nSARACHO,\nJorge Javier, D.N.I Nº 25.153.363, Leg. Nº 677, para desempeñar tareas de Enfermero, categoría 8, con una carga horaria de 42 horas semanales.\nSOSA DUARTE,\nMirta Elizabeth, D.N.I: 95.374.501, Leg. 684, para desempeñar tareas de Enfermera, categoría 10, con una carga horaria de 48 horas semanales.\nTAMBELLA,\nJosefina, D.N.I. Nº 33.328.302, Leg. Nº 642, para desempeñar tareas de Médica Especialista en Gastroenterología, categoría 23, con una carga horaria de 42 horas semanales.\nULLUA ZABALETA,\nAlays Belén, D.N.I Nº 41.749.441, Leg. Nº 682, para desempeñar tareas de Mucama, categoría 8, con una carga horaria de 48 horas semanales.\nVOLZONE,\nMaría del Rosario, D.N.I. Nº 33.189.046, Leg. Nº 573, para desempeñar tareas de Psicóloga, categoría 18, con una carga horaria de 48 horas semanales.\nYAPURA\n, Marisol Yanina del Valle, D.N.I. Nº 41.749.441, Leg. Nº 680, para desempeñar tareas de Auxiliar de Hemoterapia, categoría 16, con una carga horaria de 48 horas semanales.\nArtículo 2do\n. Modificar, a partir del 1ro. de junio del corriente año, la asignación mensual por todo concepto que percibe la agente\nDOS SANTOS\n, Antonella Magalí, D.N.I. Nº 36.684.825, Legajo de Personal Nº 538, quien desempeña tareas de Psicopedagoga en el Hospital Municipal de Rauch “General Eustoquio Díaz Vélez”, revistiendo como personal de planta temporaria en carácter de contratada, quedando establecida en una asignación mensual de pesos un millón ciento sesenta y siete mil ciento noventa ($1.167.190), equivalente a la categoría 23 con una carga horaria de 48 horas semanales.-\nArtículo 3ro.-\nAceptar la renuncia presentada por la agente municipal\nVELEZ,\nRosana Cecilia, D.N.I. Nº 30.073.003, Legajo de Personal Nº 639, dependiente del Hospital Municipal “General Eustoquio Díaz Vélez”, a partir del día 1 de junio del corriente año, en un todo de acuerdo a los vistos y considerandos del presente.-\nArtículo 4to.-\nLa Oficina de Contaduría del Hospital Municipal “Gral. Eustoquio Díaz Vélez”, previa intervención de la Oficina de Liquidación de Sueldos, procederá a liquidar a la agente renunciante, el haber que le pudiere corresponder hasta el día del cese efectivo de sus actividades.-\nArtículo 5to\n.- Establecer que la asignación mensual de los agentes mencionados en los artículos 1ro y 2do del presente se incrementará, de acuerdo con los aumentos dispuestos para el personal de planta permanente, tomando como referencia la equivalencia a las categorías y las horas asignadas.\nArtículo 6to.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda.-\nArtículo 7mo.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 78]\nBoletines/Rauch\nDecreto Nº424/25\nDecreto Nº 424/25\nRauch, 30/05/2025\nVisto\nLas notas presentadas por distintos agentes municipales.-\nLa Ley 14.656.-\nEl Convenio Colectivo inscripto en el Ministerio de Trabajo de la Provincia de Buenos Aires que regula el “Régimen de empleo Público para la Municipalidad de Rauch”.-\nEl Decreto Nº 1047/24; y;\nConsiderando\nQue el Art. 37 inc. 1) del Convenio Colectivo mencionado en los vistos establece el uso de licencia como uno de los derechos del agente.-\nQue el descanso anual, es regulado por el artículo 38 en los siguientes términos “La licencia para descanso anual es de carácter obligatorio. El uso de la licencia es obligatorio durante el periodo que se conceda, pudiendo interrumpirse únicamente por razones imperiosas o imprevistas del servicio, enfermedad y duelo. En este supuesto, la autoridad que lo dispuso deberá fijar nueva fecha para la continuación de la licencia, dentro del mismo año calendario”.\nQue las licencias solicitadas se encuadran en los Arts. 39, 40, 41 y 42 del mencionado Convenio.\nQue, asimismo, es necesario que en algunas oficinas y dependencias municipales, al personal dependiente de las mismas se le conceda licencia para su mejor desenvolvimiento durante el resto del año en curso.\nQue hay licencias que fueron reconocidas y transferidas para el año 2025, según Decreto Nº 1047/24.\nQue lo requerido se encuadra en lo dispuesto por el art. 69 y 128, ap. 5 inc. a) del Convenio Colectivo de Trabajo.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder licencia a los agentes municipales que a continuación se detallan, por el término y período que en el mismo se determina:\n2022\nLeg.\n1248 -\nALFARO, Felix José\n7\ndías corridos a partir del\n09/06/2025\n2023\nLeg.\n1248 -\nALFARO, Felix José\n7\ndías corridos a partir del\n16/06/2025\nLeg.\n1835 -\nBARRAGAN, José Joaquín\n7\ndías corridos a partir del\n09/06/2025\nLeg.\n752 -\nDOMINGUEZ, Miguel Ángel\n7\ndías corridos a partir del\n30/06/2025\nLeg.\n1583 -\nGONZALEZ, Juan Ramón\n7\ndías corridos a partir del\n02/06/2025\nLeg.\n1757 -\nPALMIERI, María Guadalupe\n7\ndías corridos a partir del\n02/06/2025\n2024\nLeg.\n1866 -\nACHAVAL, Alfonso Lucas S.\n7\ndías corridos a partir del\n02/06/2025\nLeg.\n118 -\nACOSTA, Sandra María Teresa\n14\ndías corridos a partir del\n02/06/2025\nLeg.\n1482 -\nACUÑA, Héctor Ariel\n14\ndías corridos a partir del\n02/06/2025\nLeg.\n1497 -\nALCETEGARAY, Marcos\n14\ndías corridos a partir del\n30/06/2025\nLeg.\n272 -\nARDILES, Julio Ricardo\n14\ndías corridos a partir del\n23/06/2025\nLeg.\n589 -\nBARRAGAN, José María\n7\ndías corridos a partir del\n02/06/2025\nLeg.\n1534 -\nCABAÑAS, Jorge Gustavo\n14\ndías corridos a partir del\n23/06/2025\nLeg.\n1889 -\nCARSANIGA, Juan Manuel\n14\ndías corridos a partir del\n23/06/2025\nLeg.\n1760 -\nCASERES, Soñia Beatriz\n7\ndías corridos a partir del\n23/06/2025\nLeg.\n667 -\nCEJAS, Rocío Jaqueline\n7\ndías corridos a partir del\n02/06/2025\nLeg.\n1587 -\nCHICLANA, Diego Abel\n14\ndías corridos a partir del\n30/06/2025\nLeg.\n1795 -\nCRAVEROU, Silvio Cristian\n7\ndías corridos a partir del\n30/06/2025\nLeg.\n578 -\nDIAZ, Luis Alberto\n14\ndías corridos a partir del\n09/06/2025\nLeg.\n688 -\nFACCIO, Vanesa Luciana\n7\ndías corridos a partir del\n23/06/2025\nLeg.\n1537 -\nGODOY, Jorge Antonio\n7\ndías corridos a partir del\n30/06/2025\nLeg.\n1480 -\nGONGORA, Emiliano Martin\n7\ndías corridos a partir del\n17/06/2025\nLeg.\n1350 -\nGONGORA, Mauro Jorge R.\n7\ndías corridos a partir del\n09/06/2025\nLeg.\n1402 -\nGONZALEZ LOPEZ, Claudia I.\n28\ndías corridos a partir del\n30/06/2025\nLeg.\n1583 -\nGONZALEZ, Juan Ramón\n21\ndías corridos a partir del\n09/06/2025\nLeg.\n183 -\nLAVALLEN, Rodolfo José\n35\ndías corridos a partir del\n07/06/2025\nLeg.\n1995 -\nLEPETICHE, Liliana Nancy L.\n7\ndías corridos a partir del\n07/06/2025\nLeg.\n568 -\nPAYO, Analía\n7\ndías corridos a partir del\n02/06/2025\nLeg.\n2086 -\nRIMOLI, Gabriela\n7\ndías corridos a partir del\n30/06/2025\nLeg.\n646 -\nRIQUELME, Héctor David\n7\ndías corridos a partir del\n17/06/2025\nLeg.\n646 -\nRIQUELME, Héctor David\n14\ndías corridos a partir del\n30/06/2025\nLeg.\n1746 -\nRODRIGUEZ, María Cecilia\n7\ndías corridos a partir del\n09/06/2025\nLeg.\n1607 -\nSIGNORELLI, Francisco Leonel\n7\ndías corridos a partir del\n09/06/2025\n2025\nLeg.\n2071 -\nGALLARRETA, María B.\n7\ndías corridos a partir del\n23/06/2025\nArtículo 2do.-\nConceder a la Jefa de Catastro, Sra.\nBIGURRARENA,\nMiriam Dora (Leg. 197), CATORCE (14) días corridos de licencia anual reglamentaria, correspondiente al año 2024, a partir del día 02 de junio del corriente año; y, mientras dure dicha licencia, se hará cargo de la Oficina de Catastro la agente municipal Sra.\nNIEVAS,\nMaría Soledad, (Leg. 1501), con la asignación que tiene prevista para el cargo el Presupuesto de Gastos vigente.-\nArtículo 3ro.-\nConceder SIETE (7) días corridos de licencia anual reglamentaria correspondiente al año 2024 a la Encargada de la Oficina de Seguridad e Higiene Municipal Sra.\nCESAR,\nSandra Mariela (Leg.551), la que se harán efectiva a partir del día 30 de junio del corriente año, mientras dure la licencia de la mencionada anteriormente, se hará cargo de la oficina la agente municipal Sra.\nLICIAGA,\nYanina Ester (Leg.1392) con la asignación que tiene prevista para el cargo el Presupuesto de Gastos vigente.-\nArtículo 4to.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda y la Secretaria de Obras y Servicios Públicos, el Secretario de Desarrollo Productivo, y la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 5to.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dése al Libro Decretos.-\nFdo. Lic. Juan Manuel, Arbel - Jefe de Gabinete.\nFdo. Sra. Carolina, Lusarreta Keegan – Secretaría de Desarrollo Humano y Familiar.\nFdo. Sr. Pablo Andrés Daffis - Secretario de Desarrollo Productivo.\nFdo. Cr. Roberto Maximiliano, Suescun - Intendente Municipal.\n\n[DOC 79]\nBoletines/Rauch\nDecreto Nº425/25\nDecreto Nº 425/25\nRauch, 30/05/2025\nVisto\nEl artículo 30 último párrafo del Anexo de la Ordenanza Impositiva Nº 1613/24.-\nLa Ordenanza Fiscal Nº 248/00 ordenada y modificada por Ordenanza Nº 1296/18.-\nLos índices del Boletín informativo de la Sociedad Rural de Rauch de mayo de 2025.-\nLos valores promedio de remates de hacienda de las diferentes categorías de bovinos informados por las casas consignatarias de nuestra localidad; y\nConsiderando\nQue es necesario que la Oficina encargada del cobro de la Tasa de Marcas y Señales, cuente con una tabla por especie y categoría de animales, a fin de poder determinar el valor de los certificados del inciso I, punto 1) del artículo 30 de la Ordenanza Impositiva N°1613/24 para aquellos productores que no presenten la factura de venta correspondiente.\nQue, de acuerdo con lo previsto en el artículo 217 de la Ordenanza Fiscal Nº 248/00, según texto ordenado por Ordenanza Nº 1296/18, para la elaboración de la tabla promedio para la hacienda vacuna, debe tomarse como base la tabla publicada y elaborada por la Sociedad Rural de Rauch, con base en los remates ferias locales realizados en el mes inmediato anterior.\nQue, el mismo artículo, autoriza a la Sociedad Rural de Rauch a establecer el precio promedio para aquellas categorías que no tienen cotización en el mencionado mercado, del promedio del Mercado Agroganadero de Cañuelas.\nPor ello, el Intendente Municipal del Partido de Rauch en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nEstablecer, para el mes de junio de 2025, la siguiente tabla promedio por categoría de hacienda vacuna, confeccionada mediante los valores promedios del Boletín Informativo de la Sociedad Rural de Rauch, para determinar el valor de los certificados según lo establecido en el artículo 30, inciso I, punto 1) del Anexo de la Ordenanza 1613/24, cuando no sea presentada la factura de venta correspondiente:\nCATEGORIA DE HACIENDA\nPRECIO\nVACAS GORDAS\n$ 772.650,00\nVACAS CONSERVAS\n$ 427.350,00\nVACAS C/CRIA\n$ 955,.000,00\nVAQUILLONAS\n$ 770.822,00\nTOROS GORDOS\n$ 968.825,00\nTOROS CONSERVA\n$ 550.000,00\nTORITOS\n$ 617.678,00\nNOVILLOS\n$ 1.561.500,00\nNOVILLITOS\n$ 871.661,50\nTERNEROS\n$ 724.256,00\nTERNERAS\n$ 612.473,00\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dese al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 80]\nBoletines/Rauch\nDecreto Nº426/25\nDecreto Nº 426/25\nRauch, 30/05/2025\nVisto\nEl Decreto nro. 46/97, autorizando a las distintas Oficinas Municipales a otorgar planes de pago.-\nLos datos emitidos por sistema RAFAM.-\nLa Ley Orgánica de las Municipales.-\nLa Ordenanza Fiscal 248/00, según texto ordenado por Ordenanza 1296/18, artículo 49 y ss; y\nConsiderando\nQue durante el mes de mayo se han presentado contribuyentes solicitando acogerse a los planes de facilidades de pago de deudas por las obligaciones fiscales previstos en el Art. 49 de la Ordenanza Fiscal vigente.-\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nAutorizar a los contribuyentes que a continuación se detallan, a abonar la deuda que mantienen con el Municipio en concepto de Capital e Intereses, correspondiente a la Tasa de ABL y SS, de acuerdo al siguiente detalle:\nID\nCONTRIBUYENTE\nCUOTAS\n11869\nROSALES, ROBERTO CRISTIAN\n6\n13534\nZUDAIRE, DIEGO VICTORIANO MODESTO\n6\n12487\nMANDRINI, SILVIA ESTER\n6\n16070\nCEPEDA, JULIO ALBERTO\n6\n13586\nGUGLIALMELLI, JOSÉ GERVASIO\n4\n13412\nACHAVAL, MARIA ESTHER\n6\n15811\nMUN.DE RAUCH(LEONIS, SUSANA RAQ T.N.F\n3\n12072\nDE FABIO, RUBEN OMAR.\n6\n132417\nPALAZZO, JUAN CARLOS.\n2\n12867\nVOLZONE, ALFREDO Y HERMANO.\n4\n10614\nIBARLUCEA, JUAN GABRIEL\n6\n14277\nIBARLUCEA, JUAN GABRIEL\n6\n10309\nIRUNGARAY, ANGEL FIDEL.\n3\n17851\nINST.VIV.PCIA BS AS (ASCAZURI, GUSTAVO)\n24\n12609\nPAYO, CLAUDIO JAVIER Y VAZQUEZ, MONICA G.\n14\nArtículo 2do.-\nAutorizar a los contribuyentes que a continuación se detallan, a abonar la deuda que mantienen con el Municipio en concepto de Capital e Intereses, correspondiente a Automotor, de acuerdo al siguiente detalle:\nID\nCONTRIBUYENTE\nCUOTAS\n11519\nMONGE, MARIA MERCEDES\n6\n9354\nRAUCH LEATHERS S.A\n3\n12009\nDE FABIO, MARCOS\n6\n10057\nRAUCH LEATHERS S.A\n3\n9264\nRAUCH LEATHERS S.A\n3\nArtículo 3ro.-\nAutorizar a los contribuyentes que a continuación se detallan, a abonar la deuda que mantienen con el Municipio en concepto de Capital e Intereses, correspondiente a Conexión de Cloacas, de acuerdo al siguiente detalle:\nID\nContribuyente\nCuotas\n11411\nFERNANDEZ, SERGIO\n3\nArtículo 4to.-\nAutorizar a los contribuyentes que a continuación se detallan, a abonar la deuda que mantienen con el Municipio en concepto de Capital e Intereses, correspondiente a Derechos de Construcción, de acuerdo al siguiente detalle:\nID\nContribuyente\nCuotas\n132270\nBRAUN, MARIANA\n3\nArtículo 5to.-\nAutorizar a los contribuyentes que a continuación se detallan, a abonar la deuda que mantienen con el Municipio en concepto de Capital e Intereses, correspondiente a Inspección Seguridad e Higiene, de acuerdo al siguiente detalle:\nCUIM\nContribuyente\nCuotas\n27-24695785-7\nMANDRINI, SILVIA ESTER\n6\n20-17480848-2\nALMANDOZ, MIGUEL\n6\n20-17480848-2\nALMANDOZ, MIGUEL\n6\n23-31779223-9\nDE FABIO, FACUNDO\n6\n23-12638862-4\nCARREGADO, NOEMI\n3\nArtículo 6to.-\nAutorizar a los contribuyentes que a continuación se detallan, a abonar la deuda que mantienen con el Municipio en concepto de Capital e Intereses, correspondiente a Conexión Agua (contribuyente), de acuerdo al siguiente detalle:\nCUIM\nContribuyente\nCuotas\n20-32815062-0\nTUFANISCO, BRUNO\n3\n27-28289316-4\nLUJAN, LUCIANA YANINA\n3\nArtículo 7mo.-\nAutorizar a los contribuyentes que a continuación se detallan, a abonar la deuda que mantienen con el Municipio en concepto de Capital e Intereses, correspondiente a Derechos de Cementerio, de acuerdo al siguiente detalle:\nCUIM\nCONTRIBUYENTE\nCUOTAS\n27-22551048-8\nDELABY, KARINA ANDREA\n6\n20-05327987-3\nCALANDRIA, ALBERTO HORACIO\n6\n79-00013101-1\nSORIA, OLGA\n4\n27-12314040-6\nORELLANO, SILVIA RENNE\n6\n27-16714096-9\nCARELLA, GRACIELA ESTHER\n3\n27-04920270-4\nPONCE, BEATRIZ LUJAN\n3\n79-00010153-8\nCOCIRIO, ELSA Y HNOS.\n3\n27-00548654-3\nONDICOL DE FERNANDEZ, CATALINA CLEMENCIA\n3\n20-11611124-2\nTORRES, CELESTINO ALBERTO\n3\n27-14427398-8\nPOFFER, GLADYS ETHEL\n3\n27-18782311-6\nVERA ZAPATA, MAGDALENA DEL CARMEN\n3\n20-22768727-5\nBENITEZ, LUIS MARIO\n3\n79-00013150-0\nDE LOS SANTOS, MARTA\n3\n79-00012307-8\nCORREA, ELSA\n3\n79-00013058-9\nCARSANIGA DE MARTINEZ, ROSA MABEL.\n3\n27-25873751-8\nPOLPADRE, MARIA IGNACIA\n3\n27-25509060-2\nIRUNGARAY, MARIELA KARINA\n3\n79-00010597-5\nDE LA O NILDA ESTHER\n3\n27-21448009-9\nRIVERO, MIRTA BEATRIZ\n3\n27-20891990-9\nPRUDENTE, SILVANA SONIA\n3\nArtículo 8vo.-\nAutorizar a los contribuyentes que a continuación se detallan, a abonar la deuda que mantienen con el Municipio en concepto de Capital e Intereses, correspondiente a Red Cloacas (Contribuyente), de acuerdo al siguiente detalle:\nCUIM\nCONTRIBUYENTE\nCUOTAS\n20-32815062-0\nTUFANISCO, BRUNO\n12\nArtículo 9no.-\nAutorizar a los contribuyentes que a continuación se detallan, a abonar la deuda que mantienen con el Municipio en concepto de Capital e Intereses, correspondiente a Conexión Agua (Contribuyente), de acuerdo al siguiente detalle:\nID\nCONTRIBUYENTE\nCUOTAS\n20-32815062-0\nTUFANISCO, BRUNO\n3\nArtículo 10mo.-\nEl presente Decreto será refrendado por el Jefe de  Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda.-\nArtículo 11.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que corresponda y dese al Libro Decretos.-\nFdo. Lic. Juan Manuel Arbel  - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 81]\nBoletines/Rauch\nResolución Nº922/25\nResolución Nº 922/25\nRauch, 06/05/2025\nVisto\nQue la Agrupación Folclórica La Fortinera de nuestra ciudad cumplirá en el mes de Mayo 50 años ininterrumpidos de actividad\nConsiderando\nQue en el mes de Mayo del año 1975 comenzó la actividad de esta Institución por iniciativa de cuatro personas: Graciela Gilardo, Blanca Dualde, José D´Cristófaro y Celia Suarez. Que se primera actuación fue en el Salón Dorado de la Municipalidad de La Plata el 10 de Septiembre de 1975 contando con tan solo ocho bailarinas. Que han sido y son muchas personas que desinteresadamente han ido construyendo y sosteniendo este espacio de aprendizaje, crecimiento, compañerismo y cooperación. Que ha sido lugar de encuentro de muchas niñas, niños, adolescentes y adultos de nuestra ciudad que eligieron y eligen potenciar nuestras raíces culturales. Que a través de los años fueron dando legalidad e institucionalidad a la Agrupación obteniendo en el año 2008 la personería jurídica y en 2010 comenzaron a diseñar los planos de lo que hoy es su sede. Que con la donación de un terreno por parte del gobierno municipal y con recursos genuinos y con el aporte de toda la comunidad que los acompaño en la campaña del ladrillo, mercado de pulgas, rifas, peñas y donaciones. Que a partir del año 2014 comienzan a dictar las clases en su Sede ubicada en Saenz Peña 78 donde se disfruta y aprende de danzas folclóricas fortaleciendo nuestras raíces y enriqueciendo el espacio con tango y milonga. Que desde sus raíces y hasta el día de hoy han trabajado en pos de mantener en alto nuestra cultura haciendo visible a Rauch en numerosos lugares de nuestra provincia y de nuestro país. Que actualmente cuenta con 254 alumnos entre niños, niñas, jóvenes y adultos. Que en el marco de sus 50 años han programado diversas actividades a saber: El día 10 de Mayo realizará la imposición del nombre María Celia Suarez de Romano “Chela” a la Sede. Acto en el que se recordará a quien fuera una de sus fundadoras, pero además el sostén de esta Institución en el tiempo. Sin duda “Chela” inculcó el despertar de la danza de muchas generaciones rauchenses. Y el día 27 de Septiembre un gran espectáculo folclórico donde se presentarán los cuadros actuales de danza y contará con invitados de la zona.\nPor todo esto, este Honorable Concejo Deliberante acuerda y sanciona la siguiente:\nRESOLUCIÓN\nArtículo N°1:\nDeclarar de Interés Municipal el 50° Aniversario de la Agrupación folclórica “La Fortinera” y todas las actividades que se desarrollen en el marco de este Aniversario.\nArtículo N°2:\nDe forma.\n"
}