{
  "number": "67º",
  "date": "10/07/2024",
  "description": "67º de Rauch",
  "link": "/bulletins/10839",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Rauch\nOrdenanza Nº1580/24\nOrdenanza Nº 1580/24\nRauch, 30/04/2024\nVisto\nLa nota de renuncia del Sub Director del Sistema de Salud a partir del 1 de marzo de 2024.\nLos Decretos Municipal Nº 193/24 y 194/24.\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue mediante nota el Sr. Sub Director del Sistema de Salud presento su renuncia, la que fuera aceptada por el Intendente a partir del 1 de marzo de 2024 mediante decreto Nº 193/24.\nQue a partir de ello, el Departamento Ejecutivo designo, mediante el artículo primero del Decreto Nº 194/24, dictado ad referéndum de este Honorable Concejo Deliberante, a la Dra SILVANA HAYDEE ELISIO en el cargo de Sub Directora del Sistema de Salud del Hospital Municipal “Eustoquio Diaz Velez” a partir del día 1 de marzo de 2024.\nQue el artículo 206 de la Ley Orgánica de las Municipalidades dispone la designación por parte del Departamento Ejecutivo de las funciones directivas de los Organismos descentralizados con acuerdo del Honorable Concejo Deliberante.\nQue por otra parte, ante los inconvenientes por la falta o ausencia de médicos de guardia, resulta necesario cubrir los servicios y no hay en el municipio suficientes profesionales en la especialidad pediatra.\nQue el Honorable Tribunal de Cuentas de la Provincia de Bs As, entiende que existe una incompatibilidad funcional, pero que en estos supuestos pueden admitirse excepciones siempre que no sea posible contar con otros profesionales de la especialidad descripta para ocupar el cargo.\nQue por todo lo expuesto resulta necesario convalidar la designación efectuada por el Ejecutivo Municipal y proceder a autorizar la realización de guardias a la Dra Elisio:\nPor ello, este Honorable Concejo Deliberante en uso de las facultades que le son propias acuerda y sanciona la siguiente:\nORDENANZA\nArtículo N°1:\nConvalidar el Decreto 194/24 de Designación de la Dra Silvana Haydee Elisio, DNI 20.546.188, como Sub Directora del Sistema de Salud en el ámbito del organismo descentralizado Hospital Municipal, suscripto por el señor Intendente Municipal ad referéndum de este Honorable Concejo Deliberante.\nArtículo N°2:\nAutorizar el pago de las guardias en la especialidad Medico Pediatra al Sub Director del Sistema de Salud Dra Silvana Haydee Elisio.\nArtículo N°3:\nDe forma.\n\n[DOC 2]\nBoletines/Rauch\nDecreto Nº03/24\nDecreto Nº 03/24\nRauch, 11/04/2024\nVisto\nla nota del presidente de la Academia Nicasio Maciel Arbolito, el Sr. Vicente Guarino; la cual informa que el día 13 de Abril del corriente año, se estará realizando el Primer Certamen Competitivo a nivel nacional  en las instalaciones del S.U.M. Polideportivo Municipal y al mismo tiempo solicita que el Honorable Concejo Deliberante declara de Interés Municipal y Cultural dicho evento;\nConsiderando\nQue este Honorable Concejo Deliberante no puede permanecer ajeno a la actividad cultural propuesta por la Academia Nicasio Maciel Arbolito.\nQue este evento estimula la participación de niños, jóvenes y adultos de nuestra localidad y alrededores.\nPor todo ello, El presidente del\nHonorable Concejo Deliberante\n, en uso de sus facultades conferidas por la ley Orgánica de las Municipalidades\nDecreta\nArtículo N°1:\nDeclárese de Interés Municipal y Cultural el Primer Certamen Competitivo a nivel nacional, a realizarse el día 13 de Abril del 2024 en el S.U.M. Polideportivo Municipal.\nArtículo N°2:\nEl gasto que demande el cumplimiento del presente decreto será imputado a la partida correspondiente del presupuesto de gastos vigente\nArtículo N°3:\nCúmplase, Comuníquese y dese al libro de decretos del Honorable Concejo Deliberante.\n\n[DOC 3]\nBoletines/Rauch\nDecreto Nº04/24\nDecreto Nº 04/24\nRauch, 16/04/2024\nVisto\nla nota, presentada por la concejal Florencia Eluaiza donde cumple en informar su inasistencia a la sesión del 16 de Abril, del Honorable Consejo Deliberantes por razones particulares.\nConsiderando\nQue la concejal Florencia Eluaiza fue electa por el espacio “Frente de Todos”\nPor todo ello el Presidente del HONORABLE CONCEJO DELIBERANTE, en uso de sus facultades conferidas por la Ley Orgánica de las Municipalidades:\nDecreta\nArtículo N°1:\nConcédase la licencia solicitada por la concejal Florencia Eluaiza por el día martes 16 de Abril del año 2024.\nArtículo N°2:\nCitar a la concejal Esther Beatriz Dublanc, DNI 16.303.912 por el día martes 16 de Abril del año 2024.\nArtículo N°3:\nCúmplase, comuníquese a la oficina de personal y dese al libro de Decretos del Honorable Concejo Deliberante.\n\n[DOC 4]\nBoletines/Rauch\nDecreto Nº285/24\nDecreto Nº 285/24\nRauch, 03/04/2024\nVisto\nEl Acta celebrada entre el Departamento Ejecutivo Municipal, el Sindicato de Trabajadores Municipales de Rauch (S.T.M.R.), la Unión del Personal Civil de la Nación (U.P.C.N) y Asociación de Trabajadores del Estado (A.T.E) el día 27 de marzo del corriente año.-\nLa Ley 14656.-\nEl Convenio Colectivo de Trabajo que regula el empleo público municipal.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue el Departamento Ejecutivo Municipal, conforme consta en el Acta mencionada en los vistos, convocó a los representantes sindicales del S.T.M.R, U.P.C.N. y A.T.E. a fin de comunicar que para el mes de abril se incrementarán los haberes en un 25 % sobre la base de los haberes de marzo del corriente año, lo que fuera aceptado por los representantes sindicales de la Unión del Personal Civil de la Nación y el Sindicato de Trabajadores Municipales de Rauch.\nQue lo expuesto responde al compromiso de trabajar en forma mancomunada con el principal objetivo de que los trabajadores puedan acompañar con su salario la inflación.\nQue, así, resulta procedente aprobar la nueva escala salarial para el personal municipal que regirá a partir del mes de abril.\nQue dicho incremento involucrará a los trabajadores y personal superior de la Administración Central y del Organismo Descentralizado Hospital Municipal “Gral. Eustoquio Díaz Vélez”.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nAprobar, a partir del mes de abril, la escala salarial que figura como Anexo I del presente para la Administración Central y Organismo Descentralizado Hospital Municipal “Gral. Eustoquio Díaz Vélez”, en un todo de acuerdo a los vistos y considerandos detallados.-\nArtículo 2do.-\nAd referéndum del Honorable Concejo Deliberante se establece para los cargos indicados a continuación, a partir del mes de febrero del corriente año, los siguientes importes salariales:\nAdministración Central\nJefe de Gabinete                                                                                         $ 1.118.452,00\nSecretario                                                                                          ______ $ 980.237,00\nSubsecretario                                                                                     _____  $ 872.449,00\nContador                                                                                                        $ 980.237,00\nTesorero                                                                                                         $ 737.275,00\nJefe de Compras                                                                                            $ 737.275,00\nSecretario del Honorable Concejo Deliberante                                             $ 447.694,00\nDirector                                                                                                         $ 736.199,00\nAsesor Letrado                                                                     _______          $ 736.199,00\nJuez de Faltas                                                                                                $ 736.199,00\nCoordinador                                                                                                  $ 579.204,00\nHospital Municipal de Rauch\nAdministrador General del Sistema de Salud                                               $ 980.237,00\nDirector de Salud                                                                                          $ 980.237,00\nDirector Administrativo del Sistema de Salud                                              $ 872.449,00\nSubdirector de Salud                                                                                     $ 872.449,00\nContador                                                                                                       $ 784.190,00\nJefe de Compras                                                                                            $ 589.820,00\nTesorero                                                                                                         $ 589.820,00\nArtículo 3ro.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda.-\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\nANEXO I\nCategoría\nJORNADAS\nBásico\n8  L. a V.\n7  L. a S.\n9 L. a V.\n8 L. a S.\n9 L. a S.\n35\n40\n42\n45\n48\n54\nIntendente\n3.735.072\nSubdirector - cat. 25\n579.204\n661.947\n82.743\n695.045\n115.841\n744.691\n165.487\n794.337\n215.133\n893.629\n314.425\nJefe depart. -cat. 23\n447.694\n511.650\n63.956\n537.233\n89.539\n575.607\n127.913\n613.980\n166.286\n690.728\n243.034\nEncargado - cat. 18\n389.750\n445.429\n55.679\n467.700\n77.950\n501.107\n111.357\n534.514\n144.764\n601.329\n211.579\nCategoría 16\n350.766\n400.875\n50.109\n420.919\n70.153\n450.985\n100.219\n481.051\n130.285\n541.182\n190.416\nCategoría 14\n321.971\n367.967\n45.996\n386.365\n64.394\n413.963\n91.992\n441.560\n119.589\n496.755\n174.784\nCategoría 12\n297.624\n340.142\n42.518\n357.149\n59.525\n382.659\n85.035\n408.170\n110.546\n459.191\n161.567\nCategoría 10\n281.710\n321.954\n40.244\n338.052\n56.342\n362.199\n80.489\n386.345\n104.635\n434.638\n152.928\nCategoría 8\n272.349\n311.256\n38.907\n326.819\n54.470\n350.163\n77.814\n373.507\n101.158\n420.196\n147.847\nCategoría 6\n260.695\n297.937\n37.242\n312.834\n52.139\n335.179\n74.484\n357.525\n96.830\n402.215\n141.520\n*Concejales: 2 categoría 8 c/ 40 hs. semanales:      $ 622.512\nProfesor A\n18.657\nvalor hora\nProfesor B\n14.690\nvalor hora\nFunción Pedagógica\n26.940\nJard. maternal y CIC\nViáticos\n12.798\npersonal rural\nPresentismo:\n7.200\nde categ. 6 a 25 inc.\n\n[DOC 5]\nBoletines/Rauch\nDecreto Nº286/24\nDecreto Nº 286/24\nRauch, 03/04/2024\nVisto\nLas Ordenanzas Municipales Nº 36/97, 643/07 y 838/12.-\nEl Decreto Municipal Nº 285/24.-\nLa Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires; y\nConsiderando\nQue por Decreto Nº 285/24  se aprobó la nueva escala salarial que rige, a partir del mes de abril, para el personal de la Administración Central y del Organismo Descentralizado Hospital Municipal “Gral Eustoquio Díaz Vélez”.\nQue por Ordenanza Municipal Nº 36/97 y sus modificatorias Nº 643/07 y Nº 838/12 se instituyó el Programa Municipal de Empleo (PROME).\nQue dicho Programa prevé una ayuda económica mensual no remunerativa para los beneficiarios que participen del mismo.\nQue la citada normativa establece que la mencionada asignación no superará el setenta y cinco por ciento (75%) del importe que surgiere de sumar el sueldo mínimo y la bonificación por presentismo de la administración municipal (conforme art. 4 de la Ordenanza Nº 36/97, modificado por el art. 3 de la Ordenanza Nº 838/12).\nQue, en función de ello, habiéndose dispuesto un incremento del sueldo mínimo del personal municipal, corresponde, en igual proporción y forma, proceder a actualizar las becas de los beneficiarios del Programa Municipal de Empleo.\nPor ello, el Intendente Municipal del Partido de Rauch,  en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nIncrementar, a partir del mes de abril, las becas correspondientes a los beneficiarios del Programa Municipal de Empleo (PROME), pertenecientes a la Administración Pública Municipal y al Organismo Descentralizado Hospital Municipal “Gral. Eustoquio Díaz Vélez”, en igual proporción y forma que el aumento del sueldo mínimo del personal municipal dispuesto por Decreto Nº 285/24, en un todo de acuerdo con los vistos y considerandos del presente.-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 6]\nBoletines/Rauch\nDecreto Nº287/24\nDecreto Nº 287/24\nRauch, 03/04/2024\nVisto\nLos Decretos  Nº 3/24, Nº 54/24, 109/24 y 256/24.-\nEl Decreto Nº 285/24 que hace mención al Acta realizada el día 27 de marzo del corriente año entre el Departamento Ejecutivo Municipal y el Sindicato de Trabajadores Municipales de Rauch (S.T.M.R.), Unión del Personal Civil de la Nación (U.P.C.N) y Asociación de Trabajadores del Estado (A.T.E.).-\nLa Ley 14.656.-\nEl Convenio Colectivo de Trabajo que regula el empleo público municipal.-\nLa Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires; y\nConsiderando\nQue en el artículo 1ro del Decreto Nº 3/24 se dispone la contratación de personal para desempeñar tareas en el Municipio, fijándose los montos en función de la escala salarial vigente.\nQue la nueva escala salarial para el personal municipal que regirá a partir del día 1ro de abril del corriente año con un incremento salarial del 25 % por sobre la Escala Salarial correspondiente al mes de marzo de 2024.\nQue dicho incremento involucrará a los trabajadores y personal superior de la Administración Central y del Organismo Descentralizado Hospital Municipal “Gral. Eustoquio Díaz Vélez”.\nQue en el artículo 2do del Decreto Nº 3/24 dispone que la asignación mensual de los agentes contratados incrementara de acuerdo a los aumentos dispuestos para el personal de  planta permanente, tomando como referencia la equivalencia a las categorías y horas asignadas.\nQue, sin perjuicio de ello, existen agentes mencionados en los artículos 3ro y 4to del Decreto Nº 3/24 incluidos en el aumento dispuesto, cuyos contratos establecen montos sin  equivalencias a la escala vigente, por lo que corresponde fijar el incremento de sus valores en función  de los antecedentes mencionados.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nIncrementar, a partir del día 1ro de abril del corriente año, la asignación mensual de los siguientes agentes a los montos que se detallan, en un todo de acuerdo a los vistos y considerando del presente:\nALEGRE,\nMónica Natalia, D.N.I. 30.698.753, una asignación mensual de PESOS CIENTO CUARENTA Y OCHO MIL NOVECIENTOS SESENTA Y NUEVE c/00/100 ($  148.969,00).-\nPALMIERI,\nMaría Guadalupe, D.N.I. N° 27.830.903 una asignación mensual  de PESOS QUINIENTOS VEINTICINCO MIL OCHOCIENTOS CINCUENTA Y SEIS c/00/100 ($ 525.856,00).-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 7]\nBoletines/Rauch\nDecreto Nº288/24\nDecreto Nº 288/24\nRauch, 03/04/2024\nVisto\nLa nota elevada por el Director del Sistema de Salud del Hospital Municipal “Gral. Eustoquio Díaz Vélez”, Dr. Ávila Omar Enrique y la Administradora Gral. Sra. Cecilia Inés Bardón.\nEl Acta celebrada entre el Departamento Ejecutivo Municipal, el Sindicato de Trabajadores Municipales de Rauch (S.T.M.R.), la Unión del Personal Civil de la Nación (U.P.C.N) y Asociación de Trabajadores del Estado (A.T.E) el día 27 de marzo del corriente año.-\nLos Decretos Nº 05/24, Nº 255 y 285/24.-\nLa Ley Nº 14.656.-\nEl Convenio Colectivo de Trabajo, que regula el Empleo Público Municipal.-\nLa Ordenanza Nº 1134/17; y\nConsiderando\nQue el Director del Sistema Municipal de Salud y las autoridades solicitan, mediante la nota mencionada en los vistos, se incremente la asignación mensual que perciben aquellos agentes contratados que no poseen equivalencias en las categorías del escalafón del personal municipal en virtud del aumento salarial dispuesto por decreto N° 285/24.\nQue, en ese sentido, el mencionado decreto prevé que a partir del primer día del  mes de abril regirá la nueva escala salarial con un incremento salarial del 25% sobre la base del haber del mes de marzo.\nQue dicho incremento involucra a los trabajadores y personal superior de la Administración Central y del Organismo Descentralizado Hospital Municipal “Gral. Eustoquio Díaz Vélez”.\nQue por el artículo 5to del Decreto Nº 05/24, se dispone que la asignación mensual de los agentes contratados se incremente de acuerdo a los aumentos dispuestos para el personal de planta permanente, tomando como referencia la equivalencia a las categorías y horas asignadas.\nQue, sin perjuicio de ello, existen agentes, incluidos en el aumento dispuesto, cuyos contratos establecen montos sin equivalencias a la escala vigente, por lo que corresponde fijar el incremento de sus valores en función  de los antecedentes mencionados.\nQue, es necesario conservar y no descuidar servicios tan importantes como son los del hospital y todas sus áreas.\nQue en el marco de las facultades que posee el Intendente Municipal se encuentra la de nombrar, reubicar y contratar a los agentes conforme las necesidades funcionales de la administración, respetando los principios de razonabilidad y optimización consagrados para el actuar administrativo.\nQue el Presupuesto de Gastos vigente tiene previsto los fondos requeridos para afrontar las erogaciones del personal asignado.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nIncrementar, a partir del mes de abril, la asignación mensual de  los siguientes agentes del Organismo Descentralizado Hospital Municipal “Gral. Eustoquio Díaz Vélez”, a los montos que se detallan, en un todo de acuerdo a los vistos y considerandos del presente:\nACHAGA,\nJuan Pedro, D.N.I. Nº 12.638.875, Leg. Nº 510, una asignación mensual por todo concepto de pesos un millón trescientos ochenta y cuatro mil doscientos veinticinco con cinco centavos ($ 1.384.225,05).\nAGUILERA,\nFederico, D.N.I. Nº 28.669.820, Leg. Nº 652, una asignación mensual por todo concepto de pesos cuatrocientos cincuenta mil doce              ($ 450.012,00).\nBRANCHESI,\nWalter Gustavo, D.N.I. Nº 28.289.682, Leg. Nº 658, una asignación mensual por todo concepto de pesos cuatrocientos cincuenta mil doce ($ 450.012,00)\nDAGLIO,\nJuan Eduardo, D.N.I. Nº 32.800.055, Leg. Nº 651, una asignación mensual por todo concepto de pesos cuatrocientos cincuenta mil doce                ($ 450.012,00).\nDOS SANTOS\n, Antonella Magali, D.N.I N° 36.684.825, Leg N° 538, una asignación mensual por todo concepto de pesos seiscientos veintiún mil quinientos treinta y siete con catorce centavos  ($ 621.537,14).\nLASARTE,\nLuciana Gisele, D.N.I. Nº 34.961.235, Leg. Nº 640, una asignación mensual por todo concepto de pesos novecientos sesenta y nueve mil doscientos sesenta y ocho con cuarenta centavos. ($ 969.268,40).\nMACAGNO,\nMariano\n,\nD.N.I. Nº 20.988.656, Leg. Nº 641, una asignación mensual por todo concepto de pesos seiscientos siete mil cincuenta y tres con cincuenta y cinco centavos ($ 607.053,55).\nMILLAPEL,\nMarcos Daniel, D.N.I. Nº 26.870.434, Leg. Nº 662, una asignación mensual por todo concepto de pesos cuatrocientos cincuenta mil doce ($ 450.012,00)\nMONGE,\nMaría Mercedes, D.N.I. Nº 32.362.301, Leg. Nº 650, una asignación mensual por todo concepto de pesos quinientos treinta y cinco mil seiscientos noventa con noventa y ocho centavos. ($ 535.690,98).\nTAMBELLA,\nJosefina, D.N.I. Nº 33.328.302, Leg. Nº 642, una asignación mensual por todo concepto de pesos quinientos treinta un mil ciento setenta y uno con ochenta seis centavos. ($ 531.171,86).\nZAPPETTINI,\nGuillermo Patricio, D.N.I. Nº 21.961.451, Leg. Nº 647, una asignación mensual por todo concepto de pesos quinientos siete mil seiscientos siete con veintitrés centavos. ($ 507.607,23).\nVELEZ,\nRosana Cecilia, D.N.I. Nº 30.073.003, Leg. Nº 639, una asignación mensual por todo concepto de pesos un millón trescientos ochenta y cuatro mil doscientos veinticinco con cinco centavos ($ 1.384.225,05).\nArtículo 2do.-\nEstablecer que la asignación mensual de los agentes mencionados en los artículos precedentes se incrementará, de acuerdo con los aumentos dispuestos para el personal de planta permanente, tomando como referencia la equivalencia a las categorías y horas asignadas.-\nArtículo 3ro.-\nEl presente decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda.-\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dese al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 8]\nBoletines/Rauch\nDecreto Nº289/24\nDecreto Nº 289/24\nRauch, 04/04/2024\nVisto\nLa solicitud de habilitación del comercio en el rubro “Venta al por Menor de Calzado - Marroquinería”, realizada por el Sr. Pablo Martín Vaqueiro, D.N.I. 28.741.714, que tramita en Expediente Nº 4093-17130/22, inscripción número 2-196-29.-\nLa Ordenanza Fiscal 248/00, según texto modificado y ordenado por Ordenanza 1296/18 y modificatorias; y\nConsiderando\nQue, mediante nota N° 17130 que obra en las actuaciones mencionadas en los vistos, el Sr. Pablo Martín Vaqueiro, solicita habilitación de comercio del local sito en calle Letamendi N° 444 de nuestra ciudad.\nQue conforme lo informado por las respectivas oficinas municipales, de la documentación aportada a los expedientes mencionados en los vistos, a la fecha de la solicitud, surge que no existe impedimento alguno para dar curso favorable a la misma, en los términos del artículo 107 bis apartado dos de la Ordenanza 1431/20.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder la Habilitación Permanente del comercio en el rubro de “Venta al por Menor de Calzado – Marroquinería” ubicado en calle Letamendi Nº 444 de la ciudad de Rauch, al Sr. Pablo Martín Vaqueiro, inscripción número 2-196-29, en un todo de acuerdo a los vistos y considerandos del presente.-\nArtículo 2do.-\nPor la Oficina de Inspección General notifíquese a la requirente, haciéndose entrega del Certificado de Habilitación Permanente, debiendo éste ser enmarcado y colocado en lugar visible de dicho comercio, bajo pena de multa en caso contrario.-\nArtículo 3ro.-\nLa Oficina de Inspección General deberá controlar el cumplimiento de los recaudos previstos, en el artículo 107 bis de la Ordenanza Fiscal, para la renovación del Certificado de Habilitación correspondiente.-\nArtículo 4to.-\nEl presente decreto será refrendado por el Jefe de Gabinete.-\nArtículo 5to.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 9]\nBoletines/Rauch\nDecreto Nº290/24\nDecreto Nº 290/24\nRauch, 04/04/2024\nVisto\nEl Expediente Municipal Nº 4093-10401/17, iniciado por la entidad denominada Asociación Cooperadora del Centro Educativo Complementario N° 801 “Dr. Hernán Saúl Esponda”.-\nLa nota ingresada por dicha entidad el día 27 de marzo del corriente año, con el Nº 19729, solicitando autorización para poner en circulación una Rifa Municipal.-\nLa Ordenanza nro. 238/79 y sus modificatorias.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue mediante la nota mencionada en los vistos, la Asociación Cooperadora del Centro Educativo Complementario N° 801 “Dr. Hernán Saúl Esponda” de Rauch, solicita autorización para poner en circulación una rifa municipal, adjuntando la documentación requerida a tal fin, la cual obra agregada al Expediente Municipal Nº 4093-10401/17.\nQue la entidad peticionante ha dado cumplimiento a lo dispuesto en la Ordenanza nro. 238/79  y sus modificatorias.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de sus facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nAutorizar a la Asociación Cooperadora del Centro Educativo Complementario N° 801 “Dr. Hernán Saúl Esponda”, con domicilio en calle Las Heras Nº 343 de la ciudad de Rauch, a realizar una Rifa Municipal de acuerdo a la Ordenanza 238/79 y sus modificatorias, que se sorteará, ante Escribano Publico, el día 18 de julio de 2024 en la sede de la institución, poniendo en circulación QUINIENTAS (500) boletas con DOS (2) números de TRES (3) cifras cada una, numeradas del 000 al 999, y cuyo valor de venta será de PESOS DOCE MIL ($12.000,00), pagaderos al contado o en tres cuotas iguales de PESOS CUATRO MIL ($ 4.000,00) cada una.-\nArtículo 2do.-\nReconocer el siguiente orden de premios a sortear:\nPRIMER PREMIO:\nUna orden de compra valor .………………Pesos UN MILLÓN  ($ 1.000.000.-).\nSEGUNDO PREMIO:\nUna orden de compra valor .………………Pesos QUINIENTOS MIL ($ 500.000.-).\nTERCER PREMIO:\nUna orden de compra valor………………..Pesos TRESCIENTOS MIL ($ 300.000.-).\nArtículo 3ro.-\nLa entidad peticionante queda exenta del depósito del 5% del valor total de la rifa, de acuerdo a lo determinado en el art. 2do. Inc e) de la Ordenanza nro. 238/79 y su modificadora la Ordenanza nro. 556/06.-\nArtículo 4to.-\nEl presente Decreto será refrendado por el Jefe de Gabinete.-\nArtículo 5to.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 10]\nBoletines/Rauch\nDecreto Nº291/24\nDecreto Nº 291/24\nRauch, 05/04/2024\nVisto\nLa solicitud de licencia anual presentada por la Administradora General del  del Hospital Municipal “Gral. Eustoquio Díaz Vélez”, Sra. Cecilia Inés Bardón, D.N.I. Nº 25.739.665, Legajo de Personal Nº 239.-\nLa Ley 14.656.-\nEl Convenio Colectivo de Trabajo Régimen de Empleo Público para el Personal de la Municipalidad de Rauch.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue la Administradora General del Hospital solicita se le concedan catorce (14) días de licencia por descanso anual, correspondiente al período 2023, a partir del día 08 de abril del corriente año.\nQue la licencia solicitada se encuadra en los artículos 2 inc. d) in fine, 37 inc.1, 38 y 39 del Convenio Colectivo de Trabajo, que regula el empleo público para el personal de la Municipalidad de Rauch.\nQue es necesario dar una correcta continuidad a los diferentes trabajos que se vienen desarrollando en el área de la Administración del Hospital Municipal.\nQue, a tal fin corresponde proceder a la cobertura del cargo, habiendo propuesto las autoridades del Sistema Municipal de Salud mientras dure la licencia de la titular, al Director  Dr. Omar Enrique Ávila, D.N.I. Nº 27.024.717, Legajo de Personal Nº 645.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias.\nD E C R E T A.-\nArtículo 1ro.-\nConceder licencia por descanso anual, correspondiente al año 2023, a la Administradora General del Hospital Municipal Sra. Cecilia Inés Bardón, D.N.I. Nº 25.739.665, Legajo de Personal Nº 239, por el término de catorce (14) días corridos a partir del día 08 de abril del corriente año.-\nArtículo 2do.-\nMientras dure la licencia de la titular, la Administración del Hospital Municipal “Gral. Eustoquio Díaz Vélez” estará a cargo interinamente del Director Dr. Omar Enrique Ávila, D.N.I. Nº 27.024.717, Legajo de Personal Nº 645, al solo efecto de la firma.-\nArtículo 3ro.-\nEl presente Decreto será refrendado por el Jefe de Gabinete.-\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 11]\nBoletines/Rauch\nDecreto Nº292/24\nDecreto Nº 292/24\nRauch, 05/04/2024\nVisto\nEl Decreto Nº 291/24 por el cual se le otorga  licencia por descanso anual a la Administradora General del Hospital Municipal “Gral. Eustoquio Díaz Vélez”, Sra. Cecilia Inés Bardón, D.N.I. Nº 25.739.665, Legajo de Personal Nº 239.-\nLa solicitud de licencia del Director del Hospital Municipal “Gral. Eustoquio Díaz Vélez” Dr. Omar Enrique Ávila, D.N.I. Nº 27.024.717, Legajo de Personal Nº 645.-\nLa Ley 14.656.-\nEl Convenio Colectivo de Trabajo Régimen de Empleo Público para el Personal de la Municipalidad de Rauch.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue conforme el Decreto Nº 291/24 se otorga licencia por descanso anual a la Administradora General del Hospital Municipal por el término de catorce (14) días a partir del 08 de abril del corriente año.\nQue la licencia autorizada se encuadra en los artículos 2 inc. d) in fine y 37 inc.1, 38 y 39 del Convenio Colectivo de Trabajo, que regula el empleo público para el personal de la Municipalidad de Rauch.\nQue habiendo informado las autoridades del Sistema Municipal de Salud que a la fecha el único recurso humano idóneo para cumplir las tareas inherentes a la Administración del nosocomio es el Dr. Omar Enrique Ávila, fue designado para dicho reemplazo.\nQue por tal motivo, siendo el cargo de base del agente mencionado el de Director del Hospital Municipal, solicita se le conceda licencia en el cargo a los efectos de sustituir a la Administradora General mientras dure su licencia.\nQue en ese sentido a los fines de dar una correcta continuidad a los diferentes trabajos que se vienen desarrollando en el área de la Dirección del Hospital Municipal, corresponde proceder a la cobertura del cargo, habiéndose propuesto a la Subdirectora Dra. Silvana Haydee Elisio, D.N.I. Nº 20.546.188, Legajo de Personal Nº 521.\nPor ello, el Intendente Municipal del Partido de Rauch en uso de las facultades que le son propias.\nD E C R E T A.-\nArtículo 1ro.-\nConceder licencia en el cargo de Director, del Sistema de Salud en el ámbito del organismo descentralizado Hospital Municipal “Gral. Eustoquio Díaz Vélez” Dr. Omar Enrique Ávila, D.N.I. Nº 27.024.717, Legajo de Personal Nº 645., por el  término de catorce (14) días corridos a partir del día 08 de abril del corriente año, en un todo de acuerdo a los vistos y considerandos del presente.-\nArtículo 2do.-\nMientras dure la licencia del titular, la Dirección del Hospital Municipal “Gral. Eustoquio Díaz Vélez” estará a cargo de la Subdirectora Dra. Silvana Haydee Elisio, D.N.I. Nº 20.546.188, Legajo de Personal Nº 521, con la asignación prevista para el cargo en el presupuesto de gastos vigente.-\nArtículo 3ro.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda.-\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 12]\nBoletines/Rauch\nDecreto Nº293/24\nDecreto Nº 293/24\nRauch, 08/04/2024\nVisto\nEl Convenio de colaboración suscripto entre la Asociación Mutual de Asistencia Recíproca de Jubilados y Pensionados de Rauch (A.M.A.R) y el Municipio.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en el convenio mencionado en los vistos se plasma la intención de promover un Municipio activo y moderno donde se adopten políticas que garanticen un gobierno abierto.\nQue junto con el acuerdo se concretó el funcionamiento de la Oficina Municipal de Información al Consumidor en la sede de A.M.A.R..\nQue, en este sentido, el traslado de la Oficina a la sede de la Asociación Mutual resultó beneficioso para la Administración Municipal y para los vecinos de Rauch, ya que se cuenta con un espacio físico mas acorde con las funciones que cumple la OMIC y con la afluencia de consumidores que se hacen presente a fin de canalizar sus reclamos.\nQue, por otra parte, se menciona que si bien el espacio facilitado por la Institución se hace en el marco de la colaboración recíproca y realización de actividades de interés común con el Municipio, ello implica para la Asociación un gran incremento en el gasto de los servicios.\nQue, en función de ello, desde la mencionada institución se solicita un aporte a los fines de hacer frente a los gastos originados por el consumo de energía eléctrica correspondiente a la liquidación 2 de 2 del período 1/24, de teléfono por el período comprendido entre 26/02 al 25/03 del corriente año y de gas correspondiente a la liquidación 2 de 2 del período 1/24.\nQue es propósito del Gobierno Municipal alentar la tarea institucional en sus más diversas expresiones, y en ese sentido, se entiende oportuno realizar un aporte a la mencionada entidad a los fines de colaborar en la solución descripta precedentemente, en la medida de los recursos económicos disponibles y considerados razonables por el Municipio.\nPor ello, el Intendente Municipal del Partido de Rauch,\nen uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nOtorgar un subsidio económico, no reintegrable, de pesos cuarenta y nueve mil nueve con setenta centavos ($ 49.009.70) a la Asociación Mutual de Asistencia Recíproca de Jubilados y Pensionados de Rauch (A.M.A.R), en un todo de acuerdo con los vistos y considerandos del presente.-\nArtículo 2do.-\nDicho subsidio será imputado como gasto en la partida del Presupuesto vigente, en la modalidad que a tal efecto se determine desde la Secretaría de Hacienda.-\nArtículo 3ro.-\nEl presente decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda.-\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-.\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 13]\nBoletines/Rauch\nDecreto Nº294/24\nDecreto Nº 294/24\nRauch, 08/04/2024\nVisto\nLa nota enviada por la Directora de Desarrollo Humano y Familiar, Sra. Camila Botta.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a favor de la Sra. María Eugenia Cremona, D.N.I. Nº 34.484.397, en virtud de la encuesta socio económica Nº 3498, a fin de solventar el gasto de traslado y otras erogaciones derivadas a partir de la internación de su hija menor de edad en la ciudad de La Plata.\nQue, en ese sentido, se informa que la familia debió trasladarse a fin de poder acompañar el tratamiento médico que se encuentra realizando su hija en la ciudad mencionada.\nQue el grupo familiar no cuenta con ingresos económicos suficientes para afrontar el gasto mencionado ni con familiares que puedan asistirlo en ese sentido.\nQue, es prioritario dar respuesta a la comunidad atendiendo las necesidades de familias con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, por el término de un mes, un subsidio a favor de la Sra. María Eugenia Cremona, D.N.I. Nº 34.484.397, domiciliada en calle Rodríguez s/n de la ciudad de Rauch, por un importe de pesos cincuenta mil ($ 50.000,00), a la cuenta de la beneficiaria C.B.U Nro. 0140307503638850982899, en un todo de acuerdo a los vistos y considerandos detallados.-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda, y la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan - Secretaria de Desarrollo Humano y Familiar.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 14]\nBoletines/Rauch\nDecreto Nº295/24\nDecreto Nº 295/24\nRauch, 08/04/2024\nVisto\nLa nota enviada por la Directora de Desarrollo Humano y Familiar, Sra. Camila Botta.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a favor del Sr. Braian Nicolás Atucha, D.N.I. Nº 41.969.523, en virtud de la encuesta socio económica Nº 3405, a fines de afrontar el pago por su alojamiento\nQue desde el área de Desarrollo Humano y Familiar oportunamente se le arbitraron los medios necesarios para que fuera asistido en este sentido, por lo que se autoriza el ingreso y alojamiento en la Pensión “Hotel Bernatene”, sito en calle Aveleyra Nº 1 de nuestra ciudad, a partir de condiciones de vulnerabilidad que atravesaba, y hasta tanto resuelva su situación por sí o mediante distintas ayudas otorgadas desde el Municipio en función de las evaluaciones de las alternativas posibles.\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de personas con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, por el término de un mes, un subsidio a favor del Sr. Braian Nicolás Atucha, D.N.I. Nº 41.969.523, domiciliado en Aveleyra Nº 1  en la Pensión “Hotel Bernatene” de nuestra ciudad, por un importe mensual de pesos doscientos mil ($ 200.000,00), siendo responsable de cobro el Sr. Pablo Saúl Contreras,  D.N.I. Nº 25.973.655.-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda, y la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan - Secretaria de Desarrollo Humano y Familiar.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 15]\nBoletines/Rauch\nDecreto Nº296/24\nDecreto Nº 296/24\nRauch, 08/04/2024\nVisto\nLa nota enviada por la Directora de Desarrollo Humano y Familiar, Sra. Camila Botta.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a favor de la Sra. Mariel Denice Arenzo, D.N.I. N° 25.317.113, en virtud de la encuesta socio económica Nº 3499.\nQue la Sra. Arenzo debe  trasladar diariamente a su hijo menor de edad desde la zona rural hacia la ciudad para que concurra a la Escuela.\nQue el grupo familiar de la beneficiaria no cuenta con ingresos económicos suficientes para poder afrontar los gastos que se originan diariamente y, asimismo, no posee familiares directos que puedan ayudarla en este sentido.\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de personas con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch,  en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, desde el mes de abril y hasta el mes de julio del corriente año inclusive,  un subsidio a favor de la Sra. Mariel Denice Arenzo, D.N.I. N° 25.317.113, domiciliada en Sección Chacras camino La Florida del Partido de Rauch, por un importe mensual de pesos quince mil ($ 15.000,00).-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda, y la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan - Secretaria de Desarrollo Humano y Familiar.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 16]\nBoletines/Rauch\nDecreto Nº297/24\nDecreto Nº 297/24\nRauch, 08/04/2024\nVisto\nLa nota enviada por la Directora de Desarrollo Humano y Familiar, Sra. Camila Botta.-\nLa Ordenanza Nº 1403/20 que crea el “Programa de Tareas Comunitarias”.-\nEl Decreto Nº 854/20.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue mediante el Programa referido en los vistos se ha implementado a nivel local una metodología de devolución de ayudas otorgadas por el Municipio, con la intención de impulsar un esquema de colaboración mutua y solidaria, entre la asistencia que se brinda desde el Municipio a familias o personas individuales, que no poseen capacidad económica para la devolución en dinero de dichos beneficios, y la contraprestación mediante tareas comunitarias.\nQue, medidas como la dispuesta, constituyen un instrumento valioso para el acceso de distintos sectores de la población a la construcción, ampliación, dotación de servicios, o refacción de sus viviendas propias, o para poder afrontar el pago de alquileres y servicios, y que, por la situación que atraviesan, no tienen la posibilidad de devolverlo en dinero, pero que, no obstante ello, desearían retribuir dichas ayudas con una contraprestación.\nQue el objetivo final perseguido desde el Municipio, y específicamente desde el área de Desarrollo Humano y Familiar, no es otro que el de poder impulsar una metodología dignificante de quienes resulten sus destinatarios, y que implique, asimismo, el compromiso individual de éstos en pos del bien común.\nQue, en este lineamiento, desde la Dirección de Desarrollo Humano y Familiar se informa la nómina de los beneficiarios de ayudas económicas a otorgar en el marco del mencionado programa, a partir la situación socio económica que se encuentran atravesando, la cual consta en las encuestas que obran en su dependencia.\nQue es prioritario dar respuesta a la comunidad, atendiendo las necesidades de personas con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nOtorgar, por el término de un mes, ayudas económicas en el marco del Programa de Tareas Comunitarias Municipal, a las personas que a continuación se detallan y por el monto que en el presente se determina:\nApellido y Nombre\nDomicilio\nImporte\nNº Enc.\nResp. Cobro\nDNI\nAcosta, Karina Abigail\nQuintana 45\n$30.000,00\n3226\nAcosta, Karina Abigail\n43.197.108\nArtola, Nelida Lujan\nB° Solidaridad 23\n$25.000,00\n1238\nArtola, Nelida Lujan\n18.327.670\nGomez, Gladys Evangelina\nCol. Alvear 456\n$50.000,00\n1893\nGomez, Gladys Evangelina\n24.695.616\nLescano, Miguel Alfredo\nBolivar 584\n$40.000,00\n3602\nLescano, Miguel Alfredo\n25.174.989\nNegrete, Carolina Alejandra\nVilla La Loma\n$30.000,00\n2340\nNegrete, Carolina Alejandra\n27.830.868\nNievas, Oscar Avelino\nAlte. Brown 245 Dto. 1\n$15.000,00\n3164\nNievas, Oscar Avelino\n10.215.620\nQuintana, Diana Gabriela\nB° MiT 89\n$30.000,00\n3553\nQuintana, Diana Gabriela\n33.328.449\nSignorelli, Federico Alejandro\nVilla San Pedro\n$70.000,00\n3405\nSignorelli, Federico Alejandro\n32.362.210\nArtículo 2do.-\nTesorería Municipal, previa intervención de la Oficina de Contaduría, procederá a abonar a los mencionados en el artículo primero, los importes allí determinados, imputando los montos a la partida correspondiente del actual Presupuesto de Gastos.-\nArtículo 3ro.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda, y la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan - Secretaria de Desarrollo Humano y Familiar.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 17]\nBoletines/Rauch\nDecreto Nº298/24\nDecreto Nº 298/24\nRauch, 08/04/2024\nVisto\nLa nota enviada por la Directora de Desarrollo Humano y Familiar, Sra. Camila Botta.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a favor de la Sra. Ana Cecilia Peralta, D.N.I. Nº 20.945.016, en virtud de la encuesta socio económica Nº 3488.\nQue si bien la beneficiaria cuenta con ingresos económicos los mismos resultan insuficientes para solventar los gastos originados por el tratamiento médico farmacológico que se encuentra realizando su hija a partir de la patología que padece.\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de personas con escasos recursos económicos, en pos de una mejor calidad de vida contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, desde el mes de abril y hasta el mes de julio del corriente año inclusive, un subsidio a favor de la Sra. Ana Cecilia Peralta, D.N.I. Nº 20.945.016, domiciliada en Avenida Matheu Nº 355 de nuestra localidad, por un importe mensual de pesos quince mil ($ 15.000,00).-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda,  y  la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan - Secretaria de Desarrollo Humano y Familiar.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 18]\nBoletines/Rauch\nDecreto Nº299/24\nDecreto Nº 299/24\nRauch, 08/04/2024\nVisto\nLa nota enviada por la Directora de Desarrollo Humano y Familiar, Sra. Camila Botta.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a favor del Sr. Carlos Rolón, D.N.I. Nº 20.041.511, en virtud de la encuesta socio económica N° 2017.\nQue el Sr. Rolón cuenta con ingresos económicos insuficientes para satisfacer sus necesidades básicas diarias.\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de personas con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch,  en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, desde el mes de abril y hasta el mes de julio del corriente año inclusive, un subsidio a favor Sr. Carlos Rolón, D.N.I. Nº 20.041.511, domiciliado en calle Quintana Nº 145 de nuestra ciudad, por un importe mensual de pesos diez mil ($ 10.000,00).-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda,  y  la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan - Secretaria de Desarrollo Humano y Familiar.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 19]\nBoletines/Rauch\nDecreto Nº300/24\nDecreto Nº 300/24\nRauch, 08/04/2024\nVisto\nLa nota enviada por la Directora de Desarrollo Humano y Familiar, Sra. Camila Botta.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a favor de Carlos Ruben Sagrera, D.N.I. Nº 23.997.113, en virtud de la encuesta socio económica N° 3191.\nQue el Sr. Sagrera cuenta con ingresos económicos insuficientes provenientes de trabajos realizados esporádicamente y de familiares que lo asisten dentro de sus posibilidades, pero no son suficientes para satisfacer sus necesidades básicas.\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de personas con escasos recursos económicos, en pos de una mejor calidad de vida contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch,  en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, desde el mes de abril y hasta el mes de julio del corriente año inclusive, un subsidio a favor del Sr. Carlos Ruben Sagrera, D.N.I. Nº 23.997.113, con domicilio en calle Larrea Nº 533 de nuestra localidad, por un importe mensual de pesos ocho mil ($ 8.000,00).-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda,  y  la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan - Secretaria de Desarrollo Humano y Familiar.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 20]\nBoletines/Rauch\nDecreto Nº301/24\nDecreto Nº 301/24\nRauch, 08/04/2024\nVisto\nLa nota enviada por la Directora de Desarrollo Humano y Familiar, Sra. Camila Botta.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a favor del Sr. Miguel Santos Díaz, D.N.I. Nº 22.055.756, en virtud de la encuesta socio económica Nº 3562, a fines de solventar parte de los gastos de alquileres adeudados de la vivienda que habita junto a su grupo familiar.\nQue el Sr. Santos Díaz junto y su pareja poseen como único ingreso estable su pensión por discapacidad, siendo éstos insuficientes para afrontar dicha erogación, y que además ambos padecen una complejidad sanitaria de relevancia, y no cuentan con familiares en nuestra ciudad que puedan asistirlos en este sentido.\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de personas con escasos recursos económicos, en pos de una mejor calidad de vida contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, desde el mes de abril y hasta el mes de julio del corriente año inclusive, un subsidio a favor Sr. Miguel Santos Díaz, D.N.I. Nº 22.055.756, domiciliado en Avenida Perón Nº 817 de nuestra ciudad, por un importe mensual de pesos veinte mil ($ 20.000,00).-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda,  y  la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan - Secretaria de Desarrollo Humano y Familiar.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 21]\nBoletines/Rauch\nDecreto Nº302/24\nDecreto Nº 302/24\nRauch, 08/04/2024\nVisto\nLa nota enviada por la Directora de Desarrollo Humano y Familiar, Sra. Camila Botta.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a favor de Candelaria Fernandez, D.N.I. Nº 46.750.691, en virtud de la encuesta socio económica N° 3601.\nQue la Srita. Fernandez es estudiante y no cuenta con recursos económicos estables y suficientes para afrontar los gastos que se originan diariamente.\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de personas con escasos recursos económicos, en pos de una mejor calidad de vida contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch,  en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, desde el mes de abril y hasta el mes de julio del corriente año inclusive, un subsidio a favor de la Srita. Candelaria Fernandez, D.N.I. Nº 46.750.691, con domicilio en Barrio 40 Viviendas Nº 25 de nuestra localidad, por un importe mensual de pesos Cuarenta mil ($ 40.000,00).-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda, y la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan - Secretaria de Desarrollo Humano y Familiar.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 22]\nBoletines/Rauch\nDecreto Nº303/24\nDecreto Nº 303/24\nRauch, 08/04/2024\nVisto\nLa nota enviada por la Sra. Directora de Desarrollo Humano y Familiar, Sra Camila Botta.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio al Sr. Ruben Nemesio Norres, D.N.I. Nº 20.546.203, en virtud de la encuesta socio económica Nº 1454.\nQue el Sr. Norres no cuenta con recursos económicos suficientes para satisfacer sus necesidades básicas.\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de personas con escasos recursos económicos, en pos de una mejor calidad de vida contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, desde el mes de abril y hasta el mes de julio del corriente año inclusive, un subsidio a favor del Sr. Ruben Nemesio Norres, D.N.I. Nº 20.546.203, con domicilio en Barrio Solidaridad Nº 20 de nuestra localidad, por un importe mensual de pesos quince mil ($ 15.000,00).-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda, y la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan - Secretaria de Desarrollo Humano y Familiar.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 23]\nBoletines/Rauch\nDecreto Nº304/24\nDecreto Nº 304/24\nRauch, 08/04/2024\nVisto\nLa nota enviada por la Directora de Desarrollo Humano y Familiar, Sra. Camila Botta.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a favor del Sr. Raúl Sebastián Patrón, D.N.I. Nº 8.705.789, en virtud de la encuesta socio económica N° 2669.\nQue el Sr. Patrón cuenta con ingresos económicos insuficientes para satisfacer sus necesidades básicas.\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de personas con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch,  en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, desde el mes de abril y hasta el mes de julio del corriente año inclusive, un subsidio por un importe mensual de pesos diez mil ($10.000,00) a favor del Sr. Raúl Sebastián Patrón, D.N.I. Nº 8.705.789, domiciliado en calle 9 de Julio - Barrio Abuelos Nº 3 de nuestra ciudad.-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda, y la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan - Secretaria de Desarrollo Humano y Familiar.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 24]\nBoletines/Rauch\nDecreto Nº305/24\nDecreto Nº 305/24\nRauch, 08/04/2024\nVisto\nLa nota enviada por la Directora de Desarrollo Humano y Familiar, Sra. Camila Botta.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue, mediante la nota mencionada en los vistos, se informa sobre la necesidad de otorgar un subsidio a favor de la Sra. Josefa Antonia Génova, D.N.I. Nº 5.672.848, en virtud de la encuesta socio económica Nº 713.\nQue la beneficiaria posee recursos económicos insuficientes para afrontar sus necesidades básicas y, si bien cuenta con familiares, los mismos no pueden asistirla en este sentido.\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de personas con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, desde el mes de abril y hasta el mes de julio del corriente año inclusive, un subsidio por un importe mensual de pesos cuatro mil quinientos ($ 4.500,00) a favor de la Sra. Josefa Antonia Génova, D.N.I. Nº 5.672.848, domiciliada en calle Saavedra Nº 1120 de nuestra ciudad.-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda, y la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan - Secretaria de Desarrollo Humano y Familiar.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 25]\nBoletines/Rauch\nDecreto Nº306/24\nDecreto Nº 306/24\nRauch, 08/04/2024\nVisto\nLa nota enviada por la Directora de Desarrollo Humano y Familiar, Sra. Camila Botta.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a favor del Sr. Miguel Ángel López, D.N.I Nº 7.648.785, con domicilio en Avenida San Martin N° 583 “Mi Dulce Hogar”, en virtud de la encuesta socio económica Nº 343, a fin de cubrir parte del gasto que debe afrontar por los servicios de asilo en dicho lugar.\nQue el beneficiario si bien percibe ingresos y posee familiares que, dentro de sus posibilidades, lo asisten económicamente, ello resulta insuficiente para cubrir sus necesidades básicas.\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de personas con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch,  en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, desde el mes de abril y hasta el mes de julio del corriente año inclusive, un subsidio a favor del Sr. Miguel Ángel López, D.N.I Nº 7.648.785, domiciliado en Avenida San Martín Nº 583 “Mi Dulce Hogar” de nuestra ciudad, por un importe mensual de pesos cuarenta mil ($ 40.000,00), siendo responsable de cobro la Sra. María Margarita Oscares,  D.N.I. Nº 34.296.816.-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda, y la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan - Secretaria de Desarrollo Humano y Familiar.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 26]\nBoletines/Rauch\nDecreto Nº307/24\nDecreto Nº 307/24\nRauch, 08/04/2024\nVisto\nLa nota enviada por la Directora de Desarrollo Humano y Familiar, Sra. Camila Botta.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a favor de la Sra. Clarisa María Soledad Martínez,  D.N.I. Nº 25.958.044, en virtud de la encuesta socio económica Nº 2917, para cubrir parte del gasto que debe afrontar por los servicios de alojamiento en la pensión donde habita.\nQue la Sra. Martínez, si bien cuenta con ingresos económicos, los mismos resultan insuficientes para poder hacer frente a los gastos que se originan diariamente, y no cuenta con familiares que puedan asistirla en este sentido.\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de personas con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, desde el mes de abril y hasta el mes de julio del corriente año inclusive, un subsidio a favor de la Sra. Clarisa María Soledad Martínez, D.N.I. Nº 25.958.044, domiciliada en calle Aristóbulo del Valle Nº 41 de nuestra localidad, por un importe mensual de pesos cuatro mil quinientos ($ 4.500,00), siendo su responsable de cobro la Sra. Elsa Mariela López, D.N.I. Nº 23.698.502.-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda,  y  la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan - Secretaria de Desarrollo Humano y Familiar.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 27]\nBoletines/Rauch\nDecreto Nº308/24\nDecreto Nº 308/24\nRauch, 08/04/2024\nVisto\nLa nota enviada por la Directora de Desarrollo Humano y Familiar, Sra. Camila Botta.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a favor de la Srita. Juana Guillermina Crocci, D.N.I. Nº 41.969.515, en virtud de la encuesta socio económica Nº 3058.\nQue la Srita. Crocci es estudiante y no cuenta con recursos económicos estables y suficientes para afrontar los gastos que se originan diariamente.\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de personas con escasos recursos económicos, en pos de una mejor calidad de vida contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, desde el mes de abril y hasta el mes de julio del corriente año inclusive, un subsidio a favor de la Srita. Juana Guillermina Crocci, D.N.I. Nº 41.969.515, domiciliada en calle Quintana Nº 198 de nuestra ciudad, por un importe mensual de pesos cinco mil ($ 5.000,00).-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda,  y  la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan - Secretaria de Desarrollo Humano y Familiar.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 28]\nBoletines/Rauch\nDecreto Nº309/24\nDecreto Nº 309/24\nRauch, 08/04/2024\nVisto\nLa nota enviada por la Directora de Desarrollo Humano y Familiar, Sra. Camila Botta.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a favor del Sr. Rocco Antonio Lisandro De Grazia, D.N.I. Nº 22.808.621, en virtud de la encuesta socio económica N° 3300.\nQue el Sr. De Grazia no cuenta con ingresos económicos suficientes para poder afrontar los gastos que se originan diariamente y, asimismo, no cuenta con familiares que puedan asistirlo en este sentido.\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de personas con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch,  en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, desde el mes de abril y hasta el mes de julio del corriente año inclusive, un subsidio a favor del Sr. Rocco Antonio Lisandro De Grazia, D.N.I. Nº 22.808.621, domiciliado en calle Rodríguez s/n de nuestra ciudad, por un importe mensual de pesos diez mil ($ 10.000,00).-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda,  y  la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan - Secretaria de Desarrollo Humano y Familiar.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 29]\nBoletines/Rauch\nDecreto Nº310/24\nDecreto Nº 310/24\nRauch, 08/04/2024\nVisto\nLa nota enviada por la Directora de Desarrollo Humano y Familiar, Sra. Camila Botta.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a favor del Sr. Luis Dos Santos Nuñez, D.N.I. Nº 13.867.932, en virtud de la encuesta socio económica N° 3322.\nQue el Sr. Dos Santos Nuñez no posee ingresos económicos, y si bien cuenta con familiares que lo asisten económicamente, este aporte resulta insuficiente para satisfacer sus necesidades básicas.\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de personas con escasos recursos económicos, en pos de una mejor calidad de vida contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, desde el mes de abril y hasta el mes de julio del corriente año inclusive, un subsidio a favor del Sr. Luis Dos Santos Nuñez, D.N.I. Nº 13.867.932, con domicilio en calle Prolongación Rodríguez s/nº de nuestra ciudad, por un importe mensual de pesos treinta y cinco mil ($ 35.000,00).-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda,  y  la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan - Secretaria de Desarrollo Humano y Familiar.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 30]\nBoletines/Rauch\nDecreto Nº311/24\nDecreto Nº 311/24\nRauch, 08/04/2024\nVisto\nLa nota enviada por la Directora de Desarrollo Humano y Familiar, Sra. Camila Botta.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a favor del Sr. Mario Antonio García, D.N.I. Nº 5.333.039, en virtud de la encuesta socio económica Nº 701.\nQue, mediante la nota mencionada en los vistos, se informa que debido a la patología que padece el Sr. García necesita acompañante para colaborar con la realización de sus tareas diarias.\nQue si bien el beneficiario cuenta con ingresos económicos, los mismos resultan insuficientes para poder hacer frente a los gastos que se originan diariamente, si bien sus familiares lo asisten económicamente en la medida de sus posibilidades.\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de personas con escasos recursos económicos, en pos de una mejor calidad de vida contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, desde el mes de abril y hasta el mes de julio del corriente año inclusive, un subsidio a favor del Sr. Mario Antonio García, D.N.I. Nº 5.333.039, con domicilio en calle Paulino Pétriz Nº 131 de nuestra ciudad, por un importe mensual de pesos treinta y cinco mil ($ 35.000,00), siendo la responsable de cobro su hijo, Sr. Silvio Andrés García, D.N.I. Nº 24.695.774.-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda,  y  la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan - Secretaria de Desarrollo Humano y Familiar.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 31]\nBoletines/Rauch\nDecreto Nº312/24\nDecreto Nº 312/24\nRauch, 09/04/2024\nVisto\nLa nota enviada por la Directora de Desarrollo Humano y Familiar, Sra. Camila Botta.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a favor de la Sra. Elba Esther Adane, D.N.I. Nº 5.672.848, en virtud de la encuesta socio económica N° 3061.\nQue la Sra. Adane no cuenta con ingresos económicos suficientes para poder afrontar los gastos que se originan diariamente y, asimismo, cuenta con familiares pero los mismos no pueden asistirla en este sentido.\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de personas con escasos recursos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch,  en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, desde el mes de abril y hasta el mes de julio del corriente año inclusive, un subsidio a favor de la Sra. Elba Esther Adane, D.N.I. Nº 5.672.848, con domicilio en calle Avellaneda Nº 790 de nuestra localidad, por un importe de pesos veinte mil ($ 20.000,00).-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda, y la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan - Secretaria de Desarrollo Humano y Familiar.\nFdo. Fdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 32]\nBoletines/Rauch\nDecreto Nº313/24\nDecreto Nº 313/24\nRauch, 09/04/2024\nVisto\nLa nota enviada por la Directora de Desarrollo Humano y Familiar, Sra. Camila Botta.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a favor del Sr. José Gustavo Lescano, D.N.I. Nº 20.546.174, en virtud de la encuesta socio económica Nº 3578.\nQue el Sr. Lescano no puede desarrollarse laboralmente debido a un impedimento físico, no posee ingresos económicos ni familiares que lo puedan asistir en ese sentido.\nQue, es prioritario dar respuesta a la comunidad atendiendo las necesidades de familias con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, desde el mes de abril y hasta el mes de julio del corriente año inclusive, un subsidio a favor del Sr. José Gustavo Lescano, D.N.I. Nº 20.546.174, domiciliado en calle Lavalle Nº 1120 de nuestra ciudad, por un importe de pesos cuarenta y dos mil ($ 42.000,00), siendo la responsable de cobro su hermana, Sra. Yésica Alejandra López, D.N.I. Nº 34.961.360.-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda, y la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan - Secretaria de Desarrollo Humano y Familiar.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 33]\nBoletines/Rauch\nDecreto Nº314/24\nDecreto Nº 314/24\nRauch, 09/04/2024\nVisto\nLa nota enviada por la Directora de Desarrollo Humano y Familiar, Sra. Camila Botta.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a favor del Sr. Cecilio César Rodríguez, D.N.I. Nº 5.333.048, en virtud de la encuesta socio económica Nº 235.\nQue si bien el beneficiario cuenta con ingresos económicos, los mismos resultan insuficientes para solventar los gastos originados debido a la patología que padece uno de los miembros de su grupo familiar.\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de personas con escasos recursos económicos, en pos de una mejor calidad de vida contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, desde el mes de abril y hasta el mes de julio del corriente año inclusive, un subsidio a favor del Sr. Cecilio César Rodríguez, D.N.I. Nº 5.333.048, con domicilio en calle Las Heras Nº 1016 de nuestra localidad, por un importe mensual de pesos setenta mil ($ 70.000,00).-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda,  y  la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan - Secretaria de Desarrollo Humano y Familiar.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 34]\nBoletines/Rauch\nDecreto Nº315/24\nDecreto Nº 315/24\nRauch, 09/04/2024\nVisto\nLa nota enviada por la Directora de Desarrollo Humano y Familiar, Sra. Camila Botta.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en el visto se informa sobre la necesidad de otorgar un subsidio a favor de la Sra. Paola Fornillo, D.N.I. N° 31.237.339, en virtud de la encuesta socio económica Nº 3041.\nQue la Sra. Formillo debe realizarse controles periódicos en el Hospital Santa Lucía de la ciudad de Buenos Aires, a partir de la patología que padece.\nQue el grupo familiar de la Sra. Formillo no cuenta con ingresos económicos suficientes para poder afrontar los gastos que se originan diariamente y, asimismo, no posee familiares directos que puedan ayudarla en este sentido.\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de personas con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch,  en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, por el término de un mes, un subsidio a favor de la Sra. Paola Fornillo, D.N.I. N° 31.237.339, domiciliada en Barrio Solidaridad Nº 58 de nuestra ciudad por un importe mensual de pesos cuarenta  mil ($ 40.000,00).-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda, y la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan - Secretaria de Desarrollo Humano y Familiar.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 35]\nBoletines/Rauch\nDecreto Nº316/24\nDecreto Nº 316/24\nRauch, 09/04/2024\nVisto\nLa nota enviada por la Directora de Desarrollo Humano y Familiar, Sra. Camila Botta.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a favor de la Sra. Rosa Isabel Krauel, D.N.I. Nº 23.322.456, en virtud de la encuesta socio económica Nº 1253.\nQue si bien el grupo familiar de la Sra. Krauel cuenta con ingresos económicos los mismos resultan insuficientes para afrontar los gastos que se originan diariamente.\nQue, asimismo, la beneficiaria se encuentra realizando un tratamiento médico, lo que le insume importantes erogaciones.\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de familias con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, desde el mes de abril y hasta el mes de julio del corriente año inclusive, un subsidio por un importe mensual de pesos seis mil ($ 6.000,00) a favor de la Sra.  Rosa Isabel Krauel, D.N.I. Nº 23.322.456, domiciliada en calle Aristóbulo del Valle Nº 41 de nuestra localidad.-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda,  y  la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan - Secretaria de Desarrollo Humano y Familiar.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 36]\nBoletines/Rauch\nDecreto Nº317/24\nDecreto Nº 317/24\nRauch, 09/04/2024\nVisto\nLa nota enviada por la Directora de Desarrollo Humano y Familiar, Sra. Camila Botta.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a favor del Sr. Luis Antonio Aranzabe, D.N.I Nº 5.325.572, con domicilio en calle Castelli N° 61 “Mi Dulce Hogar”, en virtud de la encuesta socio económica Nº 820, a fin de cubrir el gasto que debe afrontar por los servicios de asilo en dicho lugar.\nQue si bien el beneficiario percibe un ingreso fijo, el mismo resulta insuficiente  para acceder a su tratamiento médico farmacológico y para cubrir sus necesidades básicas, ya que tampoco posee familiares que puedan ayudarlo en este sentido.\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de personas con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch,  en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, desde el mes de abril y hasta el mes de julio del corriente año inclusive, un subsidio a favor del Sr. Luis Antonio Aranzabe, D.N.I Nº 5.325.572, domiciliado en calle Castelli N° 61 “Mi Dulce Hogar” de nuestra ciudad, por un importe de pesos setenta mil ($ 70.000,00), siendo responsable de cobro la Sra. María Margarita Oscares,  D.N.I. Nº 34.296.816.-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda, y la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan - Secretaria de Desarrollo Humano y Familiar.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 37]\nBoletines/Rauch\nDecreto Nº318/24\nDecreto Nº 318/24\nRauch, 09/04/2024\nVisto\nLa nota enviada por la Sra. Directora de Desarrollo Humano y Familiar, Sra Camila Botta.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a distintos grupos familiares, a fin de que los mismos puedan cubrir parte del gasto de alquiler de las viviendas que habitan.\nQue los beneficiarios del mencionado subsidio cuentan con ingresos inestables e insuficientes para satisfacer sus necesidades básicas.\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de familias con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, por el término de un mes, un subsidio no reintegrable a las personas que a continuación se detallan por el monto que en el presente se determina, puntualizando su responsable de cobro:\nApellido y Nombre\nDomicilio\nMotivo\nImporte\nNº Enc.\nResp. Cobro\nDNI\nAlgañaraz, Luz Marina\n9 de Julio 125\nAlquiler\n$ 45.000,00\n3229\nMolfesa, Enrique\n8.707.873\nRojas, Mario Andrés\nLetamendi 390\nAlquiler\n$ 60.000,00\n3177\nMolfesa, Enrique\n8.707.873\nUrionabarrenechea, Celia Pamela\n9 de Julio 139\nAlquiler\n$ 60.000,00\n3035\nMolfesa, Enrique\n8.707.873\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda, y la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan - Secretaria de Desarrollo Humano y Familiar.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 38]\nBoletines/Rauch\nDecreto Nº319/24\nDecreto Nº 319/24\nRauch, 09/04/2024\nVisto\nLa nota enviada por la Directora de Desarrollo Humano y Familiar, Sra. Camila Botta.-\na Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio para afrontar el pago por el alojamiento de distintas personas, a quienes desde el área de Desarrollo Humano y Familiar oportunamente se les arbitró los medios necesarios para que fueran asistidas en este sentido.\nQue, conforme surge de la misma, a los beneficiarios alcanzados por el presente se les autorizó el ingreso y alojamiento en la Pensión “Hotel Bernatene”, sito en calle Aveleyra Nº 1 de nuestra ciudad, a partir de condiciones de vulnerabilidad que atravesaban, y hasta tanto resolvieran sus situaciones por sí o mediante distintas ayudas otorgadas desde el Municipio en función de las evaluaciones de las alternativas posibles.\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de personas con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, por el término de un mes, un subsidio no reintegrable a las personas que a continuación se detallan por el monto que en el presente se determina, puntualizando su responsable de cobro:\nApellido y Nombre\nDomicilio\nMotivo\nImporte\nNº Enc.\nResp. Cobro\nDNI\nArevena , Jessica\nAveleyra 1\nAlquiler\n$90.000,00\n2871\nContreras, Pablo Saul\n25.973.655\nBenitez, Elba Leonor\nAveleyra 1\nAlquiler\n$75.000,00\n3574\nContreras, Pablo Saul\n25.973.655\nFernandez, Patricio Osvaldo\nAveleyra 1\nAlquiler\n$30.000,00\n3479\nContreras, Pablo Saul\n25.973.655\nGoro, Gustavo Alberto\nAveleyra 1\nAlquiler\n$30.000,00\n3581\nContreras, Pablo Saul\n25.973.655\nLopez, Jose Antonio\nAveleyra 1\nAlquiler\n$60.000,00\n3311\nContreras, Pablo Saul\n25.973.655\nPeñalva, Mayra Estefania\nAveleyra 1\nAlquiler\n$170.000,00\n2871\nContreras, Pablo Saul\n25.973.655\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda, y la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan - Secretaria de Desarrollo Humano y Familiar.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 39]\nBoletines/Rauch\nDecreto Nº320/24\nDecreto Nº 320/24\nRauch, 09/04/2024\nVisto\nLa nota enviada por la Directora de Desarrollo Humano y Familiar, Sra. Camila Botta.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a distintos grupos familiares, a fin de que los mismos puedan cubrir parte del gasto de alquiler de las viviendas que habitan.\nQue los beneficiarios del mencionado subsidio cuentan con ingresos inestables e insuficientes para satisfacer sus necesidades básicas.\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de familias con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, por el término de un mes, un subsidio no reintegrable a las personas que a continuación se detallan por el monto que en el presente se determina, puntualizando su responsable de cobro:\nApellido y Nombre\nDomicilio\nMotivo\nImporte\nNº Enc.\nResp. Cobro\nDNI\nAcuña Lescano, Teresa Epifanía\nBº PyM \"A\" 36\nAlquiler\n$80.000,00\n2956\nYañez, Ana\n17.956.653\nCancina, María Esther\nPueyrredón 544 Dto 2\nAlquiler\n$25.000,00\n3390\nYañez, Ana\n17.956.653\nCuadra, Betiana Leticia\nBalcarce 659 Dto. 2\nAlquiler\n$80.000,00\n2963\nYañez, Ana\n17.956.653\nD´Candilo, Florencia\nColon 713\nAlquiler\n$80.000,00\n1365\nYañez, Ana\n17.956.653\nMarín, Camila\nAv. Perón 444\nAlquiler\n$55.000,00\n2898\nYañez, Ana\n17.956.653\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda, y la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan - Secretaria de Desarrollo Humano y Familiar.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 40]\nBoletines/Rauch\nDecreto Nº321/24\nDecreto Nº 321/24\nRauch, 10/04/2024\nVisto\nLa estructura orgánica municipal.-\nLa Ordenanza Nº 1534/22 y Complementaria de Presupuesto para el corriente ejercicio.-\nLa Ley 14656 y el Convenio Colectivo de Trabajo - Régimen de Empleo Público para el Personal de la Municipalidad de Rauch.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue es necesario designar al titular de la Dirección de Cultura para el normal desenvolvimiento de la Administración Municipal.\nQue conforme lo prevé la Ley Orgánica de las Municipalidades es atribución del Intendente la designación de los funcionarios necesarios para el cumplimiento de sus atribuciones y deberes.\nPor, ello el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nDesignar, a partir del día de la fecha, a la Sra. NILDA LILIANA BARRENA, D.N.I. Nº 25.958.142, para desempeñar el cargo de Directora de Cultura de la Municipalidad de Rauch, con la asignación mensual que para el mismo tiene previsto el Presupuesto de Gastos.-\nArtículo 2do.-\nEl presente decreto será refrendado por el Jefe de Gabinete.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 41]\nBoletines/Rauch\nDecreto Nº322/24\nDecreto Nº 322/24\nRauch, 10/04/2024\nVisto\nLa solicitud de cambio de domicilio del comercio en el rubro de “Venta al por Menor de Artículos de Relojería, Joyería y Fantasía”,  realizada por la Sra. Erica, Marisol Prychodko, D.N.I. 27.624.473, que tramita en Expediente Nº 4093-12077/17 Alcance I, inscripción número 2-146-6 “R”.-\nEl decreto N° 235/18.-\nLa Ordenanza Fiscal 248/00, según texto modificado y ordenado por Ordenanza 1296/18 y modificatorias; y\nConsiderando\nQue por Decreto Municipal Nº 235/18 se concedió a la Sra. Érica Marisol Prychodko la habilitación del comercio ubicado en calle Coronel Suarez Nº 37 de  la ciudad de Rauch, inscripción número 2-146-6 “R”.\nQue, mediante nota N° 15837 que obra en las actuaciones mencionadas en los vistos, la Sra. Érica Marisol Prychodko, solicita el cambio de domicilio de su comercio a calle Coronel Suarez N° 72 de nuestra localidad.\nQue conforme lo informado por las respectivas oficinas municipales, de la documentación aportada a los expedientes mencionados en los vistos, a la fecha de la solicitud, surge que no existe impedimento alguno para dar curso favorable a la misma, en los términos del artículo 107 bis apartado dos de la Ordenanza 1431/20.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder la Habilitación Permanente del comercio en el rubro de “Venta al por Menor de Artículos de Relojería, Joyería y Fantasía” ubicado en calle Coronel Suarez Nº 72 de la ciudad de Rauch, a la Sra. Érica, Marisol Prychodko, inscripción número 2-146-6 “R”, en un todo de acuerdo a los vistos y considerandos del presente.-\nArtículo 2do.-\nPor la Oficina de Inspección General notifíquese a la requirente, haciéndose entrega del Certificado de Habilitación Permanente, debiendo éste ser enmarcado y colocado en lugar visible de dicho comercio, bajo pena de multa en caso contrario.-\nArtículo 3ro.-\nLa Oficina de Inspección General deberá controlar el cumplimiento de los recaudos previstos, en el artículo 107 bis de la Ordenanza Fiscal, para la renovación del Certificado de Habilitación correspondiente.-\nArtículo 4to.-\nEl presente decreto será refrendado por el Jefe de Gabinete.-\nArtículo 5to.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 42]\nBoletines/Rauch\nDecreto Nº323/24\nDecreto Nº 323/24\nRauch, 10/04/2024\nVisto\nLa nota remitida por el Coordinador de Cultura, Sr. Juan Carlos Lapolla, en relación a los eventos que tendrán lugar en el marco del 152º Aniversario de la Fundación de la ciudad de Rauch.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue el día 20 de abril del corriente año tendrá lugar el 152° aniversario de nuestra ciudad.\nQue la fecha fundacional, como hito histórico, merece el reconocimiento de su comunidad.\nQue, es deber de las autoridades municipales  recordar, homenajear y celebrar tan magno acontecimiento, en tanto su existencia y su recordatorio cíclico anual resultan indispensables a los fines de reafirmar, restaurar y reconstruir en cada ritual conmemorativo el relato mítico fundacional, que aporta fuerza de reunificación permitiendo al pueblo acceder nuevamente a su propio origen común, promoviendo de este modo la unidad de la comunidad rauchense.\nQue, en función de las acciones a concretarse a fin de celebrar el 152° aniversario de la fundación de nuestra ciudad, en la nota remitida por el Coordinador de Cultura, se informan las actividades que integran el Programa Oficial respectivo. Además, en relación a la conmemoración del mismo, se contará con el acompañamiento, durante todos los eventos, de los artesanos y emprendedores locales del Centro de Artesanos “María Olga Espondaburu” y de la Escuela de Emprendedores “Manos Creativas”, respectivamente.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro\n.- Declarar de “Interés Municipal” los actos de celebración en conmemoración al 152º Aniversario de la Fundación de Rauch, que se desarrollarán el día 20 de abril del corriente año, en un todo de acuerdo con los Vistos y Considerandos del presente.-\nArtículo 2do.-\nEstablecer el Programa Oficial de actividades, en el marco del 152º Aniversario de la Fundación de la ciudad de Rauch, el cual es el siguiente:\n14:00 hs.:\nActo oficial en Piedra Fundacional.-\nA partir de las\n14:30 hs.:\nAcompañamiento de la\nEscuela de Emprendedores “Manos Creativas” y Feria “Vagar”.-\n15:00 hs.:\nConcurso Anual de Manchas.-\nDesde las\n17:30 hs.:\nEspectáculos en calle Rivadavia:\nIntervención de los Talleres Municipales.\nEspectáculo de Free Style.\nActuación del dúo musical “Chino Giannatasio y Lucho Sainz”.\nBloque de Folklore.\nFunción del grupo musical “Los Merequetengues”.\nActuación del ensamble musical con “Tributo a los Redondos”.\nNúmero musical del  artista local “Kachy Caballero”.\nParticipación de “DJ Enzo Atucha”.-\nArtículo 3ro.-\nAutorízar a Tesorería, previa intervención de Contaduría Municipal a abonar los gastos ocasionados en los eventos referenciados.-\nArtículo 4to.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda y el Secretario de Desarrollo Productivo.-\nArtículo 5to.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Sr. Daniel Hernán Poffer - Secretario de Desarrollo Productivo.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 43]\nBoletines/Rauch\nDecreto Nº324/24\nDecreto Nº 324/24\nRauch, 11/04/2024\nVisto\nLa nota enviada por la Sra. Directora de Desarrollo Humano y Familiar, docente Silvina de los Ángeles Cabrera.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a favor del Sr. Federico Alejandro Signorelli, D.N.I. N° 32.362.210, en virtud de la encuesta socio económica Nº 3405, a fin de cubrir parte del gasto que debe afrontar por los servicios de alojamiento en la pensión donde habita.\nQue, conforme surge de la nota mencionada en los vistos, al beneficiario alcanzado por el presente se le autorizó el ingreso y alojamiento por 15 noches en la Pensión “Hotel Bernatene”, sito en calle Aveleyra Nº 1 de nuestra ciudad y 16 noches en el Gran Hotel Rauch, a partir de condiciones de vulnerabilidad que atravesaba, y hasta tanto resolviera su situacion por sí o mediante distintas ayudas otorgadas desde el Municipio en función de las evaluaciones de las alternativas posibles.\nQue el beneficiario no cuenta con ingresos económicos ni con familiares que puedan asistirlo en este sentido.\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de personas con escasos recursos económicos, en pos de una mejor calidad de vida contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, por el término de un mes, un subsidio a favor del Sr Federico Alejandro Signorelli, D.N.I. N° 32.362.210, por un importe de pesos setenta y dos mil ochocientos ($ 72.800,00), siendo responsable de cobro la firma El Progreso de Rauch SACICI, CUIT Nº 30-51833965-2.-\nArtículo 2do.-\nConceder, por el término de un mes, un subsidio a favor del Sr Federico Alejandro Signorelli, D.N.I. N° 32.362.210, por un importe de pesos cincuenta mil ($ 50.000,00), siendo responsable de cobro el Sr. Pablo Saúl Contreras, D.N.I Nº 25.973.655-\nArtículo 3ro.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda, y la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan - Secretaria de Desarrollo Humano y Familiar.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 44]\nBoletines/Rauch\nDecreto Nº325/24\nDecreto Nº 325/24\nRauch, 12/04/2024\nVisto\nLa nota enviada por la Directora de Desarrollo Humano y Familiar, Sra. Camila Botta.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a favor del Sr. Walter Daniel Roldán, D.N.I. Nº 29.549.230, en virtud de la encuesta socio económica Nº 3188, a fines de afrontar el pago por su alojamiento\nQue desde el área de Desarrollo Humano y Familiar oportunamente se le arbitraron los medios necesarios para que fuera asistido en este sentido, por lo que se autoriza el ingreso y alojamiento en la Pensión “Hotel Bernatene”, sito en calle Aveleyra Nº 1 de nuestra ciudad, a partir de condiciones de vulnerabilidad que atravesaba, y hasta tanto resuelva su situación por sí o mediante distintas ayudas otorgadas desde el Municipio en función de las evaluaciones de las alternativas posibles.\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de personas con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, por el término de un mes, un subsidio a favor del Sr. Walter Daniel Roldán, D.N.I. Nº 29.549.230, domiciliado en Aveleyra Nº 1  en la Pensión “Hotel Bernatene” de nuestra ciudad, por un importe mensual de pesos noventa mil ($ 90.000,00), siendo responsable de cobro la Sra. María Luz Contreras,  D.N.I. Nº 40.977.730.-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda, y la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan - Secretaria de Desarrollo Humano y Familiar.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 45]\nBoletines/Rauch\nDecreto Nº326/24\nDecreto Nº 326/24\nRauch, 12/04/2024\nVisto\nLa nota enviada por la Directora de Desarrollo Humano y Familiar, Sra. Camila Botta.-\nEl Decreto Municipal Nº 56/24.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de personas y/o familias con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nQue dentro de ese lineamiento se encuadran los requerimientos efectuados por el Área de Desarrollo Humano y Familiar.\nQue así, mediante Decreto Nº 56/24, se otorgó un subsidio a favor del Sr. Horacio Luis Heevel, D.N.I. Nº 16.259.043, en virtud de la encuesta socio económica Nº 3115.\nQue, mediante la nota mencionada en los vistos, se informa sobre la necesidad de incrementar el importe mensual de dicho subsidio, a partir del corriente mes, debido a que los gastos que se originan diariamente en el grupo familiar son de relevancia.\nQue, por tal motivo, corresponde modificar el subsidio oportunamente otorgado.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nIncrementar, desde el mes de abril y hasta el mes de diciembre del corriente año inclusive, el importe mensual del subsidio otorgado por Decreto Nº 56/24 a favor del Sr. Horacio Luis Heevel, D.N.I. Nº 16.259.043, a pesos cuarenta mil ($ 40.000,00), siendo el responsable de cobro el Sr. Alfredo Eulogio Pastor, D.N.I. Nº 11.180.715, en un todo de acuerdo a los vistos y considerandos detallados.-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda, y la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan - Secretaria de Desarrollo Humano y Familiar.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 46]\nBoletines/Rauch\nDecreto Nº327/24\nDecreto Nº 327/24\nRauch, 12/04/2024\nVisto\nLa nota enviada por la Directora de Desarrollo Humano y Familiar, Sra. Camila Botta.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a distintas personas que no cuentan con recursos económicos estables y suficientes para cubrir sus necesidades básicas.\nQue es prioritario dar respuesta a la comunidad, atendiendo las necesidades de personas con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, por el término de un mes, un subsidio no reintegrable a las personas que a continuación se detallan, por el monto que en el presente se determina, puntualizando su responsable de cobro:\nApellido y Nombre\nDomicilio\nMotivo\nImporte\nNº Enc.\nResp. Cobro\nDNI\nAbelardo, Rosana Elizabeth\nRondeau 1155\nN.B.I\n$30.000,00\n3127\nAbelardo, Rosana Elizabeth\n21.802.749\nAcuña, María Marta\nLas Heras y S. Peña\nN.B.I\n$15.000,00\n1908\nHeredia, Eugenio Gustavo\n22.768.781\nAlcetegaray, Maria Rosa\nS. Peña 180\nN.B.I\n$5.000,00\n591\nAlcetegaray, Maria Rosa\n14.751.933\nAlegre, Silvina Beatriz\nB° Solidaridad 20\nN.B.I.\n$5.000,00\n3518\nAlegre, Silvina Beatriz\n35.797.733\nAlfaro, Luciana Haydee\nS. Peña 449\nN.B.I.\n$3.000,00\n3068\nAlfaro, Luciana Haydee\n34.336.506\nAncalao, Yamila Daniela\nBrandsen 1155\nN.B.I\n$15.000,00\n3331\nAncalao, Yamila Daniela\n38.658.725\nBarberis, María Soledad\nAlte. Brown 810\nN.B.I\n$16.000,00\n2930\nBarberis, María Soledad\n25.635.815\nBarsante, Alicia Agustina\nRondeau 364\nN.B.I\n$30.000,00\n3351\nBarsante, Alicia Agustina\n6.175.566\nCalabrese, Cecilia Andrea\nB° 60 Viviendas 29\nN.B.I\n$24.000,00\n3363\nShillinford, Silvio Roberto\n25.273.212\nCrocci, Gisela Karina\nB° Mit 115\nN.B.I\n$5.000,00\n1630\nCrocci, Gisela Karina\n27.802.345\nDobal, Aldo Alcides\nAv. Peron 769. Dto. \"C\"\nN.B.I\n$40.000,00\n3043\nDobal, Aldo Alcides\n14.427.365\nEchenique, Facundo\nB° MiT 108\nN.B.I\n$30.000,00\n3296\nCasal, Maria Laura\n22.768.761\nFarias, Silvia Marina\nB° Fonavi 100\nN.B.I\n$10.000,00\n1017\nFarias, Silvia Marina\n14.130.058\nFleites, Luciana Isabel\nB° 40 viviendas\nN.B.I\n$5.000,00\n3493\nFleites, Luciana Isabel\n40.373.724\nFornillo, Paola\nCalle 2 de Abril 77\nN.B.I.\n$30.000,00\n3041\nPorrazo, Sergio\n25.958.146\nGaitan, Guillermina\nAv. Peron 576\nN.B.I\n$8.000,00\n3146\nGaitan, Guillermina\n29.549.134\nGascue, Juan Carlos\nMoreno 375\nN.B.I\n$15.000,00\n3163\nGascue, Juan Carlos\n16.156.418\nGini, Ana Julia\nColon 918\nN.B.I.\n$35.000,00\n802\nArias, Graciela Noemi\n16.475.491\nGini, Gladys Josefa\nB° MiT 47\nN.B.I\n$4.000,00\n1449\nGini, Gladys Josefa\n17.480.788\nGodoy, Jessica Abigail\nB° MIT\nN.B.I\n$2.000,00\n3040\nGodoy, Jessica Abigail\n36.484.341\nGómez, Mónica Mariela\nBolivar 638\nN.B.I.\n$25.000,00\n701\nGómez, Mónica Mariela\n18.327.679\nGonzález, Debora Analia\nAlte. Brown 1366\nN.B.I.\n$20.000,00\n2580\nGonzález, Debora Analia\n34.466.259\nGonzález, Héctor Anibal\nQuintana 47\nN.B.I\n$20.000,00\n3278\nInfante, Graciela Aide\n17.887.419\nGoro, Juana\nCol. Alvear 615\nN.B.I\n$4.000,00\n54\nGoro, Juana\n5.672.754\nJaramillo, America\nQuintana 405 Dto. \"A\"\nN.B.I\n$40.000,00\n3033\nBalbuena, Noelia Soledad\n36.484.340\nLaferrer, Norma Beatriz\nPellegrini 437\nN.B.I\n$4.000,00\n15\nLaferrer, Norma Beatriz\n16.714.138\nLópez Velazquez, Laura Érica Tamara\nBolivar 535\nN.B.I\n$10.000,00\n3334\nLópez Velazquez, Laura Érica Tamara\n46.337.783\nLorea, Celia Nilda\nCnel. Suarez 595\nN.B.I\n$15.000,00\n1288\nCordoba, Liliana Esther\n26.729.164\nLorea, Maria Angélica\nPaso 315\nN.B.I\n$14.000,00\n3298\nLorea, Maria Angélica\n17.480.873\nMartínez, María Josefina\nSaavedra 122\nN.B.I\n$5.000,00\n2791\nPeralta, Gladys Nelly\n3.047.896\nMendez, Brisa Estefanía\nMitre 168\nN.B.I\n$15.000,00\n3406\nMendez, Brisa Estefanía\n32.362.325\nMorales, Olga Mercedes\nAlem 35\nN.B.I\n$5.000,00\n2941\nMorales, Olga Mercedes\n13.366.354\nMuñoz, Verónica Daniela\nRodríguez s/nº\nN.B.I\n$7.000,00\n3162\nMuñoz, Verónica Daniela\n24.389.512\nNegrete, Maria Isabel\nB° Fonavi 54\nN.B.I\n$2.000,00\n12\nNegrete, Maria Isabel\n12.195.596\nNorres, Marisa Esther\nB° Plan Federal 51\nN.B.I.\n$10.000,00\n1679\nNorres, Marisa Esther\n23.698.659\nPereira Bogado, Jazmín Andrea\nCnel. Suarez 566 Dto. 3\nN.B.I\n$5.500,00\n3136\nPereira Bogado, Jazmín Andrea\n95.830.453\nPereyra, Natalia Graciela\nProl. Alte. Brown s/n°\nN.B.I\n$15.000,00\n3420\nPereyra, Natalia Graciela\n26.888.340\nPrieto, Carmen Danisa\nAv. Peron 738\nN.B.I\n$7.000,00\n3415\nPrieto, Carmen Danisa\n44.088.780\nRabaynera, Julieta Ester\nTucumán 155\nN.B.I\n$15.000,00\n2928\nRabaynera, Julieta Ester\n35.334.730\nRavenna, Silvia Mabel\nBº MiT 52\nN.B.I\n$10.000,00\n134\nRavenna, Silvia Mabel\n14.130.029\nRivas, Daniela Fabiana\nSaavedra 1045\nN.B.I\n$9.000,00\n3424\nRivas, Daniela Fabiana\n24.343.498\nRodríguez, Carla Mariana\nAv. Peron 542\nN.B.I\n$13.000,00\n3072\nRodríguez, Carla Mariana\n31.237.364\nRomero, Carmen Leonor\nB° Solidaridad 18\nN.B.I\n$4.000,00\n409\nRomero, Carmen Leonor\n10.211.906\nRosales, Ruben Antonio\nLavalle 1145\nN.B.I\n$8.000,00\n2182\nRosales, Ruben Antonio\n11.468.696\nSferra, Marisa Alejandra\nMoreno 1032\nN.B.I\n$5.000,00\n3259\nSferra, Diego Alberto\n29.775.345\nSferra, Miriam Ivana\nLetamendi 306\nN.B.I\n$25.000,00\n1919\nSferra, Miriam Ivana\n31.237.363\nSilva, Norma Araceli\nB° MiT 120\nN.B.I.\n$6.000,00\n1821\nSilva, Norma Araceli\n24.343.387\nToro, Juan Oscar\nB° PyM \"B\" 19\nN.B.I\n$10.000,00\n855\nPadin, Enrique Omar\n11.158.406\nVeloz, Luis Carlos\nPellegrini 407\nN.B.I.\n$10.000,00\n3555\nVeloz, Luis Carlos\n35.797.801\nYuliano, Mirta Silvina\nBrandsen 814\nN.B.I\n$5.000,00\n609\nYuliano, Mirta Silvina\n23.322.518\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda, y la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan - Secretaria de Desarrollo Humano y Familiar.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 47]\nBoletines/Rauch\nDecreto Nº328/24\nDecreto Nº 328/24\nRauch, 12/04/2024\nVisto\nLa nota presentada por la Sra. Selva Luz Espondaburu, D.N.I. Nº 20.041.487, Legajo de Personal Nº 1883, manifestando su renuncia a partir del 1 de mayo del 2024.-\nEl Convenio Colectivo de Trabajo (Régimen de Empleo Público para el Personal de la Municipalidad de Rauch).-\nLa Ley Nº 14.656.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue, conforme la nota mencionada en los vistos, la agente Selva Luz Espondaburu, quien desempeña tareas como Subdirectora de Cultura y Turismo, categoría 25, dependiente de la Secretaría de Desarrollo Productivo en carácter de personal de planta permanente, presenta su renuncia a partir del 1 de mayo del 2024.\nQue hace a las atribuciones y deberes del Intendente Municipal entender en las renuncias de los funcionarios y empleados del Departamento Ejecutivo conforme lo dispuesto por la normativa administrativa vigente.\nQue la conducta de la agente se encuadra en los derechos establecidos en el Art. 21 inc. v) y Art. 118 del Convenio Colectivo de Trabajo - Régimen de Empleo Público para el Personal de la Municipalidad de Rauch.\nPor ello, el Intendente Municipal del Partido de Rauch,  en uso de las facultades que le son propias.\nD E C R E T A.-\nArtículo 1ro.-\nAceptar la renuncia presentada por la agente municipal Selva Luz Espondaburu, D.N.I. Nº 20.041.487, Legajo de Personal Nº 1883, a partir del día 1 de mayo del corriente año, en un todo de acuerdo con los vistos y considerandos del presente.-\nArtículo 2do.-\nTesorería Municipal, previa intervención de la Oficina de Contaduría, procederá a liquidar a la agente renunciante los haberes que le pudieren corresponder hasta el día del cese efectivo de sus actividades.-\nArtículo 3ro.-\nEl presente decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda.-\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 48]\nBoletines/Rauch\nDecreto Nº329/24\nDecreto Nº 329/24\nRauch, 12/04/2024\nVisto\nLa nota enviada por la Sra. Directora de Desarrollo Humano y Familiar, Sra Camila Botta.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a distintos grupos familiares, a fin de que los mismos puedan cubrir parte del gasto de alquiler de las viviendas que habitan.\nQue los beneficiarios del mencionado subsidio cuentan con ingresos inestables e insuficientes para satisfacer sus necesidades básicas.\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de familias con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, por el término de un mes, un subsidio no reintegrable a las personas que a continuación se detallan por el monto que en el presente se determina, puntualizando su responsable de cobro:\nApellido y Nombre\nDomicilio\nMotivo\nImporte\nNº Enc.\nResp. Cobro\nDNI\nAcosta, Olga Amelia\nAv. Peron 423. Dto. \"A\"\nAlquiler\n$7.000,00\n830\nAcosta, Olga Amelia\n16.714.147\nAdane, Elba Ester\nAvellaneda 790\nAlquiler\n$3.500,00\n3061\nAdane, Elba Ester\n5.672.862\nAlcetegaray,  Karen  Magali\nAv. San Martin 439\nAlquiler\n$20.000,00\n3603\nAlcetegaray,  Karen  Magali\n41.541.235\nAlderete, Evelia Rosa\nAv. San Martin 1110 2º  \"A\"\nAlquiler\n$20.000,00\n1157\nAlderete, Evelia Rosa\n14.913.420\nAlfaro, Luis Marcelo\nAvellaneda 163 Dto. 5\nAlquiler\n$30.000,00\n3316\nAlfaro, Luis Marcelo\n27.388.849\nAlmandoz, Maria Betiana\nAveleyra 289\nAlquiler\n$20.000,00\n3269\nAlmandoz, Maria Betiana\n29.885.817\nArce, Silvia\nCol. Alvear 966 Dto. 1\nAlquiler\n$15.000,00\n1312\nArce, Silvia\n11.912.274\nArias, Elsa Leonor\nAvellaneda 772 Dto. 7\nAlquiler\n$9.000,00\n202\nArias, Elsa Leonor\n21.017.667\nArrozeres, Maria Angelica\nSaavedra 545\nAlquiler\n$3.500,00\n2191\nGonzalez, Gladys Teresita\n13.114.957\nBaez, Pedro Antonio\nAv. Peron 446\nAlquiler\n$10.000,00\n3535\nBaez, Pedro Antonio\n7.825.829\nBarberis, María Soledad\nAlte. Brown 815\nAlquiler\n$15.000,00\n2930\nBarberis, María Soledad\n25.635.815\nBarrionuevo, Maria Jose\nCastelli 346\nAlquiler\n$12.000,00\n3060\nAlaguibe, Yanina Estefania\n30.698.762\nBellocq, Haydee Amalia\nLetamendi 448\nAlquiler\n$5.000,00\n1929\nBellocq, Haydee Amalia\n20.429.394\nBenencia, Yanina Soledad\nVilla San Pedro\nAlquiler\n$25.000,00\n3193\nBenencia, Yanina Soledad\n31.478.495\nBilbao, Carlos Oscar\nAlte. Brown 587\nAlquiler\n$20.000,00\n3352\nBilbao, Carlos Oscar\n4.988.695\nBordachar, Juan Pedro\nP. Petriz 604 Dto. 2\nAlquiler\n$20.000,00\n1442\nBordachar Carsaniga, Rocio Mabel\n33.328.371\nCabrera, Cristina Alejandra\nPueyrredon 231 Dto. 2\nAlquiler\n$30.000,00\n3116\nCabrera, Cristina Alejandra\n21.943.712\nCarreras, Daniela\nConesa 162\nAlquiler\n$10.000,00\n3467\nCarreras, Daniela\n36.567.037\nCastro, Maria Luisa\nAvellaneda 704\nAlquiler\n$10.000,00\n653\nCastro, Maria Luisa\n22.586.156\nCastro, Martin Lujan\nAv. Peron 464\nAlquiler\n$15.000,00\n1136\nLaborde, Victoria Noemi\n16.847.763\nCora, Monica Noemi\nColon 1148 Dto. 2\nAlquiler\n$8.000,00\n3392\nCora, Monica Noemi\n30.954.823\nCorrea, Carmen Haydee\nAveleyra 634\nAlquiler\n$25.000,00\n2160\nAlaguibe, Yanina Estefania\n30.698.762\nCuadra, Andrea Mabel\nAvellaneda 163 Dto 3\nAlquiler\n$16.000,00\n1836\nCuadra, Andrea Mabel\n27.388.875\nCuadra, Yesica Alejandra\nLibertad 422\nAlquiler\n$25.000,00\n2872\nCuadra, Yesica Alejandra\n34.466.164\nCuadra, Yesica Lujan\nPueyrredon 231 Dto. 3\nAlquiler\n$15.000,00\n2872\nInschauspe, Marta Yolanda\n5.672.666\nDiaz, Analia Angelica\n25 de Mayo 214\nAlquiler\n$10.000,00\n283\nDiaz, Analia Angelica\n12.314.195\nDiaz, Marianela\nSalta 345\nAlquiler\n$10.000,00\n3214\nDiaz, Marianela\n37.871.229\nDobal, Aldo Alcides\nAv. Peron 764 Dto. C\nAlquiler\n$35.000,00\n3043\nAlaguibe, Yanina Estefania\n30.698.762\nEstrella, Maria Belen\nRondeau 1135\nAlquiler\n$20.000,00\n3312\nEstrella, Maria Belen\n32.855.773\nEtchevarne, Camila Patricia\nAv. Matheu 217\nAlquiler\n$25.000,00\n3009\nEtchevarne, Camila Patricia\n31.779.224\nFernandez Pego, Camila\nB° MiT 55 Dto. 2\nAlquiler\n$20.000,00\n3237\nFernandez Pego, Camila\n38.658.748\nFerreyra, Hilda Maria\nAlte. Brown 343 Dto. 1\nAlquiler\n$30.000,00\n3090\nFerreyra, Hilda Maria\n11.158.298\nGaliotti, Juan Carlos\nAlte. Brown  781\nAlquiler\n$10.000,00\n3317\nGaliotti, Juan Carlos\n12.479.935\nGallardo, Sharon\nColon 921 Dto. 10\nAlquiler\n$40.000,00\n3526\nGallardo, Sharon\n44.357.086\nGodoy, Sofia Tamara\nAvellaneda 780\nAlquiler\n$5.000,00\n3183\nGodoy, Sofia Tamara\n38.948.852\nGoldsztaub, Ana Belen\nCalle 218 N° 354\nAlquiler\n$8.000,00\n3151\nGoldsztaub, Ana Belen\n40.462.268\nGomez, Petrona Nelida\nPueyrredon 231 Dto. 1\nAlquiler\n$30.000,00\n3078\nGomez, Petrona Nelida\n5.789.612\nGomez, Romina Belen\nD. Velez 285\nAlquiler\n$13.000,00\n2989\nGomez, Romina Belen\n36.484.419\nGonzalez, Liliana Elizabeth\nProl. Avellaneda y Gutierrez\nAlquiler\n$10.000,00\n3063\nGonzalez, Liliana Elizabeth\n28.406.370\nHeredia, Fiama\nBalcarce 448 Dto. 2\nAlquiler\n$20.000,00\n3276\nHeredia, Fiama\n40.373.722\nImbriano, Victoria Ayelen\nLetamendi 245\nAlquiler\n$24.000,00\n3050\nImbriano, Victoria Ayelen\n38.992.620\nLarregain, Maria Fernanda\nAlte. Brown 577\nAlquiler\n$35.000,00\n2931\nInschauspe, Marta Yolanda\n5.672.666\nLarroca, Sergio Gustavo\nBalcarce 992\nAlquiler\n$20.000,00\n3294\nCordoba, Carina Susana\n21.825.491\nLlesgre, Yanina Andrea\nDel Valle 332\nAlquiler\n$14.000,00\n2608\nLlesgre, Yanina Andrea\n26.590.212\nLopez, Francisco\nAv. San Martin 1070\nAlquiler\n$7.500,00\n2755\nLopez, Francisco\n38.658.589\nMaldonado, Olga Beatriz\nPellegrini 216\nAlquiler\n$38.000,00\n2483\nMaldonado, Olga Beatriz\n31.779.287\nMarco, Josefa Mercedes\nMoreno 1170\nAlquiler\n$16.000,00\n3067\nMarco, Josefa Mercedes\n13.716.110\nMartin, Maria Florencia\nJuan Silva 575\nAlquiler\n$10.000,00\n2318\nMartin, Maria Florencia\n34.466.262\nMartinez, Graciela Soledad\n25 de Mayo 463\nAlquiler\n$5.000,00\n1885\nMartinez, Graciela Soledad\n34.466.108\nMiranda, Segundo Feliciano\nLibertad 488\nAlquiler\n$4.000,00\n3213\nMiranda, Segundo Feliciano\n7.204.265\nNavarro, Norberto Fabian E,\nAv. Peron s/nº\nAlquiler\n$10.000,00\n1345\nNavarro, Norberto Fabian E,\n24.914.613\nNegrete, Milagros Guadalupe\nBrandsen 838\nAlquiler\n$10.000,00\n3511\nNegrete, Milagros Guadalupe\n47.159.703\nOndicol, Maria Andrea\nSaavedra 641\nAlquiler\n$20.000,00\n3124\nOndicol, Maria Andrea\n37.871.159\nOrtega, Teresa Noemi\nAlem 477\nAlquiler\n$20.000,00\n162\nOrtega, Teresa Noemi\n4.500.980\nPadin, Hector Raul\nAlte. Brown 589\nAlquiler\n$35.000,00\n3443\nPadin, Hector Raul\n8.615.539\nPagani, Natasha Soledad\nAlem 62\nAlquiler\n$10.000,00\n3257\nPagani, Natasha Soledad\n32.313.096\nPereira Bogado, Jazmin Andrea\nCnel. Suarez 566 Dto. 2\nAlquiler\n$12.000,00\n3136\nPappaterra, Maria Fatima\n35.797.715\nPereyra, Natalia Graciela\nProl. Alte. Brown s/n°\nAlquiler\n$15.000,00\n3420\nPereyra, Natalia Graciela\n26.888.340\nPiris, Sixta Natividad\nLetamendi 224\nAlquiler\n$20.000,00\n3404\nPiris, Sixta Natividad\n13.518.099\nRasgido, Laura Gisele\nD. Rocha 850\nAlquiler\n$5.000,00\n2581\nRasgido, Laura Gisele\n32.051.840\nRattiguen, Celia Patricia\nAlvear 966. Dto. 2\nAlquiler\n$22.000,00\n1297\nNapoli, Jose Andres\n27.830.926\nSaeb, Oscar Ruben\nAv. Matheu 313\nAlquiler\n$14.000,00\n3340\nIralour, Luciana Esther\n33.917.881\nSanchez, Soledad Gisela\n25 de Mayo 279\nAlquiler\n$55.000,00\n3210\nSanchez, Soledad Gisela\n27.734.294\nScatassa, Fiama Araceli\nAlte. Brown 343 Dto. 4\nAlquiler\n$15.000,00\n2107\nScatassa, Fiama Araceli\n37.871.091\nSignorelli, Osmar Alberto\nAv. Peron 445\nAlquiler\n$16.000,00\n3405\nPappaterra, Maria Fatima\n35.797.715\nSimon, Noelia Andrea\nGarralda 592\nAlquiler\n$8.000,00\n3107\nAlaguibe, Yanina Estefania\n30.698.762\nTorres, Erica\nD. Velez 355\nAlquiler\n$8.000,00\n3125\nTorres, Erica\n34.037.950\nUhalde, Juan\nPueyrredon 364\nAlquiler\n$20.000,00\n3367\nUhalde, Juan\n11.468.679\nVazquez, Carmen Azucena\nDardo Rocha nº 40\nAlquiler\n$20.000,00\n3031\nVazquez, Carmen Azucena\n27.116.541\nVillar, Paola Vanesa\nSaavedra 223\nAlquiler\n$25.000,00\n3284\nVillar, Paola Vanesa\n27.577.455\nYuliano, Raul Alberto\nPueyrredon 213\nAlquiler\n$15.000,00\n2414\nYuliano, Raul Alberto\n17.210.474\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda, y la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan - Secretaria de Desarrollo Humano y Familiar.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 49]\nBoletines/Rauch\nDecreto Nº330/24\nDecreto Nº 330/24\nRauch, 12/04/2024\nVisto\nLa nota enviada por la Directora de Desarrollo Humano y Familiar, Sra. Camila Botta.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a favor de la Sra. María José Valdez, D.N.I. Nº 33.328.398, en virtud de la encuesta socio económica Nº 2576.\nQue dicho subsidio tiene por fin solventar los gastos de traslado originados a partir de la derivación a consultas médicas periódicas con profesionales de la ciudad de Buenos Aires.\nQue, es prioritario dar respuesta a la comunidad atendiendo las necesidades de familias con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, por el término de un mes, un subsidio a favor de la Sra. María José Valdez, D.N.I. Nº 33.328.398, domiciliada en Barrio Solidaridad casa Nº 38 de nuestra ciudad, por un importe de pesos ochenta mil ($ 80.000,00), siendo responsable de cobro el Sr. Roberto Cristian Rosales, D.N.I. Nº 27.857.212.-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda, y la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan - Secretaria de Desarrollo Humano y Familiar.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 50]\nBoletines/Rauch\nDecreto Nº331/24\nDecreto Nº 331/24\nRauch, 16/04/2024\nVisto\nLa nota enviada por el coordinador de Cultura, Sr. Juan Carlos Lapolla.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa que el día 27 de abril del corriente año a las 19:00 hs. se inaugurará la muestra plástica “Un día cualquiera en el Barrio” de la Artista Plástica tandilense Paula Dalmacio, en las instalaciones del Museo Municipal de Artes Plásticas “Faustino Jorge Bonadeo”, sito en Av. San Martín Nº 155.\nQue la mencionada obra se dirige al encuentro de los retratos de los que viven en la eternidad del instante, de vínculos, de los que son, los que están, los que se fueron, del barrio y del jardín.\nQue en tal sentido exposiciones de esta clase evocan un poder emotivo entre los seres humanos y en la relación con nuestros comportamientos frente a diferentes situaciones; forman parte de la identidad y de la conciencia del sentido del lugar que tenemos en la comunidad.\nQue por su parte, promover eventos de esta índole significan una forma de seguir propiciando el acceso de los integrantes de la comunidad a diferentes propuestas culturales.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nDeclarar de “Interés Municipal” la muestra “Un día Cualquiera en el Barrio” de la Artista Paula Dalmacio, la que se desarrollará el día 27 de abril del corriente año, a las 19 hs., en las instalaciones del Museo Municipal de Artes Plásticas “Faustino Jorge Bonadeo” de nuestra ciudad, en un todo de acuerdo con los vistos y considerandos del presente.-\nArtículo 2do.-\nAutorizar a Tesorería Municipal, previa intervención de Contaduría y/o la Oficina de Compras, a abonar los gastos ocasionados en el evento referido.-\nArtículo 3ro.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda y por el Secretario de Desarrollo Productivo.-\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete..\nFdo. Sr. Daniel Hernán Poffer - Secretario de Desarrollo Productivo.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 51]\nBoletines/Rauch\nDecreto Nº332/24\nDecreto Nº 332/24\nRauch, 16/04/2024\nVisto\nEl Expediente Municipal Nº 4093-19776/24 por intermedio del cual se presenta la Sra. María Eugenia González Eguia, D.N.I. Nº 29.885.718, con domicilio en calle Moreno N° 916 de la ciudad de Rauch, en su carácter de progenitora de Pilar Migueliz, D.N.I. Nº 53.064.976, y cotitular del vehículo automotor Dominio LYK126, solicitando se le acuerde el beneficio de exención del pago en concepto del Impuesto a los Automotores que consagra el Código Fiscal en su artículo 243 inc f).-\nLa declaración obrante a fs. 1.-\nLas Leyes Provinciales Nº 13.010, 13.850 y 10.397.-\nEl Dictamen de la Dirección Legal y Técnica.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue, conforme surge del expediente mencionado en los vistos, la Sra. María Eugenia González Eguia resulta cotitular del vehículo automotor Dominio LYK126, y solicita la eximición de pago del Impuesto a los Automotores con fundamento en el art. 243 inc f), declarando que el mismo se encuentra afectado al uso exclusivo de su hija, Pilar Migueliz, D.N.I. Nº 53.064.976, adjuntando Certificado de Discapacidad expedido en fecha 22 de enero de 2024, cuya validez se extiende hasta enero de 2029.\nQue por Ley Nº 13.010 se dispuso, respecto de los vehículos radicados en la ciudad, la transferencia y asignación del Impuesto a los Automotores al Municipio.\nQue conforme lo establece Ley Nº 13.850 corresponde al Municipio resolver las solicitudes de exención del tributo presentadas por los contribuyentes respecto de los vehículos comprendidos en dicha transferencia.\nQue el Código Fiscal, correspondiente a la Ley Nº 10.397, en su artículo 243 inc. F establece un beneficio de exención del Impuesto Automotor de los vehículos destinados al uso exclusivo de personas que padezcan una discapacidad.\nQue con la documentación obrante en autos queda acreditado el cumplimiento de los extremos exigidos por las normas de referencia para la procedencia de la exención de pago requerida por el contribuyente.\nQue así lo dictaminó la Dirección Legal y Técnica.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nDeclarar, de conformidad a la Ley 10.397, artículo 243 inciso f, exento de pago en concepto del Impuesto a los Automotores al vehículo Marca: VOLKSWAGEN, Modelo: FOX 1.6, Tipo: SEDAN 5 PTAS, Modelo Año: 2013, Dominio: LYK126, cuyo cotitular es la Sra. María Eugenia González Eguia D.N.I. Nº 29.885.718, a partir de la cuota 2/2024, en un todo de acuerdo a los vistos y considerandos del presente.-\nArtículo 2do.\n- Dejar establecido que las exenciones de gravámenes conservarán su vigencia mientras no se modifique el destino, afectación o condiciones de su procedencia.-\nArtículo 3ro.-\nDejar constancia que deberá comunicar al Municipio, dentro de los quince (15) días de verificado, cualquier cambio en su situación que pueda dar origen a hechos imponibles o modificar o extinguir los existentes.-\nArtículo 4to.-\nDejar constancia que, de no ocurrir con anterioridad lo establecido en el artículo 2do., dentro de los quince (15) días corridos de operado el vencimiento del Certificado de Discapacidad presentado en las actuaciones, deberá adjuntar nuevo Certificado vigente, bajo apercibimiento de perder el beneficio de eximición decretado por el presente con fecha retroactiva al vencimiento del mismo.-\nArtículo 5to.-\nEl plazo establecido por el artículo anterior podrá ser ampliado por la oficina pertinente, hasta un máximo de sesenta (60) días corridos, cuando las circunstancias del caso lo ameriten.-\nArtículo 6to.-\nArbítrese los mecanismos de notificación en el domicilio constituido por la parte interesada.-\nArtículo 7mo.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda.-\nArtículo 8vo.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 52]\nBoletines/Rauch\nDecreto Nº333/24\nDecreto Nº 333/24\nRauch, 17/04/2024\nVisto\nLa nota enviada por la Sra. Directora de Desarrollo Humano y Familiar, Sra Camila Botta.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a distintos grupos familiares, a fin de que los mismos puedan cubrir parte del gasto de alquiler de las viviendas que habitan.\nQue los beneficiarios del mencionado subsidio cuentan con ingresos inestables e insuficientes para satisfacer sus necesidades básicas.\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de familias con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, por el término de un mes, un subsidio no reintegrable a las personas que a continuación se detallan por el monto que en el presente se determina, puntualizando su responsable de cobro:\nApellido y Nombre\nDomicilio\nMotivo\nImporte\nNº Enc.\nResp. Cobro\nDNI\nAlmandoz, María Soledad\nPellegrini 283\nAlquiler\n$20.000,00\n3472\nAlmandoz, María Soledad\n31.708.418\nArrieta, Omar Osvaldo\nSarmiento 376\nAlquiler\n$17.000,00\n681\nArrieta, Omar Osvaldo\n12.638.808\nCastaño, María Estela\nBalcarce 650\nAlquiler\n$20.000,00\n3385\nCastaño, María Estela\n27.197.533\nCueto, María Magdalena\nCastelli 445\nAlquiler\n$20.000,00\n3529\nCueto, María Magdalena\n17.221.677\nFalabella, Guadalupe Inés\nRodríguez 64\nAlquiler\n$4.500,00\n3042\nFranchino, Ana María\n16.475.438\nFreccero, Carla Lucrecia\nD. Velez 90\nAlquiler\n$81.000,00\n2855\nLiciaga, Marta\n4.920.350\nGarralda, Andrea Paola\nAlberti 638\nAlquiler\n$20.000,00\n2627\nGarralda, Andrea Paola\n31.779.297\nGuillin, Raquel Lujan\nPueyrredon 544 Dto. 7\nAlquiler\n$10.000,00\n2043\nGuillin, Raquel Lujan\n27.689.628\nGutierrez, Natalia Hebe\nP. Petriz 383\nAlquiler\n$25.000,00\n2095\nLiciaga, Marta\n4.920.350\nHeredia, Andrea Celeste\nAv. San Martin 539 4° Piso Dto. 4\nAlquiler\n$15.000,00\n3254\nHeredia, Andrea Celeste\n36.933.143\nIanone, Aldo Oscar\nPetriz y Castelli\nAlquiler\n$20.000,00\n3596\nIanone, Aldo Oscar\n10.870.114\nIroz, Gerardo\nRodríguez s/n°\nAlquiler\n$30.000,00\n3598\nIroz, Gerardo\n30.954.886\nLapetiche, José Luis\nAv. Italia 268 Dto. 2\nAlquiler\n$20.000,00\n3307\nRiquelme, Veronica\n28.741.644\nLarluz, Karen Yamile\nAvellaneda 215\nAlquiler\n$8.000,00\n3290\nLarluz, Karen Yamile\n38.658.612\nLópez, Cesar Leopoldo\nGral. Paz 497\nAlquiler\n$10.000,00\n1348\nLópez, Cesar Leopoldo\n12.150.316\nReguera, Juan José\n25 de Mayo 262\nAlquiler\n$20.000,00\n3046\nReguera, Juan José\n17.031.769\nRiquelme, Jacinta Noemí\nAv. Italia 268 Dto. 1\nAlquiler\n$10.000,00\n2722\nRiquelme, Veronica\n28.741.644\nVallejos, Perla Iris\nMoreno 862\nAlquiler\n$30.000,00\n3057\nGonzález, Hugo Horacio\n10.211.944\nZurita, Andrea Virginia\nB° Mit 54\nAlquiler\n$20.000,00\n1317\nZurita, Andrea Virginia\n33.328.346\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda, y la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan - Secretaria de Desarrollo Humano y Familiar.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 53]\nBoletines/Rauch\nDecreto Nº334/24\nDecreto Nº 334/24\nRauch, 17/04/2024\nVisto\nLa nota enviada por la Directora de Desarrollo Humano y Familiar, Sra. Camila Botta.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a distintas personas que no cuentan con recursos económicos estables y suficientes para cubrir sus necesidades básicas.\nQue es prioritario dar respuesta a la comunidad, atendiendo las necesidades de personas con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, por el término de un mes, un subsidio no reintegrable a las personas que a continuación se detallan, por el monto que en el presente se determina, puntualizando su responsable de cobro:\nApellido y Nombre\nDomicilio\nMotivo\nImporte\nNº Enc.\nResp. Cobro\nDNI\nAlessandro, Eliana Ayelen\nAlem 62 Dto. 1\nN.B.I.\n$26.000,00\n3567\nAlessandro, Eliana Ayelen\n38.658.776\nBenitez, Elba Leonor\nPellegrini\nN.B.I.\n$50.000,00\n3574\nBenitez, Elba Leonor\n36.933.009\nCaballero, Andrea Mabel\nBº Mit 29\nN.B.I.\n$50.000,00\n630\nCaballero, Andrea Mabel\n22.639.881\nCuadra, Yesica Lujan\nPueyrredon 231 Dto. 3\nN.B.I.\n$15.000,00\n2872\nInschauspe, Marta Yolanda\n5.672.666\nFassio, Noelia Yesica\n9 de Julio 476\nN.B.I\n$30.000,00\n2210\nFassio, Noelia Yesica\n40.063.907\nVeloz, Graciela Isabel\nAv. Alvear 546 Dto. 1\nN.B.I.\n$42.500,00\n44\nFreccero, María Carmen\n29.885.799\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda, y la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan - Secretaria de Desarrollo Humano y Familiar.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 54]\nBoletines/Rauch\nDecreto Nº335/24\nDecreto Nº 335/24\nRauch, 17/04/2024\nVisto\nEl Legajo de Personal Nº 51.-\nEl informe presentado por la Oficina Sueldos Municipal.-\nEl Decreto Municipal Nº 242/24.-\nEL Decreto-ley 9650/80 Régimen Previsional.-\nEl Convenio Colectivo Régimen de Empleo Público para el Personal de la Municipalidad de Rauch.-\nLa Ley 14.656.-\nEl Decreto Provincial Nº 241/18 que aprueba la Certificación Digital de Servicios que se genera a través del Sistema de Administración Previsional.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue, mediante el informe mencionado en los vistos, se solicita se dicte el acto administrativo correspondiente a fin de reconocer el ingreso al Municipio del agente municipal, Sr. Juan Carlos Maldonado, D.N.I. Nº 12.150.383, Legajo de Personal Nº 51, a los efectos de extender la correspondiente Certificación de Servicios por los periodos trabajados en este  organismo.\nQue, en función de la finalidad de lo requerido cabe mencionar que con el nuevo sistema de Certificación Digital de Servicios, aprobada por el Decreto Provincial Nº 241/2018, resulta necesario acompañar el acto administrativo que dispone el ingreso como agente a este Municipio.\nQue en tal sentido la Oficina de Sueldos Municipal informa que, verificada exhaustivamente la historia laboral del Sr. Maldonado, no existe acto administrativo que disponga su ingreso a la Comuna, solicitando se realice el mismo.\nQue asimismo indica que, según se desprende de los archivos municipales, en el tiempo en que el agente comenzó a prestar tareas en la Comuna sólo se realizaba acto administrativo de designación en aquellos supuestos en que el agente ingresara a la planta permanente, no así en los casos de ingreso de agentes en planta temporaria, como es el caso del Sr. Maldonado.\nQue aclara que, no obstante ello existen en los registros municipales recibos de sueldos y planillas, que dan cuenta de la fecha de ingreso al Municipio por parte del agente municipal, en fecha 17 de octubre de 1996, como personal de planta temporaria jornalizado, categoría 8, prestando tareas como dependiente de la Secretaria de Obras y Servicios Públicos.\nQue el agente Maldonado desde la fecha de ingreso desempeñó sus tareas en forma continua e interrumpida en la Secretaria de Obras y Servicios Públicos, y posteriormente se decreta su cesantía por fallecimiento a partir del 18/03/2024 según lo establecido en el Decreto Nº 242/24.\nQue con la documentación agregada en el Legajo de Personal Nº 51 correspondiente al Sr. Maldonado el informe de la Oficina de Personal Municipal se tiene por acreditada su fecha de ingreso al Municipio.\nQue, en función de lo expuesto, resulta necesario la disposición de un acto administrativo en el que se declare la fecha de ingreso del agente al Municipio.\nPor, ello el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nReconocer como fecha de ingreso del agente Juan Carlos Maldonado, D.N.I. Nº 12.150.383, Legajo de Personal Nº 51, en carácter de Personal de Planta Temporaria Jornalizado, prestando tareas en el área dependiente de la Secretaria de Obras y Servicios Públicos de la Municipalidad de Rauch, el día 17 de octubre de 1996, en un todo de acuerdo con los vistos y considerandos del presente.-\nArtículo 2do\n.-\nDisponer que el presente se dicta al sólo efecto de reconocer la fecha de ingreso a prestar tareas y no juzga sobre el carácter se los servicios, debiéndose confeccionar la correspondiente Certificación por el área competente conforme los registros que obran en la dependencia.\nArtículo 3ro\n.-\nEl presente Decreto será refrendado por el Jefe de Gabinete.-\nArtículo 4to\n.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dese al libro de decretos.\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 55]\nBoletines/Rauch\nDecreto Nº336/24\nDecreto Nº 336/24\nRauch, 17/04/2024\nVisto\nEl Expediente Nº 4093-19288/23 caratulado “DIAZ, Sergio Fabián s/ presunta transgresión al orden disciplinario - Convenio Colectivo de Trabajo aprobado por Ordenanza Municipal 1134/2017”.-\nLa Ley 14.656.-\nEl Convenio Colectivo de Trabajo, “Régimen de Empleo Público para el Personal de la Municipalidad de Rauch”.-\nEl Dictamen de la Dirección Legal y Técnica; y\nConsiderando\nQue por Expediente Nº 4093-19288/23 se pone en conocimiento que el Sr. Sergio Fabián Díaz, Leg. 626, quien se desempeña como personal de planta permanente, realizando tareas como peón especializado, dependiente de la Secretaría de Obras y Servicios Públicos, prestando servicios en la Dirección de Ambiente, ha incurrido en reiteradas inasistencias a su lugar de trabajo e incumplimiento en el horario fijado.\nQue a fs. 3/4 se agregan copia de ficha del legajo y del agente correspondiente al  Sr. Sergio Fabián Díaz.\nQue a fs. 5/11 constan registros del control de asistencia y reporte de entradas y salidas del agente municipal suscriptas por el Director de Ambiente Lic. Ariel Darío Bidaure.\nQue, a fs. 5 se detallan once (11) inasistencias injustificadas a su trabajo desde el periodo consultado del 01/12/2022 hasta el 01/12//2023 inclusive, como así también registros de marcación donde consta llegadas tarde del agente.\nQue a fs. 13 se agrega Acta por la que se comunica al agente la presunta falta atribuida y se le otorga un plazo de cinco (5) días para que presente su descargo.\nQue, a fs. 16 obra descargo presentado en tiempo y forma por el gente Díaz manifestando que: (sic.)\n“por los días de falta 12/3/23, 8/4/23, 6/5/23 y 29/7/23 todos del mismo año son día que acompañe a mi esposa a un tratamiento a hacer a la ciudad de Tandil por su enfermedad crónica, siempre presentando certificado del médico que la atendía en Tandil (clínica TOB), dándoles los certificados de mi esposa y mío al capata de turno Luciano López”;\na su vez expresa que (sic.) “\nEl día 8/9/23 fue día feriado era optativo, yo decidí no trabajar el día 24/12/22 fue feriado por fiesta de navidad; a los días faltantes 13/2/23 a la 24/2/23 presentando certificado y entregando el certificado al capataz Mariano Diego por servicio prestado de bombero mis 10 días en Corrientes”;\na su vez, en relación a las llegadas tarde, el agente admite dicha falta, aduciendo responsabilidad a sus compañeros  que lo pasan a buscar, y que por tal motivo le dá aviso al capataz de la llegada tarde.\nQue el agente no ofrece prueba, ni agrega documentación que respalde sus dichos, sin perjuicio de ello, desde la Dirección de Recursos Humanos se tomaron declaraciones conforme constan en actas agregadas a fs. 18/19 de los capataces Diego, Mariano Javier y de López, Luciano David, manifestando no haber recibido certificados de parte del agente mencionado en las fechas y circunstancias antes señaladas.\nQue, asimismo, no se verifican coincidencias con lo expresado por el agente Díaz en relación a las presentaciones de certificados médicos de su cónyuge por su atención en su salud en la ciudad de Tandil, constando informe a fs. 26/28.\nQue, con el informe del Sistema RAFAM agregado al expediente de referencia, se tiene por acreditadas las inasistencias injustificadas del agente como así también las llegadas tardes conforme surge del reporte de entradas y salidas.\nQue actitudes como las acaecidas afectan considerablemente el desarrollo de las tareas diarias y generan inconvenientes en la eficiencia de la administración municipal.\nQue, el Convenio Colectivo de Trabajo “Régimen de Empleo Público para el Personal de la Municipalidad de Rauch” dispone en su art. 73 que los agentes deben cumplir estricta e ineludiblemente las siguientes obligaciones:\n“inc\n.\na) Prestar los servicios en forma personal, regular y continua, dentro del horario general, especial o extraordinario que, de acuerdo con la naturaleza y necesidades de ellos se determine, con toda su capacidad, dedicación, contracción al trabajo y diligencia, conducentes a su mejor desempeño, a la productividad y a la eficiencia de la Administración Municipal”.\nQue, a su vez, se establece en el artículo 78 inc.\n1)\nque son causas para aplicar las sanciones disciplinarias enunciadas\nen los incisos a), b) y c) artículo anterior, las siguientes: 1. “Incumplimiento reiterado del horario fijado”.\nQue la conducta del agente importa una transgresión a sus obligaciones susceptible de sanción. En ese sentido el Convenio Colectivo de Trabajo referido prevé en su art. 81 lo siguiente:\n“\nINASISTENCIAS REITERADAS\n. El agente que incurra en inasistencias sin justificar será sancionado conforme se indica seguidamente:\nPor cinco (5) inasistencias en un término de hasta trescientos sesenta y cinco días (365) entre la primera y la tercera: cinco (5) días de suspensión.-\nPor cinco (5) inasistencias en un término de hasta trescientos sesenta y cinco días (365) entre la primera y la tercera registradas en un lapso de hasta dos (2) años, a contar de la última que motivó la sanción del inciso anterior: quince (15) días de suspensión.-\nPor cinco (5) inasistencias en un término de hasta trescientos sesenta y cinco días (365) entre la primera y la tercera registradas en un lapso de hasta dos (2) años a contar de la última que motivó la sanción anterior: veinte (20) días de suspensión.-\nPor cinco (5) inasistencias en un término de hasta trescientos sesenta y cinco días (365) entre la primera y la tercera registradas en un lapso de hasta dos (2) años a contar de la última que motivó la sanción anterior: treinta (30) días de suspensión.-\nPor cinco (5) inasistencias en un término de hasta trescientos sesenta y cinco días (365) entre la primera y la tercera registradas en un lapso de hasta dos (2) años a contar de la última que motivó la sanción anterior: Cesantía.-\nAl agente que se halle incurso en la falta que prevén los incisos a) b) c) y d), se les otorgará cinco (5) días para que formule el descargo previo a la resolución que corresponda, que deberá adoptar la autoridad conforme a lo previsto en el Art 98º.”\nQue del legajo del agente surge sanciones disciplinarias correctiva de suspensión sin goce de haberes correctiva de suspensión dispuesta por Decreto Nº 418/19 por haber incurrido en falta de respeto a los superiores, iguales o al público (Art. 78 inc. 2), y emplear intimidación o fuerza contra un superior, un empleado municipal, o público (art. 79 inc. 12).\nQue, encontrándose las actuaciones en estado de resolver, y atento hechos y fundamentos reseñados se verifica el incumplimiento atribuido al agente, por lo que resulta procedente la aplicación de una sanción de seis (6) días de suspensión sin goce de haberes al agente Sergio Fabián Díaz, conforme lo dispuesto en el artículo 78 inciso 1) y 81 inciso a) del Convenio Colectivo de Trabajo.\nQue así lo dictaminó la Dirección Legal y Técnica.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nSancionar con seis (6) días de suspensión sin goce de haberes al agente municipal Sergio Fabián Díaz, D.N.I. Nº 24.339.076, Legajo de Personal Nº 626, por inasistencias injustificadas reiteradas e incumplimiento del horario fijado conforme lo prescripto en el artículo 78 inc. 1) y 81 inc. a) del Convenio Colectivo de Trabajo “Régimen de Empleo Público para el Personal de la Municipalidad de Rauch”, en un todo de acuerdo a los vistos y considerandos del presente.-\nArtículo 2do.-\nLa sanción dispuesta por el artículo precedente se hará efectiva, una vez firme, conforme la notificación efectuada al agente.-\nArtículo 3ro.-\nEl presente Decreto será refrendado por el Jefe de Gabinete y el Secretario de Obras y Servicios Públicos.-\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Sr. Ricardo Néstor Pizzorno - Secretario de Obras y Servicios Públicos.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 56]\nBoletines/Rauch\nDecreto Nº337/24\nDecreto Nº 337/24\nRauch, 17/04/2024\nVisto\nLa necesidad de delegar la firma digital para las presentaciones de Certificaciones Digitales y Proformas ante el Instituto de Previsión Social de la provincia de Buenos Aires.-\nEl Decreto Ley Nº 9650/80 y su Decreto Reglamentario Nº 476/81.-\nEl Convenio Colectivo de Trabajo (Régimen de Empleo Público para el Personal de la Municipalidad de Rauch).-\nEl Decreto Provincial Nº 241/18 que aprueba la Certificación Digital de Servicios.-\nLa Ordenanza General 267/80.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue conforme lo establecido en el artículo 107 de la Ley Orgánica de las Municipalidades el Intendente tiene a su cargo la Administración General de la Municipalidad y del ente descentralizado Hospital Municipal “Gral. Eustoquio Díaz Vélez”.\nQue según lo establecido en la Ordenanza General Nº 267/80 de Procedimiento Administrativo Municipal y en la Ley Orgánica de las Municipalidades, se encuentra reconocida la potestad de delegar el ejercicio de facultades legales atribuidas al titular del Departamento Ejecutivo.\nQue, a su vez, siendo el Instituto de Previsión Social de la provincia de Buenos Aires, la autoridad de aplicación del Régimen Previsional, conforme surge de la Ley Nº 8587, y que en ese sentido mediante el Decreto Provincial 241/18 se aprueba la implementación de la Certificación Digital de Servicios, la cual se genera a través del Sistema de Administración Previsional, propiciando que la misma cumpla con los requisitos necesarios para dar impulso eficazmente al trámite jubilatorio.\nQue la mencionada certificación, es el documento válido a los efectos de acreditar el desempeño de servicios de afiliación al Instituto de Previsión Social de la provincia de Buenos Aires y el cese en las tareas, conforme los requisitos establecidos en el Decreto Ley N° 9650/80 y su Decreto Reglamentario Nº 476/81.\nQue así, resulta necesario autorizar y delegar la firma digital a los efectos de firmar digitalmente las certificaciones de servicios y proformas generadas a través del Sistema de Administración Previsional.\nQue, en ese sentido, corresponde delegar a la Contadora Municipal Sra. María Delfina Lasala, D.N.I. Nº 29.885.872, Legajo de Personal Nº 1349, la firma digital a los efectos detallados en el párrafo anterior.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nDelegar en la Contadora Municipal Sra. María Delfina Lasala, D.N.I 29.885.872, CUIL 27-29885872-5, Legajo de Personal Nº 1349, la facultad de firmar digitalmente las Certificaciones Digitales de Servicios y Proformas generadas por el Sistema de Administración Previsional y para ser presentadas por ante el Instituto de Previsión Social de la provincia de Buenos Aires, en nombre del ente descentralizado Hospital Municipal de Rauch “Gral. Eustoquio Díaz Vélez”, en un todo de acuerdo a los vistos y considerandos del presente.-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las  oficinas municipales que correspondan y dése al libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 57]\nBoletines/Rauch\nDecreto Nº338/24\nDecreto Nº 338/24\nRauch, 18/04/2024\nVisto\nEl Expediente Municipal Nº 4093-19818/24, para la “Adquisición de 25.000 litros de gas oíl para la atención de servicios rurales”.-\nEl Pedido de Cotización Nº 1303.-\nLa Ley Orgánica de las Municipalidades;  y\nConsiderando\nQue es necesario llamar a Licitación Privada para la adquisición mencionada en los vistos, con destino a vehículos y maquinarias para la atención de servicios  rurales.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nLlamar a Licitación Privada Nº 6 para la adquisición de 25.000 litros de gas oíl para la atención de servicios rurales.-\nArtículo 2do.-\nLas propuestas serán abiertas el día 23 de abril de 2024, a las 09.00 horas, en la Oficina de Compras Municipal, sito en Rivadavia Nº 750 de la ciudad de Rauch, Provincia de Buenos Aires, en presencia de las autoridades correspondientes y de los interesados que concurran, labrándose acta que será firmada por las autoridades presentes y demás asistentes que así lo deseen.-\nArtículo 3ro.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda, y el Secretario de Obras y Servicios Públicos.-\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Sr. Ricardo Néstor Pizzorno - Secretario de Obras y Servicios Públicos.\nFdo. Cr. Roberto  Maximiliano Suescun - Intendente Municipal.\n\n[DOC 58]\nBoletines/Rauch\nDecreto Nº339/24\nDecreto Nº 339/24\nRauch, 18/04/2024\nVisto\nLa solicitud de licencia presentada por el Secretario de Desarrollo Productivo, Sr. Daniel Hernán Poffer.-\nEl Convenio Colectivo de Trabajo que regula el Empleo Público Municipal.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue el funcionario mencionado en los vistos solicita se le conceda siete (7) días de licencia por descanso anual correspondiente al año 2023, a partir del día 22 de abril del corriente año.\nQue corresponde al Intendente Municipal autorizar la licencia de sus funcionarios.\nQue la licencia solicitada se encuadra en los artículos 2 inc. d) in fine y 37 inc. 1 del Convenio Colectivo de Trabajo que regula el empleo público para el personal de la Municipalidad de Rauch.\nQue, a los efectos de no entorpecer el funcionamiento de la Secretaría de Desarrollo Productivo, quedará interinamente a cargo de la misma el Jefe de Gabinete, Lic. Juan Manuel Arbel.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder licencia por descanso anual, correspondiente al año 2023, al  Secretario de Desarrollo Productivo de la Municipalidad, Sr. Daniel Hernán Poffer, por el término de siete (7) días corridos a partir del 22 de abril de 2024.-\nArtículo 2do.-\nMientras dure la licencia mencionada precedentemente, quedará a cargo interinamente de la Secretaría de Desarrollo Productivo el Jefe de Gabinete,  al sólo efecto de la firma.-\nArtículo 3ro.-\nEl presente Decreto será refrendado por el Jefe de Gabinete y el Secretario de Planificación, Coordinación y Control de Gestión.-\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Dr. Mario Arnaldo Ibargoyen - Secretario de Planificación, Coordinación y Control de Gestión.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 59]\nBoletines/Rauch\nDecreto Nº340/24\nDecreto Nº 340/24\nRauch, 18/04/2024\nVisto\nEl Expediente Municipal Nº 4093-19771/24 mediante el cual se presenta el Sr. Jorge Oscar Ascazuri, D.N.I. Nº 25.958.169, con domicilio en calle Alberti Nº 341 de la ciudad de Rauch en su carácter de titular del vehículo automotor Dominio LCI935, solicitando se le acuerde el beneficio de exención del pago en concepto del Impuesto a los Automotores que consagra el Código Fiscal en su artículo 243 inc f).-\nLa declaración obrante a fs. 1.-\nLas Leyes Provinciales Nº 13.010, 13.850 y 10.397.-\nEl Dictamen de la Dirección Legal y Técnica.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue, conforme surge del expediente mencionado en los vistos, el Sr. Jorge Oscar Ascazuri, titular del vehículo automotor Dominio LCI935, solicitando la eximición de pago del Impuesto a los Automotores con fundamento en el art. 243 inc f), declarando que el mismo se encuentra afectado a su exclusivo uso, adjuntando Certificado de Discapacidad expedido en fecha 23 de abril de 2019 cuya validez se extiende hasta el 23 de abril de 2029.\nQue por Ley Nº 13.010 se dispuso, respecto de los vehículos radicados en la ciudad, la transferencia y asignación del Impuesto a los Automotores al Municipio.\nQue conforme lo establece Ley Nº 13.850 corresponde al Municipio resolver las solicitudes de exención del tributo presentadas por los contribuyentes respecto de los vehículos comprendidos en dicha transferencia.\nQue el Código Fiscal, correspondiente a la Ley Nº 10.397, en su artículo 243 inc. F establece un beneficio de exención del Impuesto Automotor de los vehículos destinados al uso exclusivo de personas que padezcan una discapacidad.\nQue con la documentación obrante en autos queda acreditado el cumplimiento de los extremos exigidos por las normas de referencia para la procedencia de la exención de pago requerida por el contribuyente.\nQue así lo dictaminó la Dirección Legal y Técnica.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nDeclarar, de conformidad a la Ley 10397, artículo 243 inciso F, la exención de pago en concepto del Impuesto a los Automotores, al vehículo automotor Marca: FORD, Modelo: ECOSPORT 1.6 L 4X2 XLS, Tipo: Rural 5 puertas, Modelo Año: 2012, Dominio: LCI935 cuyo titular es el Sr. Jorge Oscar Ascazuri, D.N.I. Nº 25.958.169 desde la cuota 2/2024.-\nArtículo 2do.\n- Dejar establecido que las exenciones de gravámenes conservarán su vigencia mientras no se modifique el destino, afectación o condiciones de su procedencia.-\nArtículo 3ro.-\nDejar constancia que deberá comunicar al Municipio, dentro de los quince (15) días de verificado, cualquier cambio en su situación que pueda dar origen a hechos imponibles o modificar o extinguir los existentes.-\nArtículo 4to.-\nDejar constancia que, de no ocurrir con anterioridad lo establecido en el artículo 2do., dentro de los quince (15) días corridos de operado el vencimiento del Certificado de Discapacidad presentado en las actuaciones, deberá adjuntar nuevo Certificado vigente, bajo apercibimiento de perder el beneficio de eximición decretado por el presente con fecha retroactiva al vencimiento del mismo.-\nArtículo 5to.-\nEl plazo establecido por el artículo anterior podrá ser ampliado por la oficina pertinente, hasta un máximo de sesenta (60) días corridos, cuando las circunstancias del caso lo ameriten.-\nArtículo 6to.-\nArbítrese los mecanismos de notificación en el domicilio constituido por la parte interesada.-\nArtículo 7mo.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda.-\nArtículo 8vo.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 60]\nBoletines/Rauch\nDecreto Nº341/24\nDecreto Nº 341/24\nRauch, 19/04/2024\nVisto\nLa solicitud de habilitación del comercio en el rubro “Venta al por Mayor de Productos Alimenticios – Anexo: Elaboración de Productos Alimenticios”, realizada por el  Sr. Ariel Armando Achaga Gutierrez, D.N.I. 28.835.965, que tramita en Expediente Nº 4093-12223/17, inscripción número 2-43-66 “F”.-\nLa solicitud de cambio de domicilio del comercio en el rubro “Venta al por Mayor de Productos Alimenticios – Anexo: Elaboración de Productos Alimenticios”, realizada por el  Sr. Ariel Armando Achaga Gutierrez, D.N.I. 28.835.965, que tramita en Expediente Nº 4093-1223/17 Alcance I.-\nLa Ordenanza Fiscal 248/00, según texto modificado y ordenado por Ordenanza 1296/18 y modificatorias; y\nConsiderando\nQue mediante el Expediente Nº 4093-12223/17 el Sr. Ariel Armando Achaga Gutierrez, solicita habilitación de comercio del local sito en calle Avellaneda N° 36.\nQue, mediante nota N° 19057 que obra en Expediente Nº 4093-1223/17 Alcance I, el peticionante, solicita el cambio de domicilio de su comercio a calle Avellaneda N° 349 de nuestra localidad.\nQue conforme lo informado por las respectivas oficinas municipales, de la documentación aportada a los expedientes mencionados en los vistos, a la fecha de la solicitud, surge que no existe impedimento alguno para dar curso favorable a la misma, en los términos del artículo 107 bis apartado dos de la Ordenanza 1431/20.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder la Habilitación Permanente del comercio en el rubro de “Venta al por Mayor de Productos Alimenticios – Anexo: Elaboración de Productos Alimenticios” ubicado en calle Avellaneda Nº 349 de la ciudad de Rauch, al Sr. Ariel Armando Achaga Gutierrez, inscripción número 2-43-66 “F”, en un todo de acuerdo a los vistos y considerandos del presente.-\nArtículo 2do.-\nPor la Oficina de Inspección General notifíquese al requirente, haciéndose entrega del Certificado de Habilitación Permanente, debiendo éste ser enmarcado y colocado en lugar visible de dicho comercio, bajo pena de multa en caso contrario.-\nArtículo 3ro.-\nLa Oficina de Inspección General deberá controlar el cumplimiento de los recaudos previstos, en el artículo 107 bis de la Ordenanza Fiscal, para la renovación del Certificado de Habilitación correspondiente.-\nArtículo 4to.-\nEl presente decreto será refrendado por el Jefe de Gabinete.-\nArtículo 5to.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 61]\nBoletines/Rauch\nDecreto Nº342/24\nDecreto Nº 342/24\nRauch, 19/04/2024\nVisto\nEl Expediente Municipal Nº 4093-19772/24 mediante el cual se presenta la Sra. López María Angélica, D.N.I. Nº 5.256.277, con domicilio en Saavedra Nº 498 de la ciudad de Rauch, solicitando se le acuerde el beneficio de exención del pago del vehículo automotor Dominio MRN312, en concepto del Impuesto a los Automotores que consagra el Código Fiscal en su artículo 243 inc f).-\nLa declaración obrante a fs. 1.-\nLas Leyes Provinciales Nº 13.010, 13.850 y 10.397.-\nLa Resolución Nº 088D0001252019 dictada en fecha 7 de noviembre de 2019 por la Agencia de Recaudación de la Provincia de Buenos Aires.-\nEl Dictamen de la Dirección Legal y Técnica.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue, conforme surge del expediente mencionado en los vistos, la Sra. López María Angélica es titular del vehículo automotor Dominio MRN312, solicitando la eximición de pago del Impuesto a los Automotores con fundamento en el art. 243 inc f), declarando que el mismo se encuentra afectado a su exclusivo uso adjuntando Certificado de Discapacidad expedido en fecha 25 de septiembre de 2019 cuya validez se extiende hasta el 25 de septiembre de 2029.\nQue por Ley Nº 13.010 se dispuso, respecto de los vehículos radicados en la ciudad, la transferencia y asignación del Impuesto a los Automotores al Municipio.\nQue conforme lo establece Ley Nº 13.850 corresponde al Municipio resolver las solicitudes de exención del tributo presentadas por los contribuyentes respecto de los vehículos comprendidos en dicha transferencia.\nQue el Código Fiscal, correspondiente a la Ley Nº 10.397, en su artículo 243 inc. F establece un beneficio de exención del Impuesto Automotor de los vehículos destinados al uso exclusivo de personas que padezcan una discapacidad.\nQue de la documentación obrante a fs. 7 surge que, en fecha 7 de noviembre de 2019 mediante Resolución Nº 088D0001252019, la Agencia de Recaudación de la Provincia de Buenos Aires dispuso declarar, de conformidad a la ley 10397 y modif. art. 243 inc. f, exento de pago en concepto del Impuesto a los Automotores al dominio MRN312, desde el 25 de septiembre  de 2019.\nQue con la documentación obrante en autos queda acreditado el cumplimiento de los extremos exigidos por las normas de referencia para ratificar la dispensa impositiva prevista en el artículo 243 inciso f) del Código Fiscal que fuera otorgada por la Agencia de Recaudación de la Provincia de Buenos Aires, debiéndose extender hasta el día del vencimiento del Certificado de Discapacidad obrante en las actuaciones.\nQue así lo dictaminó la Dirección Legal y Técnica.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nRatificar, de conformidad a la Ley 10397, artículo 243 inciso F, la exención de pago en concepto del Impuesto a los Automotores otorgada por la Agencia de Recaudación de la Provincia de Buenos Aires (ARBA), al vehículo automotor Marca: CITROEN, Modelo: C3 PICASSO 1.6I 16V EXCLUSIVE, Modelo Año: 2013, Dominio: MRN312 cuyo titular es la Sra. López María Angélica, D.N.I. Nº 5.256.277 a partir de la cuota 2/2024.\nArtículo 2do.\n- Dejar establecido que las exenciones de gravámenes conservarán su vigencia mientras no se modifique el destino, afectación o condiciones de su procedencia.-\nArtículo 3ro.-\nDejar constancia que deberá comunicar al Municipio, dentro de los quince (15) días de verificado, cualquier cambio en su situación que pueda dar origen a hechos imponibles o modificar o extinguir los existentes.-\nArtículo 4to.-\nDejar constancia que, de no ocurrir con anterioridad lo establecido en el artículo 2do., dentro de los quince (15) días corridos de operado el vencimiento del Certificado de Discapacidad presentado en las actuaciones, deberá adjuntar nuevo Certificado vigente, bajo apercibimiento de perder el beneficio de eximición decretado por el presente con fecha retroactiva al vencimiento del mismo.-\nArtículo 5to.-\nEl plazo establecido por el artículo anterior podrá ser ampliado por la oficina pertinente, hasta un máximo de sesenta (60) días corridos, cuando las circunstancias del caso lo ameriten.-\nArtículo 6to.-\nArbítrese los mecanismos de notificación en el domicilio constituido por la parte interesada.-\nArtículo 7mo.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda.-\nArtículo 8vo.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 62]\nBoletines/Rauch\nDecreto Nº343/24\nDecreto Nº 343/24\nRauch, 19/04/2024\nVisto\nLa nota presentada por el Sr. Domingo Enrique Cifarelli, D.N.I. Nº 14.751.949, Legajo de Personal Nº 1288, manifestando su renuncia a partir del 22 de abril de 2024.-\nEl Convenio Colectivo de Trabajo (Régimen de Empleo Público para el Personal de la Municipalidad de Rauch).-\nLa Ley Nº 14.656.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue, conforme la nota mencionada en los visto, el agente Domingo Enrique Cifarelli, quien se desempeña en carácter de personal de planta permanente como Oficial Principal Clase “A”, categoría 16, dependiente de la Secretaría de Obras y Servicios Públicos, presenta su renuncia a partir del 22 de abril de 2024.\nQue hace a las atribuciones y deberes del Intendente Municipal entender en las renuncias de los funcionarios y empleados del Departamento Ejecutivo conforme lo dispuesto por la normativa administrativa vigente.\nQue la conducta del agente se encuadra en los derechos establecidos en los arts. 21 inc. v), y 118 del Convenio Colectivo de Trabajo - Régimen de Empleo Público para el Personal de la Municipalidad de Rauch.\nPor ello, el Intendente Municipal del Partido de Rauch,  en uso de las facultades que le son propias.\nD E C R E T A.-\nArtículo 1ro.-\nAceptar la renuncia presentada por el agente municipal Domingo Enrique Cifarelli, D.N.I. Nº 14.751.949, Legajo de Personal Nº 1288, a partir del día 22 de abril de 2024, en un todo de acuerdo a los vistos y considerandos del presente.-\nArtículo 2do.-\nTesorería Municipal, previa intervención de la oficina de contaduría, procederá a liquidar al agente renunciante los haberes que le pudieren corresponder hasta el día del cese efectivo de sus actividades.-\nArtículo 3ro.-\nEl presente decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda.-\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 63]\nBoletines/Rauch\nDecreto Nº344/24\nDecreto Nº 344/24\nRauch, 22/04/2024\nVisto\nLa solicitud de cambio de domicilio del comercio N° 2-126-41, realizada por el  Sr. Sergio Darío Di Candilo, D.N.I. 16.156.3434, que tramita en Expediente Nº 4093-6698/11 Alcance I.-\nEl Decreto N° 221/12.\nLo informado por la Dirección de Inspección General a fs. 66 y 70.\nLa Ordenanza Fiscal 248/00, según texto modificado y ordenado por Ordenanza 1296/18 y modificatorias; y\nConsiderando\nQue por Decreto Municipal Nº 221/12 se concedió al Sr. Sergio Darío Di Candilo la habilitación del comercio ubicado en calle Letamendi Nº 512 de  la ciudad de Rauch, inscripción número 2-126-41 “P”.\nQue, mediante nota N° 19058 que obra en el expediente mencionado en los vistos, el peticionante, solicita el cambio de domicilio de su comercio a calle Moreno N° 572 de nuestra localidad.\nQue conforme lo informado por las respectivas oficinas municipales, de la documentación aportada a los expedientes mencionados en los vistos, a la fecha de la solicitud, surge que no existe impedimento alguno para dar curso favorable a la misma, en los términos del artículo 107 bis apartado dos de la Ordenanza 1431/20, con respecto al rubro “Venta al por Menor de Artículos de Bazar y Menaje”.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder la Habilitación Permanente del comercio en el rubro de “Venta al por Menor de Artículos de Bazar y Menaje” ubicado en calle Moreno N° 572 de la ciudad de Rauch, al Sr. Sergio Darío Di Candilo, inscripción número 2-126-41 “P”, en un todo de acuerdo a los vistos y considerandos del presente.-\nArtículo 2do.-\nPor la Oficina de Inspección General notifíquese al requirente, haciéndose entrega del Certificado de Habilitación Permanente, debiendo éste ser enmarcado y colocado en lugar visible de dicho comercio, bajo pena de multa en caso contrario.-\nArtículo 3ro.-\nLa Oficina de Inspección General deberá controlar el cumplimiento de los recaudos previstos, en el artículo 107 bis de la Ordenanza Fiscal, para la renovación del Certificado de Habilitación correspondiente.-\nArtículo 4to.-\nEl presente decreto será refrendado por el Jefe de Gabinete.-\nArtículo 5to.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 64]\nBoletines/Rauch\nDecreto Nº345/24\nDecreto Nº 345/24\nRauch, 22/04/2024\nVisto\nLa nota enviada por la Directora de Desarrollo Humano y Familiar, Sra. Camila Botta.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a favor de la Sra. María Delia Arias, D.N.I. Nº 39.278.712, en virtud de la encuesta socio económica Nº 2163.\nQue dicho subsidio tiene por fin solventar los gastos originados a partir del tratamiento médico que se encuentra realizando su hijo en el Hospital de Garrahan de la Ciudad de Buenos Aires. Asimismo, la beneficiaria no posee familiares directos que puedan ayudarla económicamente.\nQue, es prioritario dar respuesta a la comunidad atendiendo las necesidades de familias con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, por el término de un mes, un subsidio a favor de la Sra. María Delia Arias, D.N.I. Nº 39.278.712, domiciliada en calle 9 de julio Nº 120, por un importe de pesos setenta y seis mil ($ 76.000,00).-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda, y la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan - Secretaria de Desarrollo Humano y Familiar.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 65]\nBoletines/Rauch\nDecreto Nº346/24\nDecreto Nº 346/24\nRauch, 22/04/2024\nVisto\nLa nota enviada por la Sra. Directora de Desarrollo Humano y Familiar, Sra Camila Botta.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a distintos grupos familiares, a fin de que los mismos puedan cubrir parte del gasto de alquiler de las viviendas que habitan.\nQue los beneficiarios del mencionado subsidio cuentan con ingresos inestables e insuficientes para satisfacer sus necesidades básicas.\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de familias con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, por el término de un mes, un subsidio no reintegrable a las personas que a continuación se detallan por el monto que en el presente se determina, puntualizando su responsable de cobro:\nApellido y Nombre\nDomicilio\nMotivo\nImporte\nNº Enc.\nResp. Cobro\nDNI\nAndrades, Xiomara Macarena\nP. Petriz 555\nAlquiler\n$30.000,00\n3522\nAndrades, Xiomara Macarena\n43.798.896\nCarrizo, María Patricia Soledad\nAv San Martin 554\nAlquiler\n$35.000,00\n2931\nCarrizo, María Patricia Soledad\n32.724.941\nDiza Gonzalez, Lisa Din\nP. Petriz 580\nAlquiler\n$20.000,00\n2093\nDiza Gonzalez, Lisa Din\n94.950.150\nGalvan, Mercedes\nAv. San Martin 1070 Dto. 5\nAlquiler\n$15.000,00\n3557\nGalvan, Mercedes\n36.484.492\nLabaroni, Cesar Jonatan\nAv. San Martin 1449\nAlquiler\n$40.000,00\n3205\nGomez, Sandra Maricel\n32.815.150\nNorres, Maria Sol\nAlem 60\nAlquiler\n$17.500,00\n2973\nNorres, Maria Sol\n39.278.756\nPerez, Delta Beatriz\nDardo Rocha y Ruta 30\nAlquiler\n$25.000,00\n3277\nPerez, Delta Beatriz\n40.849.380\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda, y la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan - Secretaria de Desarrollo Humano y Familiar.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 66]\nBoletines/Rauch\nDecreto Nº347/24\nDecreto Nº 347/24\nRauch, 22/04/2024\nVisto\nEl Expediente Municipal Nº 4093-19773/24 mediante el cual se presenta el Sr. Julio Enrique Fernández, D.N.I. Nº 8.003.414, en su carácter titular del vehículo automotor Dominio KKP364, con domicilio en calle Pueyrredón N° 38 de la ciudad de Rauch, solicitando se le acuerde el beneficio de exención del pago en concepto del Impuesto a los Automotores que consagra el Código Fiscal en su artículo 243 inc. f).-\nLa declaración obrante a fs. 1.-\nEl Expediente Municipal Nº 4093-10702/17 por el que tramitó la exención de pago del Impuesto a los Automotores por el Dominio FAS214, solicitada por el Sr. Julio Enrique Fernández.-\nLos Decretos Municipales N°538/17 y N°899/19.-\nLas Leyes Provinciales Nº 13.010, 13.850, y 10.397.-\nEl Dictamen de la Dirección Legal y Técnica.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue, conforme surge del expediente Nº 4093-19773/24, el Sr. Julio Enrique Fernández, D.N.I. Nº 8.003.414, titular del vehículo automotor Dominio KKP364, se presenta solicitando la eximición de pago del Impuesto a los Automotores con fundamento en el art. 243 inc f), declarando que el mismo se encuentra afectado a su exclusivo uso, adjuntando Certificado de Discapacidad, el cual obra agregado a fs. 7 de las actuaciones, extendiéndose la validez de éste último hasta el 2 de agosto de 2029.\nQue, en este sentido, se advierte la existencia de exención de pago del Impuesto a los Automotores,  ratificada por Decreto N° 538/17 y concedida por Decreto N°899/19 al Sr. Julio Enrique Fernández por el Dominio FAS214, la cual tramitó por expediente Nº 4093-10702/17.\nQue, a fs. 9, del expediente antes referenciado, obra constancia de cambio de Radicación del vehículo Dominio FAS214 dada en el Sistema RAFAM en fecha 29 de noviembre de 2023.\nQue, por Ley Nº 13.010 se dispuso, respecto de los vehículos radicados en la ciudad, la transferencia y asignación del Impuesto a los Automotores al Municipio.\nQue, conforme lo establece Ley Nº 13.850 corresponde al Municipio resolver las solicitudes de exención del tributo presentadas por los contribuyentes respecto de los vehículos comprendidos en dicha transferencia.\nQue, el Código Fiscal, correspondiente a la Ley Nº 10.397, en su artículo 243 inc. F establece un beneficio de exención del Impuesto Automotor de los vehículos destinados al uso exclusivo de personas que padezcan una discapacidad, por única unidad.\nQue, advertida la existencia de exención otorgada para el Dominio FAS214 y  constatado el cambio de radicación del mismo corresponde, en primer lugar, ratificar la baja de dicho beneficio en relación al mencionado vehículo ejecutada en el Sistema RAFAM.\nQue, en función de ello, con respecto a la solicitud del beneficio por el vehículo Dominio KKP364, con la documentación obrante en autos queda acreditado el cumplimiento de los extremos exigidos por las normas de referencia para la procedencia de la exención de pago requerida por el contribuyente.\nQue así lo dictaminó la Dirección Legal y Técnica.\nPor ello, el Intendente Municipal del partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nRatificar la baja del beneficio de eximición de pago del Impuesto a los Automotores dispuesto por Decreto N° 899/19 respecto del vehículo automotor Marca FIAT, Modelo PALIO ADVENTURE 1.8MPI V8, Tipo rural, Modelo Año 2005, Dominio número FAS214, ejecutada en el Sistema RAFAM desde el día 29 de noviembre de 2023, en un todo de acuerdo con los vistos y considerandos del presente.-\nArtículo 2do.\n- Declarar, de conformidad a la Ley 10.397, artículo 243 inciso f, exento de pago en concepto del Impuesto a los Automotores al vehículo Marca FORD Modelo ECOSPORT 1.6 L 4X2 XLS, Tipo RURAL 5 PTAS, Modelo Año 2011, Dominio número  KKP364, cuyo titular es el Sr. Sr. Julio Enrique Fernández, D.N.I Nº 8.003.414, desde la cuota 02/2024, en un todo de acuerdo a los vistos y considerandos del presente.-\nArtículo 3ro.\n- Dejar establecido que las exenciones de gravámenes conservarán su vigencia mientras no se modifique el destino, afectación o condiciones de su procedencia.-\nArtículo 4to.-\nDejar constancia que deberá comunicar al Municipio, dentro de los quince (15) días de verificado, cualquier cambio en su situación que pueda dar origen a hechos imponibles o modificar o extinguir los existentes.-\nArtículo 5to.-\nDejar constancia que, de no ocurrir con anterioridad lo establecido en el artículo 3ro., dentro de los quince (15) días corridos de operado el vencimiento del Certificado de Discapacidad presentado en las actuaciones, deberá adjuntar nuevo Certificado vigente, bajo apercibimiento de perder el beneficio de eximición decretado por el presente con fecha retroactiva al vencimiento del mismo.-\nArtículo 6to.-\nEl plazo establecido por el artículo anterior podrá ser ampliado por la oficina pertinente, hasta un máximo de sesenta (60) días corridos, cuando las circunstancias del caso lo ameriten.-\nArtículo 7mo.-\nArbítrese los mecanismos de notificación en el domicilio constituido por la parte interesada.-\nArtículo 8vo.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda.-\nArtículo 9no.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Cr. Roberto  Maximiliano Suescun - Intendente Municipal.\n\n[DOC 67]\nBoletines/Rauch\nDecreto Nº348/24\nDecreto Nº 348/24\nRauch, 22/04/2024\nVisto\nLa nota enviada por la Directora de Desarrollo Humano y Familiar, Sra. Camila Botta.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a distintas personas que no cuentan con recursos económicos estables y suficientes para cubrir sus necesidades básicas.\nQue es prioritario dar respuesta a la comunidad, atendiendo las necesidades de personas con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, por el término de un mes, un subsidio no reintegrable a las personas que a continuación se detallan, por el monto que en el presente se determina, puntualizando su responsable de cobro:\nApellido y Nombre\nDomicilio\nMotivo\nImporte\nNº Enc.\nResp. Cobro\nDNI\nCuadra, Yesica Lujan\nPueyrredon 231 Dto. 3\nN.B.I\n$15.000,00\n2872\nInschauspe, Marta Yolanda\n5.672.666\nFarias, Silvia Marina\nB° Fonavi 100\nN.B.I.\n$20.000,00\n1017\nRocha, Mario\n14.751.992\nLasarte, Karen Anush\nMoreno 520\nN.B.I\n$35.000,00\n3589\nLasarte, Karen Anush\n38.658.507\nNavarro, Norberto Fabian E,\nAv. Peron s/nº\nN.B.I\n$5.000,00\n1345\nNavarro, Norberto Fabian E,\n24.914.613\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda, y la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan - Secretaria de Desarrollo Humano y Familiar.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 68]\nBoletines/Rauch\nDecreto Nº349/24\nDecreto Nº 349/24\nRauch, 23/04/2024\nVisto\nEl Expte. Municipal 4093-8321/16 iniciado por la entidad denominada Club Atlético y Social Boca Juniors de Rauch.-\nLa nota Nº 19.815 presentada por dicho Club, en fecha 17 de abril del corriente año, y su aclaratoria del día de la fecha, solicitando autorización para poner en circulación una Rifa Municipal.-\nLa Ordenanza nro. 238/79 y sus modificatorias.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue mediante la nota mencionada en los vistos, el Club Atlético y Social Boca Juniors de Rauch, solicita autorización para poner en circulación una rifa municipal, adjuntando la documentación requerida a tal fin, la cual obra agregada al expediente municipal referido.\nQue la entidad peticionante ha dado cumplimiento a lo dispuesto en la Ordenanza 238/79 y sus modificatorias, correspondiendo dar curso favorable a su solicitud.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nAutorizar al Club Atlético y Social Boca Juniors de Rauch, con domicilio en Av. Salta s/n de Rauch, a realizar una Rifa Municipal de acuerdo a la Ordenanza 238/79 y sus modificatorias, que se sorteará ante Escribano Público, el día 23 de agosto de 2024, en la sede del Club, poniendo en circulación un mil (1.000) boletas, con un (1) número de tres (3) cifras cada una, numeradas del 001 al 1000, y cuyo valor de venta será de pesos doce mil ($12.000,00), pagadero al contado o en cuatro (4) cuotas mensuales: la primera de dos mil quinientos ($2.500,00), la segunda y la tercera de pesos tres mil ($3.000,00) y la cuarta de pesos tres mil quinientos ($3.500,00).-\nArtículo 2do.-\nReconocer el siguiente orden de premios a sortear:\nPRIMER PREMIO:\nUna ORDEN DE COMPRA, valor………………….PESOS DOS MILLONES  ($ 2.000.000,00).-\nSEGUNDO PREMIO:\nUna ORDEN DE COMPRA, valor………...…..PESOS QUINIENTOS MIL ($ 500.000,00).-\nTERCER PREMIO:\nUna ORDEN DE COMPRA, valor…………..  PESOS DOSCIENTOS MIL ($ 200.000,00).-\nSORTEOS ESPECIALES.-\nEl Club Atlético y Social Boca Juniors de Rauch realizará, ante Escribano Público, en en la sede del Club, los siguientes sorteos especiales mensuales:\nEl día 28 de mayo de 2024 se sorteará una Orden de Compra por el Valor de PESOS CIEN MIL ($100.000). Participaran del sorteo aquellos adquirientes de boletas que hubieren abonado a la fecha, como mínimo, la cuota uno (1).-\nEl día 25 de junio de 2024 se sorteará una Orden de Compra por el Valor de PESOS CIEN MIL ($100.000). Participaran del sorteo aquellos adquirientes de boletas que hubieren abonado a la fecha, como mínimo, la cuota uno (1) y la cuota dos (2).-\nEl día 23 de julio de 2024 se sorteará una Orden de Compra por el Valor de PESOS CIEN MIL ($100.000). Participarán del sorteo aquellos adquirientes de boletas que hubieren abonado a la fecha, como mínimo, de la cuota uno (1) a la cuota tres (3) inclusive.-\nArtículo 3ro.-\nLa entidad peticionante queda exenta del depósito del 5% del valor total de la rifa, de acuerdo a lo determinado en el art. 2do. Inc e) de la Ordenanza nro. 238/79 y su modificadora la Ordenanza nro. 556/06.-\nArtículo 4to.-\nEl presente Decreto será refrendado por el Jefe de Gabinete.-\nArtículo 5to.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 69]\nBoletines/Rauch\nDecreto Nº350/24\nDecreto Nº 350/24\nRauch, 23/04/2024\nVisto\nEl Expte. Municipal Nro. 4093-19808/24, Concurso de Precios Nº 6/24, “Adquisición de cemento a granel para Barrios Zona Sur”.-\nEl pedido de cotización Nº 1302.-\nEl Acta de la apertura de sobres obrante a fs. 12.-\nLa comparativa de ofertas de fs. 14/15.-\nLa Ley Orgánica de las Municipalidades;  y\nConsiderando\nQue en el expediente de referencia tramita el Concurso de Precios Nº 6/24, para la adquisición de cemento a granel para Barrios Zona Sur.\nQue, conforme el acta de apertura de sobres, la única firma oferente fue Cementos Avellaneda S.A.\nQue, en este sentido, cabe destacar que de acuerdo con lo previsto en el artículo 191 del Reglamento de Contabilidad y Disposiciones de administración para las municipalidades de la Provincia de Buenos Aires, se cumplió con el mínimo de invitados a cotizar.\nQue, por todo lo expuesto, y analizadas las actuaciones, se desprende que la propuesta presentada por la firma Cementos Avellaneda S.A., resulta conveniente a los intereses de la comuna.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nAdjudicar a la firma. CEMENTOS AVELLANEDA S.A, en la suma de PESOS CINCO MILLONES SEISCIENTOS SETENTA Y DOS TRESCIENTOS TREINTA Y SEIS CON  00/100 CTVOS. ($ 5.672.336,00), perteneciente al Concurso de Precios Nº 6/24.-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda y el Secretario de Obras y Servicios Públicos.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dese al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Sr. Ricardo Néstor Pizzorno - Secretario de Obras y Servicios Públicos.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 70]\nBoletines/Rauch\nDecreto Nº351/24\nDecreto Nº 351/24\nRauch, 24/04/2024\nVisto\nLa nota enviada por la Directora de Desarrollo Humano y Familiar, Sra. Camila Botta.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a distintas personas que no cuentan con recursos económicos estables y suficientes para cubrir sus necesidades básicas.\nQue es prioritario dar respuesta a la comunidad, atendiendo las necesidades de personas con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, por el término de un mes, un subsidio no reintegrable a las personas que a continuación se detallan, por el monto que en el presente se determina, puntualizando su responsable de cobro:\nApellido y Nombre\nDomicilio\nMotivo\nImporte\nNº Enc.\nResp. Cobro\nDNI\nGongora, Liborio Enrique\nConesa 23\nN.B.I.\n$30.000,00\n2178\nGongora, Liborio Enrique\n10.211.931\nHeredia, Johana Soledad\nItalia 352\nN.B.I.\n$10.000,00\n3038\nHeredia, Johana Soledad\n40.373.734\nPeñalva, Maria Laura\nB° Solidaridad 62\nN.B.I.\n$80.000,00\n2631\nPeñalva, Maria Laura\n28.289.414\nTorres Portillo, Martina Zuny\n2 de abril 152\nN.B.I.\n$30.000,00\n3049\nTorres Portillo, Martina Zuny\n95.384.456\nUhalde, Juan\nPueyrredon 364\nN.B.I.\n$10.000,00\n3367\nUhalde, Juan\n11.468.679\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda, y la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan - Secretaria de Desarrollo Humano y Familiar.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 71]\nBoletines/Rauch\nDecreto Nº352/24\nDecreto Nº 352/24\nRauch, 24/04/2024\nVisto\nLa Resolución Nº 891/24, aprobada por el Honorable Concejo Deliberante de Rauch, en sesión ordinaria de fecha 16 de abril de 2024.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue hace a la función del Poder Ejecutivo Municipal promulgar y comunicar las disposiciones del Concejo Deliberante o vetarlas dentro de los diez (10) días hábiles de su notificación.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nTener presente la Resolución Nº 891/24 aprobada por el Honorable Concejo Deliberante en la sesión ordinaria del día 16 de abril de 2024.-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 72]\nBoletines/Rauch\nDecreto Nº353/24\nDecreto Nº 353/24\nRauch, 24/04/2024\nVisto\nLa Comunicación Nº 1624/24, aprobada por el Honorable Concejo Deliberante de Rauch, en sesión ordinaria de fecha 16 de abril de 2024.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue, hace a la función del Poder Ejecutivo Municipal promulgar y comunicar las disposiciones del Concejo Deliberante o vetarlas dentro de los diez (10) días hábiles de su notificación.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nTener presente la Comunicación Nº 1624/24 del Honorable Concejo Deliberante, aprobada en sesión ordinaria el día 16 de abril de 2024.-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun – Intendente Municipal.\n\n[DOC 73]\nBoletines/Rauch\nDecreto Nº354/24\nDecreto Nº 354/24\nRauch, 24/04/2024\nVisto\nLa Comunicación Nº 1625/24, aprobada por el Honorable Concejo Deliberante de Rauch, en sesión ordinaria de fecha 16 de abril de 2024.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue, hace a la función del Poder Ejecutivo Municipal promulgar y comunicar las disposiciones del Concejo Deliberante o vetarlas dentro de los diez (10) días hábiles de su notificación.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nTener presente la Comunicación Nº 1625/24 del Honorable Concejo Deliberante, aprobada en sesión ordinaria el día 16 de abril de 2024.-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun – Intendente Municipal.\n\n[DOC 74]\nBoletines/Rauch\nDecreto Nº355/24\nDecreto Nº 355/24\nRauch, 24/04/2024\nVisto\nLa nota enviada por la Directora de Desarrollo Humano y Familiar, Sra. Camila Botta.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue, desde la Secretaría de Desarrollo Humano y Familiar se han informado los beneficiarios a Becas Universitarias correspondientes al ciclo lectivo de 2024, elevándose el listado oportunamente aprobado.\nQue, medidas como la dispuesta, están destinadas a cubrir los gastos ocasionados por estudios en jóvenes con imposibilidad para solventar íntegramente los mismos.\nQue, asimismo, se ha resuelto otorgar igual beneficio a estudiantes de diferentes establecimientos educativos del nivel secundario del distrito, reconociéndose al mejor promedio y a la trayectoria educativa de los mismos.\nQue dichos beneficios se extienden por el plazo de nueve meses, contados desde el mes de abril del corriente año.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nOtorgar\nSESENTA Y SEIS (66)\nbecas, por el término de nueve meses, desde abril hasta diciembre del corriente año inclusive, por un importe mensual de pesos treinta y cinco mil ($35.000,00), cada una, a las personas que a continuación se detallan, en un todo de acuerdo a los vistos y considerandos del presente:\nORDEN\nAPELLIDO Y NOMBRE\nD.N.I.\nDOMICILIO\n1\nACOSTA MARTINA\n44.649.506\nALTE BROWN 204\n2\nALBELO MARCIA\n42.491.676\nBALCARCE N°515\n3\nALCETEGARAY LUCIA\n43.197.129\nSAN MARTIN 1279\n4\nALLENDE IGNACIO MATIAS\n45.621.545\nBARRIO MIT CASA 25\n5\nANTONENA AYELEN\n44.649.564\nPELLEGRINI N°342\n6\nARIAS MARIA CLARA\n45.460.107\nPRO. CNEL SUAREZ\n7\nARIAS, MARIA ISABEL\n42.839.250\nPROLONGACIÓN CORONEL SUAREZ\n8\nBARRENA MARIO AGUSTINA\n46.185.848\nSAAVEDRA 761 DPTO 13\n9\nBARRENA MARIO ROMAN\n46.185.847\nSAAVEDRA 761 DPTO 13\n10\nBARTH BIANCA LUISINA\n41.969.605\nLAS HERAS 71\n11\nBELEN, SOLANGE\n41.541.290\nLARREA 697\n12\nBIONDI MAGDALENA\n43.798.887\nBOLIVAR 388\n13\nBOGADO GIMENA AYLEN\n46.317.260\nEST. LOS ARCOS COLON. MARTIN FIERRO\n14\nCABOT KAREN AYELEN\n45.471.216\nMITRE 480\n15\nCASAL, JAZMIN\n41.541.286\nBALCARCE 963\n16\nCAVALIERI VEROLES  PRISCILA\n44.158.854\nA. DEL VALLE 350\n17\nCENTURION NICOLAS\n45.782.978\nPETRIZ N°265\n18\nCROCCI, CATALINA\n44.046.836\nBARRIO FALUCHO 24\n19\nDELABY, MAITENA\n46.185.806\nAVELLANEDA 527\n20\nDIAZ RODRIGUEZ, LUJAN MAGALI\n46.902.126\nDIAZ VELEZ 543\n21\nDUBLANC NICOLAS AGUSTIN\n45.036.473\nPASAJE DARROS N°969\n22\nEISMENDI ALEJO\n45.621.561\nB° 40 VIVIENDAS N°4\n23\nETCHEVARNE JAZMIN LUANA\n44.357.013\nTUCUMAN N°264\n24\nFACCIO AGUSTIN\n43.798.802\nB° 20 DE JUNIO CASA 18\n25\nFACCIO BRISA YASMIN\n44.046.888\nBALCARCE N°1027\n26\nFERNADEZ PEGO PILAR\n45.036.411\nPETRIZ N°241\n27\nFREITAS BRENDA\n45.621.584\nLIBERTAD N°433\n28\nGARCIA ALZUETA MILAGROS\n43.471.231\nB° FALUCHO N°3\n29\nGARCIA ALZUETA, BERNARDO\n46.902.149\nBARRIO FALUCHO 3\n30\nGIRALDES RISSO MATIAS\n43.197.112\nB°MIT CASA 63\n31\nGONGORA JOSELYN\n45.621.557\nSAENZ PEÑA 372\n32\nHERRERIA FRANCO AGUSTIN\n45.460.145\nALBERTI N°734\n33\nIRUNGARAY, ROMINA JAZMIN\n43.798.880\nPUEYRREDON 357 DEPTO 2\n34\nIRUSQUIBELAR CANDELA\n45.621.506\nCUARTE XIV EGAÑA\n35\nLABORDE JULIETA\n42.839.255\nOLAVARRIA 475\n36\nLAHITTE ROSARIO\n44.046.831\nRONDEAU N°1187\n37\nLAPORTILLA CHIARA\n45.782.951\nALVEAR 412\n38\nLARRALDE, SAMIRA\n46.185.838\nSAAVEDRA 363\n39\nLASARTE SALMA\n42.491.654\nALTE BROWN N°674\n40\nLORA YAZMIN\n43.798.872\nAVELLANEDA  N°898\n41\nLOUSTANAU TRIANA\n41.969.670\nAV. PERON N°464\n42\nMARTINEZ MARCOS\n46.185.878\nPELLEGRINI 47\n43\nMARTINEZ SABRINA MICAELA\n44.649.548\nB° FONAVI N°83\n44\nMARTINEZ TAMARA YAEL\n45.460.157\nCALLE 207 CASA N°63\n45\nMEACA LEILA\n41.969.686\nB° FONAVI N°93\n46\nMENDIONDO MATEO\n43.471.244\nPASO N°365\n47\nMIÑOLA ANABELA AYELEN\n44.357.060\nVICTORIANO MONTES N°84\n48\nMOLINUEVO VALENTIN\n42.839.269\nA, DEL VALLE N°284\n49\nNOCHETTI MARIANA\n43.798.818\nPETRIZ N° 335\n50\nONREITA ADALGISA\n44.046.876\nBOLIVAR N°497\n51\nORDOQUI MICAELA\n45.460.147\nPIEDRAS 346\n52\nPEREZ BAUTISTA\n44.357.055\nB°60 VIVI CASA N°11\n53\nPORRAZO BILBAO SASHA MICAELA\n44.046.826\nOLAVARRIA 570\n54\nROCHA TOMAS\n45.782.957\nPERON N°578\n55\nRODRIGUEZ DELFINA\n44.649.521\nLAS HERAS N°220\n56\nROLON, ORIANA\n42.431.017\nAV. PERON 423\n57\nSEGURA BALBUENA JULIANA\n45.036.465\nB°60 VIVIENDAS CASA N°1\n58\nSOCOBEHERE BERNARDA  ALIX\n47.159.759\nDEL VALLE 332\n59\nSOTO AMPARO\n43.798.867\nB° 15 DE SEP. N°30\n60\nTRANI CATALINA\n43.471.257\nRIVADAVIA N°831\n61\nTUFANISCO MARIA EMILIA\n43.798.812\nPUEYRREDON N°475\n62\nVAZQUEZ ALMANDOZ, ALFONSINA\n46.560.298\nPUEYRREDON 175\n63\nVENZON, VALENTINO\n45.621.551\nQUINTANA 431\n64\nVIZCAY AGUSTIN ESTEBAN\n42.839.258\nRONDEAU  N°919\n65\nZANGUITU SILVA, MILAGROS\n43.909.237\nALMIRANTE BROWN 1177\n66\nZAPELLI ANTONELLA\n45.782.983\nVILLA SAN PEDRO\nArtículo 2do.-\nOtorgar\nDIECISIETE (17)\nbecas por reconocimiento a los mejores promedios y trayectorias educativas, por el término de nueve meses, desde abril hasta diciembre del corriente año inclusive, por un importe mensual de pesos treinta y cinco mil ($35.000,00) cada una, a los alumnos que a continuación se detallan:\nOrden\nApellido y Nombre\nDocumento\nDomicilio\n1\nBURGOS, SOL AYELEN\n47.159.714\nAVELLANEDA 321\n2\nCELIBERTI, AGUSTINA\n46.560.269\nCUARTEL XI ESTAN MIRANDA\n3\nCHICLANA URRACO, JUAN PABLO\n46.902.119\nESTANCIA \"EL DORMIDERO\" CUARTEL XIII\n4\nCONSTANTIN MENDIZABAL, JULIETA\n46.902.104\nCUARTEL XIV ACC. A EGAÑA EST. \"DURAZNO CHICO\"\n5\nDEANES, BERENICE\n46.560.265\nGRAL PAZ 360\n6\nESTEVE JAUREGUY FAUSTO\n46.560.207\nB° MIT 62\n7\nETCHANCHU,NAHUEL\n46.902.105\nB° FALUCHO CASA N°60\n8\nGRAJALES,LAUTARO\n46.560.264\nCORONEL SUAREZ N°206\n9\nLABORDE, PEDRO DANIEL\n28.289.472\nALEM N°538\n10\nMARIN, GASPAR\n46.185.816\nAV. GENERAL PAZ 483\n11\nNEGRETE, ELSA ELIANA\n41.097.673\nVILLA LA LOMA\n12\nPORRAZO SUAREZ, ZOE MAITEN\n46.902.193\nBARRIO PROCREAR, CALLE 2 BIS 177\n13\nREPORTELLA, LUCAS MARTIN\n33.328.345\nALVEAR 19\n14\nRIVAS BELAUZRAN, BEGOÑA\n46.560.299\nJ.J PASO 256\n15\nTEDESCO, JORGELINA\n46.902.144\nSARMIENTO 560\n16\nVALDEZ, BRAIAN LAUTARO\n46.185.870\nQUINTANA N°268\n17\nVALLE, MERCEDES\n46.185.840\nCUARTEL XI ESTAN MIRANDA\nArtículo 3ro.-\nTesorería Municipal, previa intervención de la Oficina de Contaduría procederá abonar a los mencionados en el artículo primero y segundo, el importe allí determinado, imputando los montos a la partida correspondiente del actual Presupuesto de Gastos.-\nArtículo 4to.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda, y la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 5to.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan - Secretaria de Desarrollo Humano y Familiar.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 75]\nBoletines/Rauch\nDecreto Nº356/24\nDecreto Nº 356/24\nRauch, 24/04/2024\nVisto\nEl Expte. Municipal Nro. 4093-19818/2024, Licitación Privada Nº 6/24, “Adquisición de 25.000 litros de gas-oíl a granel para la atención de Servicios Rurales”.-\nEl Decreto Nº 338/24.-\nEl Pedido de Cotización N° 1303.-\nEl Acta de la apertura de sobres obrante a fs. 32.-\nLa comparativa de ofertas de fs. 38/39-\nEl Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires.-\nLa Ley Orgánica de las Municipalidades;  y\nConsiderando\nQue en el expediente de referencia tramita la Licitación Privada Nº 6/24,  para la adquisición de 25.000 litros de gas-oíl para la atención de Servicios Rurales.\nQue, según el acta de apertura de sobres, las firmas oferentes fueron las siguientes: SAN ALBERTO BALCARCE S.R.L.; MEGAGRO S.R.L; PETROCOM ARGENTINA S.A; MAGNANELLI A. SAICFEI y PMDP S.A\nQue, en este sentido, cabe destacar que de acuerdo con lo previsto en el artículo 189 del Reglamento de Contabilidad y Disposiciones de administración para las municipalidades de la Provincia de Buenos Aires, se cumplió con el mínimo de invitados a cotizar.\nQue del estudio de las ofertas presentadas por las diferentes empresas, y de conformidad con lo dispuesto en el artículo 156 bis de la Ley Orgánica de las Municipalidades, que fuera incorporado por Ley 14139, se estima conveniente priorizar la oferta del proveedor local, MEGAGRO SRL, por no superar ésta el 5 % de lo ofertado por el resto de los proponentes.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nAdjudicar a la firma MEGAGRO SRL la adquisición de 25.000 litros de gas-oíl para la atención de Servicios Rurales, marca SHELL, en la suma de PESOS VEINTIUN MILLONES OCHOCIENTOS DIECISIETE MIL QUINIENTOS CON 00/100 CTVOS.           ($ 21.817.500,00), perteneciente a la Licitación Privada N° 6/24, en un todo de acuerdo a los vistos y considerandos del presente.-\nArtículo 2do.\n- Desestimar la oferta presentada por la firma PETROCOM ARGENTINA S.A,, en la suma de PESOS VEINTIDOS MILLONES CINCUENTA Y DOS MIL DOSCIENTOS CINCUENTA CON 00/100 CTVOS. ($ 22.052.250,00), perteneciente a la Licitación Privada N° 6/24, segundo llamado.-\nArtículo 3ro.-\nDesestimar la oferta presentada por la firma SAN ALBERTO BALCARCE S.R.L., en la suma de PESOS VEINTIUN MILLONES CUATROCIENTOS CINCUENTA MIL CON 00/100 CTVOS. ($ 21.450.000,00), perteneciente a la Licitación Privada N° 6/24.-\nArtículo 4to.-\nDesestimar la oferta presentada por la firma PMDP S.A., en la suma de PESOS VEINTIDOS MILLONES OCHOCIENTOS CINCO MIL CON 00/100 CTVOS. ($ 22.805.000,00), perteneciente a la Licitación Privada N° 6/24.-\nArtículo 5to.-\nDesestimar la oferta presentada por la firma MAGNANELLI A. SAICFEI S.A., en la suma de PESOS VEINTIDOS MILLONES QUINIENTOS CINCUENTA MIL CON 00/100 CTVOS. ($22.550.000,00), perteneciente a la Licitación Privada N° 6/24.-\nArtículo 6to.-\nDesestimar la oferta presentada por la firma MAGNANELLI A. SAICFEI S.A., en la suma de PESOS VEINTIDOS MILLONES OCHOCIENTOS MIL CON 00/100 CTVOS. ($22.800.000,00), perteneciente a la Licitación Privada N° 6/24.-\nArtículo 7mo.-\nDesestimar la oferta presentada por la firma MAGNANELLI A. SAICFEI S.A., en la suma de PESOS VEINTITRES MILLONES CUARENTA Y SIETE  MIL QUINIENTOS CON 00/100 CTVOS. ($23.047.500,00), perteneciente a la Licitación Privada N° 4/24.-\nArtículo 8vo.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda, y el Secretario de Obras y Servicios Públicos.-\nArtículo 9no.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dese al Libro de Decretos.-\nFdo. Lic Juan Manuel Arbel - Jefe de Gabinete\nFdo. Sr. Ricardo Néstor Pizzorno - Secretario de Obras y Servicios Públicos.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 76]\nBoletines/Rauch\nDecreto Nº357/24\nDecreto Nº 357/24\nRauch, 24/04/2024\nVisto\nLa nota enviada por la Directora de Desarrollo Humano y Familiar, Sra. Camila Botta.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a distintas personas que no cuentan con recursos económicos estables y suficientes para solventar los gastos de energía eléctrica y/o gas natural de sus viviendas.\nQue, asimismo, las familias de los beneficiarios de dichos subsidios no poseen los recursos económicos necesarios para ayudarlos a paliar la difícil situación que se encuentran atravesando.\nQue es prioritario dar respuesta a la comunidad atendiendo las necesidades de personas con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, por el término de un mes, un subsidio no reintegrable a las personas que a continuación se detallan, por el monto que en el presente se determina, puntualizando su responsable de cobro:\nApellido y Nombre\nDomicilio\nMotivo\nImporte\nNº Enc.\nResp. Cobro\nDNI\nArevalo, Maria Fernanda\nGutierrez 978\nN.B.I\n$6.000,00\n3050\nArevalo, Maria Fernanda\n38.658.738\nAybar, Maria Celeste\nSaavedra y Del Valle\nN.B.I.\n$3.400,00\n3274\nAybar, Maria Celeste\n38.658.623\nEluchans, Dora Alcira\nLarrea 533 N° 5\nN.B.I.\n$2.200,00\n230\nDelgado, Maria Viviana\n29.885.746\nFernandez, Mirta Lucia\nMoreno y Alberti\nN.B.I\n$3.000,00\n3015\nFernandez, Mirta Lucia\n13.144.822\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda, y la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan - Secretaria de Desarrollo Humano y Familiar.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 77]\nBoletines/Rauch\nDecreto Nº358/24\nDecreto Nº 358/24\nRauch, 24/04/2024\nVisto\nLa solicitud de habilitación del comercio en el rubro “Fabricación de Productos de Madera N.C.P.”, realizada por el Sr. Flavio Faustino López, D.N.I. 27.624.410, que tramita en Expediente Nº 4093-18675/23, inscripción número 2- 47-17.-\nLa Ordenanza Fiscal 248/00, según texto modificado y ordenado por Ordenanza 1296/18 y modificatoria Nº 1431/20; y\nConsiderando\nQue, mediante nota N° 18675 agregada en las actuaciones mencionadas en el visto, el Sr. Flavio Faustino López solicita habilitación de comercio del local sito en Avenida Belgrano N° 912 Cuartel I.\nQue conforme lo informado por las respectivas Oficinas Municipales, de la documentación aportada a los expedientes mencionados en los vistos, a la fecha de la solicitud, surge que no existe impedimento alguno para dar curso favorable a la misma, en los términos del artículo 107 bis primer apartado  de la Ordenanza 1431/20.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder la habilitación definitiva del comercio en el rubro de “Fabricación de Productos de Madera N.C.P.”, ubicado en  Avenida Belgrano N° 912 Cuartel I de la ciudad de Rauch, al  Sr. Flavio Faustino López, D.N.I. 27.624.410, inscripción número 2- 47-17, en un todo de acuerdo a los vistos y considerandos del presente.-\nArtículo 2do.-\nPor la Oficina de Inspección General notifíquese al requirente, haciéndose entrega del Certificado de Habilitación Original, debiendo éste ser enmarcado y colocado en lugar visible de dicho comercio, bajo pena de multa en caso contrario.-\nArtículo 3ro.-\nEl presente decreto será refrendado por el Jefe de Gabinete.-\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 78]\nBoletines/Rauch\nDecreto Nº359/24\nDecreto Nº 359/24\nRauch, 25/04/2024\nVisto\nLa nota enviada por la Directora de Desarrollo Humano y Familiar, Sra. Camila Botta.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a favor de la Sra. Sandra María Estela Arévalo, D.N.I. Nº 25.174.841, en virtud de la encuesta socio económica Nº 1168.\nQue dicho subsidio tiene por fin solventar los gastos originados a partir del tratamiento oftalmológico que realiza su hijo, del cual efectúa el seguimiento el Oftalmólogo Patricio Álvarez.\nQue si bien la beneficiaria posee ingresos económicos estos resultan insuficientes para atender a los gastos mencionados y no cuenta con familiares que la asistan económicamente.\nQue, es prioritario dar respuesta a la comunidad atendiendo las necesidades de familias con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, por el término de un mes, un subsidio a favor de la Sandra María Estela Arévalo, D.N.I. Nº 25.174.841, domiciliada en calle Quintana N° 311, por un importe de pesos cien mil ($ 100.000,00).-\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda, y la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan - Secretaria de Desarrollo Humano y Familiar.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 79]\nBoletines/Rauch\nDecreto Nº360/24\nDecreto Nº 360/24\nRauch, 25/04/2024\nVisto\nLa nota enviada por la Directora de Desarrollo Humano y Familiar, Sra. Camila Botta.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue en la nota mencionada en los vistos se informa sobre la necesidad de otorgar un subsidio a distintas personas que no cuentan con recursos económicos estables y suficientes para cubrir sus necesidades básicas.\nQue es prioritario dar respuesta a la comunidad, atendiendo las necesidades de personas con escasos recursos económicos, en pos de una mejor calidad de vida, contemplando la salud y el bienestar general.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder, por el término de un mes, un subsidio no reintegrable a las personas que a continuación se detallan, por el monto que en el presente se determina, puntualizando su responsable de cobro:\nApellido y Nombre\nDomicilio\nMotivo\nImporte\nNº Enc.\nResp. Cobro\nDNI\nAcuña Lescano, Rebecca\n2 de Abril 152\nN.B.I.\n$20.000,00\n3604\nAcuña Lescano, Rebecca\n95.097.821\nCalvo, Agustina Ailen\nLavalle 887\nN.B.I.\n$35.000,00\n3295\nCalvo, Agustina Ailen\n41.969.667\nDíaz, María José\nCalle 2 de Abril S/N°\nN.B.I.\n$44.000,00\n1154\nDíaz, María José\n23.698.699\nArtículo 2do.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda, y la Secretaria de Desarrollo Humano y Familiar.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Prof. Carolina Lusarreta Keegan - Secretaria de Desarrollo Humano y Familiar.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 80]\nBoletines/Rauch\nDecreto Nº361/24\nDecreto Nº 361/24\nRauch, 25/04/2024\nVisto\nLa nota presentada por el Sr. Juan Carlos Fernández, D.N.I. Nº 13.503.384, Legajo de Personal Nº 244, manifestando su renuncia a partir del 1 de julio del 2024.-\nEl Convenio Colectivo de Trabajo (Régimen de Empleo Público para el Personal de la Municipalidad de Rauch).-\nLa Ley Nº 14.656.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue, conforme la nota mencionada en el visto, el agente Juan Carlos Fernández, quien desempeña tareas de Maquinista A, categoría 16, dependiente de la Secretaría de Obras y Servicios Públicos en carácter de personal de planta permanente, presenta su renuncia a partir del 1 de julio del 2024, a los fines de iniciar actuaciones previsionales para acogerse al beneficio jubilatorio.\nQue hace a las atribuciones y deberes del Intendente Municipal entender en las renuncias de los funcionarios y empleados del Departamento Ejecutivo conforme lo dispuesto por la normativa administrativa vigente.\nQue la conducta del agente se encuadra en los derechos establecidos en los arts. 21 inc. v), 118 y 119 del Convenio Colectivo de Trabajo - Régimen de Empleo Público para el Personal de la Municipalidad de Rauch.\nPor ello, el Intendente Municipal del Partido de Rauch,  en uso de las facultades que le son propias.\nD E C R E T A.-\nArtículo 1ro.-\nAceptar la renuncia presentada por el agente municipal Juan Carlos Fernández, D.N.I. Nº 13.503.384, Legajo de Personal Nº 244, a partir del día 1 de julio del 2024, en un todo de acuerdo a los vistos y considerandos del presente.-\nArtículo 2do.-\nTesorería Municipal, previa intervención de la Oficina de Contaduría, procederá a liquidar al agente renunciante los haberes que le pudieren corresponder hasta el día del cese efectivo de sus actividades.-\nArtículo 3ro.-\nEl presente decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda.-\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 81]\nBoletines/Rauch\nDecreto Nº362/24\nDecreto Nº 362/24\nRauch, 25/04/2024\nVisto\nEl Expte. Municipal Nro. 4093-19849-24, para la adquisición de hidralit para mejoras de Barrios zona sur.\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue es necesario llamar a Licitación Privada para la adquisición de hidralit para la realización de mejoras en barrios de la zona sur de la ciudad.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nLlamar a Licitación Privada Nº 7 para la adquisición de hidralit para mejora de barrios de la zona sur de la ciudad.-\nArtículo 2do.-\nLas propuestas serán abiertas el día 2 de mayo de 2024, a las 08:00 horas, en la Oficina de Compras Municipal, sito en Rivadavia Nº 750 de la ciudad de Rauch, Provincia de Buenos Aires, en presencia de las autoridades correspondientes y de los interesados que concurran, labrándose acta que será firmada por las autoridades presentes y demás asistentes que así lo deseen.-\nArtículo 3ro.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda, el Secretario de Obras y Servicios.-\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Sr. Ricardo Néstor Pizzorno - Secretario de Obras y Servicios Públicos.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 82]\nBoletines/Rauch\nDecreto Nº363/24\nDecreto Nº 363/24\nRauch, 25/04/2024\nVisto\nLa nota presentada por la Sra. Brenda Viviana Nievas, D.N.I. Nº 27.624.449, Legajo de Personal Nº 571, manifestando su renuncia a partir del día 1 de mayo de 2024.-\nEl Convenio Colectivo de Trabajo (Régimen de Empleo Público para el Personal de la Municipalidad de Rauch).-\nLa Ley Nº 14.656.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue, conforme la nota mencionada en los vistos, la agente Brenda Viviana Nievas, quien se desempeña en carácter de personal de planta permanente como Encarga de Oficina, categoría 18, dependiente de la Secretaría de Hacienda, presenta su renuncia a partir del 1 de mayo de 2024.\nQue hace a las atribuciones y deberes del Intendente Municipal entender en las renuncias de los funcionarios y empleados del Departamento Ejecutivo conforme lo dispuesto por la normativa administrativa vigente.\nQue la conducta de la agente se encuadra en los derechos establecidos en los arts. 21 inc. v), y 118 del Convenio Colectivo de Trabajo - Régimen de Empleo Público para el Personal de la Municipalidad de Rauch.\nPor ello, el Intendente Municipal del Partido de Rauch,  en uso de las facultades que le son propias.\nD E C R E T A.-\nArtículo 1ro.-\nAceptar la renuncia presentada por la agente municipal Brenda Viviana Nievas, D.N.I. Nº 27.624.449, Legajo de Personal Nº 571, a partir del día 1 de mayo del corriente año, en un todo de acuerdo con los vistos y considerandos del presente.-\nArtículo 2do.-\nTesorería Municipal, previa intervención de la Oficina de Contaduría, procederá a liquidar a la agente renunciante los haberes que le pudieren corresponder hasta el día del cese efectivo de sus actividades.-\nArtículo 3ro.-\nEl presente decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda.-\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 83]\nBoletines/Rauch\nDecreto Nº364/24\nDecreto Nº 364/24\nRauch, 30/04/2024\nVisto\nEl Expediente Nº 4093-19584/24 caratulado “Agente Municipal VELA, Darío Ernesto s/ Presunta transgresión al orden disciplinario municipal - Art. 73 inc. a) y c) y 78 inc. 3) del Convenio Colectivo de Trabajo aprobado por Ord. Municipal 1134/2017”.-\nLa Ley 14.656.-\nEl Convenio Colectivo de Trabajo, “Régimen de Empleo Público para el Personal de la Municipalidad de Rauch”.-\nEl Dictamen de la Dirección Legal y Técnica; y\nConsiderando\nQue por Expediente 4093-19584/24 se pone en conocimiento que el  agente municipal Sr. Darío Ernesto Vela, Leg. 1899, quien se desempeña como Personal  Obrero en la Secretaría de Obras y Servicios Públicos, ha incurrido en incumplimiento de sus obligaciones.\nQue, a fs. 4 se agrega acta del agente municipal Juan Alberto Freccero, Leg. 458, en carácter de Capataz en la Dirección de Servicios Urbanos dependiente de la Secretaría de Obras y Servicios Públicos, expresando el hecho acontecido tal cual fue informado por el Secretario Pizzorno, y que a su vez manifiesta que el portón lo encuentra de en par en par abierto, y recorre el lugar no encontrando al sereno Darío Vela, pone en conocimiento telefónicamente a su superior, retirándose de lugar una vez de haber cerrado con pasador el portón.\nQue a fs. 7/8 se agrega informe suscripto por el Secretario de Obras y Servicios Públicos, por el cual se detallan las tareas y días de trabajo que debe cumplir el agente Vela, anexando informe del reloj de marcación de entrada y salida, acreditándose la faltante de la marcación de la salida del día 5 de enero del corriente año.\nQue, en fs. 9/10 consta ficha del legajo y del agente.\nQue, a fs. 13 se agrega Acta por la que se comunica al agente la presunta falta atribuida y se le otorga un plazo de cinco (5) días para que presente su descargo.\nQue, el agente formula descargo en tiempo y forma, manifestando que (sic) “\nme encontraba en mi lugar de trabajo con un fuerte dolor de muela intento llamar a Darío Vitale reiteradas veces y no me atiende  entonces desido salir a buscar farmacia de turno comprar una inyección diclofenac y betametasona para poder calmar el dolor ya que llamo a mi encargado y no logro ser atendido para pedir remplazo, salgo 20 minutos como mucho ya que sé que hay cámaras de seguridad entrada y salida del corralón. Mi dolor de muela no me dejó pensar la situación, pero si me equivoqué pido disculpas”,\na su vez agrega que (sic) “\n…que paso por la casa de mi madre y me coloco la inyección y vuelvo a mi lugar de trabajo, ya que mi madre es enfermera, peo no fueron más de 20 minutos mi tardanza …”, no\naportando ningún medio probatorio que acredite lo manifestado por el agente.\nQue, en ese sentido, encontrándose las actuaciones en estado de resolver, y atento hechos y fundamentos reseñados se verifica el incumplimiento atribuido a la agente, por lo que resulta procedente la aplicación de una sanción de cinco (5) días de suspensión sin goce de haberes al agente Darío Ernesto Vela, conforme lo dispuesto en el artículo 73 inciso a) inciso c)  y 78 inciso 3) del Convenio Colectivo de Trabajo.\nQue así lo dictaminó la Dirección Legal y Técnica.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nSancionar con cinco (5) días de suspensión sin goce de haberes al agente municipal Darío Ernesto Vela, DNI Nº 23.698.681, Legajo de Personal 1899, por  incumplimiento de las obligaciones en la prestación de sus servicios, por incurrir en la falta de cuidado en los bienes o elementos que le fueran confiados a su custodia y negligencia en el cumplimiento de sus tareas o funciones, conforme lo prescripto en los artículos 73 inc. a) y c) y 78 inc.3) del Convenio Colectivo de Trabajo “Régimen de Empleo Público para el Personal de la Municipalidad de Rauch”, en un todo de acuerdo a los vistos y considerandos del presente.-\nArtículo 2do.-\nLa sanción dispuesta por el artículo precedente se hará efectiva, una vez firme, conforme la notificación efectuada al agente.-\nArtículo 3ro.-\nEl presente Decreto será refrendado por el Jefe de Gabinete y el Secretario de Obras y Servicios Públicos.-\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Sr. Ricardo Néstor Pizzorno - Secretario de Obras y Servicios Públicos.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 84]\nBoletines/Rauch\nDecreto Nº365/24\nDecreto Nº 365/24\nRauch, 30/04/2024\nVisto\nLa estructura orgánica municipal.-\nLa Ordenanza Nº 1534/22 y Complementaria de Presupuesto para el corriente ejercicio.-\nLa Ley 14656 y el Convenio Colectivo de Trabajo - Régimen de Empleo Público para el Personal de la Municipalidad de Rauch.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue es necesario designar a la titular de la Dirección de Turismo para el normal desenvolvimiento de la Administración Municipal.\nQue conforme lo prevé la Ley Orgánica de las Municipalidades es atribución del Intendente la designación de los funcionarios necesarios para el cumplimiento de sus atribuciones y deberes.\nPor, ello el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nDesignar, a partir del día 1 de mayo del 2024, a la Sra. MARIA JOSE REMON, D.N.I. Nº 34.128.775, para desempeñar el cargo de Directora de Turismo de la Municipalidad de Rauch, con la asignación mensual que para el mismo tiene previsto el Presupuesto de Gastos.-\nArtículo 2do.-\nEl presente decreto será refrendado por el Jefe de Gabinete.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 85]\nBoletines/Rauch\nDecreto Nº366/24\nDecreto Nº 366/24\nRauch, 30/04/2024\nVisto\nLas notas presentadas por el Jefe de Gabinete Lic. Juan Manuel Arbel.-\nLa situación de revista en la que se encuentran distintos agentes Municipales.-\nLa necesidad de organizar y reformular las estructuras orgánico - funcionales del Municipio.-\nLa Ley Nº 14.656.-\nEl Convenio Colectivo inscripto en el Ministerio de Trabajo de la Provincia de Buenos Aires que regula el “Régimen de empleo Público para la Municipalidad de Rauch”;  y\nConsiderando\nQue el Convenio mencionado en los vistos establece:\n“SECCION II.- PLANTA TEMPORARIA- DISPOSICIONES GENERALES- ARTÍCULO 124º.- ALCANCE. El   personal temporario es aquel  que se encuentra contratado por un plazo determinado, designado cuando razones de servicio así lo requieran para la ejecución de tareas de carácter temporario, eventual o estacional, que no puedan ser realizados con personal permanente de la administración municipal. El personal temporario podrá ser retribuido por mes, hora, jornal o por una determinada cantidad de trabajo y/o unidad elaborada.”\n.\nQue es pertinente la contratación bajo la modalidad indicada en párrafo anterior, y la reestructuración administrativa para lograr un mejor servicio en función de los recursos   disponibles.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nContratar personal para las tareas y el período que se determinan a continuación, en un todo de acuerdo a los vistos y considerandos del presente:\nSECRETARIA DE DESARROLLO PRODUCTIVO\nGestión de Desarrollo Productivo\nATUCHA\n, Enzo Daniel, D.N.I. N° 40.656.555, para desempeñarse como Oficinista General, dependiente de la Secretaria de Desarrollo Productivo, con una asignación mensual por todo concepto de PESOS DOSCIENTOS SETENTA Y DOS MIL TRESCIENTOS CUARENTA Y NUEVE c/00/100 ($ 272.349,00), equivalente a la categoría 8 del Escalafón Municipal, con una carga horaria de TREINTA Y CINCO (35) horas semanales. El término de la contratación es a partir del día 1ro de mayo y hasta el día 31 de julio del corriente año.-\nSECRETARIA DE OBRAS Y SERVICIOS PUBLICOS:\nDirección de Ambiente\nLUSARRETA\n, Alex, D.N.I. N° 41.969.689, para realizar tareas de Peón, con una asignación mensual por todo concepto de PESOS TRESCIENTOS DOCE MIL OCHOCIENTOS TREINTA Y CUATRO c/00/100 ($ 312.834,00), equivalente a la categoría 6 del Escalafón Municipal, con una carga horaria de CUARENTA Y DOS (42) horas semanales. El término de la contratación es a partir del día 6 de mayo y hasta el día 31 de julio del corriente año.-\nInfraestructura Vial\nAtención de Servicios Rurales\nCEPEDA\n, Hugo Martín, D.N.I. Nº 25.147.653, para realizar tareas de Maquinista C, con una remuneración por todo concepto de PESOS DOSCIENTOS NOVENTA Y SIETE MIL SEISCIENTOS VEINTICUATRO c/00/100 ($ 297.624,00), equivalente a la categoría 12 del Escalafón Municipal, con una carga horaria de TREINTA Y CINCO (35) horas semanales. El término de la contratación es a partir del día 6 de mayo y hasta el día 31 de julio del corriente año.-\nSECRETARIA DE DESARROLLO HUMANO Y FAMILIAR\nAtención de Discapacidad\nIZQUIERDO\n, Delia Esther, D.N.I. N° 23.698.714, como realizar tareas de acompañamiento terapéutico, con una asignación mensual por todo concepto de PESOS DOSCIENTOS SETENTA Y DOS MIL TRESCIENTOS CUARENTA Y NUEVE c/00/100 ($ 272.349,00), equivalente a la categoría 8 del Escalafón Municipal, con una carga horaria de TREINTA Y CINCO (35) horas semanales. El término de la contratación es a partir del día 13 de mayo y hasta el día 31 de julio del corriente año.-\nEducación\nAtención en el Jardín Maternal\nRIMOLI,\nTrinidad, D.N.I. N° 41.541.204, para desempeñarse al frente de la Sala en el Jardín Maternal Olinda Irigoyen de Hourcade, con una asignación mensual por todo concepto de PESOS DOSCIENTOS SETENTA Y DOS MIL TRESCIENTOS CUARENTA Y NUEVE c/00/100 ($ 272.349,00), equivalente a la categoría 8 del Escalafón Municipal, con una carga horaria de TREINTA Y CINCO (35) horas semanales, efectuándosele el correspondiente descuento para el Instituto de Previsión Social (16%). El término de la contratación es a partir del día 1ro de mayo y hasta el día 31 de julio del corriente año.-\nCentro Integrador Comunitario\nBOUDOUBA,\nNadia Candela, D.N.I. N° 33.328.353, para desempeñarse al frente de la Sala en el Centro Integrador Comunitario, con una asignación mensual por todo concepto de PESOS DOSCIENTOS SETENTA Y DOS MIL TRESCIENTOS CUARENTA Y NUEVE c/00/100 ($ 272.349,00), equivalente a la categoría 8 del Escalafón Municipal, con una carga horaria de TREINTA Y CINCO (35) horas semanales, efectuándosele el correspondiente descuento para el Instituto de Previsión Social (16%). El término de la contratación es a partir del día 1ro de mayo y hasta el día 31 de julio del corriente año.-\nCABRERA,\nLuz Marina, D.N.I. N° 34.466.114, para desempeñarse como Auxiliar en el Centro Integrador Comunitario,  con una asignación mensual por todo concepto de PESOS DOSCIENTOS SESENTA MIL SEISCIENTOS NOVENTA Y CINCO c/00/100 ($ 260.695,00),  equivalente a la categoría 6 del Escalafón Municipal, con una carga horaria de TREINTA Y CINCO (35) horas semanales. El término de la contratación es a partir del día 1ro de mayo y hasta el día 31 de julio del corriente año.-\nCOUTARRUZ,\nTatiana, D.N.I. N° 43.197.105, para desempeñarse al frente de la Sala en el Centro Integrador Comunitario, con una asignación mensual por todo concepto de PESOS DOSCIENTOS SETENTA Y DOS MIL TRESCIENTOS CUARENTA Y NUEVE c/00/100 ($ 272.349,00), equivalente a la categoría 8 del Escalafón Municipal, con una carga horaria de TREINTA Y CINCO (35) horas semanales, efectuándosele el correspondiente descuento para el Instituto de Previsión Social (16%). El término de la contratación es a partir del día 1ro de mayo y hasta el día 31 de julio del corriente año.-\nKRAUEL,\nNahir Estefanía, D.N.I. N° 38.658.729, para desempeñarse como Auxiliar en el Centro Integrador Comunitario,  con una asignación mensual por todo concepto de PESOS DOSCIENTOS SESENTA MIL SEISCIENTOS NOVENTA Y CINCO c/00/100 ($ 260.695,00),  equivalente a la categoría 6 del Escalafón Municipal, con una carga horaria de TREINTA Y CINCO (35) horas semanales. El término de la contratación es a partir del día 1ro de mayo y hasta el día 31 de julio del corriente año.-\nVALDEZ,\nAgustina, D.N.I. N° 43.511.219, para desempeñarse al frente de la Sala en el Centro Integrador Comunitario, con una asignación mensual por todo concepto de PESOS DOSCIENTOS SETENTA Y DOS MIL TRESCIENTOS CUARENTA Y NUEVE c/00/100 ($ 272.349,00), equivalente a la categoría 8 del Escalafón Municipal, con una carga horaria de TREINTA Y CINCO (35) horas semanales, efectuándosele el correspondiente descuento para el Instituto de Previsión Social (16%). El término de la contratación es a partir del día 1ro de mayo y hasta el día 31 de julio del corriente año.-\nArtículo 2do.-\nModificar a partir del día 1ro de mayo  del corriente año,  el valor contractual de la agente\nCOSTANTINO\n, Marcela Viviana, D.N.I. N° 21.674.361 Leg. 1625, que cumplirá  una carga horaria de CUARENTA (40) horas semanales para desempeñarse como  Jefa del Centro para personas discapacitadas, por un importe mensual por todo concepto de PESOS QUINIENTOS ONCE MIL SEISCIENTOS CINCUENTA c/00/100 ($ 511.650,00).\nArtículo 3ro.-\nModificar a partir del día 1ro de mayo  del corriente año,  el valor contractual de las siguientes agentes municipales que cumplirán la función de Docente de Sala en el Jardín Maternal Olinda Irigoyen de Hourcade, con una asignación mensual por todo concepto de PESOS DOSCIENTOS OCHENTA Y UN MIL SETECIENTOS DIEZ c/00/100 ($ 281.710,00), equivalente a la categoría 10 del Escalafón Municipal, con una carga horaria de TREINTA Y CINCO (35) horas semanales:\nLeg. 1922.-\nCABALLERO,\nMilagros Soledad, D.N.I. N° 35.797.896\nLeg. 1924.-\nCROCCI,\nDiana Maricel, D.N.I. N° 42.491.631\nLeg. 1894.-\nDOMINGUEZ,\nNatalia Daniela, D.N.I. N° 34.250.305\nLeg. 1927.-\nFASSIO ISLAS,\nAgustina, D.N.I. N° 40.656.576\nLeg. 1928.-\nGUEVARA,\nMaría Julia, D.N.I. N° 36.933.018\nLeg. 1931.-\nHERRERA,\nKaren Soledad, D.N.I. N° 43.197.124\nLeg. 1895.-\nIMBRIANO,\nMariana Carolina, D.N.I. N° 36.847.300\nArtículo 4to.-\nModificar a partir del día 1ro de mayo  del corriente año,  el valor contractual de las siguientes agentes municipales que cumplirán la función de Docente de Sala en el Jardín Maternal del Centro Integrador Comunitario, con una asignación mensual por todo concepto de PESOS DOSCIENTOS OCHENTA Y UN MIL SETECIENTOS DIEZ c/00/100 ($ 281.710,00), equivalente a la categoría 10 del Escalafón Municipal, con una carga horaria de TREINTA Y CINCO (35) horas semanales:\nLeg. 1926.-\nETCHEGOYEN\n,\nAyelen Agustina, D.N.I. N° 42.491.700\nLeg. 1882.-\nFALABELLA RAMOS\n,\nCamila Belén, D.N.I. N° 37.258.572\nLeg. 1933.-\nVAZQUEZ\n,\nAlicia Roxana, D.N.I. N° 26.227.285\nArtículo 5to.-\nModificar a partir del día 1ro de mayo  del corriente año,  el valor contractual de la agente\nDERIS,\nValeria Ángela Josefa, D.N.I. N° 29.090.705 Leg. 1881 que como Auxiliar de Sala en el Jardín Maternal del Centro Integrador Comunitario, percibirá una asignación mensual por todo concepto de PESOS DOSCIENTOS SETENTA Y DOS MIL TRESCIENTOS CUARENTA Y NUEVE c/00/100 ($ 272.349,00), equivalente a la categoría 8 del Escalafón Municipal, con una carga horaria de TREINTA Y CINCO (35) horas semanales.-\nArtículo 6to.-\nModificar a partir del día 1ro de mayo  del corriente año,  el valor contractual del agente\nVEREA\n, Vicente Víctor, D.N.I. 33.917.948 Leg. 2037, que como Peón Especializado en el área Rural, percibirá una asignación mensual por todo concepto de PESOS DOSCIENTOS OCHENTA Y UN MIL SETECIENTOS DIEZ c/00/100 ($ 281.710,00), equivalente a la categoría 10 del Escalafón Municipal, con una carga horaria de TREINTA Y CINCO (35) horas semanales.-\nArtículo 7mo.-\nDisponer, a partir del día 1ro de mayo de 2024, el traslado de la agente\nGONZALEZ,\nMarta Alejandra, D.N.I. 28.741.709, Leg. 1643, para desempeñarse como Auxiliar de limpieza B, en el NIDO del barrio del MIT, bajo la supervisión de la Dirección de Educación,  manteniendo el contrato equivalente a la categoría 6 del Escalafón Municipal, con una carga horaria de TREINTA Y CINCO (35) horas semanales.-\nArtículo 8vo.-\nDisponer, a partir del día 1ro de mayo de 2024, el traslado del agente\nDUMAIRE\n, Ignacio, D.N.I. 43.197.131, Leg. 1837, para realizar tareas de Peón General en el Polideportivo Municipal, bajo la supervisión de la Dirección de Deportes, manteniendo el contrato equivalente a la categoría 8 del Escalafón Municipal, con una carga horaria de CUARENTA Y DOS (42) horas semanales.-\nArtículo 9no.-\nModificar la carga horaria del agente\nTAMBELLA\n, Julián, D.N.I. N° 35.797.771 Leg. 2068, por cumplir con DIEZ (10) horas semanales como Profesor de educación física infantil y natación, clase A. a partir del día 1ro de mayo  del corriente año y mientras se encuentre de licencia por enfermedad la agente\nBARRAGAN,\nMarta Susana, D.N.I. 31.237.475.-\nArtículo 10mo.-\nEstablecer que la asignación mensual de los agentes mencionados en los  artículos precedentes se incrementará, de acuerdo con los aumentos dispuestos para el  personal de planta permanente, tomando como referencia la equivalencia a las categorías y horas asignadas.-\nArtículo 11.-\nOtorgar una bonificación remunerativa por insalubridad al agente\nLUSARRETA\n, Alex, D.N.I. N° 41.969.689, a partir del día 6 de mayo de 2024 y hasta el día 31 de julio del corriente año.-\nArtículo 12.-\nOtorgase al Secretario de Desarrollo Productivo Sr.\nPOFFER\n, Daniel Hernán, D.N.I. 21.017.673 Leg. 1830, a partir del día 1ro de mayo del corriente año, una bonificación remunerativa de un 15% conforme lo establecido en el Decreto Nº 351/14 en su artículo 2do.-\nArtículo 13.-\nAsignar un régimen de jornada prolongada al Agente\nLANDIVAR,\nOsvaldo Raúl, D.N.I. 26.439.912, Leg. 1095, con una carga horaria de CUARENTA Y CINCO (45) horas semanales, a partir del día 1ro de mayo de 2024 y hasta el día 30 de junio del corriente año.-\nArtículo 14.-\nModificar a partir del día 1ro de mayo  del corriente año,  el cargo del agente\nPUGLIA\n, Jorge Alberto, D.N.I. N° 21.674.361, que pasará a cumplir tareas de mantenimiento y señalización dentro del área de Seguridad Vial.-\nArtículo 15.-\nPromover en ascenso al agente\nRUVIERA\n,\nLucia Mabel, D.N.I. N° 33.328.376,  Legajo Nº 1530, a la categoría 10 del Escalafón Municipal con TREINTA Y CINCO (35) horas semanales, como Docente Auxiliar de Sala A, bajo la supervisión del Jefe del Jardín Maternal Olinda Irigoyen de Hourcade.-\nArtículo 16.-\nPromover en ascenso al agente\nCABRAL,\nMaría Claudia, D.N.I. N° 25.958.179,  Leg. 1657, a la categoría 10 del Escalafón Municipal con TREINTA Y CINCO (35) horas semanales, como Auxiliar de Sala A, bajo la supervisión del Jefe del Jardín Maternal Olinda Irigoyen de Hourcade.-\nArtículo 17.-\nPromover en ascenso al agente\nPEREZ,\nCelia Silvina, D.N.I. N° 21.448.004,  Leg. 1633, a la categoría 10 del Escalafón Municipal con TREINTA Y CINCO (35) horas semanales, como Auxiliar de Sala A, bajo la supervisión del Jefe del Jardín Maternal Olinda Irigoyen de Hourcade.-\nArtículo 18.-\nDisponer el alta de un (1) cargo de Orientador de Sala correspondiente a la categoría 16 dependiendo de la Secretaría de Desarrollo Humano y Familiar.-\nArtículo 19.-\nEstablecer una diferencia de básico equiparado a la categoría 16, en favor del Agente\nFERNANDEZ,\nMaría Elisabet D.N.I. Nº 30.447.386 Leg. 676, quien se desempeña como Orientador de Sala en el Jardín Maternal Olinda Irigoyen de Hourcade, revistando en la categoría 14 del Escalafón Municipal. El término de la presente diferencia es hasta el 31 de diciembre del corriente año.-\nArtículo 20.-\nDisponer, a partir del día 1ro de mayo de 2024, el traslado de la agente\nBETTI\n,\nCristina Elisabet, D.N.I. N° 13.503.223, Leg.180, para realizar tareas de Oficinista especializada C  en la Casa de la Cultura bajo la Dirección de Cultura, manteniendo la categoría 10 del Escalafón Municipal.-\nArtículo 21.-\nDisponer, a partir del día 1ro de mayo de 2024, el traslado de la agente\nBARRAGAN\n,\nCristina Alejandra, D.N.I. N° 29.885.785, Leg. 1160, para realizar tareas de Oficinista especializada C.en la Oficina de Guías bajo la Dirección de Hacienda, como personal temporario mensualizada manteniendo la categoría 10 del Escalafón Municipal.-\nArtículo 22.-\nDisponer, a partir del día 1ro de mayo de 2024, el traslado del agente\nREPORTELLA,\nMatías Luciano, D.N.I. N° 34.961.218 Leg. 1684, para realizar tareas de Peón General en la Planta Depuradora Municipal, como personal temporario mensualizado manteniendo la categoría 8 del Escalafón Municipal.-\nArtículo 23.-\nDisponer, a partir del día 1ro de mayo de 2024, el traslado de la agente\nPOLLIO,\nPatricia, D.N.I. N° 27.830.968 Leg. 1317, para desempeñarse como Oficinista Especializada C en el área de Seguridad Vial, bajo la  Dirección de Seguridad, como personal temporario mensualizado manteniendo la categoría 10 del Escalafón Municipal, con una carga horaria de TREINTA Y CINCO (35) horas semanales.\nArtículo 24.-\nDisponer, a partir del día 1ro de mayo de 2024, el traslado del agente\nMIÑOLA,\nDarío Sebastián, D.N.I. N° 33.917.855 Leg. 1736, para desempeñarse como Inspector Público B, bajo la supervisión de Inspección General, como personal temporario mensualizado, manteniendo la categoría 14 del Escalafón Municipal.-\nArtículo 25.-\nDar de baja a partir del día 1ro de mayo del corriente año, a la bonificación por tareas insalubres del agente\nMIÑOLA,\nDarío Sebastián, D.N.I. N° 33.917.855 Leg. 1736, que fuese establecida en el Decreto Nº 3/24 artículo 39.-\nArtículo 26.-\nDar de baja a partir del día 1ro de mayo del corriente año, al suplemento del básico del agente\nMIÑOLA,\nDarío Sebastián, D.N.I. N° 33.917.855 Leg. 1736, que fuese establecida en el Decreto Nº 3/24 artículo 42.-\nArtículo 27.-\nAsignar un régimen de jornada prolongada al Agente\nMIÑOLA,\nDarío Sebastián, D.N.I. N° 33.917.855, Leg. 1736, con una carga horaria de CUARENTA Y OCHO (48) horas semanales, a partir del día 1ro de mayo de 2024 y hasta el día 31 de diciembre del corriente año.-\nArtículo 28.-\nDisponer, a partir del día 1ro de mayo de 2024, el traslado de la agente\nBURGOS,\nMaría de los Ángeles, D.N.I. N° 20.546.219 Leg. 1763, para desempeñarse como Oficinista General en el Cementerio Municipal, bajo la supervisión de la Dirección de Servicios Urbanos, manteniendo la categoría 8 del Escalafón Municipal, con una carga horaria de TREINTA Y CINCO (35) horas semanales.\nArtículo 29.-\nDisponer, a partir del día 1ro de mayo de 2024, el traslado de la agente\nUYEMAS\n,\nRosa Mabel, D.N.I. N° 25.958.055 Leg. 1809,\npara realizar tareas de Auxiliar de Limpieza B, en el Palacio Municipal, como personal temporario mensualizada manteniendo la categoría 6 del Escalafón Municipal con una carga horaria de TREINTA Y CINCO (35) horas semanales.-\nArtículo 30.-\nEstablecer una diferencia de básico equiparado a la categoría 14, en favor del agente\nBARRIENTOS,\nYanet, D.N.I. N° 38.658.678 Leg. 1811, quien se desempeña como Oficinista especializado A en la Secretaria de Desarrollo Productivo,  revistando en la categoría 10 del Escalafón Municipal. El término de la presente diferencia es hasta el 31 de diciembre del corriente año.-\nArtículo 31.-\nDesignar  en planta permanente al agente\nLOMBARDELLI,\nEdgardo Raúl, D.N.I. 32.362.324 Leg. 1856, revistando en la categoría 10 del Escalafón Municipal, con el cargo de  Peón Especializado, con una carga horaria de TREINTA Y CINCO (35) horas semanales.-\nArtículo 32.-\nDesignar  en planta permanente al agente\nDULCE DIVIASI,\nJuan José, D.N.I. 32.815.197 Leg. 1774, revistando en la categoría 12 del Escalafón Municipal, con el cargo de Maquinista C, con una carga horaria de TREINTA Y CINCO (35) horas semanales.-\nArtículo 33.-\nModificar el régimen horario de jornada prolongada al agente\nMEACA,\nWalter Gustavo, D.N.I. 20.041.559, Leg. 575, por una carga horaria CINCUENTA Y CUATRO (54) horas semanales, a partir del día 1ro de mayo de 2024 y  por el término de un mes.-\nArtículo 34.-\nOtorgar una bonificación remunerativa por función pedagógica al personal contratado que realice tareas de docente, a partir del 1ro de mayo de 2024 y hasta el día 31 de julio del corriente año, y por el importe que se determine según Decreto.-\nLeg,\n2041\nBoudouba, Nadia Candela\nD.N.I.\n33.328.353\nCentro Int.Comun.\nLeg,\n2075\nCoutarruz, Tatiana\nD.N.I.\n43.197.105\nCentro Int.Comun.\nLeg,\n2074\nValdez, Agustina\nD.N.I.\n43.511.219\nCentro Int.Comun.\nLeg,\n2066\nRimoli, Trinidad\nD.N.I.\n41.541.204\nJardín Maternal\nArtículo 35.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda; la Secretaria de Desarrollo Humano y Familiar; el Secretario de Obras y Servicios Públicos y el Secretario de Desarrollo Productivo.-\nArtículo 36.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dése al Libro Decretos.-\nFdo. Lic. Juan Arbel - Jefe de Gabinete.\nFdo. Sr. Ricardo Néstor Pizzorno - Secretario de Obras y Servicios Públicos.\nFdo. Prof. Carolina Lusarreta Keegan – Secretaría de Desarrollo Humano y Familiar.\nFdo. Sr. Daniel Hernán Poffer - Secretario de Desarrollo Productivo.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 86]\nBoletines/Rauch\nDecreto Nº367/24\nDecreto Nº 367/24\nRauch, 30/04/2024\nVisto\nLas notas presentadas por distintos agentes municipales.-\nLa Ley 14.656.-\nEl Convenio Colectivo inscripto en el Ministerio de Trabajo de la Provincia de Buenos Aires que regula el “Régimen de empleo Público para la Municipalidad de Rauch”.-\nEl Decreto Nº 1203/23; y;\nConsiderando\nQue el Art. 37 inc 1) del Convenio Colectivo mencionado en los vistos  establece el uso de licencia como uno de los derechos del agente.\nQue el descanso anual, es regulado por el artículo 38 en los siguientes términos “La licencia para descanso anual es de carácter obligatorio. El uso de la licencia es obligatorio durante el periodo que se conceda, pudiendo interrumpirse únicamente por razones imperiosas o imprevistas del servicio, enfermedad y duelo. En este supuesto, la autoridad que lo dispuso deberá fijar nueva fecha para la continuación de la licencia, dentro del mismo año calendario”.\nQue las licencias solicitadas se encuadran en los Arts. 39, 40, 41 y 42 del mencionado Convenio.\nQue, asimismo, es necesario que en algunas oficinas y dependencias municipales, al personal dependiente de las mismas se le conceda licencia para su mejor desenvolvimiento durante el resto del año en curso.\nQue hay licencias que fueron reconocidas y transferidas para el año 2024, según Decreto Nº 1203/23.\nQue lo requerido se encuadra en lo dispuesto por el art. 69 y 128, ap. 5 inc. h) del Convenio Colectivo de Trabajo.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder licencia a los agentes municipales que a continuación se detallan,  por el término y período que en el mismo se determina:\nAño 2022\nLeg.\n1291 -\nALBELO, Walter Carlos\n7\ndías corridos a partir del\n27/05/2024\nLeg.\n495 -\nBILBAO, Walter Saturnino\n14\ndías corridos a partir del\n06/05/2024\nLeg.\n244 -\nFERNANDEZ, Juan Carlos\n35\ndías corridos a partir del\n02/05/2024\nLeg.\n823 -\nFERNANDEZ, Mauro German\n7\ndías corridos a partir del\n13/05/2024\nLeg.\n1537 -\nGODOY, Jorge Antonio\n7\ndías corridos a partir del\n06/05/2024\nLeg.\n651 -\nIRUSQUIBELAR, Osvaldo B\n28\ndías corridos a partir del\n13/05/2024\nLeg.\n1399 -\nPAGANO, Mario César\n14\ndías corridos a partir del\n06/05/2024\nLeg.\n572 -\nSEQUEIRA, Fernando Raúl\n1\ndías corridos a partir del\n27/05/2024\nAño 2023\nLeg.\n1168 -\nACOSTA, Fabián Alberto\n7\ndías corridos a partir del\n21/05/2024\nLeg.\n1436 -\nBEHERAN, Leandro Silverio\n7\ndías corridos a partir del\n13/05/2024\nLeg.\n248 -\nBIANCO, Héctor Osvaldo\n28\ndías corridos a partir del\n27/05/2024\nLeg.\n1602 -\nCABRERA, Ernestina Leonor\n7\ndías corridos a partir del\n13/05/2024\nLeg.\n704 -\nCOUSO, Emmanuel Alejandro\n14\ndías corridos a partir del\n27/05/2024\nLeg.\n626 -\nDIAZ, Sergio Fabián\n14\ndías corridos a partir del\n20/05/2024\nLeg.\n1487 -\nFRUCTUOSO, María José\n7\ndías corridos a partir del\n20/05/2024\nLeg.\n1537 -\nGODOY, Jorge Antonio\n7\ndías corridos a partir del\n13/05/2024\nLeg.\n1514 -\nGORO, Carlos Tomas P\n14\ndías corridos a partir del\n01/05/2024\nLeg.\n671 -\nHEREDIA, Graciela Marina\n7\ndías corridos a partir del\n06/05/2024\nLeg.\n1297 -\nHEREDIA, Raquel Edith\n28\ndías corridos a partir del\n03/05/2024\nLeg.\n1900 -\nMARTINEZ, Jonatan Ezequiel\n7\ndías corridos a partir del\n25/05/2024\nLeg.\n1681 -\nMESON, Raúl Fernando\n7\ndías corridos a partir del\n13/05/2024\nLeg.\n693 -\nNOCETTI, Nahuel\n28\ndías corridos a partir del\n06/05/2024\nLeg.\n1363 -\nRABAINERA, Erica Carolina\n7\ndías corridos a partir del\n13/05/2024\nLeg.\n642 -\nRATTIGUEN, Alfredo Oscar\n7\ndías corridos a partir del\n27/05/2024\nLeg.\n572 -\nSEQUEIRA, Fernando Raúl\n14\ndías corridos a partir del\n28/05/2024\nLeg.\n1607 -\nSIGNORELLI, Francisco L\n14\ndías corridos a partir del\n20/05/2024\nAño 2024\nLeg.\n1857 -\nNAVARRO, Agustín\n5\ndías corridos a partir del\n27/05/2024\nArtículo 2do.-\nConceder al Subdirector de la Red Vial Urbana\nEDEN\n, Félix Antonio (Leg. 119),  SIETE (7) días corridos  restantes de la licencia anual reglamentaria correspondiente al año 2024, la que se hará efectiva a partir del día 21 de mayo del corriente año, mientras dure la licencia del mencionado anteriormente, se hará cargo de las tareas inherentes al cargo el  agente municipal Sr.\nROLDAN,\nDarío Aníbal (Leg. 622) con la asignación que tiene prevista para el cargo con TREINTA Y CINCO (35) horas semanales el Presupuesto de Gastos vigente.-\nArtículo 3ro.-\nConceder SIETE (7) días corridos de la licencia anual reglamentaria correspondiente al año 2023 a la Encargada de la oficina de la tasa de Alumbrado Barrido y Limpieza Sra.\nRABAINERA\n,\nErica Carolina (Leg.1363), la que se hará efectiva a partir del día 13 de mayo del corriente año, mientras dure la licencia de la mencionada anteriormente, se hará cargo de la oficina la agente municipal Sra.\nLICIAGA,\nYanina Ester (Leg.1392), con la asignación que tiene prevista para el cargo el Presupuesto de Gastos vigente.-\nArtículo 4to.-\nEl presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda; la Secretaria de Desarrollo Humano y Familiar; y el Secretario de Obras y Servicios Públicos.-\nArtículo 5to.-\nCúmplase, comuníquese, tomen conocimiento las Oficinas Municipales que correspondan y dése al Libro Decretos.-\nFdo. Lic. Juan Arbel - Jefe de Gabinete.\nFdo. Sr. Ricardo Néstor Pizzorno - Secretario de Obras y Servicios Públicos.\nFdo. Prof. Carolina Lusarreta Keegan - Secretaría de Desarrollo Humano y Familiar.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 87]\nBoletines/Rauch\nDecreto Nº368/24\nDecreto Nº 368/24\nRauch, 30/04/2024\nVisto\nLa nota elevada por el Director del Sistema de Salud del Hospital Municipal “Gral. Eustoquio Díaz Vélez”, Dr. Ávila Omar Enrique y la Administradora Gral. Sra. Cecilia Inés Bardón.-\nLa Ley Nº 14.656.-\nEl Convenio Colectivo de Trabajo, que regula el Empleo Público Municipal.-\nLa Ordenanza Nº 1134/17.-\nLa Ley Orgánica de las Municipalidades; y\nConsiderando\nQue las autoridades del Sistema Municipal de Salud solicitan, mediante la nota mencionada en los vistos, la contratación de personal para los diferentes servicios del nosocomio.\nQue, es necesario conservar y no descuidar servicios tan importantes como son los del hospital y todas sus áreas.\nQue en el marco de las facultades que posee el Intendente Municipal se encuentra la de nombrar, reubicar y contratar a los agentes conforme las necesidades funcionales de la administración, respetando los principios de razonabilidad y optimización consagrados para el actuar administrativo.\nQue el Presupuesto de Gastos vigente tiene previsto los fondos requeridos para afrontar las erogaciones del personal asignado.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nContratar a los agentes que se detallan a continuación para desempeñar tareas en el Hospital Municipal de Rauch “Gral. Eustoquio Díaz Vélez” a partir del 1 de mayo y el hasta el 31 de agosto de 2024:\nCAPUTO,\nMarcela Alejandra,\nD.N.I. Nº 18.742.777, Leg. Nº 564, para desempeñar tareas de Mucama, con una asignación mensual por todo concepto de pesos trescientos setenta y tres mil quinientos siete ($ 373.507), equivalente a categoría 8 por 48 horas semanales.\nCASAL,\nJohana María, D.N.I Nº 38.658.546, Leg. Nº 686, para desempeñar tareas de Mucama, con una asignación mensual por todo concepto de pesos trescientos setenta y tres mil quinientos siete ($373.507), equivalente a  categoría 8 por 48 horas semanales.\nGONGORA,\nJuana Magdalena, D.N.I. Nº 31.237.449, Leg. Nº 601, para desempeñar tareas de Mucama, con una asignación mensual por todo concepto de pesos trescientos cincuenta y siete mil quinientos veinte cinco ($357.525), equivalente a categoría 6 por 48 horas semanales.\nArtículo 2do.\n-\nEstablecer que la asignación mensual de las agentes mencionadas en el presente se incrementará, de acuerdo con los aumentos dispuestos para el personal de planta permanente, tomando como referencia la equivalencia a las categorías y las horas asignadas.-\nArtículo 3ro\n.-El presente Decreto será refrendado por el Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda.-\nArtículo 4to.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 88]\nBoletines/Rauch\nDecreto Nº369/24\nDecreto Nº 369/24\nRauch, 30/04/2024\nVisto\nEl artículo Nº 30 último párrafo de la Ordenanza Impositiva Nº 1573/23.-\nLa Ordenanza Fiscal Nº 248/00 ordenada y modificada por Ordenanza Nº 1296/18.-\nLos índices del Boletín informativo de la Sociedad Rural de Rauch de abril de 2024.-\nLos valores promedio de remates de hacienda de categorías terneros y terneras informados por las casas consignatarias de nuestra localidad; y\nConsiderando\nQue es necesario que la Oficina encargada del cobro de la Tasa de Marcas y Señales, cuente con una tabla por especie y categoría de animales, a fin de poder determinar el valor de los certificados del inciso I, punto 1) del artículo 30 de la Ordenanza Impositiva 1573/23 para aquellos productores que no presenten la factura de venta correspondiente.\nQue, de acuerdo con lo previsto en el artículo 217 de la Ordenanza Fiscal Nº 248/00, según texto ordenado por Ordenanza Nº 1296/18, para la elaboración de la tabla promedio para la hacienda vacuna, debe tomarse como base la tabla publicada y elaborada por la Sociedad Rural de Rauch, con base en los remates ferias locales realizados en el mes inmediato anterior.\nQue, el mismo artículo, autoriza a la Sociedad Rural de Rauch a establecer el precio promedio para aquellas categorías que no tienen cotización en el mencionado mercado, del promedio del Mercado Agroganadero de Cañuelas.\nPor ello, el Intendente Municipal del Partido de Rauch en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nEstablecer, para el mes de mayo de 2024, la siguiente tabla promedio por categoría de hacienda vacuna, confeccionada mediante los valores promedios del Boletín informativo de la Sociedad Rural de Rauch, para determinar el valor de los certificados según lo establecido en el artículo 30, inciso I, punto 1) de la Ordenanza 1573/23, cuando no sea presentada la factura de venta correspondiente:\nCATEGORIA DE HACIENDA\nPRECIO\nVACAS GORDAS\n548.829,00\nVACAS CONSERVAS\n302.123,50\nVACAS C/CRIA\n726.666.00\nVAQUILLONAS\n413.007,00\nTOROS GORDOS\n740.473,50\nTOROS CONSERVA\n465.000,00\nTORITOS\n420.833,00\nNOVILLOS\n651.766,50\nNOVILLITOS\n481.163,34\nTERNEROS\n394.971,00\nTERNERAS\n333.897,67\nArtículo 2do.-\nEl presente Decreto será refrendado por la Jefe de Gabinete, en ejercicio e interinamente a cargo de la Secretaría de Hacienda.-\nArtículo 3ro.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 89]\nBoletines/Rauch\nDecreto Nº370/24\nDecreto Nº 370/24\nRauch, 30/04/2024\nVisto\nEl Decreto nro. 46/97, autorizando a las distintas oficinas municipales a otorgar planes de pago.-\nLos datos emitidos por sistema RAFAM.-\nLa Ley Orgánica de las Municipales.-\nLa Ordenanza Fiscal 248/00, según texto ordenado por Ordenanza 1296/18, artículo 49 y ss; y\nConsiderando\nQue durante el mes de abril se han presentado contribuyentes solicitando acogerse a los planes de facilidades de pago de deudas por las obligaciones fiscales previstos en el Art. 49 de la Ordenanza Fiscal vigente.-\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nAutorizar a los contribuyentes que a continuación se detallan, a abonar la deuda que mantienen con el Municipio en concepto de Capital e Intereses, correspondiente a la Tasa de ABL y SS, de acuerdo al siguiente detalle:\nID\nContribuyente\nCuotas\n15545\nIBAÑEZ DE BENAVIDEZ\n6\n12516\nMORALES, NESTOR\n6\n13135\nGANDOLFO, PEDRO\n24\n13029\nFERNANDEZ. AMERICO\n24\nArtículo 2do.-\nAutorizar a los contribuyentes que a continuación se detallan, a abonar la deuda que mantienen con el Municipio en concepto de Capital e Intereses, correspondiente a Conexión de Cloacas, de acuerdo al siguiente detalle:\nID\nContribuyente\nCuotas\n14109\nALVAREZ, EDELMIRO\n3\n15545\nIBAÑEZ DE VENAVIDEZ\n3\n11914\nGONZALEZ, CLAUDIO\n3\n13820\nGIGENA, NESTOR ABEL\n3\nArtículo 3ro.-\nAutorizar a los contribuyentes que a continuación se detallan, a abonar la deuda que mantienen con el Municipio en concepto de Capital e Intereses, correspondiente a Conexión de Agua, de acuerdo al siguiente detalle:\nID\nContribuyente\nCuotas\n11914\nGONZALEZ, CLAUDIO\n3\n13820\nGIGENA, NESTOR ABEL\n3\nArtículo 4to.-\nAutorizar a los contribuyentes que a continuación se detallan, a abonar la deuda que mantienen con el Municipio en concepto de Capital e Intereses, correspondiente a Derecho de Cementerio, de acuerdo al siguiente detalle:\nID\nContribuyente\nCuotas\n7089\nGOMEZ, RUBEN EDUARDO\n5\n10114\nATUCHA, CECILIA\n6\n11986\nDI CANDILO, STELLA\n6\n5215\nLARREGAIN, PEDRO\n6\n5446\nMURNO, CELIA\n3\n11530\nLESCANO, STELLA NOEMI\n2\n11549\nSARACHO, SANDRA\n3\nArtículo 5to.-\nAutorizar a los contribuyentes que a continuación se detallan, a abonar la deuda que mantienen con el Municipio en concepto de Capital e Intereses, correspondiente a Jardín Maternal, de acuerdo al siguiente detalle:\nCUIM\nContribuyente\nCuotas\n27-30954892-8\nFERNANDEZ, MARIA\n6\n27-31779221-8\nCELIBERTI, MARIA BELEN\n15\n37-37380172-6\nCOLMENERO, MARIA\n12\n27-34466251-2\nJUAREZ, GABRIELA\n6\nArtículo 6to.-\nAutorizar a los contribuyentes que a continuación se detallan, a abonar la deuda que mantienen con el Municipio en concepto de Capital e Intereses, correspondiente a Impuesto Automotor, de acuerdo al siguiente detalle:\nID\nContribuyente\nCuotas\n12433\nSILVERIO, ALICIA SUSANA\n4\n12303\nMENDIONDO, HORACIO\n6\nArtículo 7mo.-\nAutorizar al contribuyente que a continuación se detallan, a abonar la deuda que mantiene con el Municipio en concepto de Capital e Intereses, correspondiente a Patente Motos, de acuerdo al siguiente detalle:\nID\nContribuyente\nCuotas\n11711\nBARRAGAN, LUCAS\n2\nArtículo 8vo.-\n­ Autorizar a los contribuyentes que a continuación se detallan, a abonar la deuda que mantienen con el Municipio en concepto de Capital e Intereses, correspondiente a Tasa por Inspección en Seguridad e Higiene, de acuerdo al siguiente detalle:\nN° DE COMERCIO\nContribuyente\nCuotas\n2003074\nRISSO, PEDRO MARTIN\n6\n2005519\nIRUMBERRI, ANGELA\n3\n2005199\nNIKRO S.A.\n3\n2066020\nMORALES ARGEL, NESTOR\n3\n2040031\nTELECHEA, HORACIO\n6\nArtículo 9no.-\n­ Autorizar a los contribuyentes que a continuación se detallan, a abonar la deuda que mantienen con el Municipio en concepto de Capital e Intereses, correspondiente a Tasa por Conservación, Reparación y Mejorado de Red Vial, de acuerdo al siguiente detalle:\nID\nContribuyente\nCuotas\n1413\nHAFFORD, ALBERTO\n6\n321\nCOLLA, ROBERTO\n12\n825\nLAS CARETAS\n24\nArtículo 10mo.-\n­ Autorizar a los contribuyentes que a continuación se detallan, a abonar la deuda que mantienen con el Municipio en concepto de Capital e Intereses, correspondiente a Derechos de Construcción, de acuerdo al siguiente detalle:\nID\nContribuyente\nCuotas\n12866\nDE FABIO, RUBEN OMAR\n3\n133098\nMARINO, YESICA BELEN\n3\n10566\nTELLECHEA, CELIA NOEMI\n3\nArtículo 11.-\nEl presente Decreto será refrendado por el Jefe de  Gabinete, en ejercicio e interinamente a cargo de la Secretaria de Hacienda.\nArtículo 12o.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que corresponda y dese al Libro Decretos.-\nFdo. Lic. Juan Manuel Arbel  - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal\n\n[DOC 90]\nBoletines/Rauch\nDecreto Nº371/24\nDecreto Nº 371/24\nRauch, 30/04/2024\nVisto\nLa solicitud de habilitación del comercio en el rubro “Venta al por Menor de Pan y Productos de Panadería”, realizada por el  Sr. Carlos Alberto Asaro, D.N.I. 23.960.254, que tramita en Expediente Nº 4093-18866/23, inscripción número 20-127-105.-\nLa Ordenanza Fiscal 248/00, según texto modificado y ordenado por Ordenanza 1296/18 y modificatorias; y\nConsiderando\nQue mediante nota N° 18866 obrante en el expediente mencionado en los vistos, el Sr. Carlos Alberto Asaro, solicita habilitación de comercio del local sito en calle Pueyrredón N° 139.\nQue, mediante nota N° 19057 que obra en Expediente Nº 4093-1223/17 Alcance I, el peticionante, solicita el cambio de domicilio de su comercio a calle Avellaneda N° 349 de nuestra localidad.\nQue conforme lo informado por las respectivas oficinas municipales, de la documentación aportada al expediente referenciado, a la fecha de la solicitud, surge que no existe impedimento alguno para dar curso favorable a la misma, en los términos del artículo 107 bis apartado dos de la Ordenanza 1431/20.\nPor ello, el Intendente Municipal del Partido de Rauch, en uso de las facultades que le son propias:\nD E C R E T A.-\nArtículo 1ro.-\nConceder la Habilitación Permanente del comercio en el rubro “Venta al por Menor de Pan y Productos de Panadería” ubicado en calle Pueyrredón Nº 139 de la ciudad de Rauch, al Sr. Carlos Alberto Asaro, inscripción número 20-127-105, en un todo de acuerdo a los vistos y considerandos del presente.-\nArtículo 2do.-\nPor la Oficina de Inspección General notifíquese al requirente, haciéndose entrega del Certificado de Habilitación Permanente, debiendo éste ser enmarcado y colocado en lugar visible de dicho comercio, bajo pena de multa en caso contrario.-\nArtículo 3ro.-\nLa Oficina de Inspección General deberá controlar el cumplimiento de los recaudos previstos, en el artículo 107 bis de la Ordenanza Fiscal, para la renovación del Certificado de Habilitación correspondiente.-\nArtículo 4to.-\nEl presente decreto será refrendado por el Jefe de Gabinete.-\nArtículo 5to.-\nCúmplase, comuníquese, tomen conocimiento las oficinas municipales que correspondan y dése al Libro de Decretos.-\nFdo. Lic. Juan Manuel Arbel - Jefe de Gabinete.\nFdo. Cr. Roberto Maximiliano Suescun - Intendente Municipal.\n\n[DOC 91]\nBoletines/Rauch\nResolución Nº891/24\nResolución Nº 891/24\nRauch, 16/04/2024\nVisto\nel mega DNU 70/23 que firmó el presidente Javier Milei en el que establece medidas que tienen impacto sobre el Banco de la Nación Argentina –entre otras entidades públicas.\nQue en el mismo se habilita su privatización, y también le quita una importante cantidad de recursos.\nConsiderando\nque dicha normativa –vigente a la fecha- deroga el artículo de la ley que impedía la venta a privados de la principal entidad estatal financiera del país, quedando expuesto el BNA a la política de privatizaciones que habilita el decreto para todas las empresas públicas en el marco de la desregulación de la economía que estableció el presente gobierno de la nación.\nQue además, queda derogado el artículo 2 de la Ley 21.799 sobre la exclusividad de los depósitos judiciales de los Tribunales Nacionales y de los realizados en moneda extranjera por organismos nacionales, en tal sentido, el DNU le quita al BNA dicha exclusividad, lo que podría ser un duro golpe a la caja de la entidad.\nQue en la página oficial del Banco de la Nación Argentina refiere sobre su historia:\n“Fue fundado en 1891 por iniciativa del Presidente Carlos Pellegrini, como un medio para resolver los embates de una devastadora crisis económica que afectaba, en especial, al sistema bancario existente en ese momento.\nDe capital enteramente estatal, en pocos años abarcó en su giro a toda la geografía nacional y se convirtió en el mayor banco comercial argentino.\nDesde entonces, participó activamente en los principales acontecimientos de la vida económica del país.\nTuvo una actitud descollante en la asistencia al sector rural, a tal punto que contribuyó decisivamente a que la República Argentina se convirtiera en una potencia mundial en el segmento de los agronegocios.\nEs su prioridad la atención a las Pequeñas y Medianas Empresas, como así también asistir a las economías regionales y a toda su gente, inclusive en las localidades alejadas de los grandes centros y de menor relevancia económica.”\nQue el BNA ha contribuido al desarrollo de los sectores productivos del país, prestando asistencia financiera a las micro, pequeñas y medianas empresas, cualquiera fuere la actividad económica en la que actúen.\nQue siempre ha promovido y apoyado el comercio con el exterior, y especialmente, estimula las exportaciones de bienes, servicios y tecnología argentina, poniendo a disposición de las empresas productoras de bienes y servicios créditos para inversión y capital de trabajo, otorgando además, financiamiento y garantías a la actividad de comercio exterior.\nQue en nuestro Distrito, el BNA ha impulsado y fortalecido la producción agro-ganadera, el comercio y los servicios, mediante préstamos dispuestos para una amplia cartera de clientes.\nQue además orienta su actividad a las personas físicas a través de préstamos personales e hipotecarios para la vivienda y productos interrelacionados, en ése sentido, podemos afirmar que muchos rauchenses alcanzaron el sueño de la vivienda propia, la adquisición del primer auto y/o el acceso a bienes de consumo, con el acompañamiento de esta querida entidad.\nQue desde este HCD acompañamos las acciones emprendidas por los empleados/as del Banco Nación y las organizaciones sindicales que los representa, en el rechazo a las modificaciones que introduce el citado DNU y adherimos a la junta de firmas para que la ciudadanía en general se sume en la defensa de esta entidad pública –la más grande del país con presencia en casi todas las ciudades argentinas- que ha acompañado la conformación de la nación y respaldado financieramente a generaciones de argentinos y argentinas que en distintas etapas de la vida recurrieron a esta histórica entidad bancaria.\nPor todo lo expuesto, este Honorable Concejo Deliberante acuerda y sanciona la siguiente\nResolución\nArtículo N°1:\nEste HCD de Rauch rechaza y repudia la medida que habilita la privatización del Banco de la Nación Argentina y quita de importantes recursos, según lo establecido en el DNU 70/23 suscripto por el Presidente Javier Milei por considerar que perjudica y atenta contra la función social que nunca debe resignarse y es la razón de las entidades públicas.\nArtículo N°2:\nAdherimos a la acción de juntar firmas en su defensa que impulsan empleados/as del BNA y gremios que los representan.\nArtículo N°3:\nEnvíese copia del presente a la Sucursal Rauch del Banco de la Nación Argentina; a la sede central del BNA; a representantes del gremio La Bancaria; a las Cámaras de Diputados y Senadores de la Nación Argentina; al Poder Ejecutivo de la Nación.\nArtículo N°4\n: De forma.\n"
}