{
  "number": "103º",
  "date": "26/01/2021",
  "description": "103º de Rivadavia",
  "link": "/bulletins/4861",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Rivadavia\nOrdenanza Nº4377/2021\nOrdenanza Nº 4377/2021\nRivadavia, 07/01/2021\nVISTO:\nLa\nley Nacional Nº 27.535\n, que establece el\nDerecho a recibir educación sobre folklore\n, disponiendo incorporar contenidos curriculares del folklore argentino en todos los niveles del sistema educativo nacional, sancionada por el HONORABLE CONGRESO DE LA NACIÓN el 20 de noviembre de 2019, y promulgada de hecho el día 18 de diciembre de 2019;\nY CONSIDERANDO:\nQue el folklore, palabra de la lengua inglesa que también se utiliza en nuestro idioma, aunque, de acuerdo al diccionario de la Real Academia Española (RAE), se escribe folclore. Lo define como: ¨Conjunto de costumbres. creencias, artesanías, canciones, y otras cosas semejantes de carácter tradicional y popular.¨ En ocasiones, puede aparecer escrita como folklore, folclor o folklor. Los estudiosos mantienen la forma original \"folklore\";\nQue Augusto Raúl Cortázar, profesor titular de Literatura Argentina, Folclore General y Ciencias Antropológicas –Orientación Folklore, en la Universidad de Buenos Aires (UBA) y la Universidad Católica (UCA), nos dice que Folklore: “Es el alma mater de un pueblo porque representa la música, la danza, las fiestas, las celebraciones y rituales, la literatura en sus múltiples formas (desde los dichos a la poesía), el mito, la leyenda, las artesanías, las expresiones plásticas costumbristas y la gastronomía;\nQue como ciencia, el folklore tiene un método, un esquema de estudio y sus resultados deben exponerse en forma sistemática”, Para el Dr. Cortazar:\nFolklore es la ciencia que observa, recoge, documenta, describe, clasifica, estudia y compara las manifestaciones de la cultura tradicional del pueblo o sociedad folk para después de este análisis, realizar síntesis y exponerlas sistemática y metódicamente\n;\nQue consideramos necesario que nuestros niños y jóvenes se formen con una identidad propia, y que si bien la globalización nos permite conocer muchas culturas, es fundamental reconocer en la nuestra esa identidad que solo el folklore puede transmitir;\nQue ratificando la necesidad de no perder las raíces y buscando reafirmar la identidad nacional y la reproducción de valores y pertenencia,\nsolicitamos la adhesión a  la Ley de Enseñanza de Folklore en las Escuelas, que persigue la incorporación de contenidos curriculares del folklore como bien cultural en todos los niveles del sistema educativo nacional;\nQue  ha sido una constante en estos últimos años la lucha incansable por parte de la Academia Nacional de Folklore de la República Argentina para lograr la enseñanza del folklore en todas las Instituciones Educativas del país, como así también el Instituto de Artes Folclórico IDAF. Tal cual se ha expresado en distintas oportunidades, es el Folclore el modo de reforzar el sentimiento de comunidad, como espacio de cohesión, de reproducción de valores y de pertenencia;\nQue la Ley Nacional 27.535 tiene como objetivo que los niños aprendan desde pequeños las costumbres típicas, bailes, cantos y todo lo referido a nuestra identidad como argentinos.  Que nuestro país tiene características y tradiciones propias de cada provincia, por lo tanto será necesario adaptar los currículos respetando las características del lugar, tales como: danzas; fiestas y celebraciones, creencias, mitos, leyendas y rituales; formas de organización social, indumentaria y vocabulario, comidas típicas,  entre otros. Numerosos artistas y  especialistas  han manifestado su expreso apoyo un proyecto de ley que incorpora la enseñanza del Folklore en los distintos niveles educativos;\nQue, a nivel local contamos con numerosos institutos, academias y egresados de las mismas en danzas folklóricas, que para muchos de ellos significaría una salida laboral.\nPoner en marcha esta Ley que incorpore en el ámbito escolar la enseñanza de nuestro Folklore es valorar y reconocer el trabajo que muchísimos profesores vienen realizando a diario en cada localidad, del partido de Rivadavia.  Incluir el folklore en la educación formal es una de las formas del rescate de las tradiciones\n;\nAsí como lo es la Cabalgata Cándido Mansilla, pone en valor nuestras tradiciones, realzando los valores y las tareas de los hombres a caballo de nuestro distrito, incluir el folklore en la educación formal es también enriquecer a los alumnos y darle la posibilidad de preservar y difundir el patrimonio cultural que durante años nos forjaron como pueblo;\nQue tenemos la oportunidad, de que, a través de la enseñanza del folklore permanezcan vivas nuestras tradiciones y nuestra identidad, que ese saber nos lleve permanecer unidos como comunidad\n;\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE RIVADAVIA EN USO DE SUS FACULTADES SANCIONA LA SIGUIENTE:\nORDENANZA\nARTICULO 1.-\nAdherir a la Ley Nacional N° 27.535 cuyo objeto es: “Los Educandos tienen derecho a recibir educación sobre el Folklore, como Bien Cultural Nacional, en los Establecimientos Educativos Públicos, de Gestión Estatal y Privada de las Jurisdicciones Nacional y Provincial.-\nARTICULO 2.-\nSolicitar al Ministerio de Educación de Nación, y a la Dirección de Cultura y Educación de la Provincia de Buenos Aires, se considere el título de “Profesor de Danzas Folklóricas Argentinas” en el marco de la Ley 27.535, a los efectos de posibilitar a dichos profesores para el dictado de clases en los establecimientos educativos del país.\nARTICULO 3.-\nSe adjuntan como Anexos de esta Ordenanza copia de las copias enviadas por los dos Bloques de Concejales que integran este Cuerpo, apoyando a profesores de Danzas Folklóricas Argentinas del Distrito, para que dicho título sea validado por el Ministerio de Educación de Nación en adhesión a la Ley 27.535.-\nARTICULO 4º.-\nComuníquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE RIVADAVIA A LOS SIETE DIAS DEL MES DE ENERO  DEL AÑO DOS MIL VEINTIUNO.-\nMARÍA FABIANA MILANI\nJORGE PABLO ROSOLEN\nSecretaria\nPresidente\nHonorable Concejo Deliberante\nHonorable Concejo Deliberante\nExpte. N° 4/2020\nPromulgada por Decreto Nº 43/2021\n"
}