{
  "number": "73º",
  "date": "06/12/2019",
  "description": "73º de Rivadavia",
  "link": "/bulletins/2986",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Rivadavia\nOrdenanza Nº4270/2019\nOrdenanza Nº 4270/2019\nRivadavia, 05/12/2019\nVISTO:\nQue por Ordenanza N° 4238/2019  se adjudicó a la Sra. Daiana DIEGO, D.N.I. N° 36.577.501, un inmueble destinado a la construcción de su vivienda en el marco del Programa ”Plan de Viviendas Municipal HOGAR” en la modalidad Inmueble Dominio Municipal – Edificación Particular, destinado a personas que acreditaron haber celebrado contrato de construcción de vivienda unifamiliar premoldeada, prefabricada o industrializada;\nQue la empresa con la que firmó contrato no dio término a la construcción de la vivienda;\nQue similar situación se plantea con el Sr. Aníbal VALLEJOS, D.N.I. N° 18.109.859, quien resulto preadjudicatario de un inmueble por Ordenanza N° 4.006/2017 destinado a la instalación de su vivienda premoldeada y posteriormente fue defraudado por la empresa contratada;\nY CONSIDERANDO:\nQue si bien se iniciaron las debidas acciones administrativas, según consta en los Expedientes N° 4094-740/2019 caratulado “DIEGO, Daiana c/OBRART Soluciones Constructivas s/ presunta infracción Ley 24.240”  y N° 4094-386/2019 caratulado “Vallejos, Aníbal c/ GAUROS S.R.L. s/ presunta infracción Ley 24.240,  es necesario brindarles las herramientas necesarias para alcanzar el objetivo primordial del Plan de Viviendas, que es el acceso a una vivienda familiar;\nEL HONORABLE CONCEJO DELIBERANTE DE RIVADAVIA EN USO DE SUS FACULTADES SANCIONA LA SIGUIENTE:\nORDENANZA\nARTICULO 1.-\nAutorízase a la Sra. DAIANA DIEGO, D.N.I. Nº 36.577.501, en su carácter de adjudicataria  del inmueble ubicado en la Circunscripción I – Sección C – Manzana 145d – Parcela 15 según Ordenanza N° 4238/19, para que proceda a la culminación de su vivienda.-en el marco del Programa Municipal HOGAR.-\nARTICULO 2\n.-\nAutorízase al Sr. ANÍBAL VALLEJOS, D.N.I. Nº 18.109.859, en su carácter de adjudicatario del inmueble ubicado en la Circunscripción I – Sección C – Quinta 145 – Manzana 145c – Parcela 8 según Ordenanza N° 4006/2017, para que proceda a la construcción de su vivienda en el marco del Plan de Viviendas Municipal HOGAR en la Modalidad Autoconstrucción con Plano Normalizado.-\nARTICULO 3.-\nAutorízase al Departamento Ejecutivo a celebrar, con las personas descriptas, un  Convenio de Materiales a fin de culminar la construcción de sus respectivas viviendas, dándose intervención a la Secretaría de Planeamiento e Infraestructura quien constatará los avances de obra.\nARTICULO 4.-\nComuníquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE RIVADAVIA A LOS CINCO DÍAS DEL MES DE DICIEMBRE DEL AÑO DOS MIL DIECINUEVE.-----------------------------------------------------------------------------------------------\nMARÍA FABIANA MILANI\nJORGE PABLO ROSOLEN\nSecretaria\nPresidente\nHONORABLE CONCEJO DELIBERANTE\nHONORABLE CONCEJO DELIBERANTE\nREF: Expte. Nº 172/2019\nPromulgada por Decreto Nº 1991/2019.-\n\n[DOC 2]\nBoletines/Rivadavia\nOrdenanza Nº4271/2019\nOrdenanza Nº 4271/2019\nRivadavia, 05/12/2019\nVISTO:\nLa Emergencia Alimentaria Nacional prorrogada  por Ley N° 27519, hasta el 31/12/2022, fijada por Decreto del Poder Ejecutivo Nacional N° 108/2002, y lo prescripto por nuestra Carta Magna y normativa internacional con jerarquía constitucional;\nY CONSIDERANDO:\nQue el derecho al acceso a la vivienda digna incluye garantizar condiciones de salubridad habitacional en la vivienda a personas de escasos recursos, a fin de respetar los nobles propósitos que subyacen de los arts. 36 inc. 7 de la Constitución Provincial y 14 bis de su similar nacional;\nQue las prestaciones estatales correspondientes a la realización del derecho a la vivienda, a la salud y a la alimentación no se traducen en contenidos fijos ni unívocos, en tanto dependen del grado de desarrollo de la comunidad de que se trate, del diseño de políticas públicas y de las propias circunstancias personales de quienes los demandan;\nQue ante el pedido concreto de asistencia financiera para el acceso a una vivienda digna donde constituir un vínculo familiar autónomo, o bien para la cobertura de necesidades básicas insatisfechas, es preciso determinar presupuestariamente la asignación de los respectivos recursos a fin de revertir inmediatamente cualquier situación vulneratoria de derechos garantizados constitucionalmente que se presente, concretando de esta forma la consecución de la igualdad, y el cumplimiento del mandato ético ínsito en todo derecho de asegurar y promover el respecto a la persona humana;\nQue ha procederse con arreglo a lo dispuesto por el Art. 120 y concordantes del Decreto Ley N° 6769/58 (Ley Orgánica de las Municipalidades), la Ley de Emergencia Alimentaria Nacional N° 27.519, y lo prescripto por los arts. 14 bis, 16, 19, 28, 75 incs. 22 y 23 de la Constitución Nacional; art. VI y VII de la Declaración Americana de los Derechos y Deberes del Hombre; arts. 16 párr. 3, 22 y 25 de la Declaración Universal de los Derechos Humanos; arts. 2.2, 3, 6, 12, 18 y 27.2 de la Convención de los Derechos del Niño; arts. 17, 19 de la Convención Americana sobre Derechos Humanos; arts. 2.2, 10 párr. 1, parte 1, 11 y 12 inc. a) del Pacto Internacional de los Derechos Económicos, Sociales y Culturales; arts. 23 y 24.1del Pacto Internacional de Derechos Civiles y Políticos, arts. 36 incs. 1 y 7 de la Constitución de la Provincia de Buenos;\nQue producto de una administración responsable de los fondos de libre disponibilidad, se han obtenido intereses por colocaciones financieras de los excedentes mensuales a plazo fijo y en fondo común de inversión, logrando ingresos por encima de lo presupuestado en estos conceptos;\nQue la inflación acumulada al 31/10/2019 según el Indec asciende al 42,2% faltando aun 2 meses de ejecución presupuestaria, lo que ha implicado una sobre ejecución de la misma, habiendo sido dicho presupuesto confeccionado en noviembre de 2018;\nQue si tomamos en consideración los rubros mencionados de Alimentos y Vivienda, la variación según el Indec a la misma fecha asciende al 51,8% y al 41,4% respectivamente, por lo cual el nivel de gastos ha superado la partida presupuestaria para la atención de estas necesidades, para ello hemos decidido afectar los fondos excedentes obtenidos por colocaciones financieras durante el 2019;\nEL HONORABLE CONCEJO DELIBERANTE DE RIVADAVIA EN USO DE SUS FACULTADES SANCIONA LA SIGUIENTE:\nORDENANZA\nARTÍCULO 1.-\nAdhiérase la Municipalidad de Rivadavia al Decreto del Poder Ejecutivo  Nacional N° 108/2002, prorrogado por Ley 27519.-\nARTÍCULO 2.-\nAFÉCTESE los ingresos excedentes percibidos provenientes de las cuentas  de libre disponibilidad:\n16.2.01.01 – Intereses por Depósitos Internos - Plazo Fijo                $ 8.348.459,40\n16.2.01.02 – Int. por Depósitos Internos – Fdo. Común Inversión        $ 6.908.940,46\nARTICULO 3\n.- C\nréase y efectese en el Cálculo de Recursos vigente, los fondos provenientes del Artículo 1, a la cuenta que seguidamente se detalla:\nJURISDICCION:\n1110103000 – Secretaria de Hacienda\nFuente de Financiamiento:\n131 – De Origen Municipal\n12.9.14.00 - Emergencia Alimentaria y Vivienda                                  $ 15.257.399,86\nARTÍCULO 4\n.-\nAmpliase, créase y efectese en el Presupuesto de Gastos vigente la cuenta que seguidamente se detallan:\nJURISDICCION: 1110110000 – Secretaria de Desarrollo Social\nFuente de Financiamiento: 131 – De Origen Municipal\n50.01.00 – Entrega de Alimentos\n5.1.4.0 – Ayudas Sociales a Personas                                                $ 10.426.084,03\nARTÍCULO 5\n.-\nAmpliase en el Presupuesto de Gastos vigente la cuenta que seguidamente se detallan:\nJURISDICCION: 1110110000 – Secretaria de Desarrollo Social\nFuente de Financiamiento: 131 – De Origen Municipal\n50.03.00 – Rep. De Vivienda Precaria\n5.2.1.0 – Transferencias a Personas                                                     $ 4.831.315,83\nARTICULO 6\n.-\nFACULTESE\nal Sr. Intendente Municipal a disponer las ampliaciones y las estructuraciones presupuestarias correspondientes, y las decisiones administrativas conducentes a un abordaje efectivo de la emergencia alimentaria y nutricional, en un todo de acuerdo con las prescripciones de la Ley Nacional N° 27.519, arbitrando asimismo los medios que resulten necesarios y conducentes a efectos de garantizar condiciones de salubridad habitacional a personas de escasos recursos.\nARTICULO 7\n.-\nComuníquese, regístrese, y oportunamente archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE RIVADAVIA A LOS CINCO DÍAS DEL MES DE DICIEMBRE DEL AÑO DOS MIL DIECINUEVE.-------------------------------------------------------------------------------------------------------\nMARÍA FABIANA MILANI\nJORGE PABLO ROSOLEN\nSecretaria\nPresidente\nHONORABLE CONCEJO DELIBERANTE\nHONORABLE CONCEJO DELIBERANTE\nREF: Expte. Nº 173/2019\nPromulgada por Decreto Nº 1992/2019.-\n\n[DOC 3]\nBoletines/Rivadavia\nOrdenanza Nº4272/2019\nOrdenanza Nº 4272/2019\nRivadavia, 05/12/2019\nVISTO:\nQue por Decreto N° 672/2019 el Gobierno de la Provincia de Buenos Aires instituye el Año Nuevo de los Pueblos Originarios el día correspondiente al solsticio de invierno para el hemisferio sur:\nQue dicha medida se dictó a fin de\n“justificar las inasistencias motivadas por la celebración prevista a quienes se auto reconozcan indígenas en base al derecho humano de la libre determinación, independientemente de que formen o no parte de una comunidad indígena organizada y/o registrada..\n”\nQue se encuentran comprendidos en el Decreto el Personal del Poder Ejecutivo Provincial y alumnos y docentes de todos los niveles y modalidades educativas de la provincia de Buenos Aires;\nY CONSIDERANDO:\nQue el Director Provincial del Consejo Provincial de Asuntos Indígenas de la Secretaria de Derechos Humanos, Sr. Mishkila Rojas,  solicita a los municipios bonaerenses a adherir al Decreto N° 672/2019, a fin de dar cumplimiento a los compromisos asumidos en materia de derecho indígena y así avanzar hacia un estado más respetuoso de los derechos de los pueblos originarios;\nEL HONORABLE CONCEJO DELIBERANTE DE RIVADAVIA  EN USO DE SUS FACULTADES SANCIONA LA SIGUIENTE:\nORDENANZA\nARTICULO 1.-\nAdhiérase la Municipalidad de Rivadavia al Decreto N° 672/2019 del  Gobierno de la Provincia de Buenos Aires por el cual se instituye el Año Nuevo de los Pueblos Originarios el día correspondiente  al solsticio de invierno para el hemisferio sur.-\nARTICULO 2.-\nComuníquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE RIVADAVIA A CINCO DÍAS DEL MES DE DICIEMBRE DEL AÑO DOS MIL DIECINUEVE.--------------------------------------------------------------------------------------------------------\nMARÍA FABIANA MILANI\nJORGE PABLO ROSOLEN\nSecretaria\nPresidente\nHONORABLE CONCEJO DELIBERANTE\nHONORABLE CONCEJO DELIBERANTE\nREF: Expte. Nº 174/2019\nPromulgada por Decreto Nº 1993/2019\n\n[DOC 4]\nBoletines/Rivadavia\nOrdenanza Nº4273/2019\nOrdenanza Nº 4273/2019\nRivadavia, 05/12/2019\nVISTO:\nQue durante el año 2018 se implementó un nuevo método para el mantenimiento  de veredas en el Distrito de Rivadavia, por el cual se establece la contratación de vecinos en condiciones de realizar las tareas de corte de pasto;\nQue el sistema prevé dos opciones: 1) que el interesado aporte sus herramientas y 2) que el Municipio provea las herramientas ofreciéndole al interesa la posibilidad de obtenerla en parte de pago de los servicios prestados;\nQue en el marco de ésta segunda opción se entregó en comodato a los participantes una Motoguadaña Marca DNW 52cc, valuada en la suma de Pesos seis mil ochocientos diez con setenta y cinco centavos ($ 6.810,75), estableciéndose que para amortizar el valor  de la herramienta cedida, debían completar la limpieza de cuarenta y cinco (56) manzanas, previo informe del funcionario responsable;\nY CONSIDERANDO:\nQue el Delegado Municipal de Sansinena elevó un informe donde consta que el Sr. Pablo Thomas, cumplió con los requerimientos, correspondiendo la entrega definitiva de la herramienta que oportunamente le fuera cedida;\nQue por tratarse de bienes municipales el Honorable Concejo Deliberante debe autorizar su entrega, de acuerdo a lo establecido en la Ley Orgánica de las Municipalidades – Artículo 159 – inciso 3) – punto a);\nEL HONORABLE CONCEJO DELIBERANTE DE RIVADAVIA EN USO DE SUS FACULTADES SANCIONA LA SIGUIENTE:\nORDENANZA\nARTICULO 1.-\nAutorízase al Departamento Ejecutivo para que proceda a la entrega   - de una\nMotoguadaña Marca DNW  52cc\n., propiedad de la Municipalidad de Rivadavia, valuada en la suma de Pesos seis mil ochocientos diez con setenta y cinco centavos ($ 6.810,75), al Sr. PABLO DAVID THOMAS, D.N.I. N° 32.234.344, en el marco del sistema implementado para el mantenimiento de veredas del Distrito de Rivadavia.-\nARTICULO 2.-\nDese de baja del Patrimonio Municipal una Motoguadaña Marca D N W 52 cc – N° de identificación 17369 – Código 438056589999 – Dependencia: Servicios Urbanos de Sansinena.-\nARTICULO 3.-\nComuníquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE RIVADAVIA A CINCO DÍAS DEL MES DE DICIEMBRE DEL AÑO DOS MIL DIECINUEVE.----------------------------------------------------------------------------------------------------\nMARÍA FABIANA MILANI\nJORGE PABLO ROSOLEN\nSecretaria\nPresidente\nHONORABLE CONCEJO DELIBERANTE\nHONORABLE CONCEJO DELIBERANTE\nREF: Expte. Nº 175/2019\nPromulgada por Decreto Nº 1994/2019.-\n\n[DOC 5]\nBoletines/Rivadavia\nOrdenanza Nº4274/2019\nOrdenanza Nº 4274/2019\nRivadavia, 05/12/2019\nVISTO:\nLos antecedentes obrantes en el Expte. 4094-541-2014, relacionado con la incorporación al ejido urbano de la Quinta designada catastralmente como Circunscripción I, Sección C Quinta 178 Parcela 2 de la Ciudad de América propiedad de PASCUAL LAURA GRACIELA;\nY CONSIDERANDO\n:\nQue se debe dar cumplimiento a lo especificado por el Plan de Ordenamiento Urbano de la ciudad de América, aprobado por Ordenanza Municipal Nº 3250/10 y  Nº3345/11, y Convalidado por Decreto Provincial Nº 936/12;\nQue el predio designado catastralmente como Circunscripción I, Sección C, Quinta 178, parcela 2 de la Ciudad de América se encuentra según el POU como Zona de Reserva de Expansión Urbana (REU);\nQue la declaración de ZREU definida por el POU, según artículo 4.1.7, significa que constituye un sitio planificado para el crecimiento urbano y en principio presenta condiciones de aptitud, restando establecer la oportunidad de proceder a la ampliación, certificar la aptitud hidráulica de los predios, y verificar la factibilidad de cumplimiento de las exigencias establecidas;\nQue en el mismo se establece que las Zonas de Reservas deben ser aprobadas por Ordenanza Municipal; y deben cumplir con lo exigido por el Capítulo IV “Normas Generales” del POU, y la Ley Provincial de Ordenamiento Territorial y Usos del Suelo Nº 8912/77;\nQue se da cumplimiento a la Ordenanza Municipal Impositiva y Fiscal vigente Capítulo XXIII Contribución sobre la Valorización Inmobiliaria;\nQue a fs.8,9,10 se adjunta resolución de ADA con la Prefactibilidad Hidráulica, riesgo asignado y documentación a presentar;\nQue a fs. 15 a 56 Se adjunta Proyecto de Saneamiento Hidráulico, expediente provincial N.R.I: 2436-89B5-2 caso N°155-401;\nQue a fs. 58, 59 se adjunta presupuesto de la Cooperativa Eléctrica de Rivadavia y convenio entre las partes fijando plazos de ejecución de dicha obra;\nQue a fs. 60,61,62 se adjunta Resolución ADA N° RESFC-2019-2084-GDEBA-ADA con fecha del 14 de noviembre del 2019 con la aptitud hidráulica para obra (APHO) para la ejecución de las obras correspondientes al proyecto de saneamiento hidráulico con un plazo de un (1) año para su realización;\nQue a fs.63 con fecha del 28 de noviembre de 2019 se eleva nota a ADA informando el inicio de las obras;\nQue a fs. 64-65 se adjunta contrato de locación con la empresa responsable de la ejecución de las obras según especificaciones técnicas del Proyecto Hidráulico;\nQue en el expediente de referencia, adjunto a la presente, consta la documentación exigida así como el compromiso del propietario a realizar a su cargo las obras de infraestructura energía eléctrica domiciliaria, y alumbrado público;\nQue en la presente se deja constancia que el acceso a las parcelas sobre la calle Hipólito Irigoyen será garantizado por el MUNICIPIO a través de tubos ubicados cada dos parcelas;\nEL HONORABLE CONCEJO DELIBERANTE DE RIVADAVIA EN USO DE SUS FACULTADES SANCIONA LA SIGUIENTE:\nORDENANZA\nARTICULO 1.-\nDesaféctase de la Zona de Reserva de Ensanche Urbano (R.E.U.) el predio designado catastralmente como Circunscripción I, Sección C, Quinta 178 parcela 2, con una superficie de 56.962,50 m2 (Cincuenta y seis mil novecientos sesenta y dos con cincuenta metros cuadrados) de la Ciudad de América, Partido de Rivadavia.\nARTICULO 2.-\nEl predio citado en el artículo anterior pasará a integrar la Zona Residencial 2 (ZR2) del Plan de Ordenamiento Urbano de la ciudad de América, con los siguientes indicadores urbanísticos:\nINDICADORES:      FOS. MAX.: 0,6\nFOT. MAX.: 1,6\nDENSIDAD POTENCIAL MAX.: 200 hab./Ha.\nCAS. MIN.: 0,4\nALTURA MÁXIMA: 3 niveles - 9 metros\nPARCELA MÍNIMA: FRENTE: 12 mts.\nSUPERFICIE: 300 m2\nMORFOLOGÍA        RETIROS FRENTE: Optativo Mínimo 3,00m                                                      LATERAL: Optativo. Mínimo 3,00m - Un lateral                                                  FONDO: Obligatorio: 20% del largo del lote\nARTICULO 3.-\nEstablécese que en materia de infraestructura, servicios Espacios Verdes Públicos y equipamiento comunitario la Municipalidad de Rivadavia dará estricto cumplimiento a lo regulado por los Artículos 56º, 62º y 63º del Decreto-Ley 8912/77 (T.O. 1987). Así como también al artículo 37º respecto la densidad admisible.\nARTICULO 4.-\nAplíquese la alícuota por la Contribución sobre la Valorización Inmobiliaria al inmueble designado catastralmente como Circunscripción I Sección C Quinta 178 parcela 2\nARTICULO 5.-\nPara cubrir la alícuota del catorce (14%) la Municipalidad de Rivadavia recibe como pago el 100% en lotes en la misma subdivisión, siendo un total de 12 lotes a ceder y una superficie total de 3.586,5m2 (tres mil quinientos ochenta y seis con cinco metros cuadrados).\nARTICULO 6.-\nEl impuesto inmobiliario que devenguen los lotes que recibe la Municipalidad estará exclusivamente a cargo de ésta desde el momento que se escrituren los bienes.\nARTICULO 7 .-\nLos gastos que implique  la trasferencia de dominio de los lotes referidos en el Artículo 5 estarán a cargo de la Municipalidad de Rivadavia, quien podrá realizar la escritura por ante la Escribanía General de Gobierno.\nARTICULO 8.-\nEl pago de la obra de electricidad de los terrenos que recibe la Municipalidad estará a cargo de la misma una vez iniciado el trámite ante Escribanía General de Gobierno. Los propietarios tendrán a su cargo los costos de las parcelas restantes incluida la Reserva de Equipamiento Comunitario y Espacio Verde.\nARTICULO 9.-\nEl MUNICIPIO garantizará el acceso a las parcelas sobre la calle Hipólito Irigoyen a través de tubos ubicados cada dos parcelas.\nARTICULO 10 .-\nAprobado y registrado el plano de subdivisión, el Departamento Ejecutivo remitirá al H.C.D. la identificación catastral y/o dominial de cada uno de los lotes recibidos.\nARTICULO 11.-\nIntegra la presente Ordenanza el esquema de amanzanamiento y loteo que figura como Anexo I, donde se indica la ubicación de los lotes referidos en el artículo 5°.\nARTICULO 12.-\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE RIVADAVIA A LOS CINCO DÍAS DEL MES DE DICIEMBRE DEL AÑO DOS MIL DIECINUEVE.-----------------------------------------------------------------------------\nMARÍA FABIANA MILANI\nJORGE PABLO ROSOLEN\nSecretaria\nPresidente\nHONORABLE CONCEJO DELIBERANTE\nHONORABLE CONCEJO DELIBERANTE\nREF: Expte. Nº 75/2010\nPromulgada por Decreto Nº 1995/2019.-\nAnexos\nAnexo I - Ordenanza 4274/2019\nplanos\nDESCARGAR\n\n[DOC 6]\nBoletines/Rivadavia\nOrdenanza Nº4275/2019\nOrdenanza Nº 4275/2019\nRivadavia, 05/12/2019\nVISTO:\nQue se debe proceder a la desadjudicación de inmuebles cuyos beneficiarios no cumplieron con la construcción de la vivienda;\nQue según consta en el informe de la Jefatura de Recaudación Municipal, no cumplieron con el pago regular de las cuotas, situación por la cual fueron intimados en varias oportunidades sin presentar justificación por la falta de pago;\nQue los referidos adjudicatarios son:\nMarta Yanina Litkwoski\n, D.N.I. Nº  28.990.024, adjudicataria del inmueble ubicado en la Circ. I – Secc. C – Mz. 145b . Parcela 1 según Ordenanza N° 3778/2015 (Adjudicación de Terrenos por Venta para Construcción de  Vivienda Única y de Ocupación Permanente), quien abonó la cantidad de tres (3) cuotas de 36, por un monto total de $ 10.644,25 (Pesos Diez mil Seiscientos Cuarenta y Cuatro con 25/100)\nWALTER DAVID PATERLINI\n, D.N.I. Nº  16.089.007, adjudicatario del inmueble ubicado en la Circ. I – Secc. C – Mz. 145b – Parcela 7, según Ordenanza N° 3778/2015 (Adjudicación de Terrenos por Venta para Construcción de  Vivienda Única y de Ocupación Permanente), quien abonó la cantidad de tres (3) cuotas, por un monto total de $ 30.440,18 (Pesos Treinta Mil Cuatrocientos Cuarenta con 18/100)\nHECTOR ARIEL BENITEZ,\nD.N.I. Nº  28.806.430, adjudicatario del inmueble ubicado en la Circ. I – Secc. C – Qta. 146 – Mz. 146d – Parcela 9, según Ordenanza N° 3699/2014 (Plan Pro. Cre. Ar.) quien no recibió el crédito solicitado;\nMARIA JOSE MARCAIDA,\nD.N.I. Nº  22.405.297, adjudicataria del inmueble ubicado en la Circ. I – Sec. C – Qta. 170 – Mz. 170c – Parcela 25, según Ordenanza N° 3613/2014 (Plan Pro.Cre.Ar.) quien no resultó sorteada para la obtención del crédito.\nQue dos de inmuebles detallados serán adjudicados a las personas que se detallan a continuación quienes cumplieron los requisitos exigidos para su incorporación al Plan de Vivienda Municipal HOGAR – Programa Municipal de Viviendas en la Modalidad Inmueble Dominio Municipal – Edificación Particular:\nALEXIS EMANUEL PESSACQ, D.N.I. Nº  39.508.488\nGUSTAVO JAVIER CORONEL, D.N.I. Nº  30.574.735\nEL HONORABLE CONCEJO DELIBERANTE DE RIVADAVIA EN USO DE SUS FACULTADES SANCIONA LA SIGUIENTE:\nORDENANZA\nARTICULO 1.-\nDesadjudícanse los inmuebles que se detallan a continuación:\nAPELLIDO Y NOMBRES\nD.N.I. Nº\nCirc. .\nSecc.\nQta.\nMz.\nParcela\nLITKOWSKI, Marta Yanina\n28.990.024\nI\nC\n-\n145b\n1\nPATERLINI, Walter David\n16.089.007\nI\nC\n-\n145b\n7\nBENITEZ, Héctor Ariel\n28.806.430\nI\nC\n146\n146d\n9\nMARCAIDA, María José\n22.405.297\nI\nC\n170\n170c\n25\nARTICULO 2.-\nProcédase a la devolución de los montos abonados en concepto de  venta de inmueble, en un todo de acuerdo al informe emitido por la Jefatura de Recaudación:\nMarta Yanina Litkowski – Pesos diez mil seiscientos cuarenta y cuatro con veinticinco centavos ($ 10.644,25) –\nWalter David Paterlini – Pesos treinta mil cuatrocientos cuarenta con dieciocho centavos ($ 30.440,18)\nARTICULO 3.-\nAdjudícanse los inmuebles que se detallan a continuación en el  marco del Plan de Vivienda Municipal HOGAR – Programa Municipal de Viviendas en la Modalidad Inmueble Dominio Municipal – Edificación Particular a las siguientes personas:\nAPELLIDO Y NOMBRES\nD.N.I. Nº\nCirc. .\nSecc.\nQta.\nMz.\nParcela\nPESSACQ, ALEXIS EMANUEL\n39.508.488\nI\nC\n146\n146d\n9\nCORONEL, GUSTAVO JAVIER\n30.574.735\nI\nC\n-\n145b\n1\nARTICULO 4.-\nEl precio de venta de los inmueble detallados en el artículo anterior se fija en la suma de PESOS DOSCIENTOS QUINCE MIL ($ 215.000.-) los que deberán ser abonados en CIENTO VEINTE (120) cuotas mensuales y consecutivas.-\nARTICULO 5.-\nRequiérase la intervención de la Escribanía General de Gobierno   de la Provincia de Buenos Aires, a los fines del otorgamiento de la escritura traslativa de dominio del inmueble mencionado, con constitución de derecho real de Hipoteca en Primer Grado a favor de la Municipalidad de Rivadavia.-\nARTICULO 6.-\nComuníquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE RIVADAVIA A LOS CINCO DÍAS DEL MES DE DICIEMBRE DEL AÑO DOS MIL DIECINUEVE.------------------------------------------------------------------------------------------------------\nMARÍA FABIANA MILANI\nJORGE PABLO ROSOLEN\nSecretaria\nPresidente\nHONORABLE CONCEJO DELIBERANTE\nHONORABLE CONCEJO DELIBERANTE\nREF: Expte. Nº 176/2019\nPromulgada por Decreto Nº 1996/2019\n\n[DOC 7]\nBoletines/Rivadavia\nOrdenanza Nº4276/2019\nOrdenanza Nº 4276/2019\nRivadavia, 05/12/2019\nVISTO:\nQue por Ordenanza N° 4195/2019  se crea la Modalidad Inmueble Dominio Municipal – Vivienda Municipal por Autoconstrucción en el marco del Programa Municipal de Viviendas HOGAR del Plan Municipal de Viviendas;\nQue la mencionada norma, en su artículo 5º afecta  para la modalidad diez (10)  inmuebles ubicados en la Ciudad de América estableciendo que los mismos serán pre-adjudicados mediante sorteo público (art. 7º);\nQue con fecha 27 y 28 de setiembre ppdo. se realizó el sorteo, de acuerdo a los términos  establecidos en el Decreto N° 1520/2019;\nQue resultaron ganadoras las siguientes personas:\nSorteo día 27/09/2019 – CUPO DISCAPACIDAD\nOrden\nNúmero\nApellido y Nombres\nDocumento N°\n1\n31\nBLANCO, Alexis\n33.077.955\nSorteo día 28/09/2019 – SORTEO GENERAL\nOrden\nNúmero\nApellido y Nombres\nDocumento N°\n1\n609\nJORDAN, Jonás\n35.910.230\n2\n879\nRODRIGUEZ, María de los Angeles\n28.092.608\n3\n89\nBATALLA, Julia\n33.985.188\n4\n292\nCARRIO, Marcelo Javier\n32.234.454\n5\n965\nFUENTES, Juan Andrés\n27.420.594\n6\n393\nTalón no entregado\n---\n7\n658\nJAMPI, Sebastián\n35.910.237\n8\n286\nVIDELA, Karen\n38.043.035\n9\n758\nTalón no entregado\n---\n10\n881\nGIMENEZ, Franco Darío\n38.042.901\n11\n997\nTalón no entregado\n---\n12\n283\nLUNA, Ana Celia\n25.342.716\nQue con fecha 3 de octubre de 2019 se citó a los ganadores a efectos de la selección de inmueble de acuerdo al orden del sorteo, con el siguiente resultado:\nSelección de inmuebles\nOrden\nApellido y Nombres\nDocumento N°\nCirc.\nSecc.\nManz.\nParc.\n1\nJORDAN, Jonás\n35.910.230\nI\nC\n145f\n6\n2\nRODRIGUEZ, María de los Angeles\n28.092.608\nI\nC\n145f\n4\n3\nBATALLA, Julia\n33.985.188\nI\nC\n145f\n7\n4\nCARRIO, Marcelo Javier\n32.234.454\nI\nC\n145f\n5\n5\nFUENTES, Juan Andrés\n27.420.594\nI\nC\n145c\n15\n6\nJAMPI, Sebastián\n35.910.237\nI\nC\n145f\n8\n7\nVIDELA, Karen\n38.043.035\nI\nC\n145b\n3\n8\nGIMENEZ, Franco Darío\n38.042.901\nI\nC\n145f\n1a\n9\nLUNA, Ana Celia\n25.342.716\nI\nC\n145f\n3\n10\nBLANCO, ALEXIS (cupo discapacidad)\n33.077.955\nI\nC\n145f\n2a\nQue corresponde dictar la pre-adjudicación de los inmuebles;\nEL HONORABLE CONCEJO DELIBERANTE DE RIVADAVIA EN USO DE SUS FACULTADES SANCIONA LA SIGUIENTE:\nORDENANZA\nARTICULO 1.-\nPreadjudícase los inmuebles que se detallan a continuación en el marco del Programa Municipal de Viviendas HOGAR del Plan Municipal de Viviendas en la Modalidad Inmueble Dominio Municipal – Vivienda Municipal por Autoconstrucción, en un todo de acuerdo a los términos de la Ordenanza N° 4195/2019:\nApellido y Nombres\nDocumento N°\nCirc.\nSecc.\nManz.\nParc.\nBATALLA, Julia\n33.985.188\nI\nC\n145f\n7\nBLANCO, ALEXIS (cupo discapacidad)\n33.077.955\nI\nC\n145f\n2a\nCARRIO, Marcelo Javier\n32.234.454\nI\nC\n145f\n5\nFUENTES, Juan Andrés\n27.420.594\nI\nC\n145c\n15\nGIMENEZ, Franco Darío\n38.042.901\nI\nC\n145f\n1a\nJAMPI, Sebastián\n35.910.237\nI\nC\n145f\n8\nJORDAN, Jonás\n35.910.230\nI\nC\n145f\n6\nLUNA, Ana Celia\n25.342.716\nI\nC\n145f\n3\nRODRIGUEZ, María de los Angeles\n28.092.608\nI\nC\n145f\n4\nVIDELA, Karen\n38.043.035\nI\nC\n145b\n3\nARTICULO 2.-\nDe acuerdo a lo establecido en el artículo 8º de la Ordenanza N° 4195/2019 la adjudicación definitiva tendrá lugar una vez finalizada la construcción de las viviendas, previa verificación de la Secretaría de Planeamiento e Infraestructura.-\nARTICULO 3.-\nApruébase el listado de suplentes de acuerdo al siguiente detalle:\nSuplentes cupo discapacidad\nOrden\nN° sorteo\nApellido y nombres\nDocumento N°\n1\n18\nREYNOSO, Jorge Pablo\n33.512.068\n2\n13\nARRIETA, Cecilia\n37.717.757\n3\n6\nFERNANDEZ, María Victoria\n31.346.914\n4\n30\nLEMA, Romina\n28.470.796\n5\n59\nDELGADO, Verónica\n33.512.157\n6\n85\nFEU, Rosana Mariela\n33.512.146\n7\n92\nCASTRO, María Natalia\n27.321.229\n8\n88\nBALDO, Noelia Paola\n27.441.794\n9\n55\nALVAREZ, Esteban\n34.674.404\nSuplentes sorteo general\nOrden\nN° sorteo\nApellido y nombres\nDocumento N°\n1\n519\nPERDOMO, Jorge Enrique\n35.235.495\n2\n272\nDURAN, Ramiro\n33.512.094\n3\n607\nJAIME, Carlos\n37.372.723\n4\n38\nROMERO, María Alejandra\n21.430.419\n5\n37\nRIO, Rocío Carolina\n34.674.478\n6\n79\nPLAZA, Brenda\n30.903.489\n7\n363\nGUEVARA, Gloria\n28.572.891\nARTICULO 4.-\nComuníquese, regístrese  y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE RIVADAVIA A LOS CINCO DÍAS DEL MES DE DICIEMBRE DEL AÑO DOS MIL DIECINUEVE.------------------------------------------------------------------------------------------------------\nMARÍA FABIANA MILANI\nJORGE PABLO ROSOLEN\nSecretaria\nPresidente\nHONORABLE CONCEJO DELIBERANTE\nHONORABLE CONCEJO DELIBERANTE\nREF: Expte. Nº 177/2019\nPromulgada por Decreto Nº 1997/2019\n\n[DOC 8]\nBoletines/Rivadavia\nOrdenanza Nº4277/2019\nOrdenanza Nº 4277/2019\nRivadavia, 05/12/2019\nVISTO:\nLos antecedentes obrantes en el Expte. 4094-701-2019, relacionado con la incorporación al ejido urbano de la Quinta designada catastralmente como Circunscripción I, Sección B Quinta 57 de la Ciudad de América, Partido de Rivadavia propiedad de DIEGO S. UBICI, DIEGO CAMARA HERNANDEZ, ENRIQUE J. ANCUNGARAY, J.P. MIGUELENA, LUIS O. DUFOURC, CARLOS A. DUFOURC, JUAN E. DUFOURC Y JUAN E. POLO.\nY CONSIDERANDO\n:\nQue se debe dar cumplimiento a lo especificado por el Plan de Ordenamiento Urbano de la ciudad de América, aprobado por Ordenanza Municipal Nº 3250/10 y  Nº 3345/11, y Convalidado por Decreto Provincial Nº 936/12;\nQue el predio designado catastralmente como  Circunscripción I, Sección B, Quinta 57,  de la Ciudad de América se encuentra según el POU como Zona Residencial 2 (ZR2),\nQue se debe dar cumplimiento a la Ordenanza Municipal Nº 4041/2018 donde se declara el parcelamiento obligatorio del inmueble en cuestión.\nQue a fs. 17,18 se adjunta presupuesto de la Cooperativa Eléctrica de Rivadavia y convenio entre las partes fijando plazos de ejecución de dicha obra;\nQue a fs. 23- Se adjunta Proyecto de Desagües Pluviales firmado por el Ing. Civil Pablo Palancar;\nQue a fs. 24,25 se adjunta contrato de locación con la empresa responsable de la ejecución de las obras según especificaciones técnicas del Proyecto Hidráulico;\nQue se da cumplimiento a la Ordenanza Fiscal e Impositiva vigente Capítulo XXIII Contribución sobre la Valorización Inmobiliaria;\nQue en el expediente de referencia, adjunto a la presente, consta la documentación exigida así como el compromiso del propietario a realizar a su cargo las obras de infraestructura;\nQue en la presente se deja constancia el compromiso de la Municipalidad de Rivadavia para la ejecución de la obra de entubamiento de 306.09m (trescientos seis con cero nueve metros lineales) sobre la circunvalación J.D. Perón y 228.87m (Doscientos veinte ocho con ochenta y siete metros lineales) sobre la calle Salta; sobre los canales a cielo abierto existentes en el entorno;\nEL HONORABLE CONCEJO DELIBERANTE DE RIVADAVIA EN USO DE SUS FACULTADES SANCIONA LA SIGUIENTE:\nORDENANZA\nARTICULO 1.-\nApruébese el proyecto de  subdivisión  del predio designado catastralmente como Circunscripción I, Sección B, Quinta 57, con una superficie según título de 38675m2 (Treinta y ocho mil seiscientos setenta y cinco  metros cuadrados) de la Ciudad de América, Partido de Rivadavia, propiedad de DIEGO S. UBICI, DIEGO CAMARA HERNANDEZ, ENRIQUE J. ANCUNGARAY, J.P. MIGUELENA, LUIS O. DUFOURC, CARLOS A. DUFOURC, JUAN E. DUFOURC Y JUAN E. POLO.\nARTICULO 2.-\nEl predio citado en el artículo anterior pasará a integrar la Zona Residencial 2 (ZR2) del Plan de Ordenamiento Urbano de la ciudad de América, con los siguientes indicadores urbanísticos:\nINDICADORES:      FOS. MAX.: 0,6\nFOT. MAX.: 1,60\nDENSIDAD MAX.: 200 hab./Ha.\nCAS. MIN.: 0,4\nALTURA MÁXIMA: 3 niveles - 9 metros\nPARCELA MÍNIMA: FRENTE: 12 mts.\nSUPERFICIE: 300 m2\nMORFOLOGÍA        RETIROS FRENTE: Optativo Mínimo 3,00m\nLATERAL: Optativo. Mínimo 3,00m - Un lateral\nFONDO: Obligatorio: 20% del largo del lote\nARTICULO 3.-\nEstablécese que en materia de infraestructura, servicios Espacios Verdes Públicos y equipamiento comunitario la Municipalidad de Rivadavia dará estricto cumplimiento a lo regulado por los Artículos 56º, 62º y 63º del Decreto-Ley 8912/77 (T.O. 1987); así como también al artículo 37º respecto la densidad admisible.\nARTÍCULO 4.-\nLa MUNICIPALIDAD DE RIVADAVIA se compromete a la ejecución de la obra de entubamiento y/u otra obra que resuelva la situación del canal existente de 306.09m (trescientos seis con cero nueve metros lineales) sobre la circunvalación J.D. Perón y 228.87m (Doscientos veinte ocho con ochenta y siete metros lineales) sobre la calle Salta; sobre los canales a cielo abierto existentes en el entorno en el inmueble en el plazo de un año a partir de la aprobación de la presente pudiendo extenderse este plazo por las siguientes causas:\na)\nRealización de trabajos adicionales imprevistos que demanden un mayor tiempo para la ejecución de los trabajos de movimiento de suelos;\nb)\nDemora fehacientemente acreditada, que implique la afectación de la maquinaria y personal a la realización de los respectivos trabajos a cargo de la Municipalidad de Rivadavia, fundada en atención de necesidades públicas imprevistas (por. ej. inundación);\nc)\nCaso Fortuito o fuerza mayor, los cuales deberán ser fehacientemente comunicados a los\nPROPIETARIOS\ndentro de las cuarenta y ocho (48) horas de acaecidos.\nEn los supuestos indicados en el ítem\na)\ny\nb)\nla solicitud de prórroga deberá notificarse fehacientemente a los\nPROPIETARIOS\ndentro del plazo de\nDIEZ (10) DÍAS CORRIDOS\nde producido o determinado el hecho o causa que la motiva\nARTICULO 5.-\nAplíquese la Tasa de Contribución sobre la Valorización Inmobiliaria\nal inmueble designado catastralmente como Circunscripción I Sección B Quinta 57, de la siguiente manera:\n50% (cincuenta por ciento) en tres (3) lotes en la misma subdivisión que representa una superficie de 1.476m2.\n50%  (cincuenta por ciento) en dinero en efectivo, en tres cuotas iguales, mensuales y consecutivas, cuyos vencimientos operaran de acuerdo al siguiente detalle:\nPRIMERA CUOTA : 10/02/2020\nSEGUNDA CUOTA: 10/03/2020\nTERCERA CUOTA: 10/04/2020\nARTICULO 6.-\nAcéptese  la suma de $ 960.000 (novecientos sesenta mil pesos con cero centavos),  equivalente al valor de tres lotes (3) lotes, emplazados en el inmueble objeto de la partición, en dinero en efectivo, pagadero en tres (3) cuotas mensuales y consecutivas,  conforme el informe emitido de la Comisión  de Tasación municipal y al cronograma de pagos establecido en el artículo anterior.\nARTICULO 7.-\nEl monto percibido por la Municipalidad será afectado al Fondo de Desarrollo urbano del Presupuesto de Gastos vigente.-\nARTICULO 8.-\nEl impuesto inmobiliario que devenguen los lotes que recibe la Municipalidad estará exclusivamente a cargo de ésta desde el momento que se escrituren los bienes inmuebles.\nARTICULO 9 .-\nLos gastos que implique  la trasferencia de dominio de los lotes referidos en el Artículo 4º estarán a cargo de la Municipalidad de Rivadavia, quien deberá realizar la escritura traslativa de dominio por ante la Escribanía General de Gobierno.\nARTICULO 10.-\nEl pago de las obras de energía eléctrica domiciliaria y alumbrado público de los terrenos que recibe la Municipalidad estarán a cargo de la misma una vez iniciado el trámite en Escribanía General de Gobierno. Los propietarios tendrán a su cargo los costos de las parcelas restantes incluida la Reserva de Equipamiento Comunitario y Espacio Verde.\nARTICULO 11 .-\nAprobado y registrado el plano de subdivisión, el Departamento Ejecutivo remitirá al H.C.D. la identificación catastral y/o dominial de cada uno de los lotes recibidos.\nARTICULO 12 .-\nIntegra la presente Ordenanza el Proyecto de amanzanamiento y loteo que figura como Anexo I, donde se indica la ubicación de los lotes referidos en el artículo 3º.\nARTICULO 13.-\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE RIVADAVIA A LOS CINCO DÍAS DEL MES DE DICIEMBRE DEL AÑO DOS MIL DIECINUEVE.-----------------------------------------------------------------------------------------------------\nMARÍA FABIANA MILANI\nJORGE PABLO ROSOLEN\nSecretaria\nPresidente\nHONORABLE CONCEJO DELIBERANTE\nHONORABLE CONCEJO DELIBERANTE\nREF: Expte. Nº 75/2010\nPromulgada por Decreto N 1998/2019.-\nAnexos\nAnexo I - Ordenanza 4277\nplanos\nDESCARGAR\n\n[DOC 9]\nBoletines/Rivadavia\nOrdenanza Nº4278/2019\nOrdenanza Nº 4278/2019\nRivadavia, 05/12/2019\nVISTO:\nQue el artículo Nº 12 de la Ley Nº 8912/77 dispone en uno de sus párrafos: “el diseño de la trama circulatoria tendrá como objetivo la vinculación e integración de los espacios parcelarios y verdes o libres públicos, procurando el más seguro y eficiente desplazamiento de los medios de transporte y su trazado tendrá en cuenta la interrelación con áreas y zonas adyacentes”;\nY CONSIDERANDO:\nQue es necesario realizar la apertura de media calle en el inmueble designado catastralmente como Circunscripción X parcela 641ca, partida Nº 89- 14958 con una superficie de 225m2;\nORDENANZA\nARTICULO 1º.-\nAutorícese al Departamento Ejecutivo a realizar la apertura de la calle en el inmueble designado catastralmente como Circunscripción X parcela 641ca, partida Nº 89- 14958 con una superficie de 225m2 Nº de trámite ARBA 11.360.524, de acuerdo al Plano que como Anexo I forma parte de la presente.-\nARTICULO 2º.-\nAutorícese al Departamento Ejecutivo el desembolso de los gastos que generen dicha apertura.\nARTICULO 3º\n.-\nComuníquese, Regístrese y Archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE RIVADAVIA A CINCO DÍAS DEL MES DE DICIEMBRE DEL AÑO DOS MIL DIECINUEVE.--------------------------------------------------------------------------------------------------------\nMARIA FABIANA MILANI\nJORGE PABLO ROSOLEN\nSecretaria\nPresidente\nHonorable Concejo Deliberante\nHonorable Concejo Deliberante\nREF: Expte. Nº 178/2019\nPromulgada por Decreto Nº 1999/2019.-\n\n[DOC 10]\nBoletines/Rivadavia\nResolución Nº330/2019\nResolución Nº 330/2019\nRivadavia, 09/09/2019\nVisto\nLa nota presentada por el Sr. Walter Alberto García, donde solicita la renovación de la Habilitación Municipal otorgada mediante la Resolución Nº492/2018, en el rubro: “Venta al por menor de combustibles para vehículos automotores y motocicletas – Kiosco y polirrubros- Buffet (473001-473003-561011).-\nConsiderando\nQue han sido abonados los derechos Municipales establecidos;\nEL INTENDENTE MUNICIPAL DE RIVADAVIA EN USO DE SUS FACULTADES\nRESUELVE\nARTICULO 1°.-\nHabilítese provisoriamente hasta el 9 de diciembre de 2019, el comercio cuyos datos se consigna a continuación:\nNombre del/los Titular/es\n:  Walter Alberto García\nDNI:\n11.514.388\nCUIT:\n20-11514388-4\nRubro\n: ”Venta al por menor de combustibles para vehículos automotores y motocicletas – Kiosco y polirrubros – Buffet” (473001-473003-561011)\nDomicilio\n: Moreno Nº147 – América,  Pdo. de Rivadavia.\nFecha de Inicio\n: 09/09/2019\nARTICULO 2 °.-\nDéjese constancia que la obligatoriedad de pago de las tasas  Municipales prevista por la Ordenanza Fiscal e Impositiva vigente para la actividad desarrollada comenzara a regir a partir de la fecha de inicio de actividades establecida en el Art. 1°.-\nARTICULO 3 °.-\nDéjese constancia que la presente Habilitación por su propia  naturaleza es revocable en la medida que así lo exijan el Interés Público y el Bienestar General.-\nARTICULO 4 °.-\nTome conocimiento de la presente Resolución la Oficina de Recaudación Municipal a sus efectos.-\nARTICULO 5\n°.-\nComuníquese, regístrese y archívese.-\nALICIA MABEL IGLESIAS                                                                                           JAVIER ULISES REYNOSO\nSecretaria de Economía y Finanzas                                                                                       Intendente Municipal\n\n[DOC 11]\nBoletines/Rivadavia\nResolución Nº331/2019\nResolución Nº 331/2019\nRivadavia, 12/09/2019\nVisto\nLa nota presentada por la firma BRAVOIL S.A., CUIT: 30-71000147-9, donde solicita la baja de la Habilitación Municipal, Resolución Nº219/2008,  Imponible 30335, en  el rubro: “Venta al por menor de combustibles para vehículos automotores y motocicletas”.-\nConsiderando\nQue la Oficina de Recaudación informa que dicho comercio no registra deuda a la fecha;\nEL INTENDENTE MUNICIPAL DE RIVADAVIA EN USO DE SUS FACULTADES\nRESUELVE\nARTICULO 1°.-\nDese de baja del padrón de comerciantes de Rivadavia, el  comercio de la firma BRAVOIL S.A., CUIT: 30-71000147-9, Representante Legal: Jorge Oscar Bravo, DNI: 18.292.516, en el rubro: “Venta al por menor de combustibles para vehículos automotores y motocicletas”, a partir del 09/09/2019.-\nARTICULO 2°.-\nTome  conocimiento de la presente Resolución la Oficina de   Recaudación Municipal a sus efectos.-\nARTICULO 3°.-\nLa presente Resolución será refrendada por el Secretario de Gobierno, Sr. Mauro Martin Mercado.-\nARTICULO 4°.-\nComuníquese, regístrese y archívese.-\nMAURO MARTIN MERCADO                                                                                     JAVIER ULISES REYNOSO\nSecretario de Gobierno                                                                                                 Intendente Municipal\n\n[DOC 12]\nBoletines/Rivadavia\nResolución Nº332/2019\nResolución Nº 332/2019\nPublicado en versión extractada\nRivadavia, 12/09/2019\nConcédase al Centro Recreativo Los Abuelos de la Localidad de Fortín Olavarría, autorización  Municipal para realizar un baile popular, el día sábado 14 de septiembre del corriente año, en sus instalaciones.\n\n[DOC 13]\nBoletines/Rivadavia\nResolución Nº333/2019\nResolución Nº 333/2019\nPublicado en versión extractada\nRivadavia, 12/09/2019\nConcédase al Centro Recreativo Sansinena, autorización  Municipal para realizar un evento musical, el día sábado 14 de septiembre del corriente año, en sus instalaciones.\n\n[DOC 14]\nBoletines/Rivadavia\nResolución Nº334/2019\nResolución Nº 334/2019\nPublicado en versión extractada\nRivadavia, 12/09/2019\nConcédase al Centro de Jubilados y Pensionados de Rivadavia,  autorización  Municipal para realizar un baile, el día sábado 14 de septiembre del corriente año, en sus instalaciones.\n\n[DOC 15]\nBoletines/Rivadavia\nResolución Nº335/2019\nResolución Nº 335/2019\nPublicado en versión extractada\nRivadavia, 16/09/2019\nConcédase a los alumnos que cursan el último año de los Colegios  Secundario de nuestra Ciudad, autorización Municipal para realizar el tradicional “Baile del Estudiante”, el día sábado 21 de septiembre del corriente año, a partir de las 00:00 hs., en las instalaciones del Departamento de la Juventud ubicado en calle Rivadavia Nº85 .-\n\n[DOC 16]\nBoletines/Rivadavia\nResolución Nº336/2019\nResolución Nº 336/2019\nPublicado en versión extractada\nRivadavia, 16/09/2019\nOtorgando licencias ordinarias a agentes Municipales\n\n[DOC 17]\nBoletines/Rivadavia\nResolución Nº337/2019\nResolución Nº 337/2019\nPublicado en versión extractada\nRivadavia, 17/09/2019\nOtorgando licencias Ordinarias a agentes Municipales\n\n[DOC 18]\nBoletines/Rivadavia\nResolución Nº338/2019\nResolución Nº 338/2019\nPublicado en versión extractada\nRivadavia, 17/09/2019\nOtorgando licencias por enfermedad a agentes Municipales\n\n[DOC 19]\nBoletines/Rivadavia\nResolución Nº339/2019\nResolución Nº 339/2019\nPublicado en versión extractada\nRivadavia, 17/09/2019\nOtorgando Licencias por enfermedad a agentes Municipales\n\n[DOC 20]\nBoletines/Rivadavia\nResolución Nº340/2019\nResolución Nº 340/2019\nPublicado en versión extractada\nRivadavia, 18/09/2019\nOtorgando licencias por enfermedad a agentes municipales\n\n[DOC 21]\nBoletines/Rivadavia\nResolución Nº341/2019\nResolución Nº 341/2019\nRivadavia, 18/09/2019\nVisto\nLa nota presentada por el Sr. Matías Sebastián Kessler, donde solicita la Habilitación Municipal para desarrollar su actividad comercial, en el rubro: “Venta al por menor en minimercados” (471130).-\nConsiderando\nQue han sido abonados los derechos Municipales establecidos;\nEL INTENDENTE MUNICIPAL DE RIVADAVIA EN USO DE SUS FACULTADES\nRESUELVE\nARTICULO 1°.-\nHabilítese el comercio cuyos datos se consigna a continuación:\nNombre del/los Titular/es\n:  Matías Sebastián Kessler\nDNI:\n31.346.987\nCUIT:\n20-31346987-6\nRubro\n: ”Venta al por menor en minimercados (471130)\nDomicilio\n: Rivadavia Nº152 – González Moreno,  Pdo. de Rivadavia.\nFecha de Inicio\n: 18/09/2019\nARTICULO 2 °.-\nDéjese constancia que la obligatoriedad de pago de las tasas Municipales prevista por la Ordenanza Fiscal e Impositiva vigente para la actividad desarrollada comenzara a regir a partir de la fecha de inicio de actividades establecida en el Art. 1°.-\nARTICULO 3 °.-\nDéjese constancia que la presente Habilitación por su propia naturaleza es revocable en la medida que así lo exijan el Interés Público y el Bienestar General.-\nARTICULO 4 °.-\nTome conocimiento de la presente Resolución la Oficina de Recaudación Municipal a sus efectos.-\nARTICULO 5\n°.-\nLa presente Resolución será refrendada por el Secretario de Gobierno, Sr. Mauro Martin Mercado.-\nARTICULO 6\n°.-\nComuníquese, regístrese y archívese.-\nMAURO MARTIN MERCADO                                                                                   JAVIER ULISES REYNOSO\nSecretario de Gobierno                                                                                                Intendente Municipal\n\n[DOC 22]\nBoletines/Rivadavia\nResolución Nº342/2019\nResolución Nº 342/2019\nRivadavia, 18/09/2019\nVisto\nLa nota presentada por la Sra. Jorgelina Belén Ferrero, en la que comunica el cambio de domicilio del comercio de su propiedad, el que funciona habilitado por la Resolución N°266/2014, en el rubro “Venta al por menor de productos veterinarios, animales domésticos y alimento balanceado para mascotas” (750000-477470).\nConsiderando\nQue corresponde  dejar constancia de la modificación en el Padrón de comerciantes de Rivadavia.-\nEL INTENDENTE MUNICIPAL DE RIVADAVIA EN USO DE SUS FACULTADES\nRESUELVE\nARTICULO 1°.-\nDéjese constancia en el Padrón de comerciantes de Rivadavia del cambio de domicilio del comercio de la Sra. Jorgelina Belén Ferrero, DNI: 29.377.937,  el que se encuentra habilitado  por Resolución N°266/2014 y a partir del 18/09/2019, comenzó a funcionar con domicilio en calle Avellaneda Nº254 de la Ciudad de América, Pdo. de Rivadavia.-\nARTICULO 2 °-\nDéjese  constancia que la presente habilitación por propia naturaleza  es revocable en la medida que así lo exijan el Interés Público y el Bienestar General.-\nARTICULO 3°.-\nTome conocimiento de la presente Resolución la Oficina de  Recaudación Municipal a sus efectos.-\nARTICULO 4 °.-\nLa presente Resolución será refrendada por el Secretario de Gobierno, Sr. Mauro Martin Mercado.-\nARTICULO 5 °.-\nComuníquese, regístrese y archívese.-\nMAURO MARTIN MERCADO                                                                                JAVIER ULISES REYNOSO\nSecretario de Gobierno                                                                                           Intendente Municipal\n\n[DOC 23]\nBoletines/Rivadavia\nResolución Nº343/2019\nResolución Nº 343/2019\nRivadavia, 19/09/2019\nVisto\nLa necesidad de habilitar en forma provisoria la actividad desarrollada por el Taller Protegido de Producción “Caminemos Juntos a Sembrar” de la localidad de Fortín Olavarría, Partido de Rivadavia;\nQue el organismo tiene como actividad principal la fabricación y venta de cepillos, bolsas de nylon y guantes y textiles;\nConsiderando\nQue en la actualidad la entidad funciona en un establecimiento municipal de acuerdo a lo reglamentado por la Ordenanza Nº 2789/06 y a lo establecido por la Ley 10592 de la Provincia de Buenos Aires;\nQue si bien las condiciones edilicias son óptimas aún se deben realizar trabajos de adecuación para lograr una adaptación completa a lo normado;\nQue estas autoridades municipales se comprometen a la ejecución de las reformas necesarias para lograr las condiciones necesarias para el normal y total desarrollo de las actividades del taller;\nEL INTENDENTE MUNICIPAL DE RIVADAVIA EN USO DE SUS FACULTADES\nRESUELVE\nARTICULO 1º.-\nHabilítase provisoriamente  a la institución que seguidamente se detalla:\nEntidad:\nTALLER PROTEGIDO DE PRODUCCION “CAMINEMOS JUNTOS A SEMBRAR – Municipalidad de Rivadavia.-\nRubro:\nFabricación y venta de cepillos y bolsas de nylon y textiles\nCUIT Nº\n:\n: 30-99906412-0\nDomicilio:\nDiagonal Roque Sáenz Peña s/Nº - Fortín Olavarría – Partido de Rivadavia\nARTICULO 2º.-\nLa habilitación otorgada por el artículo 1º de la presente  Resolución tendrá el carácter de provisoria por el término de 24 meses, a los efectos de la ejecución de los trabajos de adecuaciones edilicias necesarias para el adecuado funcionamiento de la institución, caso contrario la presente Resolución se revocará de pleno derecho.-\nARTICULO 3º.-\nDéjese constancia de que la Asociación Civil Taller Protegido “Camimenos Juntos a Sembrar” se encuentra exenta del pago de las Tasas Municipales y Provinciales por Ley 10.397 – Art. 151 – inc 1) – Apartado 6.-\nARTICULO 4º\n.-\nComuníquese, regístrese y archívese.-\nMAURO MARTIN MERCADO                                                                                      JAVIER ULISES REYNOSO\nSecretario de Gobierno                                                                                                   Intendente Municipal\n\n[DOC 24]\nBoletines/Rivadavia\nResolución Nº344/2019\nResolución Nº 344/2019\nRivadavia, 19/09/2019\nVisto\nLa necesidad de habilitar en forma provisoria la actividad desarrollada por el Taller Protegido de Producción “Rosa Mística” de la localidad de González Moreno, Partido de Rivadavia;\nQue el organismo tiene como actividad principal la fabricación y venta de cepillos, bolsas de nylon y guantes y textiles;\nConsiderando\nQue en la actualidad la entidad funciona transitoriamente en un establecimiento cedido gratuitamente, habiéndose previsto su traslado a un inmueble propiedad de la Municipalidad de Rivadavia a fin de dar cumplimiento a  lo reglamentado por la Ordenanza Nº 2789/06 y a lo establecido por la Ley 10592 de la Provincia de Buenos Aires;\nQue estas autoridades municipales se comprometen a la ejecución de los trabajos necesarios para adecuar el nuevo espacio a las exigencias establecidas para el desarrollo de las actividades del taller;\nEL INTENDENTE MUNICIPAL DE RIVADAVIA EN USO DE SUS FACULTADES\nRESUELVE\nARTICULO 1º.-\nHabilítase provisoriamente  a la institución que seguidamente se detalla:\nEntidad:\nTALLER PROTEGIDO “MARÍA ROSA MÍSTICA” – Municipalidad de Rivadavia.-\nRubro:\nFabricación y venta de cepillos y bolsas de nylon y textiles\nDomicilio:\nCalle 1° de Marzo S/N - González Moreno – Partido de Rivadavia\nCUIT Nº: 30-99906412-0\nARTICULO 2º.-\nLa habilitación otorgada por el artículo 1º de la presente  Resolución  tendrá el carácter de provisoria por el término de 24 meses, a los efectos de la ejecución de los trabajos de adecuaciones edilicias necesarias para el adecuado funcionamiento de la institución, caso contrario la presente Resolución se revocará de pleno derecho.-\nARTICULO 3º.-\nDéjese constancia de que el Taller  Protegido “María Rosa Mística”  se encuentra exenta del pago de las Tasas Municipales y Provinciales por Ley 10.397 – Art. 151 – inc 1) – Apartado 6.-\nARTICULO 4º.-\nComuníquese, regístrese y archívese.-\nMAURO MARTIN MERCADO                                                                                        JAVIER ULISES REYNOSO\nSecretario de Gobierno                                                                                                     Intendente Municipal\n\n[DOC 25]\nBoletines/Rivadavia\nResolución Nº345/2019\nResolución Nº 345/2019\nRivadavia, 19/09/2019\nVisto\nLa nota presentada por el Sr. Alfredo Raúl Camiletti, donde solicita la baja de la Habilitación Municipal, Resolución Nº414/2011,  399/2011 y 184/2011, Imponible 10-3321, en  el rubro: “Venta al por menor de productos de almacén y dietética – Venta al por menor de carnes rojas, menudencias, chacinados frescos y de huevos, carnes de aves, productos de granja y de la caza”.-\nConsiderando\nQue la Oficina de Recaudación informa que dicho comercio no registra deuda a la fecha;\nEL INTENDENTE MUNICIPAL DE RIVADAVIA EN USO DE SUS FACULTADES\nRESUELVE\nARTICULO 1°.-\nDese de baja del padrón de comerciantes de Rivadavia, el  comercio del Sr. Alfredo Raúl Camiletti, DNI: 17.854.977, en el rubro: “Venta al por menor de productos de almacén y dietética – Venta al por menor de carnes rojas, menudencias, chacinados frescos y de huevos, carnes de aves, productos de granja y de la caza”, a partir del 28/02/2018.-\nARTICULO 2°.-\nTome  conocimiento de la presente Resolución la Oficina de   Recaudación Municipal a sus efectos.-\nARTICULO 3°.-\nLa presente Resolución será refrendada por el Secretario de  Gobierno, Sr. Mauro Martin Mercado.-\nARTICULO 4°.-\nComuníquese, regístrese y archívese.-\nMAURO MARTIN MERCADO                                                                                          JAVIER ULISES REYNOSO\nSecretario de Gobierno                                                                                                       Intendente Municipal\n\n[DOC 26]\nBoletines/Rivadavia\nResolución Nº346/2019\nResolución Nº 346/2019\nRivadavia, 19/09/2019\nVisto\nLa nota presentada por el Sr. Roberto Ariel Giménez, donde solicita la baja de la Habilitación Municipal, Resolución Nº219/2010, Imponible 10-3237, en  el rubro: “Provisión de comidas preparadas para las empresas”.-\nConsiderando\nQue la Oficina de Recaudación informa que dicho comercio no registra deuda a la fecha;\nEL INTENDENTE MUNICIPAL DE RIVADAVIA EN USO DE SUS FACULTADES\nRESUELVE\nARTICULO 1°.-\nDese de baja del padrón de comerciantes de Rivadavia, el  comercio del Sr. Roberto Ariel Giménez, DNI: 24.044.293, en el rubro: “Provisión de comidas preparadas para las empresas”, a partir del 15/09/2019.-\nARTICULO 2°.-\nTome  conocimiento de la presente Resolución la Oficina de  Recaudación Municipal a sus efectos.-\nARTICULO 3°.-\nLa presente Resolución será refrendada por el Secretario de Gobierno, Sr. Mauro Martin Mercado.-\nARTICULO 4°.-\nComuníquese, regístrese y archívese.-\nMAURO MARTIN MERCADO                                                                                   JAVIER ULISES REYNOSO\nSecretario de Gobierno                                                                                        Intendente Municipal\n\n[DOC 27]\nBoletines/Rivadavia\nResolución Nº347/2019\nResolución Nº 347/2019\nRivadavia, 19/09/2019\nVisto\nLa nota presentada por el Sr. Alfredo Raúl Camiletti, donde solicita la Habilitación Municipal, para desarrollar su actividad comercial, en el rubro:“Construcción, reforma y reparación de edificios residenciales”(410011).-\nConsiderando\nQue han sido abonados los derechos Municipales establecidos;\nEL INTENDENTE MUNICIPAL DE RIVADAVIA EN USO DE SUS FACULTADES\nRESUELVE\nARTICULO 1°.-\nHabilítese el servicio cuyos datos se consigna a continuación:\nNombre del/los Titular/es\n:  Alfredo Raúl Camiletti\nDNI:\n17.854.977\nCUIT:\n20-17854977-5\nRubro\n: ”Construcción, reforma y reparación de edificios residenciales” (410011)\nDomicilio\n: Barrio Solidaridad, Casa Nº7 -  América,  Pdo. de Rivadavia.\nFecha de Inicio\n: 19/09/2019\nARTICULO 2 °.-\nDéjese constancia que la obligatoriedad de pago de las tasas Municipales prevista por la Ordenanza Fiscal e Impositiva vigente para la actividad desarrollada comenzara a regir a partir de la fecha de inicio de actividades establecida en el Art. 1°.-\nARTICULO 3 °.-\nDéjese constancia que la presente Habilitación por su propia naturaleza es revocable en la medida que así lo exijan el Interés Público y el Bienestar General.-\nARTICULO 4 °.-\nTome conocimiento de la presente Resolución la Oficina de Recaudación Municipal a sus efectos.-\nARTICULO 5\n°.-\nLa presente Resolución será refrendada por el Secretario de Gobierno, Sr. Mauro Martin Mercado.-\nARTICULO 6\n°.-\nComuníquese, regístrese y archívese.-\nMAURO MARTIN MERCADO                                                                                    JAVIER ULISES REYNOSO\nSecretario de Gobierno                                                                                          Intendente Municipa\n\n[DOC 28]\nBoletines/Rivadavia\nResolución Nº348/2019\nResolución Nº 348/2019\nPublicado en versión extractada\nRivadavia, 19/09/2019\nOtorgando licencias por enfermedad a agentes Municipales\n\n[DOC 29]\nBoletines/Rivadavia\nResolución Nº349/2019\nResolución Nº 349/2019\nRivadavia, 20/09/2019\nVisto\nLa nota presentada por la Sra. María Eugenia González, donde solicita la Habilitación Municipal para desarrollar su actividad comercial, en el rubro: “Servicios empresariales (829909).-\nConsiderando\nQue han sido abonados los derechos Municipales establecidos;\nEL INTENDENTE MUNICIPAL DE RIVADAVIA EN USO DE SUS FACULTADES\nRESUELVE\nARTICULO 1°.-\nHabilítese el comercio cuyos datos se consigna a continuación:\nNombre del/los Titular/es\n:  María Eugenia González\nDNI:\n33.512.108\nCUIT:\n27-33512108-8\nRubro\n: ”Servicios empresariales” (829909)\nDomicilio\n: Moreno Nº147 – América,  Pdo. de Rivadavia.\nFecha de Inicio\n: 20/09/2019\nARTICULO 2 °.-\nDéjese constancia que la obligatoriedad de pago de las tasas  Municipales prevista por la Ordenanza Fiscal e Impositiva vigente para la actividad desarrollada comenzara a regir a partir de la fecha de inicio de actividades establecida en el Art. 1°.-\nARTICULO 3 °.-\nDéjese constancia que la presente Habilitación por su propia   naturaleza es revocable en la medida que así lo exijan el Interés Público y el Bienestar General.-\nARTICULO 4 °.-\nTome conocimiento de la presente Resolución la Oficina de Recaudación Municipal a sus efectos.-\nARTICULO 5\n°.-\nLa presente Resolución será refrendada por el Secretario de  Gobierno, Sr. Mauro Martin Mercado.-\nARTICULO 6\n°.-\nComuníquese, regístrese y archívese.-\nMAURO MARTIN MERCADO                                                                                     JAVIER ULISES REYNOSO\nSecretario de Gobierno                                                                                        Intendente Municipal\n\n[DOC 30]\nBoletines/Rivadavia\nResolución Nº350/2019\nResolución Nº 350/2019\nPublicado en versión extractada\nRivadavia, 23/09/2019\nOtorgando licencias ordinarias a agentes Municipales\n\n[DOC 31]\nBoletines/Rivadavia\nResolución Nº351/2019\nResolución Nº 351/2019\nPublicado en versión extractada\nRivadavia, 24/09/2019\nOtorgando licencias por enfermedad a agentes Municipales\n\n[DOC 32]\nBoletines/Rivadavia\nResolución Nº352/2019\nResolución Nº 352/2019\nRivadavia, 25/09/2019\nVisto\nLa nota presentada por la Sra. María Candela Menendes Sposito, donde solicita la baja de la Habilitación Municipal, Resolución Nº547/2018, Imponible 10-3992, en  el rubro: “Servicio de comidas” (562099).-\nConsiderando\nQue la Oficina de Recaudación informa que dicho comercio no registra deuda a la fecha;\nEL INTENDENTE MUNICIPAL DE RIVADAVIA EN USO DE SUS FACULTADES\nRESUELVE\nARTICULO 1°.-\nDese de baja del padrón de comerciantes de Rivadavia, el   comercio de la Sra. María Candela Menendes Sposito, DNI: 42.293.268, en el rubro: “Servicio de comidas” (562099), a partir del 17/07/2019.-\nARTICULO 2°.-\nTome  conocimiento de la presente Resolución la Oficina de Recaudación Municipal a sus efectos.-\nARTICULO 3°.-\nLa presente Resolución será refrendada por el Secretario de  Gobierno, Sr. Mauro Martin Mercado.-\nARTICULO 4°.-\nComuníquese, regístrese y archívese.-\nMAURO MARTIN MERCADO                                                                                  JAVIER ULISES REYNOSO\nSecretario de Gobierno                                                                                     Intendente Municipal\n\n[DOC 33]\nBoletines/Rivadavia\nResolución Nº353/2019\nResolución Nº 353/2019\nRivadavia, 27/09/2019\nVisto\nLa nota presentada por la Sra. María Celeste García, donde solicita la Habilitación Municipal para desarrollar su actividad comercial, en el rubro: “Venta al por menor en productos de almacén y dietética” (472120).-\nConsiderando\nQue han sido abonados los derechos Municipales establecidos;\nEL INTENDENTE MUNICIPAL DE RIVADAVIA EN USO DE SUS FACULTADES\nRESUELVE\nARTICULO 1°.-\nHabilítese el comercio cuyos datos se consigna a continuación:\nNombre del/los Titular/es\n:  María Celeste García\nDNI:\n32.098.932\nCUIT:\n27-32098932-4\nRubro\n: ”Venta al por menor en productos de almacén y dietética” (472120)\nDomicilio\n: Ayacucho Nº246 – América,  Pdo. de Rivadavia.\nFecha de Inicio\n: 27/09/2019\nARTICULO 2 °.-\nDéjese constancia que la obligatoriedad de pago de las tasas  Municipales prevista por la Ordenanza Fiscal e Impositiva vigente para la actividad desarrollada comenzara a regir a partir de la fecha de inicio de actividades establecida en el Art. 1°.-\nARTICULO 3 °.-\nDéjese constancia que la presente Habilitación por su propia naturaleza es revocable en la medida que así lo exijan el Interés Público y el Bienestar General.-\nARTICULO 4 °.-\nTome conocimiento de la presente Resolución la Oficina de Recaudación Municipal a sus efectos.-\nARTICULO 5\n°.-\nLa presente Resolución será refrendada por el Secretario de Gobierno, Sr. Mauro Martin Mercado.-\nARTICULO 6\n°.-\nComuníquese, regístrese y archívese.-\nMAURO MARTIN MERCADO                                                                                JAVIER ULISES REYNOSO\nSecretario de Gobierno                                                                                    Intendente Municipal\n"
}