{
  "number": "120º",
  "date": "24/02/2022",
  "description": "120º de Rivadavia",
  "link": "/bulletins/6662",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Rivadavia\nOrdenanza Nº4522/2022\nOrdenanza Nº 4522/2022\nRivadavia, 17/02/2022\nVISTO:\nVisto lo dispuesto por la Ordenanza Municipal 4510/2021 por la que se declaró el ESTADO DE EMERGENCIA Económico, Financiera, Administrativa y Sanitaria en el Partido de Rivadavia, ante la falta de comunicación vial terrestre como consecuencia del colapso de la calzada en el tramo del entubamiento de Cuero de Zorro, ubicado en el km. 350 de la Ruta Nacional 33, acaecido el pasado domingo 12 de diciembre del pasado año 2021; atento el perjuicio comercial, industrial, económico y fundamentalmente en cuestiones de salud;\nY CONSIDERANDO:\nLa necesidad de suscribir un Convenio de Colaboración con la Dirección Nacional de Vialidad en virtud del cual LA MUNICIPALIDAD, en el marco de sus posibilidades, prestara colaboración a LA D.N.V. con equipamiento, personal y/o actividad necesaria que este a su alcance\npara el cumplimiento del objetivo que el Ente Nacional persigue en la ruta 33, kilómetro 140/142, más precisamente el puente correspondiente a la Laguna “Cuero de Zorro”.-\nQue corresponde la pertinente autorización del Honorable Concejo Deliberante;\nEL HONORABLE CONCEJO DELIBERANTE DE RIVADAVIA EN USO DE SUS FACULTADES SANCIONA LA SIGUIENTE:\nORDENANZA\nARTÍCULO 1\n.-\nAutorizase al Sr. Intendente Municipal Dr. Javier Ulises Reynoso a  suscribir Convenio, ad-referéndum del Honorable Concejo Deliberante, entre la Municipalidad de Rivadavia y la Dirección Nacional de Vialidad, representada por la Jefa Distrital Señora María Alicia Rivero y el Gerente Ejecutivo Regional Señor Patricio Antonio García, para dar cumplimiento a lo establecido por el artículo 1° del convenio referenciado.-\nARTÍCULO 2º.\n-\nComuníquese, Regístrese y Archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE RIVADAVIA A LOS DIECISIETE DIAS DEL MES DE  FEBRERO DEL AÑO DOS MIL VEINTIDOS.------------------------------------------------------------------------\nYAMILA ZAIN\nMARCELA  LESCANO\nSecretaria\nPresidente\nHonorable Concejo Deliberante\nHonorable Concejo Deliberante\nExpte. N° 15/2022\nPromulgada por Decreto Nº 219/2022\nCONVENIO DE COLABORACIÓN\nEntre esta Dirección Nacional de Vialidad - en adelante VIALIDAD NACIONAL, con domicilio legal en Julio A. Roca N° 738; Ciudad Autónoma de Buenos Aires, y domicilio real en Av. General Paz 12190  C.A.B.A , representada en este acto por La Señora Jefa Distrital, Dra. María Alicia Rivero DNI 23.336.422 y el Gerente  Ejecutivo Regional centro, Sr. Patricio Antonio García DNI 14.024.344, conforme RESOL-2020-56-APN-DNV#M0P, por una parte; y por la otra, la Municipalidad de Rivadavia, en adelante “MUNICIPIO” representada por el Sr. Intendente Javier Ulises Reynoso  DNI 26.342.089, y domicilio en calle Marcos Cachau N° 50 de la ciudad de América, Provincia de Buenos Aires de conformidad con las siguientes cláusulas acuerdan celebrar, “Ad Referéndum” del Honorable Concejo Deliberante de Rivadavia, el presente Convenio de Colaboración de asistencia, a fin de satisfacer objetivos de interés para cada parte y para la comunidad en general.\nARTICULO 1º.: OBJETO.\nAcuerdan las partes suscribir el presente Convenio de Colaboración en virtud del cual LA MUNICIPALIDAD, en el marco de sus posibilidades, prestara colaboración a LA D.N.V. con equipamiento, personal y/o actividad necesaria que este a su alcance\npara el cumplimiento del objetivo que el Ente Nacional persigue en la ruta 33, kilómetro 140/142, más precisamente el puente correspondiente a la Laguna “Cuero de Zorro”.-\nARTICULO 2º.: APORTE D.N.V.\nCon el fin de cumplir con el objeto del convenio LA D.N.V, como contraprestación, se compromete a ejecutar una contratación a través de la modalidad convenio interadministrativo con la municipalidad, estableciendo en base a los costos elaborados y ejecutados para la realización de las tareas de colaboración, que a tal fin efectuará la Secretaría de Gestión y Planificación de LA MUNICIPALIDAD,\nARTICULO 3º:\nACTO DE ASISTENCIA.\nSera coordinado entre la persona encargada de la obra que para el caso designe la D.N.V. y la Secretaría de Gestión y Planificación de LA MUNICIPALIDAD.\nARTICULO 4º.\nEl importe de la contraprestación será libre de todo costo o gravamen, siendo exclusiva responsabilidad de\nLA\nD.N.V\nla asunción de los costos de personal y otros para control, cómputos, pesajes, seguridad, así  como los gastos de materiales, maquinarias, equipos, peajes, impuestos y todo otro costo, o gravamen que se realice por el cumplimiento de los objetivos de\nLA\nD.N.V\ncon motivo del presente Convenio, como así también los exigidos por las normas vigentes en materia, renunciando expresamente a formular reclamo alguno de cualquier naturaleza.\nARTICULO\n5º: PLAZO\n. El plazo del presente Convenio se establece en por el termino en el que se lleven adelante los trabajos de puesta en valor en la zona, salvo notificación en contrario que por medio fehaciente cualquiera de las partes efectuara a la otra.\nARTICULO 6º:\nREGIMEN LABORAL\n. En caso de que\nLA\nD.N.V\n, afecte personal propio o contrate personal, para la ejecución del Objeto del presente Convenio, se excluye toda relación laboral, contractual o de cualquier clase que sea entre ese personal y\nLA MUNICIPALIDAD.\nresultando\nLA\nD.N.V\núnico responsable del cumplimiento de todas las obligaciones laborales, sociales, previsionales, seguros, cargas impositivas y en general cualesquiera sean las derivadas de las obligaciones contractuales emergentes de la relación entre\nLA MUNICIPALIDAD\ny su personal.\nARTICULO 7º: COSTOS PROYECTADOS:\nLos gastos en que LA MUNICIPALIDAD ha incurrido hasta el día de la fecha, como aquellos que se prevén hasta la finalización de la obra ascienden a la suma de PESOS …………………………..($...................), todo ello conforme al detalle expuesto en el Anexo I adjunto.\nARTICULO 8º: PLAZOS A CUMPLIR\n. Las partes pactan de común acuerdo que todos los plazos y fechas establecidas en el presente Convenio, serán de cumplimiento estricto, que vencerán indefectiblemente, sin necesidad de interpelación previa extrajudicial o judicial.\nARTICULO 9º:\nPROHIBICIÓN DE CESION, SUB-LOCACION O TRANSFERENCIA DE CONVENIO.\nEl presente Convenio no podrá ser transferido ni cedido total o parcialmente, sea a titulo oneroso o gratuito. Constatado el incumplimiento a las prohibiciones mencionadas cualquiera de las partes, previa notificación fehaciente, dará sin más por rescindido el presente Convenio.\nARTICULO 10º: RESCISION DEL CONVENIO. Cualquiera de las partes\npodrá rescindir el presente Convenio en cualquier momento, por razones de servicio o de fuerza mayor, debiendo efectuar un preaviso a\nla otra\ncon cinco (5) días de anticipación a la fecha de rescisión, sin generarse derecho alguno a ser indemnizado en todo o en parte.\nARTICULO 11º: JURISDICCION Y COMPETENCIA.\nAmbas partes acuerdan el sometimiento de cualquier controversia que se genere con relación a este convenio a la competencia de los Tribunales Ordinarios del Departamento Judicial de Trenque lauquen renunciando expresamente a cualquier otro fuero o jurisdicción que pudiera resultar competente.\nEn prueba de conformidad, se firman tres (3) ejemplares de un mismo tenor y a un solo efecto en la Ciudad de América, a los ….  días del mes de …….. de 2022.-\n.......................................................                                        .....................................\nFIRMA POR LA MUNICIPALIDAD                                      FIRMA POR LA D.N.V.\n\n[DOC 2]\nBoletines/Rivadavia\nOrdenanza Nº4523/2022\nOrdenanza Nº 4523/2022\nRivadavia, 17/02/2022\nVISTO:\nEl 200° Aniversario de la firma de las Actas constitutivas del Banco de la Provincia de Buenos Aires, cumplido el pasado 15 de enero de 2022;\nY CONSIDERANDO:\nQue el Banco de la Provincia de Buenos Aires constituye uno de los Organismos Autárquicos de mayor relevancia de la Provincia;\nQue su origen en 1822 es preexistente al de la propia Constitución Nacional;\nQue desde su creación siempre aportó al desarrollo y crecimiento de las comunidades a lo ancho y largo de la Provincia de Buenos Aires. Su actividad es esencial para contar con una oferta de Banca Pública, natural, necesaria e imprescindible en la comunidad;\nQue innumerables testimonios de habitantes de los distintos pueblos de la provincia dan cuenta de su actividad en materia de apoyo a la producción agropecuaria, industrial, al comercio local, de apoyo a la vivienda y al crédito a individuos e instituciones de la comunidad, cumpliendo incluso un rol social ante situaciones de emergencia comunitaria;\nQue en 1856 el Banco comenzó a otorgar los primeros créditos hipotecarios del país. Conformando un instrumento poderoso no solo para solucionar cuestiones afines a la vivienda familiar y al desarrollo industrial, sino como elemento de desarrollo del aparato productivo de Buenos Aires. Luego, a partir del año 1863, con la apertura de sucursales, el Banco llevó al interior de la Provincia la posibilidad de crecimiento económico y progreso, constituyéndose en una presencia fundamental y excluyente en la vida de los pobladores y de sus localidades;\nQue hoy posee más de 420 sucursales, abarcando el radio de las principales localidades de la provincia en los 135 partidos que la componen;\nQue su actividad y continuidad es fruto de varias generaciones de trabajadores y trabajadoras que con gran responsabilidad dan continuidad y valor al Primer Banco Argentino, primero de hispanoamérica y primer dador de la Moneda en el país;\nQue, algunos de sus hechos más importantes son: en 1856 otorgó el primer crédito hipotecario del país. En 1941 desarrolló el primer crédito pensado específicamente para la actividad agropecuaria. En 1969 incorporó la informática a la operatoria bancaria y en 1989 comenzó a operar la primera red de cajeros automáticos que actualmente ronda las 1.700 unidades, siendo la mayor del país;\nQue el Banco Provincia se ha caracterizado por su política de institución inclusiva, con perspectiva de género. En 1919 incorpora la primera trabajadora, en un contexto mundial donde la mujer ingresa al mercado laboral durante la primera guerra mundial. Hacia 1960 comienza a desempeñarse en el Banco, el primer trabajador con capacidades diferentes, esta política continuó con la incorporación de personal con diversas capacidades. En el año 1984, luego del conflicto bélico, se incorporan empleados con la condición de ser veteranos de guerra de Malvinas. Además de haber tenido a una mujer en el Directorio; el banco cuenta con una Gerencia de Mujeres, Géneros y Diversidad,  con  la misión de coordinar las políticas de paridad de oportunidades entre hombres y mujeres, y de respeto por la orientación sexual, la identidad y la expresión de género, gerencia que trabaja de forma articulada con la comisión de Mujeres, Política de Género y Diversidad Sexual;\nQue el Banco Provincia se convierte en el primer banco argentino emisor y aceptador de pagos mediante una billetera virtual, creó en tiempo récord la primera billetera electrónica del país, Cuenta DNI. Además la  plataforma digital Cuenta DNI Comercios, apuntará a facilitar los cobros que realicen comerciantes y trabajadores independientes;\nQue el Gobierno de la Provincia de Buenos Aires mediante el Decreto N°1/2022, publicado en el Boletín Oficial del 7 de Enero de 2022, ha declarado al 2022 como “Año del bicentenario del Banco de la Provincia de Buenos Aires”;\nEL HONORABLE CONCEJO DELIBERANTE DE RIVADAVIA EN USO DE SU FACULTADES SANCIONA LA SIGUIENTE:\nORDENANZA\nARTÍCULO 1.-\nDeclárese de Interés Municipal la conmemoración del Año 2022 como\n“Año del bicentenario del Banco de la Provincia de Buenos Aires”.\nARTÍCULO 2.-\nComuníquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE RIVADAVIA A LOS DIECISIETE DIAS DEL MES DE FEBRERO DEL AÑO DOS MIL VEINTIDOS.---------------------------------------------------------------------\nYAMILA ZAIN\nMARCELA  LESCANO\nSecretaria\nPresidente\nHonorable Concejo Deliberante\nHonorable Concejo Deliberante\nExpte- N° 19/2022\nPromulgada por Decreto Nº 220/2022\n\n[DOC 3]\nBoletines/Rivadavia\nOrdenanza Nº4524/2022\nOrdenanza Nº 4524/2022\nRivadavia, 17/02/2022\nVISTO:\nEl Decreto N° 17/2022 del Poder Ejecutivo Nacional;\nY CONSIDERANDO:\nQue, en el año 2022 se cumplen cuarenta (40) años del conflicto del Atlántico Sur suscitado entre nuestro país y el Reino Unido de Gran Bretaña e Irlanda del Norte por la disputa de soberanía sobre las\nIslas Malvinas, Georgias del Sur, Sándwich del Sur y los espacios marítimos e insulares correspondientes;\nQue, el reclamo por la\nSoberanía sobre las Islas Malvinas,  Georgias del Sur, Sandwich del Sur y los espacios marítimos e insulares correspondientes\nrepresenta para todo el Pueblo argentino una causa inclaudicable. Y al cumplirse 40 años de la Guerra por la recuperación de nuestras Islas, debemos propiciar espacios de reflexión para mantener viva la memoria, para seguir malvinizando a las futuras generaciones; y brindarles el merecido reconocimiento a los caídos y los veteranos, que son héroes vivos de nuestra historia reciente;\nQue, la\nRepública Argentina\n, durante todos los gobiernos democráticos y de manera constante ha rechazado el recurso a la fuerza y se ha mostrado continuamente dispuesta a la negociación bilateral como medio para alcanzar una solución pacífica de la controversia, de conformidad con las Resoluciones de la Asamblea General de las Naciones Unidas y los principios del Derecho Internacional;\nQue tal como expresa nuestra\nConstitución Nacional\n, en su Disposición Transitoria Primera que “la Nación Argentina ratifica su legítima e imprescriptible soberanía sobre las islas Malvinas, Georgias del Sur y Sándwich del Sur y los espacios marítimos e insulares correspondientes, por ser parte integrante del territorio nacional. La recuperación de dichos territorios y el ejercicio pleno de la soberanía, respetando el modo de vida de sus habitantes y conforme a los principios del Derecho Internacional, constituyen un objetivo permanente e irrenunciable del pueblo argentino”;\nQue, el 40º aniversario de la Guerra de Malvinas, debe ser\nun año profundamente malvinero\n, donde la Causa Malvinas esté presente en cada rincón de nuestra Patria, durante los 365 días de 2.022;\nQue, comprendiendo la importancia de dicho acontecimiento, el Presidente de la Nación, el Sr. Alberto Fernández, ha lanzado la iniciativa interministerial\n“Agenda Malvinas - 40 años”\n, cuyos objetivos son elaborar acciones y propuestas que tienen como fin resaltar el reconocimiento y el homenaje del pueblo argentino a los excombatientes, caídos y familiares del conflicto del Atlántico Sur, así como difundir los principales argumentos de la posición argentina en la\n“Cuestión de las Islas Malvinas”\n, con una perspectiva inclusiva y federal;\nQue, el\nDecreto N° 17/2022\ndel Poder Ejecutivo Nacional, en su artículo 1° declara el Año 2022 como de homenaje del pueblo argentino a los caídos en el conflicto de las Islas Malvinas, Georgias del Sur, Sándwich del Sur y los espacios marítimos e insulares correspondientes, así como a sus familiares y a los veteranos y las veteranas de Malvinas. Y en su artículo 3° encomienda al Poder Ejecutivo Nacional a realizar acciones tendientes a la difusión y concientización sobre los derechos soberanos argentinos respecto de la “Cuestión de las Islas Malvinas” y destacará los principales argumentos de la posición argentina;\nQue, a su vez, en el artículo 2° dispone que durante el Año 2022 toda la documentación oficial de la Administración Pública Nacional, centralizada y descentralizada, así como de los Entes autárquicos dependientes de esta, deberá llevar la leyenda:\n“Las Malvinas son argentinas”;\nQue, recuperar la Soberanía sobre nuestra Islas es un objetivo de todo el Pueblo argentino, por lo que no debe haber divisiones a la hora de ejercer nuestro legítimo reclamo. Malvinas Nos Une, no es solo una consigna, es la forma en que vivimos y sentimos esa causa, razón por la cual en cada pueblo de nuestra Nación, podemos encontrar una plaza, un monolito, una escuela, una calle, un lugar para recordar a sus caídos, para reivindicar la causa Malvinas, que es parte de esa identidad y pertenencia que tenemos;\nEL HONORABLE CONCEJO DELIBERANTE DE RIVADAVIA EN USO DE SUS FACULTADES SANCIONA LA SIGUIENTE:\nORDENANZA\nARTÍCULO 1.-\nAdhiérase al Decreto N° 17/2022 del Poder Ejecutivo Nacional y encomiéndese al Poder Ejecutivo Municipal a instrumentar los mecanismos administrativos necesarios, para adaptar y dar cumplimiento, a lo establecido en los artículos 1°, 2° y 3° de la normativa mencionada.\nARTÍCULO 2.-\nRegístrese, notifíquese al Departamento Ejecutivo, comuníquese, publíquese y archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE RIVADAVIA A LOS DIECISIETE DIAS DEL MES DE FEBRERO DEL AÑO DOS MIL VEINTIDOS.------------------------------------------------------------------------\nYAMILA ZAIN\nMARCELA  LESCANO\nSecretaria\nPresidente\nHonorable Concejo Deliberante\nHonorable Concejo Deliberante\nExpte. N° 20/2022\nPromulgada por Decreto Nº 221/2022\n\n[DOC 4]\nBoletines/Rivadavia\nOrdenanza Nº4525/2022\nOrdenanza Nº 4525/2022\nRivadavia, 17/02/2022\nVISTO:\nQue el día 2 de Diciembre del año 2021 se Aprobó el Anteproyecto de Ordenanza  que modifica el Plan de Ordenamiento Urbano, donde se planifica el desarrollo urbano de la ciudad de América estableciendo principios y ejes, desde el punto de vista de la ocupación del territorio, subdivisiones de lotes y  todo lo que tiene que ver con sus usos;\nY CONSIDERANDO:\nQue en el Anteproyecto de Ordenanza se mencionan los  dictámenes modificatorios a la Ordenanza N° 3.250/2010  del Plan de Ordenamiento Urbano;\nQue por un error involuntario se mencionó el número de Ordenanza N°  3.984/2017,  debiendo decir “Ordenanza N° 3.937/2017”, por tal motivo resulta necesario rectificar a fin  de que quede correctamente redactado;\nEL HONORABLE CONCEJO DELIBERANTE DE RIVADAVIA EN USO DE SUS FACULTADES SANCIONA LA SIGUIENTE:\nORDENANZA\nARTÍCULO 1.-\nRECTIFÍQUESE\nen el Anteproyecto de Ordenanza aprobado el 2/12/2021 y que modifica el Plan de Ordenamiento Urbano en la ciudad de América,  el número de Ordenanza N° 3.984/2017, que por involuntario error se menciona, debiendo decir\n“Ordenanza N° 3.937/2017”,\na fin de que quede correctamente redactado.\nARTÍCULO 2.-\nComuníquese, Regístrese y Archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE RIVADAVIA A  LOS DIECISIETE  DIAS DEL MES DE  FEBRERO DEL AÑO DOS MIL VEINTIDOS.------------------------------------------------------------------------\nYAMILA ZAIN\nMARCELA LESCANO\nSecretaria\nPresidente\nHonorable Concejo Deliberante\nHonorable Concejo Deliberante\nExpte. N° 21/2022\nVer Expte. N° 75/10\nExpte. N° 224/21\nPromulgada por Decreto Nº 222/2022\n\n[DOC 5]\nBoletines/Rivadavia\nOrdenanza Nº4526/2022\nOrdenanza Nº 4526/2022\nRivadavia, 17/02/2022\nVISTO Y CONSIDERANDO:\nQue se debe proceder al cobro de las obras de Cordón Cuneta y Pavimento ejecutadas en todo el Distrito de Rivadavia;\nQue a tales efectos es necesario fijar el valor a abonar por cada frentista de acuerdo al análisis de costo efectuado por la Secretaría de Planeamiento e Infraestructura;\nEL HONORABLE CONCEJO DELIBERANTE DE RIVADAVIA EN USO DE SUS FACULTADES SANCIONA LA SIGUIENTE:\nORDENANZA\nARTÍCULO 1.-\nFíjese el siguiente valor para el cobro de las obras de\nCONSTRUCCION DE CORDON  CUNETA Y PAVIMENTO ASFÁLTICO\nen todo el Distrito, el que será de pago obligatorio para los propietarios o poseedores a título de dueño de los inmuebles afectados:\nCONSTRUCCION CORDON CUNETA: $ 3.639,47 (Pesos tres mil seiscientos treinta y nueve con cuarenta y siete centavos) por metro lineal.-\nCONSTRUCCION ASFALTO: $ 2.696,40 (Pesos dos mil seiscientos noventa y seis con cuarenta centavos) por metro cuadrado.-\nARTÍCULO 2.-\nLos frentistas afectados, podrán optar por alguna de las siguientes modalidades para el pago de su deuda:\na)     Al contado: 20% (veinte por ciento) de descuento.\nb)    Hasta en 60 (sesenta) cuotas con un interés del 2.50% (dos con cincuenta por ciento) mensual, aplicándose el sistema francés de amortización de cuotas.\nEn aquellos  casos  que mediante estudio socio económico se compruebe la imposibilidad de cumplir con el inciso b), el Departamento Ejecutivo queda facultado  para establecer modalidades  especiales de  pago.-\nARTICULO 3.-\nLos frentistas podrán optar por alguna de las modalidades  de pago   establecidos en el Artículo anterior mediante la suscripción de los respectivos Convenios individuales. Deberán formalizar el respectivo convenio de pago dentro de los treinta (30) días de notificados.\nSi los frentistas no hubiesen suscripto el convenio con ninguna forma de pago se entenderá a los efectos  de este Artículo, que está obligado al Plan de Pagos de mayor  extensión establecido.-\nARTICULO 4.-\nLos montos establecidos en el artículo 1º tendrán vigencia a partir de la  promulgación de  la presente Ordenanza.\nARTICULO 5.-\nComuníquese, Regístrese y Archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE RIVADAVIA A LOS DIECISIETE DIAS DEL MES DE FEBRERO DEL AÑO DOS MIL VEINTIDOS.----------------------------------------------------------------------------------------------------------\nYAMILA ZAIN\nMARCELA  LESCANO\nSecretaria\nPresidente\nHonorable Concejo Deliberante\nHonorable Concejo Deliberante\nExpte. N° 22/2022\nPromulgada por Decreto Nº 223/2022\n"
}