{
  "number": "15º",
  "date": "02/01/2018",
  "description": "15º de Rojas",
  "link": "/bulletins/564",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Rojas\nDecreto Nº150/17\nDecreto Nº 150/17\nPublicado en versión extractada\nRojas, 01/02/2017\nOtorgar subsidio para solventar gastos de persona carenciada de nuestra Ciudad, correspondiente a gastos de sepelio.\n\n[DOC 2]\nBoletines/Rojas\nDecreto Nº151/17\nDecreto Nº 151/17\nRojas, 01/02/2017\nVisto\ny\nConsiderando\nLa presentación efectuada por ADeUR (Asociación para el Desarrollo Universitario de Rojas) ante esta Municipalidad, en la cual solicita asistencia económica a los efectos de solventar gastos de mantenimiento y funcionamiento que demanda la mencionada Institución;\nPor ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º\n: Otórguese un subsidio por la suma de PESOS SEIS MIL ($ 6.000), a ADeUR (Asociación para el Desarrollo Universitario de Rojas) para cubrir gastos de mantenimiento y funcionamiento de la mencionada Institución.-\nARTÍCULO 2º\n: Dicha erogación deberá ser imputada a la Partida Presupuestaria Otras Instituciones Culturales y Sociales y sin fines de lucro.-\nARTÍCULO 3º\n: El presente DECRETO será refrendado por el SECRETARIO DE HACIENDA.-\nARTICULO 4º\n: Comuníquese, regístrese y archívese.-\nDECRETO Nº 151/2017.-\nCPN Sebastian Omar BARZAGHI                    Ing. Claudio A. ROSSI\nSECRETARIO DE HACIENDA\nINTENDENTE MUNICIPAL\n\n[DOC 3]\nBoletines/Rojas\nDecreto Nº152/17\nDecreto Nº 152/17\nPublicado en versión extractada\nRojas, 01/02/2017\nAbonar a partir del dia 1º de febrero de 2017, en concepto de Bonificación por Premio Conductor, el CINCUENTA POR CIENTO (50%), a agente municipal.\n\n[DOC 4]\nBoletines/Rojas\nDecreto Nº153/17\nDecreto Nº 153/17\nRojas, 02/02/2017\nVisto\nLa apertura de la Licitación Privada Nº 01/17, “Provisión de medicamentos y material descartable, para ser afectado al Hospital Saturnino E. Unzué de Rojas (B)”; y\nConsiderando\nQue reunida la Comisión de pre-adjudicación, para evaluar las propuestas presentadas en la mencionada Licitación, aconsejan al señor Intendente Municipal Don Claudio A. ROSSI, adjudicar a los oferentes que a continuación se detallan:\nDROGUERÍA DIMAT S.A., por un valor de PESOS CIENTO NOVENTA Y CUATRO MIL SETECIENTOS OCHENTA Y UNO CON SESENTA CENTAVOS ($198.781,60);\nMG INSUMOS S.A., por un valor de PESOS CIENTO TREINTA Y OCHO MIL OCHOCIENTOS DIECISÉIS CON CINCUENTA CENTAVOS ($138.816,50);\nDROGUERÍA GÉNESIS S.A., por un valor de PESOS CIENTO VEINTISIETE MIL SEISCIENTOS VEINTISIETE ($127.627,00);\nDROGUERÍA LUMA S.A., por un valor de PESOS QUINIENTOS DIECISIETE MIL DOSCIENTOS SESENTA Y SEIS ($517.266,00);\nEs por ello, que en uso de sus facultades y atribuciones\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n: Adjudicar la Licitación Privada Nº 01/17, “Provisión de medicamentos y material descartable, para ser afectado al Hospital Saturnino E. Unzué de Rojas (B)” a los oferentes que a continuación se detallan: DROGUERÍA DIMAT S.A., por un valor de PESOS CIENTO NOVENTA Y CUATRO MIL SETECIENTOS OCHENTA Y UNO CON SESENTA CENTAVOS ($198.781,60);\nMG INSUMOS S.A., por un valor de PESOS CIENTO TREINTA Y OCHO MIL OCHOCIENTOS DIECISÉIS CON CINCUENTA CENTAVOS ($138.816,50);\nDROGUERÍA GÉNESIS S.A., por un valor de PESOS CIENTO VEINTISIETE MIL SEISCIENTOS VEINTISIETE ($127.627,00);\nDROGUERIA LUMA S.A., por un valor de PESOS QUINIENTOS DIECISIETE MIL DOSCIENTOS SESENTA Y SEIS ($517.266,00)\nARTICULO 2º\n: El presente DECRETO será refrendado por el SECRETARIO GRAL. DE COORDINACIÓN Y GOBIERNO.-\nARTICULO 3º\n: Comuníquese, regístrese y archívese.-\nDECRETO Nº\n153\n/1\n7\n.\nCristian A. FORD                                                              Ing. Claudio A. ROSSI\nSECRETARIO GRAL. DE COORDINACIÓN                INTENDENTE MUNICIPAL\nY GOBIERNO\n\n[DOC 5]\nBoletines/Rojas\nDecreto Nº154/17\nDecreto Nº 154/17\nRojas, 02/02/2017\nVisto\nLa Ley 11969, Artículo 72 ter.” Los agentes de la actividad eléctrica a que se refiere el artículo 7ª inc. C) de la presente Ley, por las operaciones de venta que realicen con usuarios o consumidores finales, abonarán mensualmente a las municipalidades de los partidos respectivos, una contribución equivalente al seis por ciento (6%) de sus entradas brutas, netas de impuestos recaída por la venta de energía eléctrica- con excepción de las correspondientes por suministros para Alumbrado Público- la que se trasladará en forma discriminada en la facturación del usuario;\nDicha contribución será sustitutiva de todo gravamen o derecho municipal, inclusive los referidos al uso del dominio público, excepto que se trate de contribuciones especiales o de mejoras y de aquellos que correspondan por la prestación efectiva de un servicio no vinculado a su actividad;\nLos agentes de la actividad eléctrica comprendidos en el primer párrafo liquidarán dentro de los diez (10) días de vencido cada mes calendario, la diferencia entre el importe de la contribución del seis por ciento (6%) y de las eventuales deudas por servicios o suministros por cualquier concepto a la respectiva Municipalidad. El pago correspondiente a la suma resultante de tal compensación por los agentes de la actividad eléctrica u el Municipio, según correspondiera, será efectuado dentro de los diez (10) días corridos a partir del plazo establecido para compensar”\n;\ny\nConsiderando\nQue se hace necesario reglamentar todo lo referente a gravámenes y/o derechos municipales, que afectan a los inmuebles y/o vehículos de dominio y/o titularidad de la Cooperativa de Luz y Fuerza Eléctrica de Rojas Limitada, afectados únicamente a la comercialización de energía eléctrica;\nPOR ELLO, en uso de sus facultades\nEL INTENDENTE MUNICIPAL\n,\nD E C R E T A\nARTÍCULO 1º\n:\nAplíquese el Artículo 72 ter. de la Ley 11969 a los siguientes inmuebles y vehículos pertenecientes a la Cooperativa de Luz y Fuerza Eléctrica de Rojas Limitada:\nCric. I.- Secc. B.- Manz. 159.- Parc. 8.- Partida Municipal 3092\nCric. I.- Secc. B.- Manz. 115.- Parc. 4.- Partida Municipal 2246\nCric. I.- Secc. C.- Manz. 214.- Parc. 11.- Partida Municipal 422000\nCric. I.- Secc. A.- Manz. 58.- Parc. 7.- Partida Municipal 1068\nCric. I.- Secc. A.- Manz. 58.- Parc. 8.- Partida Municipal 1069\nCIM 533 Partida Municipal 6402\nCLM 495 Partida Municipal 6790\nCRT 697 Partida Municipal 7012\nBMW 389 Partida Municipal 5508\nBDU 259 Partida Municipal 5291\nENI 944 Partida Municipal 8812\nARTÍCULO 2º\n:\nEl presente Decreto será refrendado por el Señor SECRETARIO DE HACIENDA.-\nARTÍCULO 3º\n:\nComuníquese, regístrese y archívese.-\nDECRETO Nº 154/2017.-\nSEBASTIAN O. BARZAGHI                         ING. CLAUDIO A. ROSSI\nSECRETARIO DE HACIENDA                     INTENDENTE MUNICIPAL\n\n[DOC 6]\nBoletines/Rojas\nDecreto Nº155/17\nDecreto Nº 155/17\nRojas, 02/02/2017\nVisto\ny\nConsiderando\nLa propuesta presentada por la Dirección de Educación de esta Municipalidad, representada por Cecilia Acerbo en la que se solicita se declare de Interés Educativo, el portal Magna Plus por ser una plataforma digital acorde a los tiempos actuales y a los lineamientos de modernización educativos con contenidos e información fidedignas para los alumnos y docentes del distrito, con un sistema de búsqueda cerrado que protege a los menores de acceder a contenidos impropios;\nPor ello, en uso de sus facultades\nEl INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n: Declarar de “Interés Educativo” el portal Magna Plus por ser una plataforma digital acorde a los tiempos actuales y a los lineamientos de modernización educativos con contenidos e información fidedignas para los alumnos y docentes del distrito, con un sistema de búsqueda cerrado que protege a los menores de acceder a contenidos impropios.-\nARTICULO 2º\n: La Municipalidad colaborará con los gastos ocasionados.-\nARTÍCULO 3º\n: El presente DECRETO será refrendado por el SECRETARIO GENERAL DE COORDINACIÓN Y GOBIERNO, Cristian A. FORD.-\nARTICULO 4º\n: Comuníquese, regístrese y archívese.-\nDECRETO Nº 155/2017.-\nCristian A. FORD                                                         Ing. Claudio A. ROSSI\nSECRETARIO GRAL. DE COORDINACIÓN           INTENDENTE MUNICIPAL\nY GOBIERNO\n\n[DOC 7]\nBoletines/Rojas\nDecreto Nº156/17\nDecreto Nº 156/17\nRojas, 02/02/2017\nVisto\ny\nConsiderando\nLa necesidad de llamar a Concurso de Precios Nº 03/17 para “Contratación de 1 (una) Pala Cargadora de aprox. 0,80 m3 balde carg. ; 1 (una) Pala Cargadora de aprox. 1 m3, balde carg.; y 1 (un) Camión Volcador, para realizar tareas de recolección de montículos y movimiento de tierra en diferentes sectores de la ciudad y barrios del partido de Rojas, para ser afectados a Dirección de Servicios Urbanos”, por un Presupuesto Oficial de PESOS DOSCIENTOS OCHENTA MIL ($280.000,00);\nPor ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º\n: Llamar a Concurso de Precios Nº 03/17, para “Contratación de 1 (una) Pala Cargadora de aprox. 0,80 m3 balde carg.; 1 (una) Pala Cargadora de aprox. 1 m3, balde carg.; y 1 (un) Camión Volcador, para realizar tareas de recolección de montículos y movimiento de tierra en diferentes sectores de la ciudad y barrios del partido de Rojas, para ser afectados a Dirección de Servicios Urbanos”, por un Presupuesto Oficial de PESOS DOSCIENTOS OCHENTA MIL ($280.000,00).-\nARTÍCULO 2º\n: Las ventas y consultas de pliegos se harán a través de la oficina de Compras y Suministros, a partir del día 06 de febrero y hasta el día 10 de febrero del corriente año, en el horario de 8.00 a 12.00 horas, por un importe de PESOS TRESCIENTOS CINCUENTA Y UNO ($ 351,00).-\nARTÍCULO 3º\n: La presentación de propuestas se realizará el día 13 de febrero de 2017, hasta las 10:00 horas en La Oficina de Compras de esta Municipalidad.-\nARTICULO 4º\n: Se ha fijado como fecha de apertura el día 13 de febrero de 2017, a las 11.00 horas en la Oficina de Compras de ésta Municipalidad.-\nARTÍCULO 5º\n: El presente DECRETO será refrendado por el SECRETARIO GENERAL DE COORDINACIÓN Y GOBIERNO, Cristian Ariel FORD.-\nARTICULO 6º\n: Comuníquese, regístrese y archívese.-\nDECRETO Nº 156/2017.-\nCristian A. FORD                                                         Ing. Claudio A. ROSSI\nSECRETARIO GRAL. DE COORDINACIÓN            INTENDENTE MUNICIPAL\nY GOBIERNO\n\n[DOC 8]\nBoletines/Rojas\nDecreto Nº157/17\nDecreto Nº 157/17\nPublicado en versión extractada\nRojas, 02/02/2017\nOtorgar subsidio a persona carenciada de nuestra ciudad, correspondiente a pago de necesidades básicas.-\n\n[DOC 9]\nBoletines/Rojas\nDecreto Nº158/17\nDecreto Nº 158/17\nPublicado en versión extractada\nRojas, 02/02/2017\nOtorgar subsidio a personas carenciadas de nuestra ciudad correspondiente a pago de alquiler .-\n\n[DOC 10]\nBoletines/Rojas\nDecreto Nº159/17\nDecreto Nº 159/17\nRojas, 02/02/2017\nVisto\ny\nConsiderando\nLa presentación efectuada por La Asociación Protectora de Enfermos de Cáncer ( A.P.E.C.), ante este Municipalidad, en la cual solicita asistencia económica a los efectos de solventar gastos de mantenimiento y funcionamiento que demanda la mencionada Institución;\nPor ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º\n: Otorgar un subsidio por la suma de PESOS TREINTA Y NUEVE MIL SEISCIENTOS OCHENTA Y SIETE CON CINCUENTA CENTAVOS ($ 39.687,50), para cubrir gastos de mantenimiento y funcionamiento de la Asociación Protectora de Enfermos de Cáncer ( A.P.E.C).-\nARTÍCULO 2º\n: Dicha erogación deberá ser imputada a la Partida Presupuestaria Otras Instituciones Culturales y Sociales y sin fines de lucro.-\nARTÍCULO 3º\n: El presente DECRETO será refrendado por el SECRETARIO DE HACIENDA.-\nARTICULO 4º\n: Comuníquese, regístrese y archívese.-\nDECRETO Nº\n159\n/201\n7\n.-\nCPN SEBASTIÁN BARZAGHI                Ing. Claudio A. ROSSI\nSECRETARIO DE HACIENDA             INTENDENTE MUNICIPAL\n\n[DOC 11]\nBoletines/Rojas\nDecreto Nº160/17\nDecreto Nº 160/17\nRojas, 02/02/2017\nVisto\ny\nConsiderando\n1) La necesidad de celebrar contrato de locación respecto del inmueble ubicado en Avda. Fortin Mercedes 126, cuya Nomenclatura Catastral es: Circunscripción II, Sección A, Quinta 28, Parcela 12 de este Partido de Rojas (B);\n2) Que el precio del alquiler de dicho predio ascendería a la suma de  Pesos ONCE MIL QUINIENTOS ($ 11.500.-), suma que estimo razonable en consideración a las características particulares del mismo;\n3) Que el contrato tendrá vigencia del 01 de Febrero de 2017 al día 28 de Febrero de 2017;\n4) Que es facultad del Intendente Municipal autorizar la celebración de este tipo de contratos;\n5) Que conforme lo preceptuado por la Ley Orgánica de las Municipalidades la mencionada contratación puede realizarse de forma directa (art. 156 inc. 7 del decreto-ley 6769/58 (LOM).\nPor todo ello, en uso de sus facultades el Intendente Municipal del Partido de Rojas,\nDECRETA\nARTÍCULO Nº 1\n:\nAutorízase la celebración del contrato de locación en los términos enunciados en los considerandos precedentes.-\nARTÍCULO Nº 2\n:\nDelégase a la Asesora Letrada la confección del referido contrato de locación, en los términos referidos en los Vistos y Considerandos del presente, con más las demás cláusulas de estilo y rigor a efectos de preservar los intereses de este Municipio de Rojas.-\nARTÍCULO Nº 3\n:\nEl presente decreto será refrendado por el Secretario General de Coordinación y Gobierno, Sr. Cristian Ariel Ford.-\nARTÍCULO Nº 4\n:\nComuníquese, Regístrese y Archívese.-\n\n[DOC 12]\nBoletines/Rojas\nDecreto Nº161/17\nDecreto Nº 161/17\nRojas, 02/02/2017\nVisto\ny\nConsiderando\nLa presentación efectuada por el Director de Deportes y Recreación del Gobierno de Rojas, profesor Claudio Cuello, en la cual solicita un subsidio para afrontar gastos relacionados a la Colonia Municipal de Vacaciones 2017, de nuestra ciudad;\nPor ello, en uso de sus facultades:\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTICULO 1º\n: Otorgar a la Comisión Municipal de Deportes un subsidio por la suma de PESOS DIECISÉIS MIL ($16.000), para afrontar gastos relacionados a la Colonia Municipal de Vacaciones 2017, de nuestra ciudad.-\nARTICULO 2º\n: Dicha erogación debe ser imputada a la partida Transferencias a otras Instituciones Culturales y Sociales y sin fines de Lucro (5.7.1.0).-\nARTICULO 3º\n: El presente DECRETO será refrendado por el SECRETARIO DE HACIENDA.-\nARTICULO 4º\n: Registrar, comunicar, publicar. Cumplido. archivar.-\nDECRETO Nº\n1\n61\n/201\n7\n.\nCPN Sebastian BARZAGHI                             Ing. Claudio A. ROSSI\nSECRETARIO DE HACIENDA                         INTENDENTE MUNICIPAL\n\n[DOC 13]\nBoletines/Rojas\nDecreto Nº162/17\nDecreto Nº 162/17\nRojas, 03/02/2017\nVisto\ny\nConsiderando\nLa propuesta presentada por la Comisión del Crisol Club de Rafael Obligado, en la que solicita ayuda económica a efectos de solventar gastos de mantenimiento y funcionamiento de dicha institución;\nPor ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n: Otorgar un subsidio por la suma de PESOS DIEZ MIL ($ 10.000) a la Comisión del Crisol Club de Rafael Obligado, a los efectos de cubrir gastos de mantenimiento y funcionamiento de dicha institución.-\nARTÍCULO 2º\n: Dicha erogación deberá ser imputada a la Partida Transferencias a Otras Instituciones Culturales y Sociales y sin fines de lucro (5.1.7.0).-\nARTÍCULO 3º\n: El presente DECRETO será refrendado por el SECRETARIO DE HACIENDA.-\nARTICULO 4º\n: Comuníquese, regístrese y archívese.-\nDECRETO Nº 162/2017.-\nCPN Sebastian Omar BARZAGHI                      Ing. Claudio A. ROSSI\nSECRETARIO DE HACIENDA                              INTENDENTE MUNICIPAL\n\n[DOC 14]\nBoletines/Rojas\nDecreto Nº163/17\nDecreto Nº 163/17\nRojas, 03/02/2017\nVisto\ny\nConsiderando\nLa presentación efectuada por la Comisión de La Asociación Solidaria de Rojas, a efectos de resolver gastos de mantenimiento y funcionamiento, que demanda la mencionada Institución;\nEs por ello, que en uso de sus facultades y atribuciones\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º\n: Otorgar un subsidio por la suma de PESOS SEIS MIL ($ 6.000), a la Comisión de La Asociación Solidaria de Rojas, a efectos de resolver gastos de mantenimiento y funcionamiento, que demanda la mencionada Institución.-\nARTÍCULO 2º\n: Dicha erogación deberá ser imputada a la Partida Presupuestaria Otras Instituciones Culturales y Sociales y sin fines de lucro.-\nARTICULO 3\nº: El presente DECRETO ser refrendado por el Secretario de Hacienda.-\nARTÍCULO 4º\n: Comuníquese, regístrese y archívese.-\nDECRETO Nº\n163\n/201\n7\n.-\nCPN Sebastian BARZAGHI                 Ing. Claudio A. ROSSI\nSecretario de Hacienda                     Intendente Municipal\n\n[DOC 15]\nBoletines/Rojas\nDecreto Nº164/17\nDecreto Nº 164/17\nRojas, 06/02/2017\nVisto\ny\nConsiderando\nLa necesidad de llamar a Concurso de Precios Nº 04/17 para la “Contratación de mano de obra para la Ejecución de la mampostería de elevación, losas de viguetas y ladrillos cerámicos, cubiertas de chapa y revoque exterior, para la construcción de un NIDO ubicado en el Barrio Santa Rita en la intersección de las calles Miers y Virrey Vertiz, en la ciudad de Rojas”, por un Presupuesto Oficial de PESOS TRESCIENTOS VEINTICINCO MIL SEISCIENTOS ($ 325.600,00);\nPor ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º\n: Llamar a Concurso de Precios Nº 04/17 para la “Contratación de mano de obra para la Ejecución de la mampostería de elevación, losas de viguetas y ladrillos cerámicos, cubiertas de chapa y revoque exterior, para la construcción de un NIDO ubicado en el Barrio Santa Rita en la intersección de las calles Miers y Virrey Vertiz, en la ciudad de Rojas”, por un Presupuesto Oficial de PESOS TRESCIENTOS VEINTICINCO MIL SEISCIENTOS ($ 325.600,00).-\nARTÍCULO 2º\n: Las ventas y consultas de pliegos se harán a través de la oficina de Compras y Suministros, a partir del día 09 de febrero y hasta el día 14 de febrero del corriente año, en el horario de 8.00 a 12.00 horas, el valor del mismo será por un importe de PESOS TRESCIENTOS NOVENTA Y CINCO ($ 395,00).-\nARTÍCULO 3º\n: La presentación de propuestas se realizará el día 16 de febrero de 2017, hasta las 10:00 horas en La Oficina de Compras de esta Municipalidad.-\nARTICULO 4º\n: Se ha fijado como fecha de apertura el día 16 de febrero de 2017, a las 11.00 horas en la Oficina de Compras de ésta Municipalidad.-\nARTÍCULO 5º\n: El presente DECRETO será refrendado por el SECRETARIO DE HACIENDA.-\nARTICULO 6º\n: Comuníquese, regístrese y archívese.-\nDECRETO Nº 164/2017.-\nSebastian BARZAGHI                               Ing. Claudio A. ROSSI\nSECRETARIO DE HACIENDA                  INTENDENTE MUNICIPAL\n\n[DOC 16]\nBoletines/Rojas\nDecreto Nº165/17\nDecreto Nº 165/17\nRojas, 06/02/2017\nVisto\ny\nConsiderando\n1)\nEl uso público que se le vienen otorgando a los inmuebles identificados catastralmente como: Circunscripción II – Sección B – Quinta 39 - Fracción I - Parcelas 7 y 16 ubicados en esta Ciudad de Rojas.-\n2)\nLa necesidad y conveniencia de formalizar un contrato de comodato de los inmuebles mencionados, a favor del municipio, con la finalidad de uso público, que regularice una situación de hecho existente.-\n3)\nQue el contrato debería celebrarse por el plazo de un (1) año comenzando su vigencia el 1º de enero de 2017 finalizando el día 31 de diciembre de 2017.-\n4)\nQue es facultad del Intendente Municipal autorizar la celebración de este tipo de contratos.-\nPor todo ello, en uso de su facultades el Intendente Municipal del Partido de Rojas,\nD E C R E T A\nARTÍCULO Nº 1\n:\nAutorízase la celebración del contrato de comodato en los términos enunciados en los considerandos precedentes.-\nARTÍCULO Nº 2\n:\nDelégase en la Asesora Letrada la confección del referido contrato de comodato, en los términos referidos en los Vistos y Considerandos del presente, con más las demás cláusulas de estilo y rigor a efectos de preservar adecuadamente los intereses de este Municipio de Rojas.-\nARTÍCULO Nº 3\n:\nEl presente decreto será refrendado por el Secretario General de Coordinación y Gobierno, Sr. Cristian Ariel Ford.-\nARTÍCULO Nº 4\n:\nComuníquese, Regístrese y Archívese.-\n\n[DOC 17]\nBoletines/Rojas\nDecreto Nº166/17\nDecreto Nº 166/17\nRojas, 06/02/2017\nVisto\nEl Expediente Nº 0166/17 presentado por UBALTON Agustina, quien solicita la BAJA del comercio, dedicado en su Actividad: Venta al por menor de prendas y accesorios de vestir N.C.P. excepto calzado, artículos de marroquinería, paraguas y similares, el que funcionaba en el inmueble ubicado en Julio Iribarne Nº 392, Ciudad de Rojas (B.A.); y\nConsiderando\nQue se han cumplimentado todos los requisitos previstos en la Ordenanza Nº 926/92;\nPOR ELLO, en uso de sus facultades,\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTÍCULO  1º\n:\nOtórguese la BAJA del comercio, perteneciente a UBALTON Agustina, en  el rubro: Venta al por menor de prendas y accesorios de vestir N.C.P. excepto calzado, artículos de marroquinería, paraguas y similares, el que funcionaba con domicilio en Julio Iribarne Nº 392, Ciudad de Rojas; por estar encuadrado dentro de las normas vigentes que rigen la materia.-\nARTÍCULO 2º\n:\nComuníquese a Dirección de Rentas para que sea archivado el Certificado de Habilitación Nº 5358.-\nARTÍCULO 3º\n:\nEl presente Decreto será refrendado por el Secretario General, de Coordinación y Gobierno: Sr. Cristian Ariel FORD.-\nARTÍCULO 4º\n:\nRegistrar, comunicar, publicar, cumplido, archivar.-\nDECRETO Nº\n: 0166/2017.-\n\n[DOC 18]\nBoletines/Rojas\nDecreto Nº167/17\nDecreto Nº 167/17\nRojas, 06/02/2017\nVisto\ny\nConsiderando\nLa propuesta presentada por el Director de Cultura de esta Municipalidad, Alejandro ELCORO, en la que se solicita asistencia economica para la Comisión de Cultura, para solventar gastos de mantenimiento y funcionamiento;\nPor ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n: Otórguese un subsidio por la suma de PESOS OCHENTA Y UN MIL ($81.000) para la Comisión de Cultura.-\nARTICULO 2º\n: Dicha erogación deberá ser imputada a la Partida Presupuestaria Transferencias a otras Instituciones Culturales y Sociales y sin fines de lucro (5.1.7.0).-\nARTÍCULO 3º\n: El presente DECRETO será refrendado por el SECRETARIO DE HACIENDA.-\nARTICULO 4º\n: Registrar, comunicar, publicar. Cumplido. Archivar.-\nDECRETO Nº\n167\n/201\n7\n.\nSebastian BARZAGHI                            Ing. Claudio A. ROSSI\nSECRETARIO DE HACIENDA                INTENDENTE MUNICIPAL\n\n[DOC 19]\nBoletines/Rojas\nDecreto Nº168/17\nDecreto Nº 168/17\nPublicado en versión extractada\nRojas, 06/02/2017\nOtorgar subsidio para solventar gastos de personas carenciadas de nuestra Ciudad, correspondiente a pago de energía eléctrica.-\n\n[DOC 20]\nBoletines/Rojas\nDecreto Nº169/17\nDecreto Nº 169/17\nPublicado en versión extractada\nRojas, 06/02/2017\nOtorgar subsidio para solventar gastos de familia carenciada de nuestra Ciudad, en concepto de pago de alquiler.-\n\n[DOC 21]\nBoletines/Rojas\nDecreto Nº170/17\nDecreto Nº 170/17\nPublicado en versión extractada\nRojas, 06/02/2017\nOtorgar subsidio para solventar gastos de persona carenciada de nuestra Ciudad correspondiente a necesidades básicas.\n\n[DOC 22]\nBoletines/Rojas\nDecreto Nº171/17\nDecreto Nº 171/17\nPublicado en versión extractada\nRojas, 06/02/2017\nOtorgar subsidio para solventar gastos de persona carenciada de nuestra Ciudad correspondiente a necesidades básicas.-\n\n[DOC 23]\nBoletines/Rojas\nDecreto Nº172/17\nDecreto Nº 172/17\nPublicado en versión extractada\nRojas, 06/02/2017\nOtorgar subsidio para solventar gastos correspondientes a necesidades básicas.-\n\n[DOC 24]\nBoletines/Rojas\nDecreto Nº173/17\nDecreto Nº 173/17\nPublicado en versión extractada\nRojas, 06/02/2017\nOtorgar subsidio a persona carenciada de nuestra ciudad correspondiente a problemas de salud.-\n\n[DOC 25]\nBoletines/Rojas\nDecreto Nº174/17\nDecreto Nº 174/17\nRojas, 06/02/2017\nVisto\nLa propuesta presentada por el Departamento Ejecutivo, en la que solicita se declare de “Interés Municipal”, el “Taller de Gestión de Riesgo para la Cuenca Arrecifes” Primer Taller: Análisis de Riesgo del municipio, a realizarse durante el día 06 de febrero del corriente año, en el Centro Cultural “Ernesto Sábato”; y\nConsiderando\nQue el objetivo de los talleres es sentar precedente para la creación de un Sistema Municipal de Gestión de Riesgo en relación al manejo de cuenca;\nQue dichos talleres están dirigidos a funcionarios municipales, tomadores de decisiones;\nPor ello, en uso de sus facultades\nEl INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n: Declarar de “Interés Municipal”, el “Taller de Gestión de Riesgo para la Cuenca Arrecifes” Primer Taller: Análisis de Riesgo del municipio, a realizarse durante el día 06 de febrero del corriente año, en el Centro Cultural “Ernesto Sábato” de nuestra ciudad.-\nARTICULO 2º\n: La Municipalidad colaborará con los gastos ocasionados.-\nARTICULO 3º\n: El presente DECRETO será refrendado por el Secretario GENERAL DE COORDINACIÓN Y GOBIERNO, Cristian A. FORD.-\nARTICULO 4º\n: Comuníquese, regístrese y archívese.-\nDECRETO Nº\n174\n/201\n7.-\nCristian A. FORD                                                            Ing. Claudio A. ROSSI\nSECRETARIO GRAL. DE COORDINACIÓN             INTENDENTE MUNICIPAL\nY GOBIERNO\n\n[DOC 26]\nBoletines/Rojas\nDecreto Nº175/17\nDecreto Nº 175/17\nRojas, 06/02/2017\nVisto\nel informe presentado por administración de Cementerio Municipal de Rojas; y\nConsiderando\n1º) Que la Ordenanza 2026/94, obliga a los titulares de bóvedas, sepulcros, nichos y panteones a mantenerlas en perfecto estado de conservación e higiene y seguridad;\n2º) Que la ordenanza en su art. Nº 211 autoriza al Departamento Ejecutivo a tomar posesión de bóvedas abandonadas o sepulturas en estado ruinoso previa intimación a sus titulares para que se presenten a hacer valer sus derechos;\n3º) Que previo a cualquier otra resolución corresponde la intimación a los deudores mediante publicación de edictos.\nEn consecuencia el Sr. Intendente Municipal del Partido de Rojas en uso de sus facultades\nDECRETA\nARTÍCULO 1º\n:\nIntímese por edictos a titulares o sus herederos, de derechos sobre bóvedas y  sepulturas que más abajo se detallan, a hacer valer sus derechos en el plazo de treinta días bajo apercibimiento de proceder a la exhumación y traslado al Osario General y/o sepulturas compartidas de los restos en ellas existentes tomando posesión de las mismas.-\nTITULAR                                   SECCIÓN              LETRA                  PARCELA                     FILA\nPalma Dolores G. de                       6                          A                        9/10 (Tierra)       .....................\nCiucarelli Blanca y Yolanda              6                          A                         29 (Tierra)        .....................\nFarias Antonio                                 6                          B                         5 (Tierra)         .....................\nBortel Petrona                                 6                          B                         7 (Tierra)         .....................\nAlvarez Mattoni                                6                          B                         9 (Tierra)         .....................\nDestito Carmen                                6                          B                         12 (Tierra)         .....................\nMartinez Dominga G.                        6                          B                         13 (Tierra)         .....................\nBustos Elvira                                    6                          B                         20 (Tierra)         .....................\nFlia Susco                                        6                          B                         28 (Tierra)         .....................\nDemarco Pedro                                 6                          B                         29 (Tierra)         .....................\nBeliera Clementina C. de                    6                          E                         10 (Tierra)         .....................\nPrando Esteban                                 6                          E                         26 (Tierra)         .....................\nChotro Petrona                                   6                          E                         29 (Tierra)         .....................\nAguero Alejandro                                6                          E                         34 (Tierra)         .....................\nOlego Ignacio, Alfredo y B.                  6                          E                         35 (Tierra)         .....................\nLeiva Rosendo                                    6                          E                         43 (Tierra)         .....................\nMarcelli Filomena B. de                       6                          F                         10 (Tierra)         .....................\nSalazar Aurelio                                   6                          F                         13 (Tierra)         .....................\nDel Fabro Amelia                               27                         P                         3 (Nichera)         .....................\nO' Neill Tomás                                    3                          F                         4/5 (Tierra)         .....................\nProtasoni Hnos                                   3                          D                         29 (Tierra)         .....................\nPerrote Nilda                                      7                           A                         7 (Tierra)         .....................\nCogley de Murray Juana                      7                           A                         12 (Tierra)         .....................\nErrichetti Roque                                  7                           A                         16 (Tierra)         .....................\nBonino Juan                                        7                           A                         17 (Tierra)         .....................\nBanus Antonio                                    7                            A                         20 (Tierra)         .....................\nDe Rossi Marta                                   7                            A                         32 (Tierra)         .....................\nOdena Tela M. S. de                            7                            A                         43 (Tierra)         .....................\nAlvero Leonor Sara                               7                            A                         44 (Tierra)         .....................\nSin Titular                                            7                            B                         18 (Tierra)         .....................\nRodriguez Saturnino                              7                            B                         19 (Tierra)         .....................\nFlia Gambella                                       7                            B                         20 (Tierra)         .....................\nCirianni Miguel H.                                  7                            B                         28 (Tierra)         .....................\nBusto Maria Jose                                 7                             C                         14 (Tierra)         .....................\nDi Giacomo D.                                     7                             C                         27 (Tierra)         .....................\nPansechi Jose A.                                 7                             E                         14 (Tierra)         .....................\nRios Cecilia A. de                                 7                             E                         20 (Tierra)         .....................\nSantiago Esteban M.                             7                            E                         24 (Tierra)         .....................\nARTICULO 2º\n:\nEl correspondiente edicto de intimación deberá publicarse por el término de tres (3) días en el diario local \"El Nuevo Diario Rojense\".-\nARTICULO 3º\n:\nEl presente derecto será refrendado por el Secretario Gneral de Coordinación y Gobierno, el Señor Cristian Ford.-\nARTICULO 4º\n:\nCúmplase, Regístrese. Archívese.-\n\n[DOC 27]\nBoletines/Rojas\nDecreto Nº176/17\nDecreto Nº 176/17\nRojas, 07/02/2017\nVisto\ny\nConsiderando\nLa propuesta presentada por la Dirección de Cultura de esta Municipalidad, representada por el señor Alejandro Elcoro, en la que se solicita se declare de Interés Cultural, la Peña que se realizará en beneficio de Nahuel Tolay, el día 11 de febrero, a partir de las 21.30 horas, en las instalaciones de “El Galpón de La Minga”;\nPor ello, en uso de sus facultades\nEl INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n: Declarar de “Interés Cultural”, la Peña que se realizará en beneficio de Nahuel Tolay, el día 11 de febrero, a partir de las 21.30 horas, en las instalaciones de “El Galpón de La Minga”.-\nARTICULO 2º\n: La Municipalidad colaborará con los gastos ocasionados.-\nARTÍCULO 3º\n: El presente DECRETO será refrendado por el SECRETARIO GENERAL DE COORDINACIÓN Y GOBIERNO, Cristian A. FORD.-\nARTICULO 4º\n: Comuníquese, regístrese y archívese.-\nDECRETO Nº 176/2017.\nCristian A. FORD                                                     Ing. Claudio A. ROSSI\nSECRETARIO GRAL. DE COORDINACIÓN        INTENDENTE MUNICIPAL\nY GOBIERNO\n\n[DOC 28]\nBoletines/Rojas\nDecreto Nº177/17\nDecreto Nº 177/17\nRojas, 07/02/2017\nVisto\ny\nConsiderando\nLa presentación efectuada por la cooperadora del Jardín de Infantes “Bichito de Luz”, de Barrio Progreso de nuestra ciudad, en la cual solicita apoyo económico para cubrir gastos de mantenimiento y funcionamiento ocasionados en dicha Institución;\nPor ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO1º\n: Otorgar un subsidio por la suma de PESOS TRESCIENTOS CINCO ($ 305), a la cooperadora del Jardín “Bichito de Luz” para cubrir gastos de mantenimiento y funcionamiento ocasionados en dicha Institución.-\nARTÍCULO 2º\n: Dicha erogación deberá ser imputada a la Partida Transferencias a otras Instituciones Culturales y Sociales y sin fines de lucro (5.1.7.0).-\nARTÍCULO 3º\n: El presente DECRETO será refrendado por el SECRETARIO DE HACIENDA.-\nARTÍCULO 4º\n: Registrar, comunicar, publicar. Cumplido. archivar.-\nDECRETO Nº 177/2017.\nSebastian BARZAGHI                      Ing. Claudio A. ROSSI\nSECRETARIO DE HACIENDA        INTENDENTE MUNICIPAL\n\n[DOC 29]\nBoletines/Rojas\nDecreto Nº178/17\nDecreto Nº 178/17\nRojas, 07/02/2017\nVisto\ny\nConsiderando\nLa propuesta presentada por la Dirección de Cultura de esta Municipalidad, representada por Alejandro Elcoro en la que se solicita se declare de Interes Cultural, la celebración de las “Noches de Carnaval” que se realizarán en Av. Bicentenario y Av. Diego Trillo, durante los días 25 y 26 de febrero a partír de las 22 horas;\nPor ello, en uso de sus facultades\nEl INTENDENTE MUNICIPAL\nD E C R E T A\nARTICULO 1º\n: Declarar de “Interés Cultural”, la celebración de las “Noches de Carnaval” que se realizarán en Av. Bicentenario y Av. Diego Trillo, durante los días 25 y 26 de febrero a partír de las 22 horas.-\nARTICULO 2º\n: La Municipalidad colaborará con los gastos ocasionados.-\nARTICULO 3º\n:El presente DECRETO será refrendado por el SECRETARIO DE HACIENDA.-\nARTICULO 4º\n: Comuníquese, regístrese y archívese.-\nDECRETO Nº 178/2017.-\nCPN Sebastian BARZAGHI                           Ing. Claudio A. ROSSI\nSECRETARIO DE HACIENDA                      INTENDENTE MUNICIPAL\n\n[DOC 30]\nBoletines/Rojas\nDecreto Nº179/17\nDecreto Nº 179/17\nRojas, 07/02/2017\nVisto\nLa celebración de las “Noches de Carnaval” que se realizarán, en Av. Bicentenario y Av. Diego Trillo los días 25 y 26 de febrero a partír de las 22,00 horas;\nConsiderando\nQue en dicho evento participarán Carros Ornamentados, Máscaras, Carrozas, Comparsa y Murgas;\nPor ello, EL INTENDENTE MUNICIPAL, en uso de sus facultades;\nD E C R E T A\nARTICULO Nº 1\n: Otorgar en calidad de premios para los Carros Ornamentados:\nPrimer Premio: Pesos Dos Mil Quinientos ($ 2.500).-\nSegundo Premio: Pesos Dos Mil ($ 2.000).-\nTotal premios Pesos Cuatro Mil Quinientos ($4.500).-\nARTICULO Nº 2\n: Otorgar en calidad de premios para las Máscaras:\nNiños\n: Primer Premio: Pesos Dos Mil ($2.000).-\nSegundo Premio: Pesos Un Mil Quinientos ($ 1.500).-\nJovenes\n: Primer Premio: Pesos Dos Mil ($2.000).-\nSegundo Premio: Pesos Un Mil Quinientos ($ 1.500).-\nAdultos:\nPrimer Premio: Pesos Dos Mil ($2.000).-\nSegundo Premio: Pesos Un Mil Quinientos ($ 1.500).-\nTotal Premios: Pesos Diez Mil Quinientos ($10.500).-\nARTICULO Nº 3\n: Otorgar en calidad de premios para las Carrozas:\n1. Primer Premio: Pesos Tres Mil Quinientos ($ 3.500).-\n2. Segundo Premio: Pesos Dos Mil Quinientos ($ 2.500).-\nTotal Premios: Pesos Seis Mil ($6.000).-\nARTICULO Nº 4\n: Otorgar en calidad de premios para las Comparsas:\n1. Primer Premio: Pesos Tres Mil Quinientos ($ 3.500).-\nARTICULO Nº 5\n: Otorgar en calidad de premios para las Murgas:\n1. Primer Premio: Pesos Dos Mil ($ 2.000).-\nARTICULO Nº 6\n: Los premios serán entregados mediante esta Municipalidad de Rojas.-\nARTÍCULO 7º\n: El presente DECRETO será refrendado por el SECRETARIO DE HACIENDA.-\nARTICULO 8º\n: Comuníquese, regístrese y archívese.-\nDECRETO Nº 1\n79\n/201\n7\n.\nCPN Sebastian BARZAGHI                    Ing. Claudio A. ROSSI\nSECRETARIO DE HACIENDA            INTENDENTE MUNICIPAL\n\n[DOC 31]\nBoletines/Rojas\nDecreto Nº180/17\nDecreto Nº 180/17\nRojas, 08/02/2017\nVisto\nLas Resoluciones nº 803/16 y 790/16, del Ministerio de Educación y Deportes de la Nación; y\nConsiderando\nQue mediante el presente subsidio se pretende colaborar con los clubes, brindándoles la posibilidad de fortalecer las acciones que desarrollan día a día en cuanto a la promoción y el desarrollo del deporte, así como también se busca lograr recuperar las instalaciones deportivas para el uso de toda la comunidad en general;\nQue mediante Ley N° 27.098 se instituyó el Régimen de Promoción de Clubes de Barrio y de Pueblo;\nPor ello, el INTENDENTE MUNICIPAL,\nen uso de sus facultades;\nDECRETA\nARTICULO 1º\n: Otorgar un subsidio por la suma de $ 75.000 (pesos setenta y cinco mil) al Club Atlético Argentino, por única vez, a los efectos de solventar gastos de apoyo y sostenimiento de dicha institución.-\nARTICULO 2º\n: Otorgar un subsidio por la suma de $ 75.000 (pesos setenta y cinco mil) al Club Atlético Jorge Newbery, por única vez, a los efectos de solventar gastos de apoyo y sostenimiento de dicha institución.-\nARTICULO\n3\nº\n: Otorgar un subsidio por la suma de $ 75.000 (pesos setenta y cinco mil) al Club Atlético Sportivo Rojas, por única vez, a los efectos de solventar gastos de apoyo y sostenimiento de dicha institución.-\nARTICULO\n4\nº\n: Otorgar un subsidio por la suma de $ 75.000 (pesos setenta y cinco mil) al Polígono de Tiro General Alvear, por única vez, a los efectos de solventar gastos de apoyo y sostenimiento de dicha institución.-\nARTICULO\n5\nº\n: Otorgar un subsidio por la suma de $ 75.000 (pesos setenta y cinco mil) al Circulo Policial de Rojas, por única vez, a los efectos de solventar gastos de apoyo y sostenimiento de dicha institución.-\nARTICULO\n6\nº\n: Otorgar un subsidio por la suma de $ 75.000 (pesos setenta y cinco mil) al Club Carabelas Social y Deportivo, por única vez, a los efectos de solventar gastos de apoyo y sostenimiento de dicha institución.-\nARTICULO\n7\nº\n: Otorgar un subsidio por la suma de $ 75.000 (pesos setenta y cinco mil) al Club Nuevo Juventud, por única vez, a los efectos de solventar gastos de apoyo y sostenimiento de dicha institución.-\nARTICULO\n8\nº\n: Otorgar un subsidio por la suma de $ 75.000 (pesos setenta y cinco mil) al Club Pescadores de Rojas, por única vez, a los efectos de solventar gastos de apoyo y sostenimiento de dicha institución.-\nARTICULO\n9\nº\n: Dicha erogación deberá ser imputada a la Partida Presupuestaria Transferencias a otras Instituciones Culturales y Sociales y sin fines de lucro (5.1.7.0).-\nARTICULO 10º\n: El presente DECRETO será refrendado por el SECRETARIO DE HACIENDA.-\nARTICULO 11º\n: Comuníquese, regístrese y archívese.-\nDECRETO Nº 180/17.\nCPN Sebastian BARZAGHI                Ing. Claudio A. ROSSI\nSECRETARIO DE HACIENDA           INTENDENTE MUNICIPAL\n\n[DOC 32]\nBoletines/Rojas\nDecreto Nº181/17\nDecreto Nº 181/17\nRojas, 09/02/2017\nVisto\ny\nConsiderando\nLa presentación efectuada por la cooperadora del Hospital Saturnino E. Unzué, de nuestra Ciudad, en la cual solicita asistencia económica a los efectos de solventar gastos de mantenimiento y funcionamiento de dicha institución;\nPor ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º\n: Otorgar un subsidio por la suma de PESOS CIEN MIL ($100.000) a La Cooperadora del Hospital Saturnino E. Unzué, de nuestra Ciudad, a los efectos de cubrir gastos de mantenimiento y funcionamiento de dicha institución.-\nARTÍCULO 2º\n: Dicha erogación deberá ser imputada a la Partida Transferencias a Otras Instituciones Culturales y Sociales y sin fines de lucro (5.1.7.0).-\nARTÍCULO 3º\n: El presente DECRETO será refrendado por el SECRETARIO DE HACIENDA.-\nARTICULO 4º\n: Comuníquese, regístrese y archívese.-\nDECRETO Nº 181/2017.-\nCPN Sebastian BARZAGHI                     Ing. Claudio A. ROSSI\nSECRETARIO DE HACEINDA             INTENDENTE MUNICIPAL\n\n[DOC 33]\nBoletines/Rojas\nDecreto Nº182/17\nDecreto Nº 182/17\nPublicado en versión extractada\nRojas, 09/02/2017\nOtorgar subsidio a persona carenciada de nuestra ciudad correspondiente a problemas de salud.-\n\n[DOC 34]\nBoletines/Rojas\nDecreto Nº183/17\nDecreto Nº 183/17\nRojas, 09/02/2017\nVisto\nEl Expediente Nº 070/2017 presentado por SPERONI Raúl Alberto, quien solicita la habilitación, dedicado a sus Actividades: Servicio de Expendio de comidas y bebidas en establecimientos que expidan bebidas y comidas N.C.P.; el que funcionará en el inmueble ubicado en  Italia Nº 50, Ciudad de Rojas (B.A.) y;\nConsiderando\nQue se han cumplimentado todos los requisitos previstos en la Ordenanza Nº 926/92 y Ordenanza Nº 2854/05, Decreto Nº 363/05 de Delimitación de Área y Zonificación.\nPOR ELLO, en uso de sus facultades;\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTÍCULO 1º\n:\nHabilítese el comercio dedicado en sus Actividades: Servicio de Expendio de comidas y bebidas en establecimientos que expidan bebidas y comidas N.C.P.; perteneciente a SPERONI Raúl Alberto, con domicilio en Italia Nº 50, Ciudad de Rojas; el que funcionará bajo el nombre de fantasía: \"El Bodegón\", por estar encuadrado dentro de las normas vigentes que rigen la materia.-\nARTÍCULO 2º\n:\nComuníquese a Dirección de Rentas para que se emita el Certificado de Habilitación Nº 5359.-\nARTÍCULO 3º\n:\nEl presente decreto será refrendado por el Secretario General, de Coordinación y Gobierno: Sr. Cristian Ariel FORD.-\nARTÍCULO 4º\n:\nRegistrar, Comunicar, publicar, cumplido, archivar.-\nDECRETO Nº\n: 0183/2017.-\n\n[DOC 35]\nBoletines/Rojas\nDecreto Nº184/17\nDecreto Nº 184/17\nRojas, 09/02/2017\nVisto\nEl Expediente Nº 0119/2017 presentado por RIOS Patricia y RUBIO Walter S.H., quien solicita la BAJA del comercio, dedicado en su Actividad: Venta al por menor de indumentaria para bebés y niños, el que funcionaba en el inmueble ubicado en Belgrano Nº 452, Ciudad de Rojas (B.A.); y\nConsiderando\nQue se han cumplimentado todos los requisitos previstos en la Ordenanza Nº 926/92;\nPOR ELLO, en uso de sus facultades;\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTÍCULO 1º\n:\nOtórguese la BAJA del comercio, perteneciente a RIOS Patricia y RUBIO Walter S.H., en el rubro: Venta al por menor de indumentaria para bebés y niños, el que funcionaba con domicilio en Belgrano Nº 452, Ciudad de Rojas; por estar encuadrado dentro de las normas vigentes que rigen la materia.-\nARTÍCULO 2º\n:\nComuníquese a Dirección de Rentas para que sea archivado el Certificado de Habilitación Nº 4918.-\nARTÍCULO 3º\n:\nEl presente Decreto será refrendado por el Secretario General,  de Coordinación y Gobierno: Sr. Cristian Ariel FORD.-\nARTÍCULO 4º\n:\nRegistrar, Comunicar, publicar, cumplido, archivar.-\nDECRETO Nº\n: 0184/2017.-\n\n[DOC 36]\nBoletines/Rojas\nDecreto Nº185/17\nDecreto Nº 185/17\nPublicado en versión extractada\nRojas, 09/02/2017\nOtorgar subsidio a persona carenciada de nuestra ciudad para solventar gastos de necesidades básicas.-\n\n[DOC 37]\nBoletines/Rojas\nDecreto Nº186/17\nDecreto Nº 186/17\nPublicado en versión extractada\nRojas, 09/02/2017\nOtorgar subsidio a persona carenciada de nuestra ciudad correspondiente a necesidades básicas.-\n\n[DOC 38]\nBoletines/Rojas\nDecreto Nº187/17\nDecreto Nº 187/17\nPublicado en versión extractada\nRojas, 09/02/2017\nOtorgar subsidio a persona carenciada de nuestra ciudad para solventar gastos por problemas de salud.-\n\n[DOC 39]\nBoletines/Rojas\nDecreto Nº188/17\nDecreto Nº 188/17\nPublicado en versión extractada\nRojas, 09/02/2017\nOtorgar subsidio a persona carenciada de nuestra ciudad para solventar gastos por problemas de salud.-\n\n[DOC 40]\nBoletines/Rojas\nDecreto Nº189/17\nDecreto Nº 189/17\nPublicado en versión extractada\nRojas, 09/02/2017\nOtorgar subsidio para solventar gastos de personas carenciadas de nuestra Ciudad, correspondiente a pago de energía eléctrica.-\n\n[DOC 41]\nBoletines/Rojas\nDecreto Nº190/17\nDecreto Nº 190/17\nRojas, 10/02/2017\nVisto\nLa Licencia solicitada por la Titular del Departamento de Marcas y Señales; y\nConsiderando\nQue es necesario designar interinamente un reeemplazo mientras dure la licencia del titular;\nPor lo antes expuesto, en uso de sus facultades;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º\n: Designar a partir del día 13 de febrero de 2017 y hasta el día 24 de febrero de 2017, inclusive, jefa Interina de Departamento de Marcas y Señales a la agente Marcela REIMUNDI, Legajo Nº 753, DNI. 20.295.550.-\nARTÍCULO 2º\n: Abonar en concepto de bonificación por manejo de fondos el 25% a la agente Marcela REIMUNDI, correspondiente a la licencia anual tomada por la titular.-\nARTÍCULO 3º\n: El presente DECRETO será refrendado por el SECRETARIO GENERAL DE COORDINACIÓN Y GOBIERNO, Cristian Ariel FORD.-\nARTICULO 4º\n: Registrar, comunicar, publicar. Cumplido. archivar.-\nDECRETO Nº 190/2017.-\nCristian A. FORD                                                      Ing. Claudio A. ROSSI\nSECRETARIO GRAL. DE COORDINACIÓN           INTENDENTE MUNICIPAL\nY GOBIERNO\n\n[DOC 42]\nBoletines/Rojas\nDecreto Nº191/17\nDecreto Nº 191/17\nRojas, 10/02/2017\nVisto\nLa Licencia solicitada por la Titular del Departamento de Recaudación y Control; y\nConsiderando\nQue es necesario designar interinamente un reeemplazo mientras dure la licencia del titular;\nPor lo antes expuesto, en uso de sus facultades;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º\n: Designar a partir del día 13 de febrero de 2017 y hasta el día 26 de febrero de 2017, inclusive, jefa Interina de Departamento de Recaudación y Control a la agente Agustina DELGADO, Legajo Nº 3576, DNI. 35.404.529, Dirección de Rentas.-\nARTÍCULO 2º\n: El presente DECRETO será refrendado por el SECRETARIO GENERAL DE COORDINACIÓN Y GOBIERNO, Cristian Ariel FORD.-\nARTICULO 3º\n: Registrar, comunicar, publicar. Cumplido. archivar.-\nDECRETO Nº\n191\n/201\n7\n.-\nCristian A. FORD                                                   Ing. Claudio A. ROSSI\nSECRETARIO GRAL. DE COORDINACIÓN      INTENDENTE MUNICIPAL\nY GOBIERNO\n\n[DOC 43]\nBoletines/Rojas\nDecreto Nº192/17\nDecreto Nº 192/17\nPublicado en versión extractada\nRojas, 10/02/2017\nAbonar Guardias Pasivas por reemplazos de Guardias a los prestadores de las mismas de los distintos servicios del Hospital Saturnino E. Unzué.-\n\n[DOC 44]\nBoletines/Rojas\nDecreto Nº193/17\nDecreto Nº 193/17\nPublicado en versión extractada\nRojas, 10/02/2017\nAutorizar abonar bonificaciones y descuentos a agentes municipales del Sector de Laboratorio del Hospital S.E. Unzué.-\n\n[DOC 45]\nBoletines/Rojas\nDecreto Nº194/17\nDecreto Nº 194/17\nPublicado en versión extractada\nRojas, 10/02/2017\nDesignar a personal jornalizado planta temporaria sin estabilidad.-\n"
}