{
  "number": "118º",
  "date": "09/08/2023",
  "description": "118º de Rojas",
  "link": "/bulletins/9182",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Rojas\nOrdenanza Nº3985/23\nOrdenanza Nº 3985/23\nRojas, 27/04/2023\nLa decisión del Departamento Ejecutivo Municipal de mejorar el sistema de la red vial, con la adquisición de un nuevo motor para ser instalado en un motoniveladora Champions, para concretar el mejoramiento de los caminos en el partido de Rojas.\n:Que, resulta imprescindible, la compra de un nuevo motor con mayor potencia, y teniendo en cuenta lo dispuesto en la Ley Orgánica de las Municipalidades, en su Art. 156º (Texto según Dec-Ley 9443/79) \"Con excepción a lo prescripto en el artículo 151º sobre licitaciones y concursos, se admitirán compras y contrataciones directas en los siguientes casos..... inc 10º: Las adquisiciones de bienes de valor corriente en plaza, en las condiciones comerciales de oferta más conveniente en el mercado, cualquiera sea el monto. Será responsabilidad del secretario del ramo y del contador municipal comprador y certificar que la operación se encuadra en el nivel de precios y en las condiciones habituales del mercado\" (sic).-\nQue, es necesario desafectar del patrimonio municipal el motor Marca Cummins 6BT 5.9 152HP@2500RPM, Número de Serie: 36729329, el cual sería entregado en parte de pago del nuevo motor.-\nQue, oportunamente será necesario incorporar al patrimonio municipal, en el área de la Secretaría Vial y Orden Hídrico, el nuevo motor adquirido.-\nQue, para el logro de tal cometido, se presentaron dos presupuestos, uno de Carabelli Motores S.A., de la ciudad de San Andrés de Giles y otro de Cummotors SRL, de la ciudad de Pergamino.-\nORDENANZA\nArtículo 1º: Autorizase al Departamento Ejecutivo Municipal a la compra de un motor Cummins 6BTA 5,9 174@2500, para ser incorporado en máquina motoniveladora, afectado a la Secretaría Vial y Orden Hídrico, para el cumplimiento de los fines dispuestos en los considerandos precedentes.-\nArtículo 2º: Aféctese al patrimonio municipal, el motor Cummins 6BTA 5,9 174@2500, supra referido, debiendo asentarlo en los registros de inventario.-\n.\nArtículo 3º: Desafectar del patrimonio municipal, el motor Marca Cummins 6BT 5.9 152HP@2500RPM, Número de Serie: 36729329, propiedad de este y que será entregado en parte de pago.-\n.\nArtículo 4º: Autorizase al Departamento Ejecutivo Municipal a reglamentar la presente a través del acto administrativo pertinente.-\nArtículo 5º: Comuníquese, regístrese y archívese.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante de Rojas en su sesión Ordinaria del día 27 de abril del 2023.-\nSr. Fernando Luciani                                                                                                                      Lic.Diego Pérez Delbaldo\nSecretario                                                                                                                                             Presidente\n\n[DOC 2]\nBoletines/Rojas\nOrdenanza Nº3986/23\nOrdenanza Nº 3986/23\nRojas, 27/04/2023\nLas condiciones climáticas y meteorológicas observadas en nuestra zona que han afectado gravemente el actual ciclo productivo del sector agropecuario, caracterizadas por el acaecimiento de precipitaciones muy inferiores respecto a las medias anuales, temperaturas medias y máximas elevadas, y niveles de lluvias muy inferiores a los registrados en años anteriores, derivando ambas variables en una intensa sequía.-\nConsiderando: Que dichas condiciones afectan a distintas etapas de los cultivos y la producción ganadera, impactando negativamente en la actividad agropecuaria,-\nQue en virtud de las citadas circunstancias, el intendente municipal se reunió con representantes de las entidades agropecuarias del distrito de Rojas, a los fines de avanzar en la aplicación de diversas medidas para el sector.-\nQue resulta oportuno otorgar una prórroga de los vencimientos de las cuotas 2/23, 3/23 y 4/23 de la Tasa por Conservación, Reparación y Mejorado de la Red Vial Municipal.-\nQue asimismo, se considera oportuno eximir del pago de la Tasa por Control de Marcas y Señales en los supuestos contemplados en el artículo 16 incisos 1 a) e i); inciso 2 a) e i); inciso 3 a) e i); y art. 17 inciso 6 de la Ordenanza Impositiva 2023.\nORDENANZA\nARTICUL0 1°: Prorrogar el primer y segundo vencimiento de las Cuotas 2/23, 3/23 y 4/23 de la Tasa por Conservación, Reparación y Mejorado de la Red Vial Municipal, quedando de la siguiente manera: Cuota 2/23 hasta el 12 de Junio y 22 de Junio de 2023; Cuota 3/23 hasta el 10 de Octubre y 19 de Octubre de 2023; y Cuota 4/23 hasta el 9 de Noviembre y 16 de Noviembre de 2023.-\nARTICULO 2°: Eximir del pago de la Tasa por Control de Marcas y Señales en los supuestos contemplados en el artículo 16 incisos 1 a) e i); inciso 2 a) e i); inciso 3 a) e i); y art. 17 inciso 6 de la Ordenanza Impositiva 2023.-\nARTICULO 3°: Regístrese, comuníquese, archívese.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante de Rojas en su sesión Ordinaria del día 27 de abril del 2023.-\nSr. Fernando Luciani                                                                                                                         Lic.Diego Pérez Delbaldo\nSecretario                                                                                                                                                 Presidente\n\n[DOC 3]\nBoletines/Rojas\nOrdenanza Nº3987/23\nOrdenanza Nº 3987/23\nRojas, 27/04/2023\nEl expediente administrativo Nº 315/23.-\nConsaiderando: Que mediante el expediente de referencia tramita el ofrecimiento de donación formulado por el Ministerio de Ambiente y Desarrollo Sostenible de la Nación, a través de la Dirección Nacional de Planificación y Ordenamiento Ambiental del Territorio, de equipamiento tecnológico en el marco del Programa \"Ordenamiento ambiental del territorio y gestión ambiental de los humedales para gobiernos locales\", consistente en: 1 CPU TB00655N00002209 TECNO BRAND, 1 monitor 208 NTPC0C600 LG 24MP 400, 1 parlante NG - 503 P Noga, 1 mouse NG - 611U Noga, 1 teclado NKB 78011 Noga.-\nQue los mencionados bienes ofrecidos en donación importarán un beneficio para los ciudadanos de Rojas.-\nQue a fojas 3 el Director de Asesoría Letrada de este Municipio emitió dictamen, considerando que el presente proyecto no contraría el ordenamiento jurídico vigente, propiciando, según se proyecta de su espíritu, un beneficio para la comunidad; no teniendo -desde lo legal- objeciones que formular al respecto, por lo que estarían dadas las condiciones que la normativa impone para viabilizar la presente donación.-\nQue en virtud del artículo 57 del Decreto Ley 6769/58 (LOM), es una atribución legal del Concejo aceptar o rechazar las donaciones o legados ofrecidos al municipio.-\nORDENANZA\nARTÍCULO 1º:Acéptese la donación efectuada por el Ministerio de Ambiente y Desarrollo Sostenible de la Nación, a través de la Dirección Nacional de Planificación y Ordenamiento Ambiental del Territorio, de equipamiento tecnológico en el marco del Programa \"Ordenamiento ambiental del territorio y gestión ambiental de los humedales para gobiernos locales\", consistente en: 1 CPU TB00655N00002209 TECNO BRAND, 1 monitor 208 NTPC0C600 LG 24MP 400, 1 parlante NG - 503 P Noga, 1 mouse NG - 611U Noga, 1 teclado NKB 78011 Noga.-\nARTÍCULO 2º:Regístrese, comuníquese, archívese.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante de Rojas en su sesión Ordinaria del día 27 de abril del 2023.-\nSr. Fernando Luciani                                                                                                                  Lic.Diego Pérez Delbaldo\nSecretario                                                                                                                                           Presidente\n\n[DOC 4]\nBoletines/Rojas\nOrdenanza Nº3988/23\nOrdenanza Nº 3988/23\nRojas, 27/04/2023\n:La necesidad de contar con fondos propios suficientes a los efectos de mejorar la infraestructura del Barrio Ramos de esta ciudad de Rojas y;\nConsiderando: Que el Municipio de Rojas cuenta con un terreno de su propiedad en dicha ubicación geográfica según constancias de escritura Nº 12.614 - PRESCRIPCIÓN ADQUISITIVA -.\nQue dicho terreno se encuentra ubicado catastralmente en Circ II, Sección B, Quinta 48, Manzana 48c, Parcela 9 cuya Partida Inmobiliaria Provincial es 8246.\nQue este Departamento Ejecutivo Municipal ha dispuesto la venta del macizo de referencia dado que el barrio en el que se encuentra ubicado, necesita de fondos para obras de infraestructura.\nQue dicho terreno, podrá enajenarse mediante la subasta pública o Licitación Pública contemplada para el régimen de venta y enajenación de bienes inmuebles del dominio privado provincial y municipal.\nQue el régimen legal aplicable al presente tramite se encuentra previsto en los arts. 54,55,158,159,160 de la Ley Orgánica de las Municipalidades (Decreto Ley 6769/58) y; los arts. 21,22,23, 24,26 y 27 y sgtes. del Decreto Ley 9533/80.-\nORDENANZA\nARTÍCULO 1º:Autorízase al Poder Ejecutivo Municipal, a aceptar la propuesta efectuada por el Sr. FRANCISCO CUESTA LOPEZ, DNI 44.785.902,. en la Licitación Pública N° 04/2023 en la suma de PESOS CINCO MILLONES QUINIENTOS MIL ($5.500.000) por cumplir con los requisitos exigidos en el Pliego de bases y Condiciones Generales dado que, según la única propuesta presentada, la misma resulta conveniente dado que al día de la fecha, la propuesta resulta superior a la establecida.-\nARTÍCULO 2º: Pase al Departamento Ejecutivo Municipal a efectos sirva este, decretar la adjudicación de la venta en favor del único oferente y suscribir ulteriormente el instrumento legal pertinente.-\nARTÍCULO 3º: Regístrese, comuníquese, archívese.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante de Rojas en su sesión Ordinaria del día 27 de abril del 2023.-\nSr. Fernando Luciani                                                                                                                            Lic.Diego Pérez Delbaldo\nSecretario                                                                                                                                                  Presidente\n\n[DOC 5]\nBoletines/Rojas\nOrdenanza Nº3989/23\nOrdenanza Nº 3989/23\nRojas, 11/05/2023\nLa necesidad de construir el marco legal para la investigación, preservación, salvaguarda, protección, restauración, promoción, difusión, estudio, acrecentamiento y administrar las riquezas que componen su patrimonio cultural para transmisión a las generaciones futuras del Patrimonio Cultural, Arquitectónico e Histórico del Partido de Rojas.-\nConsiderando:Que creemos necesario organizar la mirada y el comportamiento del partido de Rojas, frente a su pasado y dentro del contexto del pasado del mundo, compromiso que resulta fundamental e irremplazable para cualquier cultura viviente.-\nQue renunciar a ello, o no abordar el esfuerzo de reconocer el patrimonio cultural, arquitectónico e histórico y determinar las acciones para su preservación, sería comprometer irremediablemente esos bienes que nos pertenecen como sociedad y abandonar la responsabilidad social, cultural, humana que nos cabe frente a nuestros herederos, es decir, frente a las futuras generaciones de habitantes del partido de Rojas.-\nQue se considera beneficioso para la preservación de la memoria urbana, conservar edificios y sus fachadas, en donde cuya construcción coexistieron estilos representativos de diferentes épocas históricas y cuya desaparición impediría su conocimiento directo por las siguientes generaciones.-\nQue el rol del Estado en la custodia del testimonio transmitido es irrenunciable y deberá desempeñarlo en los límites de su capacidad financiera en consideración a las prioridades que el bien común exigiere conforme al contexto donde ejerza su autoridad. La actividad oficial se complementará con la de todos los miembros de la sociedad que individualmente o como integrantes de instituciones u organizaciones no gubernativas compartan su interés, sin que en ningún caso grupos o individuos puedan arrogarse la facultad de imponer sus criterios estéticos al margen de mecanismos institucionales que determinen la voluntad mayoritaria.-\nQue en este caso tratándose de una tarea interdisciplinaria es incumbencia de esta Municipalidad, junto a las instituciones profesionales vinculadas a la preservación del legado arquitectónico, histórico cultural, la identificación, clasificación y puesta en valor de los bienes tangibles e intangibles que lo representen.-\nQue la Asesoría General de Gobierno de la Provincia de Buenos Aires, dictamino favorablemente la factibilidad de este proyecto de Ordenanza según ACTA-2023-04821393-GDEBA-AGG, con fecha el 9 de febrero de 2023.-.\nORDENANZA\nARTÍCULO 1º: Objeto. La presente Ordenanza constituye el marco legal para la investigación, preservación, salvaguarda, protección, restauración, promoción, difusión, estudio, acrecentamiento y transmisión a las generaciones futuras del Patrimonio Cultural del Partido de Rojas. Esta Ordenanza se encuadra en los alcances de la Ley 10.419 de la Provincia de Buenos Aires.\nLas ordenanzas específicas que sancione el Concejo Deliberante de Rojas, referida a cualquier materia que altere o modifique los criterios culturales de la localidad, deberán ajustarse a esta ordenanza-\nARTICULO 2º: Concepto. El Patrimonio Cultural del partido de Rojas en adelante \"Patrimonio Cultural Rojense\" es el conjunto de bienes muebles, inmuebles e intangibles ubicados en el territorio de Rojas, cualquiera sea su régimen jurídico y titularidad que, en sus aspectos tangibles e intangibles, materiales y simbólicos, y que por su significación intrínseca y/o convencionalmente atribuida, definen la identidad y la memoria colectiva de sus habitantes.-\nARTICULO 3º: Carácter. Los bienes que integran el Patrimonio Cultural Rojense son de carácter histórico, antropológico, etnográfico, arqueológico, artístico, arquitectónico, urbanístico, paisajístico, científico, sin perjuicio de otros criterios que se adopten en el futuro.-\nARTICULO 4º: Definiciones. El Patrimonio Cultural Rojense está constituido por las categorías de bienes que a título enumerativo se detallan a continuación:\n1. Sitios o Lugares Históricos: vinculados con acontecimientos del pasado, de destacado valor histórico, antropológico, arquitectónico, urbanístico o social.\n2. Monumentos: obras singulares de índole arquitectónica, ingenieril, pictórica, escultórica u otras que sobresalgan por su valor arquitectónico, técnico, histórico, social o artístico, vinculado a un entorno o marco referencial, que concurra a su protección.\n3. Conjunto o Grupo de Construcciones: áreas que, por su arquitectura, unidad o integración con el paisaje, tengan valor especial desde el punto de vista arquitectónico, urbano o tecnológico. Dentro de esta categoría serán considerados como especiales, el casco histórico, así como centros, barrios o sectores históricos que conforman una unidad de alto valor social y cultural, entendiendo por tales a aquellos asentamientos fuertemente condicionados por una estructura física de interés como exponente de una comunidad. Se incorporará en esta categoría al patrimonio arquitectónico modesto.\n4. Jardines Históricos: producto de la ordenación humana de elementos naturales, caracterizados por sus valores estéticos, paisajísticos y botánicos, que ilustren la evolución y el asentamiento humano en el curso de la historia.\n5. Paisajes y Ecologías Culturales: como resultado del desarrollo de actividades humanas en un territorio concreto, bienes culturales que representan las obras conjuntas del hombre y la naturaleza. El paisaje es el resultado de la puesta en práctica de una cultura territorial y, en este sentido, es un elemento de identidad y recurso patrimonial.\n6. Rural: Constituido por patrimonio oral, inmaterial (el saber popular), etnográfico, histórico, inmobiliario, el patrimonio del agua, y concretamente el regadío tradicional. Paisajes de los pueblos, de diferentes formas y tamaños, y de una gran variedad de elementos relacionados con el uso tradicional.\n7. Espacios Públicos: constituidos por plazas, plazoletas, bulevares, costaneras, calles u otro, cuyo valor radica en función del grado de calidad ambiental, homogeneidad tipológica espacial, así como de la presencia en cantidad y calidad de edificios de valor histórico y de las condiciones espaciales y funcionales ofrecidas para el uso social pleno.\n8. Zonas Arqueológicas: constituidas por sitios o enclaves claramente definidos, en los que se compruebe la existencia real o potencial de restos y testimonios de interés relevante.\n9. Bienes Arqueológicos de Interés Relevante: extraídos o no, tanto de la superficie terrestre o del subsuelo, como de medios subacuáticos.\n10. Colecciones y Objetos: existentes en museos, bibliotecas y archivos, así como otros bienes de destacado valor histórico, artístico, antropológico, arqueológico, científico, técnico o social.\n11. Fondos Documentales: en cualquier tipo de soporte.\n12. Expresiones y Manifestaciones Intangibles: de la cultura ciudadana, que estén conformadas por las tradiciones, las costumbres y los hábitos de la comunidad, así como espacios o formas de expresión de la cultura popular y tradicional de valor histórico, artístico, antropológico o lingüístico, vigentes y/o en riesgo de desaparición.\n13. Patrimonio cultural funerario: conformado por aquellas expresiones, manifestaciones y actividades culturales (formas de vida, conocimientos, actividades, etc.) tanto materiales como inmateriales, vinculadas a una comunidad, que constituyen una expresión significativa y relevante de y para la misma, relativo a la diversidad religiosa frente a la muerte, y su expresión en los cementerios.\nARTICULO 5º: Órgano Asesor Permanente. A cargo de la Comisión de Preservación del Patrimonio Cultural, Arquitectónico e Histórico del Partido de Rojas.-\nARTICULO 6°: Funciones de la Comisión de Preservación del Patrimonio Cultural, Arquitectónico e Histórico del Partido de Rojas. Serán funciones de la comisión:\n1. El relevamiento, registro y valoración de los bienes integrantes del Patrimonio Cultural Rojense.\n2. La elaboración de proyectos de normas referidas a dichos bienes.\n3. La ejecución y puesta en funcionamiento del programa de conservación, preservación, restauración, reutilización y re funcionalización.\n4. La propuesta y ejecución de programas de difusión y publicación de obras, investigaciones y estudios.\n5. Elevar a la Dirección de Cultura y Educación las solicitudes de declaración de bienes patrimoniales.\n6. Tramitar acuerdos y pautas jurídicas y técnicas con los propietarios, relativos a preservación y conservación, cuando se trate de bienes de dominio privado.\n7. Determinar el material correspondiente al Patrimonio Cultural Rojense en instituciones culturales, plazas y paseos, que se hallen en inconvenientes en relación al objetivo de la Ordenanza de conservación patrimonial, como así también localizar y promover la ubicación y reubicación de aquellos valores artísticos donados o adquiridos por la Municipalidad de Rojas.\n8. Realizar anualmente un informe de los bienes declarados como patrimonial cultural rojense y su estado de preservación, para lo que realizará una inspección visual de los mismos.\n9. Organizar una muestra bianual del Patrimonio Cultural Rojense.\n10. Alentar la participación y desarrollo de entidades intermedias dedicadas a fomentar la conservación de bienes culturales y la difusión de los mismos en la comunidad.\n11. Establecer un plan de prioridades en la restauración de obras del patrimonio histórico-cultural, proponiendo normas de conservación.\n12. Evaluar y dictaminar sobre la incorporación al Patrimonio Cultural Rojense de las donaciones realizadas por los particulares. El dictamen de la Autoridad de Aplicación será vinculante.\nARTICULO 7º: Autoridad de Aplicación. La Autoridad de Aplicación de la presente Ordenanza será la Dirección de Cultura y Educación, o aquella que en un futuro la reemplace.\nARTICULO 8º: Alcances de su Contenido. La Autoridad de Aplicación, ejecutará las acciones tendientes a la protección de los bienes integrantes del Patrimonio Cultural Rojense en todo el territorio del Partido de Rojas.\nARTICULO 9º: Funciones. La Autoridad de Aplicación, en atención a los objetivos de la presente Ordenanza, tendrá las siguientes funciones:\n1. Proponer los Bienes de Interés que conformarán el Patrimonio Cultural Rojense, así como también la desafectación de los que hubiese declarado. Se considerarán incluidos en el Patrimonio Cultural Rojense a todos aquellos bienes declarados a nivel Nacional, Provincial y Municipal.\n2. Programar e implementar las políticas de gestión e investigación dirigidas a la tutela y protección del Patrimonio Cultural Rojense, así como planificar estrategias, proyectos de estímulos y mecanismos para la conservación, restauración y puesta en valor del mismo.\n3. Coordinar y fomentar la colaboración entre las distintas áreas de gestión política de la Municipalidad de Rojas, como así también con otras jurisdicciones competentes en razón de la materia o del territorio, en orden a la tutela y gestión del Patrimonio Cultural Rojense.-\n4. Difundir y transmitir el conocimiento y valoración de los bienes culturales, integrándolos en los distintos niveles educativos formales y no formales.\n5. Supervisar y velar por el cumplimiento del Régimen de Penalidades referido en el Artículo 15º de la presente Ordenanza.\nARTICULO 10º: Efectos. Los bienes declarados en virtud de lo dispuesto en el Art. 9º, Inc a) de la presente Ordenanza no podrán ser enajenados, transferidos, modificados o destruidos en todo o en parte sin la previa intervención de la Autoridad de Aplicación.\nLa incorporación de un bien tangible o intangible al Patrimonio Cultural Rojense deberá estar acompañada de la medida de preservación del mismo.\nPara los inmuebles de dominio privado sujetos a la incorporación como patrimonio cultural rojense, a pedido de la Autoridad de Aplicación o del Concejo Deliberante, la Dirección de Planeamiento de la Municipalidad indicará modalidades específicas o exenciones a determinadas normas relacionadas al ordenamiento urbano, previa solicitud y/o acuerdo con la Autoridad de Aplicación.\nEn bienes declarados como patrimonio cultural podrán admitirse en concepto de reconocimiento a su preservación, actividades relacionadas a usos no autorizados, así como indicadores urbanísticos especiales, previo dictamen de la Dirección de Planeamiento, de la Autoridad de Aplicación y de la Comisión de Preservación del Patrimonio Cultural Rojense.-\nQuedarán exceptuados del pago de derechos de construcción los propietarios que realicen en inmuebles declarados como patrimonio cultural, intervenciones aprobadas por la Autoridad de Aplicación y que tengan por finalidad su puesta en valor, sin alterar las principales características que le otorgan valor patrimonial.-\nLos inmuebles declarados como patrimonio cultural, estarán exentos de tasas municipales, a partir de la fecha de la declaración de la Ordenanza, debiendo el propietario realizar el pedido de exención. Este beneficio se mantendrá mientras el bien se encuentre declarado como Patrimonio Cultural Rojense y teniendo en cuenta la evaluación que el municipio realice sobre su posible intervención, mantenimiento y destino.\nAl ser vendidos, transferidos, grabados, hipotecados, enajenados, los inmuebles declarados como patrimonio cultural, mantendrán los alcances establecidos en este artículo.-\nPara modificar estos alcances o dejarlos sin efecto se requerirá de los mismos recaudos que para su entrada en vigor.\nARTICULO 11º: Derecho Preferente de Compra. El Municipio de Rojas tendrá derecho de preferencia para la compra respecto de los bienes del dominio privado integrantes del Patrimonio Cultural Rojense que se ofrezcan en venta.\nARTICULO 12º: Utilidad Pública. Los bienes del Patrimonio Cultural Rojense declarados de utilidad pública quedarán sujetos a las previsiones de la Ley 5708 de la Provincia de Buenos Aires.\nARTICULO 13º: Estímulos. A los efectos del Artículo 13º la Autoridad de Aplicación estudiará e implementará -cuando le competa y en razón de las particularidades de cada uno de los bienes que se pretenda preservar- las acciones necesarias para proteger los bienes que integran el patrimonio cultural rojense mediante:\n1. Premios estímulos;\n2. Créditos y subsidios;\n3. Toda otra forma de protección y fomento que atienda a situaciones particulares.\nARTICULO 14º: Recursos Afectados. Se considerarán afectados a la Preservación del Patrimonio Cultural Rojense los siguientes recursos:\n1. Legados, donaciones y otros ingresos de carácter gratuito destinados a la preservación del Patrimonio Cultural Rojense.\n2. Asignaciones específicas a la preservación del Patrimonio Cultural Rojense de recursos provenientes de organismos provinciales, nacionales e internacionales.\n3. Los fondos que el departamento ejecutivo asigne del presupuesto municipal o por cualquier otro concepto sobre el tema, para el cumplimiento de los objetivos de esta Ordenanza.\nARTICULO 15º: Régimen de sanciones. a) Las Ordenanzas que incorporen bienes al Patrimonio Cultural Rojense en los términos de la presente Ordenanza deberán contener las medidas de preservación y el régimen de sanciones previsto para quienes perturben, destruyan o modifiquen el Patrimonio Cultural Rojense.\nb) Para los bienes inmuebles que se incorporen al Patrimonio Cultural Rojense regirá el siguiente Régimen General:\nb.1 Las parcelas donde se encuentren inmuebles declarados como patrimonio cultural quedarán afectadas en caso de su demolición o destrucción total o parcial a los siguientes indicadores urbanísticos:\nFOS, FOT, Densidad, Plano límite, retiros de frente, fondo y laterales: los mismos que poseía la construcción preexistente o bien los vigentes para esa zona según el Código de Ordenamiento Urbano, lo que en cada caso resuelva más restrictivo para la parcela o beneficioso para el ejido urbano.\nb.2. En caso de demolición total o parcial del inmueble afectado por declaración como patrimonio cultural, se aplicarán los siguientes recargos respecto de los valores normales:\n1. Derechos de Construcción de cualquier nuevo inmueble que se construya en el mismo solar: se incrementará un 1.000% los establecidos en la Ordenanza Impositiva.\n2. Tasa Municipales correspondiente al nuevo inmueble construido en lugar del bien declarado como patrimonio cultural demolido: se incrementará en un 25% de lo establecido por la Ordenanza Impositiva por un período de cinco (5) años.\nb.3 Será sancionado con multas equivalentes Unidades Fijas, según valor establecido por la Provincia de Buenos Aires, en un rango de 800 UF como mínimo y 3000 UF como máximo, el propietario o poseedor de una propiedad en la que se demuela total o parcialmente una obra arquitectónica declarada como patrimonio cultural. Será sancionado con la misma multa el profesional interviniente.\nb.4 La autorización por parte del Departamento Ejecutivo de demoler total o parcialmente una obra arquitectónica que se encuentre incorporada al Patrimonio Cultural Rojense en el marco de la presente Ordenanza será causal de remoción de la totalidad de los funcionarios involucrados en el expediente de trámite.\nb.5. Serán sancionados también, con multas equivalentes Unidades Fijas, según valor establecido por la Provincia de Buenos Aires, en un rango de 500 UF como mínimo y 1000 UF como máximo, a aquellos que de cualquier manera ensucien, degraden o dañen de cualquier forma algún bien declarado como patrimonio cultural.\nARTICULO 16º: Identificación. Deberán identificarse aquellos inmuebles declarados como Patrimonio Cultural Rojense a través de inventarios adjuntos elaborados por la Comisión de Preservación del Patrimonio Cultural, Arquitectónico e Histórico del Partido de Rojas.\nARTICULO 17º: Se solicita al DEM, tenga bien crear el cargo de Asesor de Preservación del Patrimonio Cultural Rojense (APPCR), para llevar adelante el arduo trabajo que establece esta ordenanza y su aplicación.\nARTICULO 18º: De forma.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante de Rojas en su sesión Ordinaria del día 11 de Mayo del 2023.-\nSr. Fernando Luciani                                                                                                                  Lic.Diego Pérez Delbaldo\nSecretario                                                                                                                                         Presidente\n\n[DOC 6]\nBoletines/Rojas\nOrdenanza Nº3990/23\nOrdenanza Nº 3990/23\nRojas, 11/05/2023\nQue el Señor Intendente Municipal de Rojas Román Luján BOUVIER, por una parte, y el sr. Mariano GARCIA apoderado de CECAITRA, celebraron en fecha 27 de marzo de 2023, un Convenio de Cooperación en materia de Asistencia Técnica, Provisión de Tecnología y Servicios para la Seguridad Vial entre la Municipalidad de Rojas y CECAITRA incluyendo Rutas Nacionales.-\nConsiderando: Que la celebración del Convenio referido “ut supra” tiene por objeto profundizar y mejorar los canales de comunicación, trabajo y coordinación institucional existentes entre las mismas para la implementación de acciones en materia de seguridad vial.-\nQue, la suscripción del mismo, requiere para llevar a la práctica los objetivos enunciados, concretar las acciones necesarias para incorporar el equipamiento electrónico, fotográfico para la constatación de infracciones.-\nQue, para su puesta en vigencia, el instrumento, deberá ser aprobado por el Honorable Concejo Deliberante en los términos de lo normado por el art. 41 del decreto ley 6769/58.-\nORDENANZA\nArtículo 1 Apruébese en todos sus términos el CONVENIO celebrado entre EL MUNICIPIO DE ROJAS Y CECAITRA suscripto en fecha 27 de marzo de 2023 cuyas copia como Anexo I forma parte integrante de la presente Ordenanza.-\nArtículo 2°: Regístrese, comuníquese, archívese.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante de Rojas en su sesión Ordinaria del día 11 de Mayo del 2023.-\nSr. Fernando Luciani                                                                                                                           Lic.Diego Pérez Delbaldo\nSecretario                                                                                                                                              Presidente\n\n[DOC 7]\nBoletines/Rojas\nOrdenanza Nº3991/23\nOrdenanza Nº 3991/23\nRojas, 11/05/2023\nQue es necesario recordar a los exponentes locales que han sabido llevar el nombre de Rojas bien alto.-\nConsiderando:Que Ramón Estribou nació en La Plata el 22 de febrero 1903, hijo de Juan Estribou y Magdalena Ratti, siendo el tercero de doce hermanos.-\nQue desde muy joven se radicó en Rojas, desempeñándose como agricultor y tambero en la zona de Ferré, La Estrella y 4 de Noviembre, estableciéndose en la antigua casona de la familia Carrasco.-\nQue sus logros más destacados fueron a través del automovilismo. Se desempeñó como piloto de Turismo Carretera (máxima categoría de nuestro país) en épocas donde los autos tenían poca preparación, prácticamente eran de uso de calle con algunas modificaciones, lo que destaca aún más su virtud como piloto.-\nQue el Ford del “Vasco” era puesto a punto por el reconocido mecánico rojense Luis Scardino, quien también fue su primer acompañante. También lo acompañaron Hugo Rubiolo, Roberto Boveri, Aldo Mazzuco, “Pepe” Boveri, Bozzano y Ramón Salez.-\nQue entre 1939 y 1960 disputó 28 competencias. Su debut fue en 1939 en un Gran Premio de Buenos Aires-Córdoba. En dicha competencia el ganador fue Juan Galvez con un promedio de 76,590 km/h en medio de un diluvio, mientras que Estribou se ubicó en el cuarto lugar, por encima de pilotos destacados como Esteban Fernandino, Ricardo Rissati, Daniel Musso, Pedro Orsi y Juan Manuel Fangio.-\nQue, además de su dedicación como piloto, fue destacado pelotari, jugando en todo tipo de canchas.-.\nQue, en cuanto a su participación en política, militó activamente defendiendo las banderas del radicalismo entre los años 1930 y 1950.-\nQue, también fue miembro de la comisión de Agricultores Federados Argentinos (AFA) de Rojas.-\nQue, sin lugar a dudas, Ramón “El Vasco” Estribou ha sido una persona muy representativa para toda la comunidad, ganándose el cariño de muchos, no solo en el ambiente automovilístico, y merece ser reconocido por sus logros y su historia.\nORDENANZA\nArtículo 1º: Denomínese con el nombre de “Ramón Estribou” a la calle ubicada en entre calles Juan Hernández y Oyhanarte y la Ruta Provincial Nº45 del Barrio Belgrano de la ciudad de Rojas.-\nArtículo 2º: Se adjunta plano con la referencia correspondiente a la imposición de nombre solicitada.-\nArtículo 3º: El Departamento Ejecutivo arbitrará los medios para la correcta señalización del tramo mencionado en el artículo 1º, y reservará la partida correspondiente para la imputación de los gastos que se originen.-\nArtículo 4º: De forma.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante de Rojas en su sesión Ordinaria del día 11 de Mayo del 2023.-\nSr. Fernando Luciani                                                                                                                  Lic.Diego Pérez Delbaldo\nSecretario                                                                                                                                        Presidente\n\n[DOC 8]\nBoletines/Rojas\nOrdenanza Nº3992/23\nOrdenanza Nº 3992/23\nRojas, 11/05/2023\nLa gran cantidad de siniestros viales acontecidos en nuestra ciudad; la preocupante situación de la ciudad referida a la cuestión del tránsito.-\nConsiderando: Que, lamentablemente a diario, nos vemos obligados a sufrir la ocurrencia de accidentes de tránsito de distinta índole, y hasta incluso con la pérdida de vida de vecinos de nuestra ciudad y de otras localidades, producto de los diferentes siniestros que se suceden en la misma,-\nQue la evidente sucesión de accidentes de tránsito, se ha tornado inmanejable y requiere de la adopción de medidas urgentes que vayan, además, acompañadas por constantes campañas de educación y concientización de la población, sobre la cuestión tan candente para los intereses de la ciudad.-\nQue la realidad, nos demuestra que es menester generar con suma urgencia, políticas públicas orientadas a disminuir este fenómeno que cobra vidas.-\nQue diariamente, en los medios de comunicación locales se pueden observar las notas periodísticas que evidencian tan sólo algunos de los accidentes de tránsito que se suceden.-\nQue, para poder afrontar la problemática, es necesario conformar un ámbito de abordaje de manera integral.-\nQue, además de la concientización, educación e instrucción, es sustancial contar con una mejora de control en el área del tránsito local.-\nQue, resulta esencial generar programas y contar con datos precisos los accidentes con el fin de plantear así los objetivos de mejora al corto, mediano y largo plazo.-\nQue, es de vital importancia para la ciudad de Rojas, plantear y ejecutar medidas concretas en materia de inversión, prevención y control en materia de circulación y tránsito en el ámbito del Partido de Rojas\nQue es facultad del Departamento Ejecutivo implementar las medidas necesarias para proteger la vida de todos los ciudadanos;\nORDENANZA\nArtículo Nº 1°: Declárase el estado de emergencia vial de tránsito vehicular en la ciudad de ROJAS, por el término de un año, con el objeto de elaborar con carácter de urgente, una política pública municipal integral, que garantice un mejoramiento sustancial de la Seguridad Vial.-\nArtículo Nº2:Confórmese a tales efectos, un comité de crisis a fin de evaluar la problemática y disponer medidas en tal sentido.-\nArtículo Nº3:El Departamento Ejecutivo Municipal, a través del área que corresponda, realizará un informe acerca de las actuaciones preventivas de control de tránsito, y un registro de accidentes y víctimas de tránsito.-\nArtículo Nº4:Regístrese, comuníquese, archívese.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante de Rojas en su sesión Ordinaria del día 11 de Mayo del 2023.-\nSr. Fernando Luciani                                                                                                                         Lic.Diego Pérez Delbaldo\nSecretario                                                                                                                                               Presidente\n\n[DOC 9]\nBoletines/Rojas\nOrdenanza Nº3993/23\nOrdenanza Nº 3993/23\nRojas, 11/05/2023\nEl Convenio Marco \"Programa Provincial Municipios a la Obra del Art. 49 y ss de la Ley 15.394\", celebrado el 30 de Marzo de 2023 respectivamente, entre el Gobierno de la Provincia de Buenos Aires y el Municipio de Rojas.-\nConsiderando:Que, por decisión del Gobierno de la Provincia de Buenos Aires, representado por el Gobernador Axel Kicillof, se ha dispuesto la asignación de fondos, destinados a financiar obras de infraestructura.-\nQue, por resolución RESO-2023-430-GDEBA-MIYSPGP de fecha 23/03/2023, el Ministerio de Infraestructura y Servicios Públicos, aprobó el reglamento necesario para posibilitar la implementación del Programa, con el objeto de garantizar la financiación de infraestructura municipal de esta localidad de Rojas.-\nEn ese marco, el Ministerio de Infraestructura y Servicios Públicos, otorgará al Municipio, en concepto de asignación, y conforme a un coeficiente combinado, el cual se compone del cincuenta por ciento (50%) aplicado el C.U.D., Ley 10.559 (t.o. según Decreto Nº 1069/95) para el 2023, y para el restante cincuenta por ciento (50%), conforme a los ingresos corrientes percibidos durante el ejercicio del año 2019.-\nEl monto resultante, alcanza a la suma de Pesos CIENTO VEINTISEIS MILLONES NOVECIENTOS SETENTA Y NUEVE MIL CIENTO VEINTICINCO ($126.979.125), destinada a la financiación de obras de infraestructura municipal, que contribuyan al bienestar de los habitantes de la ciudad de Rojas.-\nQue el convenio será autorizado por el Honorable Concejo Deliberante en los términos de lo normado por el art. 41 del decreto ley 6769/58.-\nORDENANZA\nArtículo Nº 1:Apruébese en todos sus términos el Convenio Marco, celebrado en fecha 30 de Marzo de 2023, respectivamente, entre el Municipio de Rojas, y el Gobierno de la Provincia de Buenos Aires, cuya copia -como Anexo I-, forma parte integrante de la presente Ordenanza.-\nArtículo Nº2:Regístrese, comuníquese, archívese.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante de Rojas en su sesión Ordinaria del día 11 de Mayo del 2023.-\nSr. Fernando Luciani                                                                                                                           Lic.Diego Pérez Delbaldo\nSecretario                                                                                                                                                Presidente\n\n[DOC 10]\nBoletines/Rojas\nOrdenanza Nº3994/23\nOrdenanza Nº 3994/23\nRojas, 18/05/2023\n:La Documentación remitida a este cuerpo deliberativo por el DEM con fecha 20 de Marzo del 2023 correspondiente a la Percepción e inversión de los fondos de la Municipalidad de Rojas del ejercicio 2022 solicitando su aprobación.-\nConsiderando: Que la Comisión de Presupuesto y Hacienda el día 16 de Mayo del 2023 emitió despacho favorable por mayoría del expediente 10/2023 correspondiente a la Percepción e inversión de los fondos de la Municipalidad de Rojas del ejercicio 2022.-\nQue este Honorable Concejo Deliberante en sesión especial celebrada el día 18 de Mayo del 2023 aprobó por mayoría la rendición de cuentas Municipales del Ejercicio Fiscal del año 2022.-\nQue la Ley Provincial 13.963 establece fechas y plazos para el tratamiento de la Rendición de Cuentas Municipal que este Honorable Cuerpo Deliberativo ha cumplimentado en tiempo y forma.-\nORDENANZA\nArtículo 1º:Apruébese la Rendición de Cuentas presentada por el D.E.M. sobre la percepción e inversión de los fondos correspondientes al Ejercicio Fiscal del año 2022.-\nArtículo 2º:Comuníquese al D.E. M a sus efectos y elévese al Honorable Tribunal de Cuentas. –\nArtículo 3º: De Forma. –\nDada en la Sala de Sesiones el Honorable Concejo Deliberante de Rojas en su sesión especial del día jueves 18 de Mayo 2023.-\nSr. Fernando Luciani                                                                                                                         Lic.Diego Peréz Delbaldo\nSecretario                                                                                                                                              Presidente\n\n[DOC 11]\nBoletines/Rojas\nOrdenanza Nº3995/23\nOrdenanza Nº 3995/23\nRojas, 18/05/2023\nVisto: Lo establecido en el artículo 42 de la Ley de Presupuesto Provincial Nº 15.394, y.-\nConsiderado:Que durante el Ejercicio 2022 se produjeron excesos presupuestarios al cierre que no pudieron ser compensados con economías provenientes del mismo ni con excedentes de recaudación por la suma de pesos PESOS CINCUENTA Y OCHO MILLONES SEICIENTOS MIL CIENTO CUARENTA Y NUEVE CON VEINTIOCHO CENTAVOS ($ 58.600.149;28).-\nORDENANZA\nArtículo 1º:Convalídense los excesos presupuestarios producidos al cierre del Ejercicio 2022 por la suma de pesos recaudación por la suma de pesos PESOS CINCUENTA Y OCHO MILLONES SEICIENTOS MIL CIENTO CUARENTA Y NUEVE CON VEINTIOCHO CENTAVOS ($ 58.600.149;28). según surgen del Estado de Ejecución de Presupuestos de Gastos al 29/12/2022 que como Anexo I forma parte integrante de la presente Ordenanza.-\nArtículo 2º: Comuníquese, regístrese y archívese.-\nDada en la Sala de Sesiones el Honorable Concejo Deliberante de Rojas en su sesión especial del día jueves 18 de Mayo 2023.-\nSr. Fernando Luciani                                                                                                                        Lic.Diego Peréz Delbaldo\nSecretario                                                                                                                                                  Presidente\n\n[DOC 12]\nBoletines/Rojas\nOrdenanza Nº3996/23\nOrdenanza Nº 3996/23\nRojas, 18/05/2023\nEl llamado a Licitación Pública N° 06/2023 \"PAVIMENTO ASFALTICO EN BARRIOS DE LA CIUDAD DE ROJAS: LA LOMA, NEHUENCHE, PROGRESO, BELGRANO, 20 DE OCTUBRE, ESPAÑA Y RAMOS\", por un presupuesto oficial de $126.979.125,00.-\nConsiderando:Que, habiéndose publicado edictos conforme el Decreto Ley 6769/58, se realizó una oferta única, por parte de la firma \"INGENIERO ALBERTO REANO SOCIEDAD ANONIMA\" (I.A.R.S.A.), por un importe de PESOS CIENTO CINCUENTA Y UN MILLONES QUINIENTOS TREINTA Y CUATRO MIL NOVECIENTOS OCHENTA Y CUATRO Con cero seis centavos ($151.534.984,06).-.\nQue, en función de la propuesta presentada por el oferente de referencia y siendo que la única oferta válida presentada resulta superior al presupuesto oficial, pero inferior al tope fijado por el art. 7º de Ley Provincial de Obras Publicas 6021 (hasta un 20%) resulta conveniente a los intereses de este municipio.-\nQue por aplicación del art. 187 del Reglamento de Contabilidad y Administración Municipal, referido a las licitaciones públicas, resulta necesario la autorización del Concejo Deliberante para la aceptación de la oferta única.(arts. 134, 2º párrafo - 155 Decreto Ley 6769/58).-\nQue, según lo ordenado el articulado precedente, resulta menester contar con resolución fundada - dictamen legal, que estime la conveniencia de la obra para esta comunidad.-\nORDENANZA\nArtículo 1º: Autorízase al Poder Ejecutivo Municipal, a aceptar la propuesta efectuada por la firma \"INGENIERO ALBERTO REANO SOCIEDAD ANONIMA\" (I.A.R.S.A.) en la Licitación Pública N° 06/2023 en la suma de PESOS CIENTO CINCUENTA Y UN MILLONES QUINIENTOS TREINTA Y CUATRO MIL NOVECIENTOS OCHENTA Y CUATRO Con cero seis centavos ($151.534.984,06) por cumplir con los requisitos exigidos en el Pliego de bases y Condiciones Generales dado que, según la única propuesta presentada, la misma resulta conveniente amén el monto superior ofrecido dado que se encuentra dentro de los parámetros de la ley especial aplicable.-\nArtículo 2º: Pase al Departamento Ejecutivo Municipal, a efectos sirva este decretar la adjudicación de la obra en favor del único oferente y suscribir ulteriormente el instrumento legal pertinente.-\nArticulo 3º: Regístrese, comuníquese, archívese.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante de Rojas en su sesión especial del día 18 de Mayo del 2023.-\nSr. Fernando Luciani                                                                                                              Lic. Diego Pérez Delbaldo\nSecretario                                                                                                                                    Presidente\n\n[DOC 13]\nBoletines/Rojas\nOrdenanza Nº3997/23\nOrdenanza Nº 3997/23\nRojas, 18/05/2023\nLa Ordenanza Nº 3970/22 de Cálculo de Recursos y Presupuesto de Gastos correspondiente al año 2023; y.-\nCONSIDERANDO:La necesidad de modificar el artículo 19 inciso c) de la ordenanza municipal de cálculos y recursos Nº 3970/22 correspondiente al año 2023.-\nQue tal solicitud es motivada con el fin de equiparar los valores de las guardias médicas con los municipios vecinos y poder mantener los servicios que brinda nuestro hospital municipal y no perder competitividad a la hora de contratar a especialistas que completen la plantilla profesional.-\nAsimismo la escasez de Pediatras en la zona hace que se deba pagar un valor diferenciado a dichos profesionales.-\nORDENANZA\nARTÍCULO 1º: Modifíquese la Ordenanza Nº 3970/22, en su artículo 19º, apartado c) el que quedará redactado de la siguiente manera:\nReemplazo GUARDIAS ACTIVAS D: 01/05/2023 A: 31/07/2023\nGUARDIA GENERAL Y TERAPIA INTENSIVA\n12 hs. De Lunes a Viernes $ 30.000,00\n24 hs. De Lunes a Viernes $ 60.000,00\n12 hs. Sábados Domingo y Feriados $ 37.500,00\n24 hs. Sábados Domingos y Feriado $ 75.000,00\nReemplazo GUARDIAS ACTIVAS D/ 01/05/2023 A: 31/07/2023\nPEDIATRÍA Y NEONATOLOGÍA\n12 hs. De Lunes a Viernes $ 40.000,00\n24 hs. De Lunes a Viernes $ 80.000,00\n12 hs. Sábados Domingo y Feriados $ 45.000,00\n24 hs. Sábados Domingos y Feriado $ 90.000,00\nARTÍCULO 3º: Regístrese, comuníquese, archívese\".\nDada en la Sala de Sesiones del Honorable Concejo Deliberante de Rojas en su sesión especial del día 18 de Mayo del 2023.-\nSr. Fernando Luciani                                                                                                             Lic. Diego Pérez Delbaldo\nSecretario                                                                                                                                  Presidente\n\n[DOC 14]\nBoletines/Rojas\nOrdenanza Nº3998/23\nOrdenanza Nº 3998/23\nRojas, 08/06/2023\nLa importancia de la educación y la posibilidad de culminar los estudios primarios y/o secundarios de los empleados municipales.-\nCONSIDERANDO Que, en una época llena de incertidumbre y dificultades de toda índole. la administración de recursos en general, y de recursos humanos en particular, se vuelve cada vez más compleja, desafiante e imprescindible.-\nQue los recursos humanos constituyen el capital más importante con el que contamos como motor para la gestión eficiente y eficaz de los procesos que se vinculan a la prestación del servicio, constituyéndose (unto al conocimiento) en la única fuente de diferenciación y ventaja competitiva. De este modo. es que se toma imprescindible contar con una Planificación Estratégica en materia de Gestión del Capital Humano; crear, mantener y desarrollar un contingente de personas con habilidades, motivación y satisfacción por alcanzar los objetivos municipales; desarrollar condiciones organizacionales para el empleo, crecimiento y satisfacción plena de las personas, así como también lograr eficacia y eficiencia a través del desempeño y compromiso de las mismas.-\nQue los recursos humanos, mejor expresados como potencial humano, constituyen en toda organización el factor principal e indispensable para prestar servicios de calidad y lograr las metas y objetivos frjados, cualquiera fuera su naturaleza administrativa, operativa e incluso política. Como así también, debemos tomar conciencia que la modema tecnología, los métodos y procedimientos racionalizados, la estructura organizacional simplificada, el plan estratégico etc. no resuelven per se los problemas de la organización. Su valor lo adquieren a partir del mal o buen uso que le dan las personas, de ahí la necesidad de que todos estos recursos se encuentren imprescindiblemente precedidos y acompañados de una acefada gestión de personal que bajo las políticas y lineamientos de la alta dirección obtenga de los servidores, directivos y funcionarios un óptimo rendimiento, así como la mejor y sosfenida predisposición a un trabajo corporativo y en linea con los objetivos institucionales.-\nQue, por tal motivo, consideramos necesario revaloriza¡ a la educación como un factor clave y fundamental para garantizar sostenibilidad en el largo plazo. calidad en las prestaciones de servicios, motivación y compromiso con el municipio y entendiendo a la misma como la mejor herramienta para lograr procesos de desanollo que resulten en bienestar y calidad de vida para las personas.-.\nQue considerando la ley provincial de Educación Nº 13.688, el artículo 41º, la educación de adultos es la modalidad que garantiza el derecho a la educación a lo largo de toda la vida, posibilitando cumplir con la obligatoriedad estipulada por [a mencionada ley como así también aportar propuestas curriculares acordes con la población destinataria, en relación al desanollo local y regional.-\nQue la educación es una prioridad para construir una sociedad justa y fortalecer el desarrollo económico-social.-\nQue es necesario desarrollar un programa que permita reinsertar en Ia escuela a los empleados municipales para que puedan cumplimentar sus estudios de nivel primario y/o secundario.-\nORDENANZA\nARTÍCICULO 1º\": Créase en el Partido de Rojas el Programa Municipal \"R-Egresar\" para terminar los estudios primarios y/o secundarios para los empleados municipales.\nARTÍCULO 2º: Et municipio tomará un rol activo en la inserción, motivación y acompañamiento en el proceso de terminalidad del nivel primario y/o secundario, siendo facilitador en la articulación con la correspondiente institución educativa.\nARTÍCULO 3º: La Dirección de Recursos Humanos y la Dirección de Educación coordinarán las acciones y estrategias necesarias para la implementación del mencionado programa, a fin de cumplimentar con la normativa vigente.\nARTÍCULO 4º: Podrá incorporarse al presente programa todo empleado municipal que no haya finalizado los estudios primarios o secundarios ya que la educación debe brindar las oportunidades a todas las personas.-\nARTÍCULO 4º: Se incorporará en la ficha de datos para empleados municipales el ítem sobre nivel de estudio alcanzado.-\nARTÍCULO 5º: Sugiérase al Departamento Ejecutivo establezca una bonificación que beneficie al empleado municipal que se inscriba en el Programa \"R-Egresar\".-\nARTÍCULO 6º: De forma.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante de Rojas en su sesión ordinaria  del día 8 de Junio del 2023.-\n-\nSr. Fernendo Luciani                                                                                    Lic. Diego Pérez Delbaldo\nSecretario                                                                                                         Presidente\n\n[DOC 15]\nBoletines/Rojas\nOrdenanza Nº3999/23\nOrdenanza Nº 3999/23\nRojas, 08/06/2023\nQue el Señor Intendente Municipal de Rojas Sr. Román Luján Bouvier y el Arquitecto Carlos Augusto RODRIGUEZ, en carácter de Secretario del Ministerio de Obras Públicas de la\nVivienda de la Nación. celebraron un Convenio de Adhesión, cuya copia. como Anexo I' forma parte integrante de la presente Ordenanza; y.-\nCONSIDERANDO: Que mediante la celebración del convenio referido \"supra\", el Ministerio de Obras públicas, se compromete a brindar asistencia financiera para la construcción del Proyecto \"CONSTRUCCION DE CENTRO DE DESARROLLO INFANTIL EN ROJAS\". que alcanza a la suma de Pesos Cuarenta y tres millones setecientos veintinueve mil trescientos noventa y seis con ochenta y seis centavos ($43.729.396,86).\nQue la suscripción de dicho convenio será autorizada por el Honorable Concejo Deliberante en los términos de lo normado por el art. 41 del decreto ley 6769/58\"\nORDENANZA\nARTÍCULO 1º: Apruébase en todos sus términos el Convenio de adhesión al \"Programa de Infraestructura de Centros de Desarrollo Infantil para la construcción de C.D.I. en Rojas\", celebrado entre señor Intendente Municipal de Rojas Sr. Román Luján BOUVIER, y el Arquitecto carlos Augusto RODRIGUEZ, en carácter de Secretario del Ministerio de Obras Públicas de la Nación, cuya copia, como Anexo I, forma parte integrante de la presente Ordenanza'-\nARTÍCULO 2º: Registrese, comuníquese, archívese.-\nDada en la Sala de Sesiones del Honorable Concejo Deliberante de Rojas en la sesión ordinaria del día 8 de Junio del 2023.-\nSr. Fernando Luciani                                                                                                              Lic. Diego Perez Delbaldo\nSecretario                                                                                                                                    Presidente\n"
}