{
  "number": "133º",
  "date": "29/07/2024",
  "description": "133º de Rojas",
  "link": "/bulletins/10901",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Rojas\nDecreto Nº551/24\nDecreto Nº 551/24\nRojas, 27/05/2024\nConsiderando\nLa necesidad de llamar a Licitación Privada Nº 21/24, ,.ADQUISICIÓN DE VíVERES SECOS QUE SERÁN DISTRIBUIDOS A PERSONAS CON BAJOS RECURSOS ECONÓM|COS (CARENCIADOS) DE ACUERDO A ANEXO A DEL PRESENTE PLIEGO, CANTIDAD DE MERCADERIA PARA ENTREGAR DURANTE 3 MESES APROX. POR LA SECRETARIA DE DESARROLLO SOCIAL\", por un presupuesto oficial de PESOS TREINTA Y TRES MILLONES OCHOCIENTOS MIL ($33.800.000,00);\nEs por ello, que en uso de sus atribuciones y facultades\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTICULO 1º: Llamar a Licitación Privada Nº 21/24, ADQUISICION DE VíVERES SECOS QUE SERÁN DISTRIBUIDOS A PERSONAS CON BAJOS RECURSOS ECONÓM|COS (CARENCTADOS) DE ACUERDO A ANEXO A DEL PRESENTE PLIEGO, CANTIDAD DE MERCADERIA PARA ENTREGAR DURANTE 3 MESES APROX. POR LA SECRETARIA DE DESARROLLO SOCIAL, por un presupuesto oficial de PESOS TREINTA Y TRES MILLONES OCHOCIENTOS MIL ($33.800 000,00).-\nARTICULO 2º: La venta de pliegos se hará a través de la Oficina de compras, desde el día 27 de Mayo de 2024 y hasta el día 04 de Junio de 2024, desde las 8.00 hs hasta las 12.00 hs. y el valor del mismo se ha establecido en la suma de PESOS CIENTO TREINTA Y OCHO MIL TRESCIENTOS ($138.300).\nARTiCULO 3º: La atención sobre las consultas de ios pliegos se realizarán en La Oficina de Compras de esta Municipalidad.-\nARTICULO 4º: Se ha fijado como fecha de presentación de propuestas el día 05 de Junio de 2024, hasta las 10:00 horas, en la Oficina de Compras de ésta Municipalidad.\nARTICULO 5º Se ha fijado como fecha de apertura el día 05 de Junio de 2024, a las 11 .00 horas en la Oficina de Compras de esta Municipalidad.-\nARTíCULO 6º: El presente DECRETO será refrendado por el JEFE DE GABINETE.-\nARTICULO 7º: Comuníquese, registrese y archívese.-\nDECRETO Nº 551/2024\n\n[DOC 2]\nBoletines/Rojas\nDecreto Nº552/24\nDecreto Nº 552/24\nPublicado en versión extractada\nRojas, 27/05/2024\nAutoriza los traslados y cambios de categorias de todos los agentes municipales;\n\n[DOC 3]\nBoletines/Rojas\nDecreto Nº553/24\nDecreto Nº 553/24\nRojas, 27/05/2024\nVisto\nLa necesidad de proceder a regularizar la situación de algunos agentes municipales, en su relación laboral;\nConsiderando\nQue es facultad del Señor lntendente Municipal, autorizar los cambios de categorias de todos los agentes municipales\nPor ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTICULO 1º: Pase a revistar a partir del día 10 de Mayo de 2024, en la Carrera Médico Hospitalaria, de Profesional Asistente 36 horas a Profesional Agregado 36 horas a la agente Rocio Mariela CALIANI, DNI No 28.871.768, Legajo No 3559, Servicio de Psicologia del Hospital S.E. Unzué de Alvear.-\nARTIGULO 2º: El presente DECRETO será refrendado por el Jefe de Gabinete.-\nARTICULO 3º: Comuníquese, regístrese y archÍvese.-\nDECRETO Nº 0553/2024.-\n,\n\n[DOC 4]\nBoletines/Rojas\nDecreto Nº554/24\nDecreto Nº 554/24\nRojas, 28/05/2024\nConsiderando\nLa presentación efectuada por la Secretaria de Desarrollo Social, en la cual solicita asistencia económica a efectos de solventar gastos de personas carenciadas de nuestra Ciudad, correspondiente a necesidades básicas\nEs por ello, que en uso de sus facultades y atribuciones\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTICULO 1º: Otorgar un subsidio a Daniel Osmar PEREZ ROSALEZ, DNI Nº 96.032.417, por la suma de PESOS TRESCIENTOS MIL ($300.000), según detalle\nadjunto que forma parte del presente\nARTICULO 2º: Otorgar un subsidio a Maira RODRIGUEZ, DNI Nº 35.791.973, por la suma de PESOS SESENTA MIL ($60.000), según detalle adjunto que\nARTICULO 3º: El presente Decreto será refrendado por la Secretaria de Desarrollo Social, Angeles Zarantonelli\nARTICULO 4º: Comuníquese, regístrese, y archÍvese.--\nDECRETO Nº 0554/2024\n\n[DOC 5]\nBoletines/Rojas\nDecreto Nº555/24\nDecreto Nº 555/24\nPublicado en versión extractada\nRojas, 28/05/2024\nOtorga un subsidio por la suma de PESOS VEINTIDOS MIL SETECIENTOS SETENTA ($ 22.770) a La Parroquia San Francisco de Asís, de nuestra ciudad, a los efectos de cubrir gastos de energia eléctrica de dicha institución\n\n[DOC 6]\nBoletines/Rojas\nDecreto Nº556/24\nDecreto Nº 556/24\nRojas, 28/05/2024\nConsiderando\nLa Ordenanza Nº 4053/2024, sancionada por el Honorable Concejo Deliberante de Rojas, en su Sesión Ordinaria, celebrada el día 23 de Mayo de 2024:\nEn uso de sus atribuciones y facultades\nEL INTENDENTE MUNICIPAL\nD ECRETA\nARTICULO 1º: Promulgar en todas sus partes sin observación alguna la ORDENANZA Nº 4053/2024, sancionada por el Honorable Concejo Del¡berante de Rojas, en su Sesión Ordinaria, celebrada el dia 23 de Mayo de2024,la cual se adjunta al presente decreto.-\nARTICULO 2º: El presente DECRETO será refrendado por el Jefe de Gobierno.-\nARTICULO 3º: Regístrese, publíquese y archívese.-\nDECRETO Nº 0556/2024.-\n\n[DOC 7]\nBoletines/Rojas\nDecreto Nº557/24\nDecreto Nº 557/24\nPublicado en versión extractada\nRojas, 28/05/2024\nPromulgar en todas sus partes sin observación alguna la ORDENANZA Nº 4054/2024, sancionada por el Honorable concejo Deliberante de Rojas, en su sesión ordinaria, celebrada el dia 23 de Mayo de 2024\n\n[DOC 8]\nBoletines/Rojas\nDecreto Nº558/24\nDecreto Nº 558/24\nRojas, 29/05/2024\nVisto\nLa necesidad de renovar el contrato con la empresa que efectúa la recolección, traslado y disposición final de residuos patológicos del Hospital \"Saturnino E. Unzué\" y los CAPS de Barrios Santa Teresa, Unión y Progreso y las localidades de Rafael Obligado, Los Indios y Carabelas\nConsiderando\n1)\nLa necesidad y conveniencia de renovar el contrato de locación de servicios celebrado entre el Municipio de Rojas y ECONORBA S.A.;\n2)\nQue el plazo del presente contrato será de UN (1) mes a partir del 1º de Junio de 2024 hasta el día 30 de Junio de 2024. La forma de pago será mensual vencida, por lo cual el municipio abonará a la empresa un abono de\nPesos CUATROCIENTOS MIL ($400.000,00)\n, con diez (10) cajas incluidas, de veinte (20) kg. ($40.000) cada una. Con entrega de manifiesto oficial en cada retiro, con un costo de\nPesos DOS MIL QUINIENTOS CUARENTA Y UNO, ($2.541,00)\ny certificado de incineración, con un costo de\nPesos DOS MIL NOVECIENTOS CUATRO ($2.904,00)\ncon frecuencia de una vez por semana; por cada CAPS un (1) abono mensual de\nPesos TREINTA Y SIETE MIL CUATROCIENTOS DOCE ($37.412,00)\n, con una (1) caja incluida, de diez (10) Kg. cada una, excedente\nPesos VEINTICUATRO MIL CINCUENTA Y CINCO con setenta y dos centavos ($24.055,72)\n; con entrega de manifiestos oficiales en cada retiro, con un costo de\nPesos DOS MIL  QUINIENTOS CUARENTA Y UNO ($2.541,00)\ny certificado de incineración, con un costo de\nPesos DOS MIL NOVECIENTOS CUATRO ($2.904,00)\n.-\n3)\nQue es facultad del Intendente Municipal autorizar la celebración de este tipo de contratos;\n4)\nQue conforme lo preceptuado por la Ley Orgánica de las Municipalidades la mencionada contratación puede realizarse de forma directa (art. 156 inc. 8  del Decreto-Ley 6769/58 (LOM);\nPor todo ello, en uso de su facultades,\nel Intendente Municipal Interino del Partido de Rojas\nD E C R E T A\nARTÍCULO 1º\n:\nContratase a ECONORBA S.A. para efectuar la Recolección, Traslado y Disposición Final de Residuos Patológicos del Hospital \"Saturnino E. Unzué\" y los CAPS de los barrios Santa Teresa, Unión y Progreso y de las localidades de Rafael Obligado, Los Indios y Carabelas.-\nARTÍCULO 2º\n:\nDelégase a la Secretaría de Seguridad Legal y Técnica, la confección del referido contrato de locación, en los términos referidos en los Vistos y Considerandos del presente, con más las demás cláusulas de estilo y rigor a efectos de preservar adecuadamente los intereses de este Municipio de Rojas.-\nARTÍCULO 3º\n:\nEl presente decreto será refrendado por el Secretario de Salud, Dr. Germán PALMIERI.-\nARTÍCULO 4º\n:\nComuníquese, Regístrese y Archívese\nDECRETO Nº 558/2024\n\n[DOC 9]\nBoletines/Rojas\nDecreto Nº559/24\nDecreto Nº 559/24\nRojas, 29/05/2024\nVisto\nel expediente administrativo Nº 086/24\nConsiderando\n1)\nQue a fojas 4 del expediente de referencia la Secretaria de Promoción Social informa la actualización del haber mensual del Equipo Técnico del Programa de Responsabilidad Social Envión a partir del mes de Marzo de 2024, dispuesto en el marco del expediente administrativo EX-2024-07582283-GDBA-DPJMDCGP, mediante nota N° NO-2024-08228426-GDBA-UEPEMDCGP;\n2)\nQue por tal motivo resulta necesario adecuar  el monto del contrato de locación de servicios celebrado oportunamente en el marco del presente expediente administrativo mediante Decreto N° 121/24, con Camila Soledad MANZOLINI, quien se desempeña en el Equipo Técnico del Programa Envión;\nPor ello el Señor INTENDENTE MUNICIPAL del Partido de Rojas,\nen uso de sus facultades\nD E C R E T A\nARTICULO 1º\n:\nContratar a la Psicopedagoga\nCamila Soledad MANZOLINI, DNI Nº 40.882.915, a los fines de desempeñarse en el Equipo Técnico del Programa Envión, dependiente de la Secretaría de Desarrollo Social, a partir del 1º de Marzo de 2024 hasta el 31 de Diciembre de 2024, por lo que percibirá la suma de Pesos ciento veintiún mil doscientos veintinueve ($121.229) mensuales.-\nARTICULO 2º\n:\nDejar sin efecto el contrato suscripto en fecha 25 de Enero de 2024 mediante Decreto N° 121/24 en el marco del presente expediente administrativo.-\nARTICULO 3º\n:\nEl presente decreto será refrendado por el Jefe de Gabinete, Nicolás SCARDINO.-\nARTICULO 4º\n:\nComuníquese, Regístrese, Archívese.\nDECRETO Nº 559/2024\n\n[DOC 10]\nBoletines/Rojas\nDecreto Nº560/24\nDecreto Nº 560/24\nPublicado en versión extractada\nRojas, 29/05/2024\nOtorgar un subsidio por la sima de PESOS UN MILLON SETECIENTOS CINCUENTA MIL ($1.750.000) a la Comisión Municipal de Deportes, para cubrir gastos de mantenimiento y funcionamiento de dicha institución.-\n\n[DOC 11]\nBoletines/Rojas\nDecreto Nº561/24\nDecreto Nº 561/24\nRojas, 29/05/2024\nVisto\nLa necesidad de este municipio de asistir económicamente a los estudiantes de bajos recursos\nConsiderando\nQue esta asistencia económica está pautada por el REGLAMENTO DE ADJUDICACIÓN Y MANTENIMIENTO DEL SISTEMA DE BECAS UNIVERSITARIAS Y TERCIARIAS DE LA MUNICIPALIDAD DE ROJAS, aprobado el día 23 de enero en el Decreto Nro. 71/04;\nQue desde el mes de febrero de 2004 la DIRECCIÓN DE EDUCACIÓN de este municipio realiza, en coordinación con la SECRETARIA DE DESARROLLO SOCIAL, la inscripción y seguimiento social y académico de dichos estudiantes;\nQue dicho trabajo, basado en el REGLAMENTO DE BECAS, determina por mérito la adjudicación de becas para el mes de Junio de 2024, según el listado de beneficiarios, que se adjunta pasando a formar parte del presente DECRETO;\nPor ello, en uso de sus atribuciones y facultades\nEI INTENDENTE MUNICIPAL\nDECRETA\nARTíCULO 1º: Otorgar un subsidio de asistencia económica a estudiantes de bajos recursos según el listado presentado por la Dirección de Educación, que se adjunta a este DECRETO, por la suma de ($9.234.000) PESOS NUEVE MILLONES DOSCIENTOS TREINTA Y CUATRO MIL correspondinte al mes de Junio de 2024\nARTICULO 2º: El presente DECRETO será refrendado por el SECRETARIO DE HACIENDA Y FINANZAS\nARTÍCULO 30: Comuníquese, regístrese y archívese.\nDECRETO Nº 561/2024\n\n[DOC 12]\nBoletines/Rojas\nDecreto Nº562/24\nDecreto Nº 562/24\nPublicado en versión extractada\nRojas, 30/05/2024\nHabilítese el comercio dedicado en su Actividad: Venta al por menor de ropa interior, medias, prendas para dormir y para la playa,que funcionará en el inmueble ubicado en Eva Perón e lribarne , Ciudad de Rojas, y por estar encuadrado dentro de las normas vigentes que rigen la materia. Certificado de Habilitación Nº 5601\n\n[DOC 13]\nBoletines/Rojas\nDecreto Nº563/24\nDecreto Nº 563/24\nPublicado en versión extractada\nRojas, 30/05/2024\nHabilitese el comercio dedicado en su Actividad: Servicios de transporte automotor de pasajeros, mediante taxis y remises; alquiler de autos con chofer que funcionará en el inmueble ubicado en Dardo Rocha N\"105, Ciudad de Rojas, y por estar encuadrado dentro de las normas vigentes que rigen la materia. Certificado de Habilitación Nº 5683.\n\n[DOC 14]\nBoletines/Rojas\nDecreto Nº564/24\nDecreto Nº 564/24\nRojas, 31/05/2024\nVisto\nLa apertura del Concurso de Precios No 25124 para \"ALQUILER DE UNA MAQUINA TOPADORA SOBRE ORUGA (SIN GHOFER) A FIN DE EJECUTAR LOS TRABAJOS NECESARIOS POR PERSONAL MUNICIPAL LOS CUALES SERAN ORIENTADOS AL ORDENAMIENTO Y OPTIMIZACIÓN DE LA ACTIVIDAD DEL PREDIO AFECTADO A BASURAL PERTENECIENTE A MUNICIPIO DE ROJAS (B)\", por un Presupuesto Oficial de PESOS SIETE MILLONES SEISCIENTOS ($7.600.000,00):\nConsiderando\nQue reunida la Comisión de pre-adjudicación, para evaluar las propuestas presentadas en el mencionado Concurso, aconsejan al señor lntendente, ad¡udicar al oferente: MARCHETTO, NEHEMIAS DAVID, Valor adjudicado: SIETE MIILLONES QUINIENTOS SESENTA MIL ($7.560.000) según detalle adjunto;\nEs por ello, que en uso de sus facultades y atribuciones\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTICULO 1º, Adjudicar el Concurso de Precios Nº 25/24 para \"ALQUILER DE UNA MAQUINA TOPADORA SOBRE ORUGA (SlN CHOFER) A FIN DE EJECUTAR LOS TRABAJOS NECESARIOS POR PERSONAL MUNICTPAL LOS CUALES SERAN ORIENTADOS AL ORDENAMIENTO Y OPTIMIZACIÓN DE LA ACTIVIDAD DEL PREDIO AFECTADO A BASURAL PERTENECIENTE A MUNICIPIO DE ROJAS (B)\", al oferente: MARCHETTO, NEHEMIAS DAVID, Valor adjudicado: SIETE MILLONES QUINIENTOS SESENTA MIL  ($7.560.000) según detalle adjunto.-\nARTICULO 2º: El presente DECRETO será refrendado por el Jefe de Gabinete\nARTICULO 3º: Comuníquese, regístrese y archívese.\nDECRETO Nº 564/2024\n\n[DOC 15]\nBoletines/Rojas\nDecreto Nº565/24\nDecreto Nº 565/24\nRojas, 03/06/2024\nConsiderando\nLa propuesta presentada por la Comisión de Bomberos Voluntarios de Rojas, en la cual solicita asistencia económica para resolver gastos de manten¡m¡ento y funcionamiento de dicha lnstitución\nPor ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTICULO 1º: Otorgar un subsidio por la suma de PESOS UN MILLÓN ($ 1.000.000) a la Comisión de Bomberos Voluntarios de Rojas, en concepto de ayuda económica para resolver gastos de mantenimiento y funcionamiento que demanda dicha lnstitución.-\nARTICULO 2º: Dicha erogación deberá ser imputada a la Partida Presupuestaria Transferencias a otras lnstituciones Culturales y Sociales y sin fines de lucro (5.1.7.0).\nARTICULO 3º: El presente DECRETO será refrendado por el SECRETARIO DE HACIENDAY FINANZAS.\nARTICULO 40: Comuníquese, regístrese y archívese.\nDECRETO Nº  0565/24.\n\n[DOC 16]\nBoletines/Rojas\nDecreto Nº566/24\nDecreto Nº 566/24\nPublicado en versión extractada\nRojas, 03/06/2024\nOtorgar un subsidio por la suma de PESOS UN MILLÓN OCHOCIENTOS MIL ($1.800.000) a La Cooperadora del Hogar de Ancianos San Francisco de Asís, de nuestra Ciudad, a los efectos de cubrir gastos de mantenimiento y funcionamiento de dicha institución.\n\n[DOC 17]\nBoletines/Rojas\nDecreto Nº567/24\nDecreto Nº 567/24\nRojas, 03/06/2024\nVisto\nLos distintos Barrios que se han construido en terrenos que eran Municipales en la Ciudad de Rojas\nConsiderando\nQue es imprescindible el recupero de los montos para seguir reinvirtiendo en compras de tierras o mejoramiento de infraestructura;\nPOR ELLO, en uso de sus facultades;\nEL INTENDENTE TMUNICIPAL\nDEGRETA\nARTICULO 1º: Aplíquese a partir de la firma del presente Decreto el cobro de los distintos lotes de terrenos, que fueran adjudicados en distintas oportunidades en el Programa Familia Propietaria.-\nARTíCULO 2º: El monto de los terrenos es el indicado según la Cláusula segunda del Boleto de Compraventa firmado oportunamente y el mismo deberá abonarse sin recargo alguno, antes de producida la escrituración.-\nARTÍCULO 3º: El presente DECRETO será refrendado por el SECRETARIO - DE HACIENDA Y FINANZAS\nARTICULO 4º: Registrar, comunicar, publicar. Cumplido archivar.-\nDECRETO N'0567/2024.-\n\n[DOC 18]\nBoletines/Rojas\nDecreto Nº568/24\nDecreto Nº 568/24\nRojas, 03/06/2024\nVisto\nLa licencia anual solicitada por el Ag. RICARDO ALBERTO RUGORA, D.N.l. 21.444.590, Legajo 1105, quién ocupa el cargo de Contador General de la Municipalidad de Rojas\nConsiderando\nQue es necesario designar a alguien mientras dure la licencia del titular;\nPor lo antes expuesto, en uso de sus facultades;\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTíCULO 1º: Designar interinamente a partir del día 10 de JUNIO de 2024 y hasta el día 17 de JUNIO de 2024, inclusive, Contador General al Cr. Sergio Federico TRESSENS,\nDNI Nº 12.052.159. Legajo Nº 4319.\nARTíCULO 2º: A los efectos de cumplimentar lo establecido en el Decreto Municipal 324/2024, con respecto a la firma del Secretario de Hacienda y Finanzas en la SOLICITUD DE PEDIDO, la misma estará a cargo del lntendente Municipal Román Luján Bouvier por el término que dure el reemplazo. Los gastos de la Jurisdicción Secretaría de Hacienda serán conformados por el Jefe de Gabinete Lic. NICOLÁS SCARDINO.-\nARTÍCULO 3º: El presente DECRETO será refrendado por el Jefe de Gabinete.-\nARTICUL 4º: Comuníquese, registrese y archívese.\nDECRETO Nº 0568/2024.-\n\n[DOC 19]\nBoletines/Rojas\nDecreto Nº569/24\nDecreto Nº 569/24\nRojas, 03/06/2024\nVisto\nLa necesidad de declarar de \"lnterés Cultural\", el Acto Ceremonial en reconocimiento al Día del Periodista, a realizarse el día 07 de Junio, en la Plaza Mariano Moreno, a partir de las 11,00 horas\nConsiderando\nQue este homenaje es de suma importancia y reconocimiento para los trabajadores de Prensa de nuestra ciudad\nPor ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTICULO 1º: Declarar de \"lnterés Cultural\" el Acto Ceremonial en reconocimiento al Día del Periodista, a realizarse el día 07 de Junio, en la Plaza Mariano Moreno, a partir de las 11,00 horas.-\nARTICULO 2º; La Municipalidad de Rojas colaborará con los gastos ocasionados.\nARTICULO 3º: El presente decreto será refrendado por el Jefe de Gabinete.\nARTICULO 4º Comuniquese. regÍstrese y archivese.-\nDECRETO Nº 569/2024\n\n[DOC 20]\nBoletines/Rojas\nDecreto Nº570/24\nDecreto Nº 570/24\nPublicado en versión extractada\nRojas, 03/06/2024\nOtorgar un subsidio por la suma de PESOS NOVENTA MIL ($ 90.000), para solventar gastos de personas carenciadas de nuestra Ciudad, según detalle adjunto que forma parte del presente, correspondiente a pago de energía eléctrica.\n\n[DOC 21]\nBoletines/Rojas\nDecreto Nº571/24\nDecreto Nº 571/24\nRojas, 04/06/2024\nConsiderando\nLa necesidad de llamar a Licitación Pública Nº 02/24; \"OTORGAMIENTO DE PERMISO DE USO DE CARÁCTER PRECARIO Y A TITULO ONEROSO DE LAS FRANJAS  ADYACENTES A LOS CAMINOS INTEGRANTES DE LA RED VIAL MUNICIPAL DE ESTE PARTDIO DE ROJAS Y A LAS RUTAS Y/O CAMINOS COMPONENTES A LA RED VIAL PROVINCIAL, EXGLUYENDO LAS SUPERFICIES RESERVADAS POR LAS NORMAS VIGENTES PARA LAS BANQUINAS\"(2º LLAMADO);\nEs por ello, que en uso de sus atribuciones y facultades\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTICULO 1º: Llamar a Licitación Pública Nº 02/24, OTORGAM|ENTO DE PERMISO DE USO DE CARÁCTER PRECARIO Y A TITULO ONEROSO DE LAS FRANJAS ADYACENTES A LOS CAMINOS INTEGRANTES DE LA RED VIAL MUNICIPAL DE ESTE PARTDIO DE ROJAS Y A LAS RUTAS Y/O CAMINOS COMPONENTES A LA RED\nVIAL PROVINCIAL, EXCLUYENDO LAS SUPERFICIES RESERVADAS POR LAS NORMAS VIGENTES PARA LAS BANQUINAS \"(2º LLAMADO) -\nARTlCULO 2º: Las consultas de pliegos se hará a través de la oficina de compras, desde el día 11 de Junio de 2024 y hasta el día 25 de Junio de 2024, desde las 8.00 hs hasta las 12.00 hs, y el valor del mismo se ha establecido en la suma de PESOS CUARENTA MIL ($ 40.000)\nARTÍCULO 3º: La atención sobre las consultas de los pliegos se realizarán en La Oficina de Compras de esta Municipalidad\nARTlCULO 4º: se ha fijado como fecha de presentación de propuestas el día 26 de Junio de 2024, hasta las 10.00 horas, en la Oficina de Compras de ésta Municipalidad\nARTICULO 5º Se ha fijado como fecha de apertura el día 26 de Junio de 2024, a las 11.00 horas en la Oficina de Compras de esta Municipalidad.-\nARTICULO 6º: El presente DECRETO será refrendado por el Jefe de Gabinete.-\nARTICULO 7º. Comuníquese, regístrese y archívese.\nDECRETO Nº 571/2024\n\n[DOC 22]\nBoletines/Rojas\nDecreto Nº572/24\nDecreto Nº 572/24\nPublicado en versión extractada\nRojas, 04/06/2024\nOtorgar un subsidio por la suma de PESOS UN MILLÓN TRES MIL SETECIENTOS CINCUENTA ($1.003.750,00), para cubrir gastos de mantenimiento y funcionamiento de la Asociación Protectora de Enfermos de Cáncer (APEC).\n\n[DOC 23]\nBoletines/Rojas\nDecreto Nº573/24\nDecreto Nº 573/24\nPublicado en versión extractada\nRojas, 05/06/2024\nHabilítese el comercio dedicado en su Actividad: Venta al por menor de combustible para vehículos automotores y motocicletas: Venta al por menor de partes, piezas y accesorios nuevos n.c.p.,que funcionará en el inmueble ubicado en Dorrego Nº 299, Ciudad de Rojas, y por estar encuadrado dentro de las normas vigentes que rigen la materia. Certificado de\nHabilitación Nº 3119\n\n[DOC 24]\nBoletines/Rojas\nDecreto Nº574/24\nDecreto Nº 574/24\nRojas, 06/06/2024\nConsiderando\nLa necesidad de llamar a Concurso de Precios Nº 26124 para \"PROVISIÓN Y EJECCIÓN DE INSTALACIÓN DE GASES ESPECIALES EN SALA DE TOMOGRAFIA DEL HOSPITAL MUNICIPAL\", por un Presupuesto Oficial de PESOS CUATRO MILLONES QUINIENTOS MIL ($4 500.000,00);\nPor ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTICULO 1º: Llamar a Concurso de Precios Nº 26/24 para \"PROVlSlÓN Y EJECUCION DE INSTALACIÓN DE GASES ESPECIALES EN SALA DE TOMOGRAFIA DEL\nHOSPITAL MUNICIPAL\", por un Presupuesto Oficial de PESOS CUATRO MILLONES QUINTENTOS MIL ($4.500.000,00)\nARTICULO 2º: Las compras y consultas de pliegos se harán a través de la oficina de compras Municipales, a partir del día 07 de Junio y hasta el día 14 de Junio del corriente año, en el horario de 8:00 a 12.00 horas, por un importe de PESOS TREINTA Y CINCO MIL SETECIENTOS ($35 750)\nARTICULO 3º: La presentación de propuestas se realizará el día 19 de Junio de 2024, hasta las 10:30 horas en La Oficina de Compras de esta Municipalidad.-\nARTICULO 4º Se ha fijado como fecha de apertura el día 19 de Junio de 2024, a las 11:00 horas en la Oficina de Compras de ésta Municipalidad.-\nARTICULO 5º: El presente DECRETO será refrendado por el JEFE DE GABINETE.\nARTICULO 6º: Comuniquese, regístrese y archivese.--\nDECRETO Nº 574/24\n\n[DOC 25]\nBoletines/Rojas\nDecreto Nº575/24\nDecreto Nº 575/24\nPublicado en versión extractada\nRojas, 06/06/2024\nOtórguese un subsidio por la suma de PESOS UN MILLÓN CUARENTA MIL ($ 1.040.000), a la Cooperadora de la Escuela Primaria ALBERGUE Nº 1 \"La Soledad\", a los efectos de solventar gastos de transporte escolar correspondiente a viajes de Mayo de 2024\n\n[DOC 26]\nBoletines/Rojas\nDecreto Nº576/24\nDecreto Nº 576/24\nRojas, 06/06/2024\nConsiderando\nLa necesidad de declarar de \"lnterés Cultural\", la Muestra \"Talleres Rojenses\", a realizarse el dÍa 07 de Junio, en el Centro Cultural Ernesto Sábato, a partir de las 20,00 horas\nPor ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTICULO 1º Declarar de \"lnterés Cultural\" la Muestra \"Talleres Rojenses\", a  realizarse el dÍa 07 de Junio, en el Centro Cultural Ernesto Sábato, a partir de las 20,00 horas.-\nARTICULO 2º: La Municipalidad de Rojas colaborará con los gastos ocasionados.-\nARTICULO 3º: El presente decreto será refrendado por el Jefe de Gabinete.-\nARTICULO 4º: Comuníquese, regístrese y archÍvese.-\nDECRETO Nº 576/2024\n\n[DOC 27]\nBoletines/Rojas\nDecreto Nº577/24\nDecreto Nº 577/24\nPublicado en versión extractada\nRojas, 05/06/2024\nHabilitese el comercio dedicado en su Actividad: Venta al por menor de prendas y accesorios de vestir,que funcionará en el inmueble ubicado en Presidente Perón Nº 441, ciudad de Ro¡as, y por estar encuadrado dentro de las normas vigentes que rigen la materia. Certificado de Habilitación Nº 5685\n\n[DOC 28]\nBoletines/Rojas\nDecreto Nº578/24\nDecreto Nº 578/24\nPublicado en versión extractada\nRojas, 05/06/2024\nHabilítese el comercio dedicado en su Actividad: Venta al por menor de indumentaria deportiva,que funcionará en el inmueble ubicado en Av. 25 de Mayo y Alsina-Local 3, ciudad de Rojas, y por estar encuadrado dentro de las normas vigentes que rigen la materia. Certificado de Habilitación No 5684\n\n[DOC 29]\nBoletines/Rojas\nDecreto Nº579/24\nDecreto Nº 579/24\nPublicado en versión extractada\nRojas, 06/06/2024\nOtorgar asistencia a clubes deportivos, para hacer frente a gastos de organización de partidos correspondientes a los torneos de divisiones superiores de la Liga Deportiva de Fútbol de Rojas.\n\n[DOC 30]\nBoletines/Rojas\nDecreto Nº580/24\nDecreto Nº 580/24\nRojas, 06/06/2024\nVisto\nel expediente Nº 4095-236i24, por el que se gestiona la escrituración y Reglamento de Co-Propiedad del inmueble ubicado en Carabelas, Partido de Rojas, Provincia de Buenos Aires y\nConsiderando\nQue el inmueble referido ha sido adquirido oportunamente por Don Alfredo Fabián PERRONE (D.N.l. 20.0'16.217) y Doña Claudia Luján GOMEZ (D.N.l. 20.031.467), según las constancias obrantes en este expediente;\nQue resulta imprescindible otorgar la seguridad jurídica que implica la titularidad del dominio sobre el bien adquirido, cuya Nomenclatura Catastral es: Circunscripc¡ón lV, Sección A, Manzana 81, Parcela 4, UF 1. Matrícula 7097 del Partido de Rojas (090);\nQue según lo dispuesto por el artículo 4', inciso d) de la Ley 10.830, la Escribanía General de Gobierno de la Provincia de Buenos Aires, se encuentra facultada para intervenir en la regularización dominial de situaciones de interés social como la presente;\nPor ello, en uso de sus facultades el Señor INTENDENTE MUNICIPAL del\nPartido de Rojas;\nDECRETA\nARTICULO 1º: Declárase de lnterés Social , en los términos del Artículo 4º inciso d) de la ley 10.830 la regularización dominial a que se refiere el artículo 2º del presente.-\nARTICULO 2º: Requiérase la intervención de la Escribanía General de Gobierno de la Provincia de Buenos Aires, a los fines del otorgamiento de la escritura traslativa de dominio y Reglamento de Co-Propiedad del inmueble cuya Nomenclatura Catastral es: Circunscripción lV, Sección A, Manzana 81, Parcela 4, UF 1. Matrícula 7097 del Partido de Rojas (090), a favor de Alfredo Fabián PERRONE (D.N.l. 20.016.217) y Claudia Luján GOMEZ (D.N.l. 20.031.467).-\nARTICULO 3º: Libéranse , al sólo efecto de la escrituración, las deudas que por gravámenes municipales que afecten eI inmueble. Tales deudas deberán asumidas expresamente por los adquirentes y la Escribanía General de Gobierno comunicará al municipio la escritura otorgada.-\nARTICULO 4º: Comuníquese, regístrese y archivese.-\nDECRETO Nº 580/2024\n\n[DOC 31]\nBoletines/Rojas\nDecreto Nº581/24\nDecreto Nº 581/24\nRojas, 06/06/2024\nVisto\nLa necesidad de proceder a regularizar la situación de algunos agentes municipales, en su relación laboral;\nConsiderando\nQue es facultad del Señor lntendente designaciones de todos los agentes municipales\nPor ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTíCULO 1º: Designar a partir del día lo de Junio de 2024, y hasta el dia 20 de Junio de 2024, inclusive, Subdirectora interina de Recursos Humanos del Hospital S.E. Unzué a la agente Virginia GUTIERREZ, DNI Nº 33.709.471, Legajo Nº 3882.-\nARTICULO 2º: El presente DECRETO será refrendado por el Jefe de Gabinete.-\nARTICULO 3º: Comuníquese, regístrese y archívese.-\nDECRETO Nº 581/2024.-\n\n[DOC 32]\nBoletines/Rojas\nDecreto Nº582/24\nDecreto Nº 582/24\nRojas, 06/06/2024\nVisto\nLa necesidad de proceder a regularizar la situación de algunos agentes municipales, en su relación laboral\nConsiderando\nQue es facultad del Señor lntendente Municipal, autorizar las designaciones de todos los agentes municipales\nPor ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTICULO 1º: Designar a partir del dia 21 de Junio de 2024, y hasta el dia 30 de Junio de 2024, inclusive, Subdirectora interina de Recursos Humanos del Hospital S.E. Unzué a la agente Maria Belén MARTINEZ, DNI No 38.515.756, Legajo Nº 4036.-\nARTICULO 2º: El presente DECRETO será refrendado por el Jefe de Gabinete.-\nARTICULO 3º: Comuníquese, regístrese y archívese\nDECRETO Nº 0582/2024\n\n[DOC 33]\nBoletines/Rojas\nDecreto Nº583/24\nDecreto Nº 583/24\nPublicado en versión extractada\nRojas, 06/06/2024\nOtorga asistencia económica a efectos de solventar gastos de personas carenciadas de nuestra Ciudad, correspondiente a necesidades básicas\n\n[DOC 34]\nBoletines/Rojas\nDecreto Nº584/24\nDecreto Nº 584/24\nRojas, 06/06/2024\nConsiderando\nLa necesidad de llamar a Licitación Pública Nº 03/24; \"PROVEER A LA MUNICIPALIDAD DE ROJAS DE DOS (2) CAMIONES CHASIS CABINA SIMPLE (USADO) TIPO  RECOLECTOR COMPACTADOR CON UNA ANTTGÜEDAD NO SUPERIOR A 12 (DOCE) AÑOS, Y NO MÁS DE 240.000 KM. DE POR LO MENOS 215 HP TURBO EN ADELANTE, TRACCION 6X2\", por un presupuesto oficial de PESOS CIENTO VEINTE MILLONES ($120.000.000,00);\nEs por ello, que en uso de sus atribuciones y facultades\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTICULO 1º: Llamar a Licitación Pública Nº 03/24 ; \"PROVEER A LA MUNICIPALIDAD DE ROJAS DE DOS (2) CAMIONES CHASIS CABINA SIMPLE (USADO) TIPO\nRECOLECTOR COMPACTADOR CON UNA ANIGÜEDAD NO SUPERIOR A 12 (DOCE)  AÑOS, Y NO MÁS DE 240.000 KM. DE POR LO MENOS 215 HP TURBO EN ADELANTE, TRACCIÓN 6X2\", por un presupuesto oficial de PESOS CIENTO VEINTE MILLONES ($120.000.000,00)\nARTICULO 2º: Las consultas de pliegos se hará a través de la Oficina de Compras, desde el dia 12 de Junio de 2024 y hasta el día 26 de Junio de 2024, desde las 8.00 hs hasta las 12.00 hs, y el valor del mismo se ha establecido en Ia suma de PESOS CUATROCIENTOS CUARENTA MIL ($ 440.000).-\nARTÍCULO 3º: La atención sobre las consultas de los pliegos se realizarán en La Oficina de Compras de esta Municipalidad.-\nARTICULO 4º: Se ha fijado como fecha de presentación de propuestas el día 27 de Junio de 2024, hasta las 10.00 horas, en la Oficina de Compras de ésta Municipalidad.-\nARTICULO 5º: Se ha fijado como fecha de apertura el dia 27 de Junio de 2024, a las 11.00 horas en la Oficina de Compras de esta Municipalidad.\nARTICULO 6º: El presente DECRETO será refrendado por Jefe e Gabinete.\nARTICULO 7º: Comuníquese, regístrese y archívese.-\nDECRETO Nº 584/2024\n\n[DOC 35]\nBoletines/Rojas\nDecreto Nº585/24\nDecreto Nº 585/24\nRojas, 06/06/2024\nVisto\nEl expediente Nº 567/24\nConsiderando\n1) Que a fojas 1 la Directora Médica Asociada del Hospital \"Saturnino E. Unzué\", Dra. Analía Guilera, solicita la designación Ad Honorem de la Técnica Superior en Instrumentación Quirúrgica María Milagros PISTERNA, quien se encuentra desarrollando tareas en tal carácter en el área de Cirugía de dicho nosocomio;\n2) Que la citada profesional reúne las condiciones técnicas y profesionales requeridas a tal fin\nPor ello el Señor INTENDENTE MUNICIPAL del Partido de Rojas,\nen uso de sus facultades\nD E C R E T A\nARTICULO 1º\n:\nDesignar a María Milagros PISTERNA, DNI Nº 40.542.804, Técnica Superior en Instrumentación Quirúrgica, para concurrir \"Ad Honorem\" en el Hospital \"Saturnino E. Unzué\" de la ciudad de Rojas, en el Servicio de Cirugía.-\nARTICULO 2º\n:\nEl presente decreto será refrendado por el Jefe de Gabinete, Nicolás SCARDINO.-\nARTICULO 3º\n:\nRegístrese, comuníquese, publíquese y archívese.\nDECRETO Nº 585/2024\n\n[DOC 36]\nBoletines/Rojas\nDecreto Nº586/24\nDecreto Nº 586/24\nRojas, 07/06/2024\nVisto\nLa solicitud efectuada por el Jefe de Gabinete en el marco del expediente N° 574/24\nConsiderando\n1)\nLa necesidad de capacitar al personal municipal y de construir un proyecto que permita articular conjuntos de personas y las distintas áreas, así como la formación de los alumnos que concurren a la UNNOBA, específicamente a la Tecnicatura Universitaria en Sistema Informático;\n2)\nQue las capacitaciones sobre Coaching Organizacional aplicado a la gestión pública, resulta conveniente a tales fines; así como la formación técnica en gestión de emociones y desarrollo de habilidades /capacidades blandas;\n3)\nQue en virtud de ello, se solicita la contratación de Osvaldo Lazzati, profesional especializado en la materia, para desempeñar las tareas referenciadas;\n4)\nQue motiva tal solicitud el no contar el Municipio con personal idóneo para realizar dichas tareas;\nPor todo ello, en uso de su facultades,\nel Intendente Municipal Interino del Partido de Rojas,\nD E C R E T A\nARTICULO 1º\n:\nContrátase al Señor Osvaldo LAZZATI, DNI N° 13.343.202, para brindar sus servicios profesionales para la capacitación sobre Coaching aplicado a la Gestión Pública, específicamente para el personal municipal, y alumnos de la Tecnicatura Universitaria de Sistema Informático de la UNNOBA, pudiendo también realizar sesiones de coaching, secretarios, subsecretarios o directores, a partir del 1° de Junio de 2024 hasta el 31 de Agosto de 2024, por un monto de pesos QUINIENTOS OCHENTA MIL ($ 580.000) mensuales.-\nARTÍCULO 2º\n:\nEl presente decreto será refrendado por el Jefe de Gabinete, Sr. Nicolás SCARDINO.-\nARTICULO 3º\n:\nComuníquese. Regístrese. Archívese.-\nDECRETO Nº 586/2024\n\n[DOC 37]\nBoletines/Rojas\nDecreto Nº587/24\nDecreto Nº 587/24\nRojas, 07/06/2024\nConsiderando\nLa presentación efectuada por la Directora de Educación, del Municipio de Rojas, Maria Eugenia CARNERO, en la cual solicita asistencia económica para la Asociación Cooperadora del CEC Nº 801 \"Solar Feliz\", a los efectos de solventar gastos de transporte escolar correspondiente al periodo 13/05/24 al 31/05/24;\nPor ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTíCULO 1º: Otórguese un subsidio por la suma de PESOS SETECIENTOS CINCUENTA MIL ($750.000), a ta Asociación Cooperadora det CEC Nº 801 \"Solar Feliz\", a los efectos de solventar gastos de transporte escolar correspondiente al periodo 13/05/24 al 31/05/24.-\nARTICULO 2º: Dicha erogación deberá ser imputada a la partida presupuestaria Transferencias a otras lnstituciones Culturales y Soclales y sin fines de lucro (5.1 .7.0).\nARTICULO 3º: El presente DECRETO será refrendado por el SECRETARIO DE HACIENDA Y FINANZAS.\nARTICULO 4º: Comuníquese, regístrese y archivese.-\nDECRETO Nº 587/2024.-\n\n[DOC 38]\nBoletines/Rojas\nDecreto Nº588/24\nDecreto Nº 588/24\nRojas, 07/06/2024\nVisto\nLa necesidad de llamar a Licitación Privada Nº 21/24,'ADQUISICIÓN DE VÍVERES SECOS OUE SERAN DISTRIBUIDOS A PERSONAS CON BAJOS RECURSOS ECONÓMICOS (CARENCIADOS) DE ACUERDO A ANEXO A DEL PRESENTE PLIEGO, CANTIDAD DE MERCADERIA PARA ENTREGAR DURANTE 3 MESES APROX. POR LA SECRETARIA DE DESARROLLO SOCIAL\", por un presupuesto oficial de PESOS TREINTA Y TRES MILLONES OCHOCIENTOS MIL ($33.800.000,00);\nConsiderando\nQue reunida la Comisión de Pre-adjudicación para evaluar propuestas presentadas en la mencionada Licitación Püblica informan al señor INTENDENTE MUNICIPAL, que no se han presentado oferentes, por lo tanto dicha Licitación se declara Desierta;\nE s por ello, que en uso de sus facultades\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTICULO 1º: Declárese Desierta la Licitación Privada Nº 21/24,..ADQUISICIÓN DE VIVERES SECOS OUE SERAN DISTRIBUIDOS A PERSONAS CON BAJOS RECURSOS ECONÓMICOS (CARENCIADOS) DE ACUERDO A ANEXO A DEL PRESENTE PLIEGO, CANTIDAD DE MERCADERIA PARA ENTREGAR DURANTE 3 MESES APROX. POR LA\nSECRETARIA DE DESARROLLO SOCIAL\", por no haberse presentado oferentes.\nARTICULO 2º: El presente DECRETO será refrendado por el Jefe de Gabinete.-\nARTICULO 3º: Registrar, comunicar, publicar. Cumplido archivar.\nDECRETO Nº 588/2024\n\n[DOC 39]\nBoletines/Rojas\nDecreto Nº589/24\nDecreto Nº 589/24\nRojas, 07/06/2024\nVisto\nLa necesidad de proceder a regularizar la situación de algunos agentes municipales, en su relación laboral\nConsiderando\nQue es facultad del Señor lntendente Municipal, autorlzar los cambios de categorias de todos los agentes municipales\nPor ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTICULO 1º: Pase a revistar con retroactividad a partir del día 10 de Febrero de 2021, de personal de Seguridad Clase 6, Categoria '10, 48 horas semanales, a personal de seguridad clase 4 categoria 7, 48 horas semanales a la agente Marina Raquel GALLARDO, DNI Nº 25.702.108, Legajo Nº 3541.-\nRTICULO 2º: El presente DECRETO será refrendado por el Jefe de Gabinete.-\nARTICULO 3º: Comuníquese, regístrese y archivese.-\nDECRETO Nº 0589/2024.-\n\n[DOC 40]\nBoletines/Rojas\nDecreto Nº590/24\nDecreto Nº 590/24\nRojas, 07/06/2024\nVisto\nLa necesidad de proceder a regularizar la situación de algunos sectores Municipales;\nConsiderando\nQue es facultad del señor Intendente Municipal, abonar las bonificaciones solicitadas por los distintos sectores municipales\nPor ello, en uso de sus facultades\nEL INTENDENTE IVIUNICIPAL\nDECRETA\nARTICULO 1º: Abonar con retroactividad a partir del dÍa 1o de Enero de 2021 , en concepto de Bonificación por Función el 40%, a la agente Maria Eloisa NAVARRO, DNI Nº\n25.648.438, Legajo Nº 2921, Médica Clinlca - Hospital S E. Unzué.-\nARTICULO 2º: El presente DECRETO será refrendado por el Jefe de Gabinete.\nARTICULO 3º: Comuníquese, registrese y archívese.\nDECRETO Nº 0590/2024\n\n[DOC 41]\nBoletines/Rojas\nDecreto Nº591/24\nDecreto Nº 591/24\nRojas, 07/06/2024\nVisto\nLa necesidad de efectuar un contrato de locación del  inmueble ubicado en la Ruta Nacional Nº 188, kilómetro 112,5 de la ciudad de Rojas, registrada en Catastro Parcelario como: Circunscripción: III; Sección: A; Chacra 62; Fracción 1; Parcela 3; Partida Inmobiliaria Nº 6376\nConsiderando\n1º)\nQue resulta de interés para este Municipio contar con un inmueble para el funcionamiento de un complejo habitacional compuesto por varias unidades de viviendas.\n2º)\nQue el Municipio no cuenta entre sus bienes con  un inmueble que cumpla con tales condiciones.\n3º)\nQue el precio del alquiler de dicho inmueble -según lo dispuesto por el \"Tribunal de Tasaciones Municipales\" ascendería a la suma de\nPESOS UN MILLON TRESCIENTOS SESENTA Y OCHI MIL QUINIENTOS ($1.368.000)\nmensuales, suma que estimo razonable en consideración a las características del mismo;\n4º)\nQue el contrato debería celebrarse por el plazo de dos (2) meses comenzando su vigencia el 1º de Junio de 2024 finalizando indefectiblemente el día 31 de Julio de 2024;\n5º)\nQue es facultad del Intendente Municipal autorizar la celebración de este tipo de contratos;\n6º)\nQue conforme lo preceptuado por la Ley Orgánica de las Municipalidades la mencionada contratación puede realizarse de forma directa (art. 156 inc. 7  del decreto-ley 6769/58 (LOM).\nPor ello, el INTENDENTE MUNICIPAL del Partido de Rojas, en uso de sus facultades:\nD E C R E T A\nARTÍCULO 1º\n:\nAutorízase a la celebración del contrato de locación con BIASIOLI KARINA DNI 18.298.257 en los términos enunciados en los considerandos precedentes por la suma de\nPESOS UN MILLON TRESCIENTOS SESENTA Y OCHO MIL QUINIENTOS ($1.368.500)\nmensuales y por el término de dos (2) meses.\nARTÍCULO 2º\n: Delégase a la Secretaría de Seguridad Legal y Técnica, la confección del referido contrato de locación, en los términos referidos en los Vistos y Considerandos del presente, con más las demás cláusulas de estilo y rigor a efectos de preservar los intereses de este Municipio de Rojas.\nARTÍCULO 3º\n: El presente decreto será refrendado por el Jefe de Gabinete, Lic. Nicolás SCARDINO.-\nARTÍCULO 4º\n:\nComuníquese, Regístrese y Archívese.-\nDECRETO Nº 591/2024\n\n[DOC 42]\nBoletines/Rojas\nDecreto Nº592/24\nDecreto Nº 592/24\nPublicado en versión extractada\nRojas, 10/06/2024\nOtorga asistencia económica a efectos de solventar gastos de personas carenciadas de nuestra Ciudad, correspondiente a necesidades básicas;\n\n[DOC 43]\nBoletines/Rojas\nDecreto Nº593/24\nDecreto Nº 593/24\nRojas, 11/06/2024\nConsiderando\nLa presentación efectuada por la Secretaria de Desarrollo social, en la cual solicita asistencia económica a efectos de solventar gastos de personas carenciadas de nuestra Ciudad, correspondiente a gastos de sepelio;\nEs por ello, que en uso de sus facultades y atribuciones\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTlCULO 1º: Otorgar un subsidio por la suma de PESOS SElSClENTOS SESENTA MIL ($ 660.000), para solventar gastos de sepelio para quien fuera en vida Sequeira José Miguel, fallecido el día 20 de Mayo del corriente año, y Mackeon Rocío Evelina, fallecida el día 08 de Abril del corriente año, personas carenciadas de nuestra ciudad, según detalle adjunto que forma parte del presente.-\nARTlCULO 2º:Dicha erogación deberá ser imputada a la partida presupuestaria personas carenciadas.\nARTlCULO 3º: El presente Decreto será refrendado por la secretaria de Desarrollo Social.\nARTICULO 4º: Comuníquese, regístrese, y archívese.-\nDECRETO Nº 0593/2024.-\n\n[DOC 44]\nBoletines/Rojas\nDecreto Nº594/24\nDecreto Nº 594/24\nRojas, 11/06/2024\nVisto\nLa presencia en nuestra ciudad del equipo de Agrimensores de la Escribanía General de Gobierno de la Provincia de Buenos Aires, el día 11 de Junio del corriente año;\nConsiderando\n1) Que su presenc¡a en nuestra ciudad se produce a fin de realizar nuevas mediciones en el inmueble identificado catastralmente como Circunscripción l, Sección C, Manzana 224, Parcela 7 y en parte de la manzana '10c de Barrio Progreso de Rojas;\n2) Que dicha visita es de gran ¡mportancia, para proseguir con el trámite de regularización dominial de los mencionados inmuebles;\nPor ello, en uso de sus facultades y atribuciones, el INTENDENTE\nMUNICIPAL del Partido de Rojas\nDECRETA:\nARTICULO 1º: Declárase de \"lnterés Social\" la presencia en nuestra ciudad del equipo de Agrimensores de Ia Escribanía General de Gobierno de la Provincia de Buenos Aires, el día 11 de Junio del corriente año, quienes realizarán nuevas mediciones en el inmueble identificado catastralmente como Circunscripción l, Sección C, Manzana 224, Parcela 7 y parte de la manzana 'l0c de Banio Progreso de Rojas.-\nARTIGULO 2º: El Municipio de Rojas se hará cargo de los gastos que se ocasionen.-\nARTICULO 3º: El presente Decreto será refrendado por el Señor Jefe de Gabinete, don Nicolas SCARDINO.-\nARTICULO 4º: Regístrese, comuníquese y archívese.-\n\n[DOC 45]\nBoletines/Rojas\nDecreto Nº595/24\nDecreto Nº 595/24\nRojas, 11/06/2024\nConsiderando\nLa presentación efectuada por la Secretaria de Desarrollo Social, en la cual solicita asistencia económica a efectos de solventar gastos de personas carenciadas de nuestra ciudad, correspondiente a pago de energía electrica;\nEs por ello, que en uso de sus facultades y atribuciones\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTlCULO 1º: otorgar un subsidio por ra suma de PESOS CINCUENTA Y OCHO MIL ($ 58.000), para solventar gastos de personas carenciadas de nuestra ciudad, según detalle adjunto que forma parte der presente, correspondiente a pago de energía eléctrica.\nARTICULO 2º Dicha erogación deberá ser imputada a la partida presupuestaria Personas Carenciadas.-\nARTlCULO 3º: El presente Decreto será refrendado por la secretaria de Desarrollo Social\nARTICULO 4º: Comuníquese, regístrese, y archívese.\nDECRETO Nº 0595/2024.\n\n[DOC 46]\nBoletines/Rojas\nDecreto Nº596/24\nDecreto Nº 596/24\nPublicado en versión extractada\nRojas, 11/06/2024\nOtorga asistencia económica a efectos de solventar gastos de personas carenciadas de nuestra Ciudad, correspondiente a necesidades básicas;\n\n[DOC 47]\nBoletines/Rojas\nDecreto Nº597/24\nDecreto Nº 597/24\nRojas, 11/06/2024\nConsiderando\nLa presentación efectuada por La Asociación Solidaria de Rojas, en la cual solicita asistencia económica para resolver gastos de mantenimiento y funcionamiento de dicha lnstitución;\nEs por ello, que en uso de sus facultades y atribuciones\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTíCULO 1º: Otorgar un subsidio por la suma de PESOS CUATROCIENTOS OCHENTA MIL DOSCIENTOS ($480.200), a La Asociación Sotidaria de Rojas, a efectos de resolver gastos de mantenimiento y funcionamiento, que demanda la mencionada lnstitución.-\nARTiCULO 2º Dicha erogación deberá ser imputada a la Partida Presupuestaria Otras lnstituciones Culturales y Sociales y sin fines de lucro.-\nARTiCULO 3º: El presente DECRETO será refrendado por el secretario de Hacienda y Finanzas.-\nARTICULO 4º: Comuníquese, regístrese y archívese.\nDECRETO Nº 0597/2024.-\n\n[DOC 48]\nBoletines/Rojas\nDecreto Nº598/24\nDecreto Nº 598/24\nRojas, 11/06/2024\nVisto\nLa nota presentada por la Señora Alejandra ESPERT, mediante Expediente Nº 594/2024, donde se solicita la devolución correspondiente a una transferencia errónea a la cuenta de la Municipalidad de Rojas;\nConsiderando\nQue el Tesorero de esta Municipalidad, considera viable el reintegro solicitado por la Contribuyente;\npor ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL\nD E C RE T A\nARTICULO 1º': Abonar a la señora Arejandra ESPERT, Administradora del Condominio Espert, la suma de PESOS OCHOCIENTOS CINCUENTA MIL ($850.000,00) al CBU N\" 0110397520039701081056,  correspondientes a lo abonado erróneamente visto en el expediente mencionado en los considerandos de la presente\nARTICULO 2º: El presente Decreto será refrendado por er señor SECRETARIO DE HACIENDA Y FINANZAS.\nARTiCULO 3º: Comuníquese, regístrese y archívese.\nDECRETO Nº 0598/2024.-\n\n[DOC 49]\nBoletines/Rojas\nDecreto Nº599/24\nDecreto Nº 599/24\nRojas, 11/06/2024\nVisto\nEl expediente administrativo Nº 568/24\nConsiderando\n1)\nQue a fojas 1 se presenta la Sra. Lucía Luján Vega, en carácter de heredera de José Antonio Vega, quien fuera agente municipal de este municipio, cuyo cese operó el 26/04/20, y solicita se le abone la suma total de pesos ciento setenta y siete mil seiscientos setenta y uno con noventa y seis centavos ($177.671,96);\n2)\nQue dicho reclamo se origina en virtud del Decreto N° 309/20 de fecha 27/04/20, mediante el cual se dio de baja por fallecimiento al agente mencionado José Antonio Vega, y se dispuso abonar en concepto de licencias no gozadas 14 días año 2019 y 2020, la suma de pesos ciento cuarenta mil ciento treinta y cinco con sesenta y un centavos ($140.135,61), y en concepto de SAC la suma de pesos treinta y siete mil quinientos treinta y seis con treinta y tres centavos ($37.536,33);\n3)\nQue cabe destacar que con anterioridad la peticionante efectuó reclamos con el mismo objeto que el presente, y en virtud de ello oportunamente en el marco del expediente N° 550/22 la Oficina de Recursos Humanos informó que el Sr. José Antonio Vega, Legajo N° 3924, DNI 12.484.516, cobró en su liquidación final en el mes de Abril de año 2020 la suma de $3.988,89 en concepto de SAC y la suma de $18.629,24 en concepto de licencias no gozadas, tal como surge del recibo de haberes respectivo, manifestando, en consecuencia, que se observa un error administrativo involuntario en la confección del Decreto N° 309/2020;\n4)\nQue dicha respuesta fue informada a la peticionante en fecha 07/07/22, la cual fue reiterada en fecha 06/11/23 en el marco del expediente N° 927/23;\n5)\nQue resulta evidente que los importes que surgen del Decreto N° 309/20 en concepto de SAC y Licencias no gozadas fueron consignados erróneamente, dado que teniendo en cuenta que el básico ascendía a la suma de $9.246,98, razonablemente nunca podría haber arrojado en concepto de SAC la suma de $37.536,33, ni tampoco la suma de $140.135,61 en concepto de licencias no gozadas;\n6)\nEs decir que considerando la situación de revista y sueldo básico que percibía el Sr. Vega, no resulta factible liquidar correctamente los montos consignados en el decreto, siendo válidos los importes que figuran en el recibo de haberes y que fueron efectivamente percibidos por sus derechohabientes;\n7)\nPor lo que, de la simple lectura del decreto en cuestión, se desprende que se trató de un error administrativo involuntario, caso contrario, ello implicaría un enriquecimiento sin causa;\n8)\nQue por lo expuesto correspondería corregir el error involuntario en que se ha incurrido, conforme lo normado por el artículo 115 y 122 de la Ordenanza General N° 267/80, que faculta a la administración municipal a rectificar de oficio los errores materiales o de hecho y los aritméticos, modificando el acto administrativo y subsanando el error material consignado en el mismo;\nPor ello el Señor INTENDENTE MUNICIPAL del Partido de Rojas,\nen uso de sus facultades\nD E C R E T A\nARTÍCULO 1º\n:\nModifíquese el artículo 2º del Decreto Nº 309/20 de fecha 27 de Abril de 2020, el que quedará redactado de la siguiente manera: \"Abonar en concepto de Licencias no Gozadas, 14 días 2019 y 2020, la cantidad de PESOS DIECIOCHO MIL SEISCIENTOS VEINTINUEVE CON VEINTICUATRO CENTAVOS ($18.629,24), al agente José Antonio VEGA, DNI N° 12.484.516, Legajo N° 392\".-\nARTÍCULO 2º\n:\nModifíquese el artículo 3º del Decreto Nº 309/20 de fecha 27 de Abril de 2020, el que quedará redactado de la siguiente manera: \"Abonar en concepto de SAC, el importe de PESOS TRES MIL NOVECIENTOS OCHENTA Y OCHO CON OCHENTA Y NUEVE CENTAVOS ($3.988,89), al agente José Antonio VEGA, DNI N° 12.484.516, Legajo N° 392 \".-\nARTÍCULO 3º\n:\nEl presente decreto será refrendado por el Jefe de Gabinete, Nicolás SCARDINO.-\nARTÍCULO 4º\n:\nComuníquese, Regístrese, Archívese.-\nDECRETO Nº 599/2024\n\n[DOC 50]\nBoletines/Rojas\nDecreto Nº600/24\nDecreto Nº 600/24\nRojas, 12/06/2024\nVisto\nLa presencia en nuestra ciudad, el día 12 del corriente mes, de las Escribanas María de los Angeles VILLANUEVA y Mariana SCALISE, ambas de la Escribania General de Gobierno de la Provincia de Buenos Aires,\nConsiderando\nQue dicha visita se produce a fin  de realizar un encuentro de 35 firmas de escrituras traslativas de dominio en el marco de la Ley 10.830;\nQue dichos trámites fueron tramitados por particulares por ante este Municipio;\nPor ello, en uso de sus facultades el INTENDENTE MUNICIPAL del Partido de\nRojas\nDECRETA\nARTICULO 1º: Declárase de \"lnterés Social\" la presencia en nuestra ciudad, de las Escribanas María de los Angeles VILLANUEVA y Mariana SCALISE, ambas de la Escribanía General de Gobierno de la Provincia de Buenos Aires, el dia 12 del corriente mes, a fin de realizar un encuentro de firmas de escrituras, en el marco de la Ley 10.830.-\nARTICULO 2º: El Municipio de Rojas se hará cargo de los gastos ocasionados en el mencionado evento.-\nARTICULO 3º: El presento decreto será refrendado por el Jefe de Gabinete, señor Nicolás SCARDINO.\nARTICULO 4º: Regístrese, comuníquese y archívese.-\nDECRETO Nº 600/2024\n\n[DOC 51]\nBoletines/Rojas\nDecreto Nº601/24\nDecreto Nº 601/24\nRojas, 12/06/2024\nVisto\nEl expediente administrativo N° 593/24\nConsiderando\n1) Que mediante el expediente de referencia el Director Médico del Hospital \"Saturnino E. Unzué\" solicita la renovación del contrato con el arquitecto Alberto Oscar LORENZO, especialista en Arquitectura Sanitaria;\n2) Que dicha contratación se funda en la necesidad de mantener a la institución acorde a la reglamentación sanitaria vigente, y ante la incompetencia oportunamente declarada por la Secretaría de Obras  Públicas para realizar los trabajos solicitados, por no contar con personal municipal con la incumbencia requerida;\n3) Que conforme a lo dispuesto por el artículo 148 párrafo 2º de la Ley Orgánica de las Municipalidades, los municipios quedan habilitados a contratar profesionales cuando fundadamente la oficina técnica se declare incompetente;\nPor lo antes expuesto,\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades\nD E C R E T A\nARTÍCULO 1º\n:\nContrátase al Arquitecto Alberto Oscar LORENZO, DNI N° 12.929.354, especialista en Arquitectura Sanitaria, Matrícula Profesional Nº 15775, desde el 1° de Julio de 2024 hasta el 31 de Diciembre de 2024, por lo que percibirá la suma de PESOS TRESCIENTOS SESENTA Y OCHO MIL OCHOCIENTOS OCHO ($368.808)\nmensuales.-\nARTÍCULO 2º\n:\nEl presente Decreto será refrendado por el Jefe de Gabinete, Lic. Nicolás SCARDINO.-\nARTÍCULO 3º\n:\nRegístrese, comuníquese, publíquese, y archívese\nDECRETO Nº 601/2024\n\n[DOC 52]\nBoletines/Rojas\nDecreto Nº602/24\nDecreto Nº 602/24\nPublicado en versión extractada\nRojas, 12/06/2024\nLlamado a Licitación Privada Nº 22/24, \"PROVISIÓN DE MATERIALES DESCARTABLES' SEGÚN ANEXO A DEL PRESENTE PLIEGO' PERTENECIENTE A HOSPITAL S.E. UNZUÉ, DE LA LOCALIDAD DE ROJAS (B)\", por un presupuesto oficial de PESOS OCHENTA MILLONES ($80.000.000,00).-\n\n[DOC 53]\nBoletines/Rojas\nDecreto Nº603/24\nDecreto Nº 603/24\nRojas, 12/06/2024\nConsiderando\nLa necesidad de llamar a Licitación Privada Nº 23/24, PROVISION DE INSUMOS PARA LABORATORIO, SEGÚN ANEXO A DEL PRESENTE PLIEGO, PERTENECIENTE A HOSPITAL S.E. UNZUÉ, DE LA LOCALIDAD DE ROJAS (B)\", por un presupuesto oficial de PESOS OCHENTA MILLONES ($80.000.000,00);\nEs por ello, que en uso de sus atribuciones y facultades\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTICULO 1º:. Llamar a Licitación Privada Nº 23/24,,,PROVlSlÓN DE INSUMOS PARA LABORATORIO, SEGÚN ANEXO A DEL PRESENTE PLIEGO, PERTENECTENTE A HOSPITAL S.E, UNZUÉ, DE LA LOCALTDAD DE ROJAS (B)\"; por un presupuesto oficial de PESOS OCHENTA MTLLONES ($80.000.000,00).\nARTICULO 2º: La venta de pliegos se hará a través de la Oficina de compras, desde el l2 de Junio de2024 y hasta el día 19 de Junio de 2024, desde las 8.00 hs hasta las 12.00 hs. y el valor del mismo se ha establecido en la suma de PESOS TRESCIENTOS MIL ($300.000).-\nARTICULO 3º: La atención sobre las consultas de los pliegos se realizarán en La Oficina de Compras de esta Municipalidad.-\nARTlCULO 4º: se ha fijado como fecha de presentación de propuestas el día 24 de Junio de 2024,hasta las 10:00 horas, en la Oficina de Compras de ésta Municipalidad.\nARTICULO 5º Se ha fijado como fecha de apertura el dia 24 de Junio de 2024, a las 11,30 horas en la Oficina de Compras de esta Municipalidad.\nARTíCULO 6º: El presente DECRETO será refrendado por el JEFE DE GABINETE.-\nARTICULO 7º: Comuníquese, registrese y archívese.--\nDECRETO Nº 0603/2024.-\n\n[DOC 54]\nBoletines/Rojas\nDecreto Nº604/24\nDecreto Nº 604/24\nRojas, 12/06/2024\nConsiderando\nLa necesidad de llamar a Licitación privada ..PROVISIÓN Nº 24/24, DE MEDICAMENTOS, SEGÚN ANEXO A DEL PRESENTE PLIEGO, PERTENECIENTE A HOSPITAL S.E. UNZUÉ, DE LA LOCALTDAD DE ROJAS (B)\"; por un presupuesto oficiat de PESOS OCHENTA MILLONES ($80.000.000,00);\nEs por ello, que en uso de sus atribuciones y facultades\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTICULO 1º: Llamar a Licitación privada Nº 24/24,,,PROVISION DE MEDICAMENTOS, SEGÚN ANEXO A DEL PRESENTE PLIEGO, PERTENECIENTE A HOSPTTAL S.E. UNZUÉ, DE LA LOCALIDAD DE ROJAS (B)\", por un presupuesto oficial de PESOS OCHENTA MILLONES ($80.000.000,00).-\nARTlCULO 2º: La venta de pliegos se hará a través de la oficina de compras, desde el día l2 de Junio de2024 y hasta er día 19 de Junio de 2024, desde las 8.00 hs hasta las 12.00 hs. y el valor del mismo se ha establecido en la suma de PESOS TRESCIENTOS MIL ($300.000).\nARTICULO 3º: La atención sobre las consultas de los pliegos se realizarán en La Oficina de Compras de esta Municipalidad\nARTlCULO 4º: se ha fijado como fecha de presentación de propuestas el día 24 de - Junio de 2024, hasla las 10:00 horas, en la Oficina de Compras de ésta Municipalidad.\nARTlCULO 5º: se ha fijado como fecha de apertura el día 24 de Junio de 2024, a las 12.00 horas en la Oficina de Compras de esta Municipalidad.-\nARTICULO 6º: El presente DECRETO será refrendado por et JEFE DE GAB|NETE.\nARTICULO 7º: Comuníquese, regístrese y archívese.\nDECRETO Nº 604/2024\n\n[DOC 55]\nBoletines/Rojas\nDecreto Nº605/24\nDecreto Nº 605/24\nRojas, 13/06/2024\nVisto\nLa propuesta presentada por la Secretaria de Salud, representada por el Señor Germán PALMIERI, en la que solicita se declare de interés Municipal, la participación activa en el TALLER DEL PROGRAMA AMPLIADO DE INMUNIZACIONES 2024, Organizado por el Ministerio de Salud de la Pcia. De Bs.As, durante los días: 25,26, y 27 de Junio de 2024, en\nla Ciudad de Mar del Plata;\nConsiderando\nQue en dicho Taller se tratarán temas como:\nCoberturas de vacunación del Calendario Nacional. Registro Normalizado y construcción de información;\nEnfermedades inmunoprevenibles controladas y eliminadas, vigilancia y\nepidemiológica;\nSeguridad en vacunas;\nLogística y Cadena de Frio;\nPor ello, en uso de sus facultades\nEI INTENDENTE MUNICIPAL\nDECRETA\nARTlCULO 1º: Declarar de interés Municipal, la participación activa en el TALLER DEL PROGRAMA AMPLIADO DE INMUNIZACIONES 2024, Organizado por el Ministerio de salud de la Pcia. De Bs.As, durante los días: 25, 26, y 27 de Junio de 2024, en la Ciudad de Mar del Plata.-\nARTICULO 2º: La Municipalidad colaborará con los gastos ocasionados.--\nARTIGULO 3º: El presente DECRETO será refrendado por el Jefe de Gabinete.\nARTICULO 4º: Registrar, comunicar, publicar, cumplido archivar.\nDECRETO Nº 605/2024\n\n[DOC 56]\nBoletines/Rojas\nDecreto Nº606/24\nDecreto Nº 606/24\nPublicado en versión extractada\nRojas, 13/06/2024\nHabilítese el comercio dedicado en su Actividad: Elaboración de comidas preparadas para reventa, Venta al por menor de bebidas; con domicilio en Av. Pueblos Originarios No 185, Ciudad de Rojas, y por estar encuadrado dentro de las normas vigentes que rigen la materia. Certificado de Habilitación Nº 5686\n\n[DOC 57]\nBoletines/Rojas\nDecreto Nº607/24\nDecreto Nº 607/24\nRojas, 13/06/2024\nVisto\nLa Ordenanza Fiscal Nº 4034/2023 -Dlo. 1310/2023, que exime de las obligaciones tributarias municipales a aquellos contribuyentes que revisten el carácter de Discapacitados\nConsiderando\nQue la Secretaría de Desarrollo Social ha constatado el cumplimento de los requisitos exigidos, solicita la realización del Decreto para tal fin\nPOR ELLO, en uso de sus facultades;\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTíCULO 1º. Exímase a partir del mes de Julio y hasta el 31 de Diciembre de 2024, de tasas de Servicios Sanitarios y Limpieza y Conservación de la Vía Pública, y Patentes de vehículos y motos a aquella persona que reviste el carácter de discapacitado, que forman parte del listado que se adjunta como Anexo 1 del presente Decreto\nARTICULO 2º: El presente Decreto será refrendado por el Señor SECRETARIO DE HACIENDA Y FINANZAS\nARTICULO 3º: Comuníquese, regístrese, y archívese.-\nDECRETO Nº 607/2024.-\n\n[DOC 58]\nBoletines/Rojas\nDecreto Nº608/24\nDecreto Nº 608/24\nPublicado en versión extractada\nRojas, 13/06/2024\nOtóorga un subsidio por la suma de PESOS OCHOCIENTOS QUINCE MIL ($815.000) para cubrir gastos de la Comisión Municipal de Cultura.-\n\n[DOC 59]\nBoletines/Rojas\nDecreto Nº609/27\nDecreto Nº 609/27\nRojas, 13/06/2024\nConsiderando\nLa propuesta presentada por la Dirección de Cultura de esta Municipalidad, representada por el señor Javier PALMIERI, en la que sol¡cita se declare de lnterés Cultural, el Acto celebratorio del Día Nacional de la Libertad Latinoamericana, que se realizará el día 17 de Junio a partir de las 11.00 horas, en la Plazoleta del Barrio Bicentenario Martin Miguel de Güemes;\nPor ello, en uso de sus facultades\nEI INTENDENTE MUNICIPAL\nDECRETA\nARTlCULO 1º: Declarar de \"lnterés cultural\", el Acto celebratorio del Día Nacional de la Libertad Latinoamericana, que se realizará el dia 17 de Junio a partir de las 11.00 horas, en la Plazoleta del Barrlo Bicentenario Martin Miguel de Güemes.-\nARTICULO 2º: La Municipalidad colaborará con los gastos ocasionados en el mencionado evento.-\nARÍICULO 3º: El presente DECRETO será refrendado por el Jefe de Gabinete\nARTICULO 4º: Registrar, comunica¡ publicar. Cumplido, archivar.\nDECRETO Nº 0609/2024\n\n[DOC 60]\nBoletines/Rojas\nDecreto Nº610/24\nDecreto Nº 610/24\nRojas, 13/06/2024\nConsiderando\nLa propuesta presentada por la Dirección de Cultura de esta Municipalidad, representada por el señor Javier PALMIERI, en la que solicita se declare de lnterés cultural, el Acto oficial conmemorando la creación de la Bandera Nacional, que se realiza¡á el día 20 de Junio a partir de las 11.00 horas, en la plazoleta Manuel Belgrano;\nPor ello, en uso de sus facultades\nEI INTENDENTE MUNICIPAL\nDECRETA\nARTlcCULO 1º: Declarar de \"lnterés cultural\", el Acto oficial conmemorando la creación de la Bandera Nacional, que se realizará el día 20 de Junio a partir de las 11.00 horas, en la Plazoleta Manuel Belgrano.-\nARTICULO 2º: La Municipalidad colaborará con los gastos ocasionados en el mencionado evento.\nARTI LO 3º: El presente DECRETO será refrendado por el Jefe de Gabinete.-\nARTICULO 4º: Registrar, comunicar, publicar. Cumplido, archivar.\nDECRETO Nº 610/2024\n\n[DOC 61]\nBoletines/Rojas\nDecreto Nº611/24\nDecreto Nº 611/24\nPublicado en versión extractada\nRojas, 13/06/2024\nAutoriza renovaciones, designación y bajas de personal Municipal.\n\n[DOC 62]\nBoletines/Rojas\nDecreto Nº612/24\nDecreto Nº 612/24\nPublicado en versión extractada\nRojas, 13/06/2024\nRegulariza la situación de algunos sectores Municipales;autorizando renovaciones y bajas de personal.\n\n[DOC 63]\nBoletines/Rojas\nDecreto Nº613/24\nDecreto Nº 613/24\nRojas, 13/06/2024\nVisto\nLa necesldad de proceder a regularizar la situación de algunos agentes municipales, en su relaclón laboral\nConsiderando\nQue es facurtad der señor Intendente Municipar, autorizar las bonificaciones de todos los agentes municipales que lo soliciten\nEn uso de sus facultades y atribuciones, que le son propias\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTICULO 1º Abonar a partir del día 10 de Junio de 2024, en concepto de Bonificación por Nocturnidad lnspectores er 14o/o a ros siguientes agentes lnspectores de Tránsito:\nAlberto Eduardo SORIA, D.N.l. Nº 22.748.417, Legajo No 3695;\nMario Aníbal RIZZ| LOBBtA, D.N.I. Nº 24.015.009, Legajo Nº 3696;\nMicael Damián CALDERóN, D.N.l. Nº 37.990.312, Legajo Nº 3752;\nSergio Daniel RUSSO, D.N.l. Nº 30.530.084, Legajo Nº 3475;\nLucas Damián MOLINA, D.N.I. Nº 29.378.983, Legajo Nº 35l0;\nSandra Viviana VIR|VAY, D.N.l. Nº 21.736.899, Legajo Nº 3049;\nEric German CAñETE; DNI Nº 37.254.980, LEGAJO Nº 4047;\nFernando José IBAÑEZ; DNI Nº 25.693.281, LEGAJO Nº 3657;\nDiego Atberto MUÑOZ, DNI Nº 22.848.A31, LEGAJO Nº 3867;\nRosalÍa Solange MOLINA, DNI Nº 34.416.03S, Legajo No 3889;\nWalter Martin BARBIERI, DNI Nº 25.054.746, Legajo Nº 4125;\nDirección de lnspecclón Gral. y Tránsito.\nARTICULO 2º: Abonar a partir der dÍa 10 de Junio de 2024, Tareas críticas el 12% al siguiente agente Inspector de Tránsito:\nMario Aníbal RIZZI LOBBIA, D.N.l. Nº 24.015.009, Legajo Nº 3696;\nFernando José IBAÑEZ; DNt Nº 25.699.281, LEGAJO Nº 3657;\nAlberto Eduardo SORIA, D.N.l. Nº 22.748.417, Legajo Nº 3695\nMicael Damián CALDERóN, D.N.l. No 37.980.312, Legajo No 3752;\nSergio Daniel RUSSO, D.N.l. No 30.530.084, Legajo No 3475;\nDiego Atberto MUñOZ, DNt N.o 27.8/,8.891, LEGAJO N.o 3867;\nEric German CAñETE; DNt N.o 37.254.980, LEGAJO N.o 4047;\nSandra Viviana VIRIVAY, D.N.t. No 21.736.g99, Legajo No 3049;\nRosalía Solange MOLINA, DNI No 34.416.03b, Legajo No 3889;\nWalter Martin BARBIERt, DNt No 25.0S4.746, Legajo No 4125;\nARTiCULO 2º:El presente DECRETo será refrendado por er Jefe de Gabinete.-\nARTÍCULO 3º: RegÍstrese, publíquese y archívese.-\nDECRETO Nº 0613/2024.-\n\n[DOC 64]\nBoletines/Rojas\nDecreto Nº614/24\nDecreto Nº 614/24\nRojas, 13/06/2024\nVisto\nEl pedido de Licencia sin goce de haberes, por motivos personares, soricitado por er agente municipal que se detalla en los articulos del presente decreto\nConsiderando\nQue la Ley Nº 14.656 en sus Artícuros 96º y 97º, contempra tal petición\nEn uso de sus facultades y atribuciones, que le son propias\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTICULO 1º: Otorgar a partir del día 11 de Junio de 2024 y hasta el día 10 de Junio de 2025 incrusive, licencia sin goce de haberes, por motivos personares, solicitada por el agente municipal, Leandro António CHRISTIN, DNI 39.094.606, Legajo Nº 4082, quien se desempeñaba en er área de Recaudación - Secretaria de Hacienda.\nARTiCULO 2º: El presente DECRETO será refrendado por er Jefe de Gabinete.-\nARTÍCULO 3º: Regístrese, publÍquese y archívese.\nDECRETO Nº 0614/2024.-\n\n[DOC 65]\nBoletines/Rojas\nDecreto Nº615/24\nDecreto Nº 615/24\nRojas, 13/06/2024\nVisto\nLa.necesidad de proceder a regularizar la situación de algunos agentes en su relación municipales, laboral\nConsiderando\nQue es facultad del Señor lntendente Municipal, autorizar las altas de las licencias de todos los agentes municipales;\nPor ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTíCULO 1º: Dar de alta a partir del dia 10 de Julio de 2024, al agente MORALES Anibal - Guillermo, DNI Nº 20.818.532, Legajo Nº 3490, quien desarrolla sus actividades en la Planta Depuradora y se encontraba de licencia sin goce de haberes segun decreto Nº 391 12024.-\nARTICULO 2º:. El presente DECRETO será refrendado por el Jefe de Gabinete.\nARTICULO 3º: Comuníquese, regístrese y archívese.\nDECRETO Nº 0615/2024.-\n\n[DOC 66]\nBoletines/Rojas\nDecreto Nº616/24\nDecreto Nº 616/24\nPublicado en versión extractada\nRojas, 13/06/2024\nRegulariza la situación de algunos agentes municipales, en su relación laboral\n\n[DOC 67]\nBoletines/Rojas\nDecreto Nº617/24\nDecreto Nº 617/24\nRojas, 13/06/2024\nConsiderando\nLa necesidad de llamar a Licitación privada 25/24 .PROVISIÓN DE PODA CORRECTIVA Y PODA ESTRATEGICA SEGÚN ZONAS DE ACUEDO A ANEXO A DEL PRESENTE PLIEGO, ETAPA II,\" PLAZO DE EJECUCION: A PARTIR DEL01/07/2024 HASTA 30/08/2024, DE LUNES A VIERNES, SIN EXCEPTUAR FERIADOS, 8hs.diarias de labor. por un presupuesto oficial de PESOS DIESCISEIS MILLONES DOSCIENTOS CUARENTA MIL ($16.240.000,00);\nEs por ello, que en uso de sus atribuciones y facultades\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTICULO 1º: Llamar a Licitación Privada No 25/24 PROVlSlON DE PODA CORRECTIVA Y PODA ESTRATEGICA SEGÚN ZONAS DE ACUEDO A ANEXO A DEL PRESENTE PLIEGO. ETAPA II.\" PLAZO DE EJECUCION: A PARTTR DEL 01/07/2024 HASTA EL 30/08/2024, DE LUNES A VIERNES, SlN EXCEPTUAR FERIADOS, 8hs.diarias de labor. por un presupuesto OFICIAL DE PESOS DIESCISEIS MILLONES DOSCIENTOS CUARENTA MIL ($16.240.000,00).\nARTlcCULO 2º: La consulta de pliegos se hará a través de la oficina de compras, desde el  día 14 de Junio de 2024 y hasra el día 25 de Junio de 2024, desde las 8.00 hs hasta las 12:00 horas y el valor del mismo se ha estabtecido en ta suma de PESOS ($0.00001)._\nARTICULO 3º: La atención sobre las consultas de los pliegos se realizarán en La Oficina de Compras de esta Municipalidad.-\nARTICULO 4º: Se ha fijado como fecha de presentación de propuestas el dia 26 de Junio de 2024, hasta las 10:00 horas, en la Oficina de Compras de ésta Municipalidad.\nARTICULO 5º Se ha fijado como fecha de apertura el día 26 de Junio de 2024 a las 12.00 horas en la Oficina de Compras de esta Municipalidad.-\nARTiCULO 6º: El presente DECRETO será refrendado por el JEFE DE GABINETE.\nARTICULO 7º: Comuníquese, registrese y archívese.\nDECRETO Nº 617/2024\n\n[DOC 68]\nBoletines/Rojas\nDecreto Nº618/24\nDecreto Nº 618/24\nRojas, 14/06/2024\nVisto\nLa necesidad de efectuar el proceso licitatorio para la poda correctiva y poda estratégica\nConsiderando\n1) Que, la situación económica que atraviesa el pais amerita la toma decisiones de cuestiones relacionadas a la protección del ingreso\n2) Que, la licitación Privada No 2512024 en la que se prevé el pago de pliegos para participar de dicho proceso implica cierta erogación que afecta los ingresos de aquellos potenciales adjudicatarios.\n3) Que, es decisión de este DEM promover el trabajo y procurar la protecc¡ón de los ingresos familiares.\n3) Que la presente contratación se realiza en los términos del articulo 151 del decreto ley 6769/58 (LOM).\nPor ello el Señor INTENDENTE MUNICIPAL del Partido de Rojas,\nen uso de sus facultades\nDECRETA\nARTíCULO 1º: Eximir del pago del pliego previsto en la LICITACIÓN PRIVADA Nº 25/2024 CARATULADA \"PROVISIÓN DE PODA CORRECTIVA Y ESTRATÉGICA SEGÚN ZONAS PREVISTAS EN EL ANEXO DEL PLIEGO ETAPA II'.\nARTICULO 2º: El presente decreto será refrendado por el Jefe de Gabinete, Lic. Nicolás SCARDINO.\nARTICULO 3º: Comuniquese, regístrese y archivese. Archívese.\nDECRETO Nº  618/2024\n\n[DOC 69]\nBoletines/Rojas\nDecreto Nº619/24\nDecreto Nº 619/24\nRojas, 14/06/2024\nConsiderando\nLa presentación efectuada por la Cooperadora del Hospital \"Saturnino E. Unzué\", ¡nscr¡pto bajo el número 47 enel Registro de Entidades de Bien Público, de nuestra Ciudad, en la cual solicita asistencia económica a los efectos de colaborar con gastos de mantenimiento y funcionamiento de dicha institución;\nPor ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTICULO 1º: Olorgar un subsidio por la suma de PESOS CIEN MIL ($100.000) a la Cooperadora del Hospital \"Saturnino E. Unzué\", de nuestra Ciudad, a los efectos colaborar con gastos de mantenimiento y funcionamiento de dicha institución.-\nARTÍCULO 2º Dicha erogación deberá ser imputada a la Partida Transferencias a Otras lnstituciones Culturales y Sociales y sin fines de lucro (5.1 .7.0).-\nARTICULO 3º: El presente DECRETO será refrendado por el SECRETARIO DE HACIENDA  Y FINANZAS.\nARTICULO 4º: Comuníquese, regístrese y archivese.-\nDECRETO Nº  619/2024.-\n\n[DOC 70]\nBoletines/Rojas\nDecreto Nº620/24\nDecreto Nº 620/24\nRojas, 14/06/2024\nConsiderando\nLa presentación efectuada por la Directora de Educación, María Eugenia CARNERO, en la cual solicita asistencia económica para la Cooperadora del \"Jardin de lnfantes Bichito de Luz\", a los efectos de solventar gastos de consumo de gas correspondiente al periodo 30/04 al 30/05;\nPor ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTíCULO 1º:Otórguese un subsidio por la suma de PESOS OCHENTA Y OCHO MIL QUINIENTOS OCHENTA Y DOS CON OCHENTA Y OCHO CENTAVOS ($88.582,88), a la Cooperadora del Jardin de lnfantes Bichito de Luz, para solventar gastos de consumo de gas correspondiente al periodo 30/04 al 30/05\nARTICULO 2º: Dicha erogación deberá ser imputada a la Partida presupuestaria Transferencias a otras lnstituciones Culturales y Sociales y sin fines de lucro (5.1.7.0).\nARTíCULO 3º:El presente DECRETO será refrendado por el SECRETARIO DE HACIENDAY FINANZAS\nARTICULO 4º: Comuníquese, regístrese y archívese.-\nDECRETO Nº 0620/2024.\n\n[DOC 71]\nBoletines/Rojas\nDecreto Nº621/24\nDecreto Nº 621/24\nRojas, 14/06/2024\nVisto\nLa solicitud efectuada por la Dirección Médica del Hospital \"Saturnino E. Unzué\" en el marco del expediente administrativo Nº 592/24\nConsiderando\n1) Que el Director Médico del Hospital \"Saturnino E. Unzué\" ha manifestado la necesidad de contratar personal  para mantenimiento del área de esterilización del hospital y de los 5 centros de salud en lo que respecta al equipamiento médico de dicha área;\n2) Que las tareas a desarrollar consistirán en efectuar mantenimiento preventivo en autoclave ISV 3000 en forma periódica; ordenar los manuales de operación y mantenimiento para que estén a disposición ante cualquier requerimiento; pedir presupuestos y realizar gestiones necesarias en caso de roturas que requieran atención de empresas calificadas, realizando seguimientos para acotar plazos de parada del equipo, coordinar con el Jefe del Servicio tareas diarias a desarrollar en su capacitación y control; reparación de estufas esterilizadoras y mantenimiento preventivo en CAPS ( unión, Sta. Teresa, Rafael Obligado, Carabelas, Los Indios y CIC); realizar reparaciones varias del equipamiento en general.-\n3) Que motiva dicha contratación el no contar por parte del municipio con el personal idóneo necesario para llevar a cabo tales tareas;\n4) Que conforme lo dispuesto por el artículo 148 párrafo 2º de la Ley Orgánica de las Municipalidades, los municipios quedan habilitados a contratar profesionales cuando fundadamente la oficina técnica se declare incompetente;\nPor ello el Señor INTENDENTE MUNICIPAL del Partido de Rojas,\nen uso de sus facultades\nD E C R E T A\nARTÍCULO 1º\n:\nAcéptase la declaración de incompetencia dispuesta por la Secretaría de Salud, en relación a las tareas detalladas en los considerandos precedentes.-\nARTICULO 2º\n:\nContrátase a Héctor Mariano SOLIGO, DNI N° 24.402.381, desde el 1° de Julio de 2024 hasta el 31 de Diciembre de 2024, por lo que percibirá la suma de PESOS CUATROCIENTOS CUARENTA Y DOS MIL ($442.000)\nmensuales, para realizar las tareas referenciadas\nARTICULO 3º\n:\nEl presente decreto será refrendado por el Jefe de Gabinete, Nicolás SCARDINO.-\nARTICULO 4º\n:\nComuníquese, regístrese, publíquese. Cumplido, archívese.-\nDECRETO Nº 621/2024\n\n[DOC 72]\nBoletines/Rojas\nDecreto Nº622/24\nDecreto Nº 622/24\nRojas, 18/06/2024\nConsiderando\nLa presentación efectuada por la Directora de Educación, María Eugenia CARNERO, en la cual solicita asistencia económica, para colaborar con la partic¡pacion de cinco escuelas secundarias del distrito de Rojas en el proyecto \"Jóvenes y Memoria\". Dicho importe se depositara en la cooperdora de la Escuela de Educación Secundaria Nº 5 y proviene de FONDO EDUCATIVO.;\nPor ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTICULO 1º: Otórguese un subsidio por la suma de PESOS OCHENTA Y CINCO MIL ($85.000), a la Cooperadora de la Escuela Secundaria Nº 5, para colaborar con la participacion de cinco escuelas secundarias del distrito de Rojas en el proyecto \"Jóvenes y Memoria\".\nARTICULO 2º:Dicha erogación deberá ser imputada a la Partida Presupuestaria Transferenc¡as a otras lnstituciones Culturales y Sociales y sin fines de lucro (5.1.7.0)\nARTÍCULO 3º: El presente DECRETO será refrendado por el SECRETARIO DE  HACIENDA Y FINANSAS.\nARTICULO 4º: Comuníquese, regístrese y archívese.-\nDECRETO Nº 0622/2024.\n\n[DOC 73]\nBoletines/Rojas\nDecreto Nº623/24\nDecreto Nº 623/24\nRojas, 19/06/2024\nConsiderando\nLa presentación efectuada por la Secretaria de Desarrollo Social, en la cual solicita asistencia económica a efectos de solventar gastos de personas carenciadas de nuestra Ciudad, correspondiente a necesidades básicas\nEs por ello, que en uso de sus facultades y atribuciones\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTICULO 1º: Otorgar un subsidio a BELEN MORALES, DNI Nº 21.533.626, -- por la suma de PESOS CUARENTA Y DOS MIL ($42.000), según detalle adjunto que forma parte del presente\nARTICULO 2º: Otorgar un subsidio a RAMON CEFERINO ABALLAY DNI Nº 20.326.733, -por la suma de PESOS DOSCIENTOS MIL ($200.000), según detaile adjunto que forma parte del presente.-\nARTICULO 3º: El presente Decreto será refrendado por la Secretaria de Desarrollo Social, Angeles Zarantonelli.--\nARTICULO 4º: Comuníquese, regístrese, y archívese.-\nDECRETO Nº 0623/2024\n\n[DOC 74]\nBoletines/Rojas\nDecreto Nº624/24\nDecreto Nº 624/24\nRojas, 19/06/2024\nVisto\nLa apertura del Concurso de Precios No 26t24 para \"PROVISIóN Y EJECCIÓN DE INSTALACIÓN DE GASES ESPECIALES EN SALA DE TOMOGRAFIA DEL HOSPITAL MUNICIPAL\", por un Presupuesto Oficial de PESOS CUATRO MILLONES QUINIENTOS MIL ($4.500.000,00);\nConsiderando\nQue reunida la Comisión de pre-adjudicación, para evaluar las propuestas presentadas en el mencionado Concurso, aconsejan al señor lntendente, adjudicar al oferente: GARNICA, DIEGO R., Valor adjudicado: TRES MILLONES SETECIENTOS TREINTA Y CUATRO MIL CIENTO OCHENTA ($3.734.180) según detalle adjunto;\nEs por ello, que en uso de sus facultades y atribuciones\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTICULO 1º: Adjudicar el Concurso de Precios No 26/24 para \"PROVISION Y EJECCIÓN DE INSTALACIÓN DE GASES ESPECIALES EN SALA DE TOMOGRAFIA DEL HOSPITAL MUNlclPAL\", Valor adjudicado: TRES MILLONES SETECIENTOS TREINTA Y CUATRO MIL CIENTO OCHENTA ($3.734.180) según detalle adjunto.-\nARTICULO 2º: El presente DECRETO será refrendado por el Jefe de Gabinete.\nARTICULO 3º: Comuníquese, regístrese y archívese.-\nDECRETO Nº 0624/2024.-\n\n[DOC 75]\nBoletines/Rojas\nDecreto Nº625/24\nDecreto Nº 625/24\nRojas, 19/06/2024\nConsiderando\nLa presentación efectuada por la Secretaria de Desarrollo Social, en la cual solicita asistencia económica a efectos de solventar gastos de personas carenciadas de nuestra Ciudad, correspondiente a pago de energía eléctrica;\nEs por ello, que en uso de sus facultades y atribuciones\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTICULO 1º: Otorgar un subsidio por la suma de PESOS CTENTO TRES MIL ($ 103.000),para solventar gastos de personas carenciadas de nuestra Ciudad, según detalle adjunto que forma parte del presente, correspondiente a pago de energía eléctrica.-\nARTICULO 2º Dicha erogación deberá ser imputada a la Partida presupuestaria Personas Carenciadas.-\nARTlCULO 3º: El presente Decreto será refrendado por la secretaria de Desarrollo Social.\nARTICULO 4\": Comuníquese, regístrese, y archívese.-\nDECRETO Nº 0625/2024\n\n[DOC 76]\nBoletines/Rojas\nDecreto Nº626/24\nDecreto Nº 626/24\nRojas, 19/06/2024\nConsiderando\nLa presentación efectuada por la Secretaria de Desarrollo Social, en la cual solicita asistencia económica a efectos de solventar gastos áe personas carenciadas de nuestra ciudad, correspondiente a necesidades básicas\nEs por ello, que en uso de sus facultades y atribuciones\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTICULO 1º: Otorgar un subsidio a ANA GONZALES (Abuela Anahi Arata), DNI Nº por la suma de PESOS DOSCIENTOS MtL ($200.000), según detalle adjunto que forma parte del presente.\nARTICULO 2º: El presente Decreto será refrendado por la Secretaria de Desarrollo Social, Angeles Zarantonelli.--\nARTICULO 4º: Comuníquese, regístrese, y archívese.\nDECRETO Nº 0626/2024\n\n[DOC 77]\nBoletines/Rojas\nDecreto Nº627/24\nDecreto Nº 627/24\nRojas, 19/06/2024\nConsiderando\nLa necesidad de declarar de \"lnterés Cultural\", la apertura de \"Torneos Bonaerenses\" Etapa Municipal que se realizará el dÍa miércoles 19 del corriente a partirde las 14 horas en el Centro de Jubilados y Pensionados de Rojas\nPor ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTICULO 1º: Declarar de \"lnterés Cultural\" la apertura de \"Torneos Bonaerenses\" Etapa Municipal que se realizará el dÍa miércoles 19 del corriente a partir de las 14 horas en el Centro de Jubilados y Pensionados de Rojas\nARTICULO 2º: La Municipalidad de Rojas colaborará con los gastos ocasionados.-\nARTICULO 3º: El presente decreto será refrendado por el Jefe de Gabinete.-\nARTICULO 4º: ComunÍquese, regístrese y archÍvese.\nDECRETO Nº 0627/2024\n\n[DOC 78]\nBoletines/Rojas\nDecreto Nº628/24\nDecreto Nº 628/24\nRojas, 19/06/2024\nVisto\nLa necesidad de proceder a regularizar la situación de algunos sectores Municipales\nConsiderando\nQue es facultad del señor lntendente Municipal, categoria autorizar los cambios de solicitados por los distintos sectores municipales\nPor ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTíCULO 1º: Pase a revistar con retroactividad a partir der día 10 de Jurio de 2022, en la carrera Médico Hospitararia de profesional agregado de 24 horas semanales a Profesional hospital B 36 horas semanales al agente Arejandro Manuer SANCHEZ, DNI 21.443.588, Legajo No 48, Médico Diabetótogo Hospital S.E. Unzué.\nARTICULO 2º: Er presente DECRETO será refrendado por er Jefe de Gabinete.\nARTICULO 3º: ComunÍquese, regístrese y archívese.\nDECRETO Nº 0628/2024\n\n[DOC 79]\nBoletines/Rojas\nDecreto Nº629/24\nDecreto Nº 629/24\nRojas, 19/06/2024\nVisto\nLa propuesta presentada por la Dirección de Deportes del Gobierno de Rojas, en la que solicita se declare de otorgue un subsidio a la Comisión Municipal de Deportes para afrontar gastos inherentes al desarrollo de los \"Juegos Bonaerenses 2024\"\nConsiderando\nQue los \"Juegos Bonaerenses\" abarcan competencias destinadas a jóvenes de ambos sexos, de entre 12 y 18 años, a personas con capacidades diferentes (Área Especial) y Adultos Mayores que desarrollan distintas actividades deportivas, culturales y de juegos tradicionales,\nQue los \"Juegos Bonaerenses\" representan un programa que se viene desarrollando con continuidad en el ámbito provincial y constituyen un importante espacio en el cual los rojenses pueden canalizar sus aptitudes para el deporte y la cultura,\nQue uno de los objetivos principales de las acciones que desarrolla el Gobierno de Rojas, a través de sus diferentes direcciones y secretarías, es propiciar la práctica de actividades deportivas y culturales, por ser la mejor forma de desarrollo de vida sana y de las expresiones artísticas,\nPor ello, el INTENDENTE fUUNICIPAL, en uso de sus facultades\nDECRETA\nARTICULO 1º: Otórguese a la Comisión Municipal de Deportes un subsidio de $2.000.000 (pesos dos millones), por única vez, paru afrontar gastos inherentes al desarrollo de los Juegos Bonaerenses 2024\nARTICULO 2º: Dicha erogación deberá ser ¡mputada a la Partida Presupuestaria Transferencias a otras Instituciones Culturales y Sociales y sin fines de lucro (5 1 .7.0)\nARTICULO 3º: El presente DECRETO será refrendado por el Jefe de Gabinete.-\nARTICULO 4º: Comuníquese, regístrese y archívese.\nDECRETO Nº 629/2024\n\n[DOC 80]\nBoletines/Rojas\nDecreto Nº630/24\nDecreto Nº 630/24\nPublicado en versión extractada\nRojas, 24/06/2024\nHabilítese el comercio dedicado en su Actividad: servicio de alquiler y explotación de inmuebles para fiestas infantiles, que funcionará en el inmueble ubicado en Azara Nº 260, ciudad de Rojas, y por estar encuadrado dentro de las normas vigentes que rigen la materia. Certificado de Habilitación Nº 5504\n\n[DOC 81]\nBoletines/Rojas\nDecreto Nº631/24\nDecreto Nº 631/24\nRojas, 24/06/2024\nVisto\nLa apertura de la Licitación Privada No 22/24. \"PROVlSlON DE MATERIALES DESCARTABLES, SEGÚN ANEXO A DEL PRESENTE PLIEGO, PERTENECIENTE A HOSPITAL S.E. UNZUÉ, DE LA LOCALIDAD DE ROJAS (B)\", por un presupuesto oficial de PESOS OCHENTA MILLONES ($80.000.000,00);\nConsiderando\nQue reunida la Comisión de pre-adjudicación, para evaluar las propuestas presentadas en la mencionada Licitación, aconsejan al señor lntendente Municipal Román BOUVIER, adjudicar a los oferentes que a continuación se detallan:\nDrog. Dimat S.A.\nValor adjudicado: $37.229.160,77; según detalle adjunto.-\nDrog. Luma S.A.\nValor adjudicado: $26.101.152,00; según detalle adjunto.-\nNueva Era Rosario S.R.L\nValor adjudicado: $8.052.810,00; según detalle adjunto.-\nDroguería Ribera del Paraná S.A.\nValor adjudicado: $8.041.113,99; según detalle adjunto.-\nValor total adjudicado: $79.424.236,70.-\nEs por ello, que en uso de sus facultades y atr¡buciones\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTICULO 1º: Adjudicar la Licitación privada No 22/24, PROVlSlON DE MATERIALES DESCARTABLES, SEGÚN ANEXO A DEL PRESENTE PLIEGO, PERTENECIENTE A HOSPITAL S.E. UNZUÉ, DE LÁ LOCALIDAD DE ROJAS (B)\", a los oferentes que a continuación se detallan:\nDrog. Dimat S.A.\nValor adjudicado: $37.229.160,77; según detalle adjunto.-\nDrog. Luma S.A.\nValor adjudicado: $26.101.152,00; según detalle adjunto.\nNueva Era Rosario S.R.L\nValor adjudicado: $8.052.810,00; según detalle adjunto.-\nDroguería Ribera del Paraná S.A.\nValor adjudicado: $8.041.113,99; según detalle adjunto.\nValor total adjudicado: $79.424.236,70.-\nARTICULO 2º: El presente DECRETO será refrendado por el Jefe de Gabinete.-\nARTICULO 3º: Comuní quese, registrese Y archívese.\nDECRETO Nº 631/2024\n\n[DOC 82]\nBoletines/Rojas\nDecreto Nº632/24\nDecreto Nº 632/24\nRojas, 24/06/2024\nVisto\nLa apertura de la Licitación privada Nº 23/24,,,PROVlSlON INSUMOS PARA LABORATORIO, DE SEGÚN ANEXO A DEL PRESENTE PLIEGO, PERTENECIENTE A HOSPITAL S.E. UÑZUE,\" DE LA LOCALIDAD DE ROJAS (B), por un presupuesto oficial de PESOS OCHENTA MILLONES ($80.000.000,00);\nConsiderando\nQue reunida la Comisión de preadjudicación, para evaluar las propuestas presentadas en ra mencionaoa licitaclon, aconsejan al señor Intendente Municipal Román BOUVIER, ad¡udicar a los oferentes qre á continuación se detallan:\nDrog. Dimat S.A.\nValor adjudicado: $ 48.949.123,05; según detalle adjunto._\nDrog. Luma S.A.\nValor adjudicado: $ 30.759.096,15; según detalle adiunto.-\nValor totat adjudicado: $ 79.708.209;20._\nEs por ello, que en uso de sus facultades y atribuciones\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTlCULO 1º: Adjudicar la Licitación privada Nº 23/24, PROVISION DE INSUMOS PARA LABORATORIO, SEGUN ANEXO A DEL PRESENTE PLIEGO, PERTENECIENTE A HOSPITAL S.E. UNZUE DE LA LOCALIDAD DE ROJAS (B), a los oferentes que a continuación se detallan:\nDrog. Dimat S.A.\nValor adjudicado: $ 48.949.123,05; según detalle adjunto.\nDrog. Luma S.A.\nValor adjudicado: $ 30.759.086,15; según detalle adiunto.\nValor totat adjudicado: $ 79.708.209;20.\nARTICULO 2º: El presente DECRETO será refren dado por el Jefe de Gabinete.-\nARTICULO 3º: Comuníquese, regístrese y archívese.-\nDECRETO Nº 632/2024\n\n[DOC 83]\nBoletines/Rojas\nDecreto Nº633/24\nDecreto Nº 633/24\nRojas, 24/06/2024\nVisto\nLa apertura de la. Licitación privada Nº 24/24, \"PROVISION  DE MEDICAMENTOS, SEGÚN ANEXO A DEL PRESENTE PLIEGO, PERTENECIENTE A HOSPITAL S.E. UNZUÉ, DE LA LOCALIDAD DÉ ROJAS (B), por un presupuesto oficiat de PESOS OCHENTA  MILLONES ($80.000.000,00);\nConsiderando\nQue reunida la Comisión de preadjudicación, para evaluar las propuestas presentadas en la mencionada Licitación, se aconseja al señor lntendente Municipar Román BOVIER, adjudicar a los. oferentes que a continuación se detallan :\nDROG. DIMAT S.A.\nValor adjudicado: $ 26.410.404,00; según detalle adjunto.\nDROG. LUMA S.A.\nValor adjudicado: $ 37.074.076,00; según detalle adjunto.\nVELIBO SUPPLIES S.A.\nValor adjudicado: $ 8.018.400,00; según detalle adjunto.\nNUEVA ERA ROSARIO S.R.L;\nValor adjudicado: $ 8.022.000,00; según detalle adjunto.\nValor total adjudicado: $ 79.524.8Só,00.\nEs por ello, que en uso de sus facultades y atribuciones\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTICULO 1º: Adjudicar la Licitación privada Nº 24/24, \"PROVlSlON DE PLIEGO, MEDICAMENTOS, SEGÚN ANEXO A DEL PRESENTE PLIEGO, PERTENECIENTE A HOSPITAL  S.E. UNZUE DE LA LOCALIDAD DE ROJAS (B), a los oferentes que á continuación se detalan:\nDROG. DIMAT S.A.\nValor adjudicado: $26.410.404,00; según detalle adjunto.\nDROG. LUMA S.A.\nValor adjudicado: $37.074.076,00; según detalle adjunto.\nVELIBO SUPPLIES S.A.\nValor adjudicado: $8.018.400,00; según detalle adjunto.\nNUEVA ERA ROSARIO S.R.L;\nValor adjudicado: $ 8.022.000,00; según detalle adjunto.\nValor totat adjudicado: $79.524.880,00.-\nARTICULO 2º El presente DECRETO será refrendado por el Jefe de Gabinete.-\nARTICULO 3º: Comuníquese, regístrese y archívese.\nDECRETO Nº 0633/2024.\n\n[DOC 84]\nBoletines/Rojas\nDecreto Nº634/24\nDecreto Nº 634/24\nRojas, 24/06/2024\nVisto\nLa necesidad de este municipio de asistir económicamente a ros estudiantes de bajos recursos\nConsiderando\nQue esta asistencia económica está pautada por el  REGLAMENTO DE ADJUDICACIÓN Y MANTENIMIENTO DEL SISTEMAS DE BECAS UNIVERSITARIAS Y TERCIARIAS DE LA MÚNICIPALIDAD DE ROJAS, aprobado el dia 23 de enero en el Decreto Nro. 71/04;\nQue desde el mes de febrero de 2004 la DIRECCIóN DE EDUCACIÓN de este municipio realiza, en coordinación  con la SECRETARIA DE DESARROLLO SOCIAL, la inscripción y seguimiento social y académico de dichos estudiantes;\nQue dicho trabajo, basado en el REGLAMENTO DE BECAS, determina por mérito la adjudicación de becas pára el mes de Julio de 2024, según el listado de beneficiarios, que se adjunta pasando a formar parte del presente DECRETO;\nPor ello, en uso de sus atribuciones y facultades\nEI INTENDENTE MUNICIPAL\nDECRETA\nARTICULO 1º: Otorgar un subsidio de asistencia económica a estudiantes de bajos recursos según el listado presentado por la Dirección de Educación, que se adjunta a este DECRETO, por la suma de ($9.234.000,00) PESOS NUEVE MILLONES DOSCIENTOS TREINTA Y CUATRO MIL, correspondiente al mes de Julio de 2024.\nARTICULO 2º: El presente DECRETO será refrendado por el SECRETARIO DE HACIENDA Y FINANZAS.\nARTICULO 3\": Comuníquese, regístrese y archívese.\nDECRETO Nº 634/2024\n\n[DOC 85]\nBoletines/Rojas\nDecreto Nº635/24\nDecreto Nº 635/24\nPublicado en versión extractada\nRojas, 24/06/2024\nOtorga asistencia económica a efectos de solventar gastos de personas carenciadas de nuestra Ciudad, correspondiente a necesidades básicas;\n\n[DOC 86]\nBoletines/Rojas\nDecreto Nº636/24\nDecreto Nº 636/24\nRojas, 25/06/2024\nConsiderando\nLa presentación efectuada por la Secretaria de Desarrollo Social, en la cual solicita asistencia económica a efectos de solventar gastos de personas carenciadas de nuestra Ciudad, correspondiente a pago de alquiler\nEs por ello, que en uso de sus facultades y atribuciones\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTICULO 1º: Otorgar un subsidio por la suma de PESOS UN MILLÓN DOSCIENTOS SESENTA Y NUEVE MIL ($1.269.000) correspondiente a pago de alquiler según detalle adjunto que forma parte del presente.\nARTICULO 2º: Dicha erogación deberá ser imputada a la Partida Presupuestaria Personas Carenciadas.-\nARTICULO 3º: El presente Decreto será refrendado por la Secretaria de Desarrollo Social.\nARTICULO 4º: Comuníquese, registrese, y archívese.-\nDECRETO Nº 0636/24.-\n\n[DOC 87]\nBoletines/Rojas\nDecreto Nº637/24\nDecreto Nº 637/24\nRojas, 25/06/2024\nConsiderando\nLa presentación efectuada por la Secretaria de Desarrollo Social, en la cual solicita asistencia económica a efectos de solventar gastos de personas carenciadas de nuestra Ciudad, correspondiente a necesidades básicas\nEs por ello, que en uso de sus facultades y atribuciones\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTICULO 1º: Otorgar un subsidio a Fulbio MATEU, DNI N.21.533.612, por la suma de PESOS CIENTO CINCUENTA MIL ($150.000), según detalle adjunto que forma parte del presente.\nARTICULO 2º: El presente Decreto será refrendado por la Secretaria de Desarrollo Social, Angeles Zarantonelli.\nARTICULO 3º: Comuníquese, regístrese, y archívese.-\nDECRETO Nº 0637/2024\n\n[DOC 88]\nBoletines/Rojas\nDecreto Nº638/24\nDecreto Nº 638/24\nRojas, 26/06/2024\nVisto\nLa presencia en nuestra ciudad, el día 26 del corriente mes, del Subsecretario de Hábitat de la Comunidad del Ministerio de Desarrollo de la Comunidad de la Provincia de Buenos Aires, Arq. Rubén Pascolini y\nConsiderando\nQue dicha visita se produce a fin de realizar la entrega de cuarenta y ocho (48) escrituras otorgadas en el marco de la Ley 24.374, a vecinos del Partido de Rojas,\nPor ello, en uso de sus facultades el INTENDENTE MUNICIPAL del Partido de\nRojas\nDECRETA\nARTICULO 1º: Declárase de \"lnterés Social\" la presencia en nuestra ciudad, del Subsecretario de Hábitat de la Comunidad del Ministerio de Desarrollo de la Comunidad de la Provincia de Buenos Aires, Arq. Rubén Pascolini, el día 26 del corriente mes, a fin de realizar la entrega de cuarenta y ocho (48) escrituras otorgadas en el marco de la Ley 24.374, a vecinos del Partido de Rojas.-\nARTICULO 2º: El Municipio de Rojas se hará cargo de los gastos ocasionados en el mencionado evento.-\nARTICULO 3º: El presento decreto será refrendado por el Jefe de Gabinete, Señor Nicolás SCARDINO.-\nARTICULO 4º: Regístrese, comuniquese y archivese.-\nDECRETO Nº 638/2024\n\n[DOC 89]\nBoletines/Rojas\nDecreto Nº639/24\nDecreto Nº 639/24\nRojas, 26/06/2024\nVisto\nLa apertura de ta Licitación pública Nº 02/24; \"OTORGAMIENTO PERMISO DE DE USO DE CARÁCTER PRECARIO Y A TITULO ONEROSODE LAS FRANJAS ADYACENTES A LOS CAMINOS INTEGRANTES DE LA RED VIAL MUNICIPAL DE ESTE PARTDIO DE ROJAS Y A LAS RUTAS Y/O CAMINOS COMPONENTES A LA RED VIAL PROVINCIAL, EXCLUYENDO LAS SUPERFICIES RESERVADAS POR LAS NORMAS VIGENTES PARA LAS BANQUINAS\nConsiderando\nQue reunida.la Comisjón de preadjud¡cación, para evaluar las propuestas presentadas en la mencionada Licitación aconsejan al señor lntendente Municipar Román BOUVIER, adjudicar de acuerdo a la planillla que se adjunta al presente DECRETO;\nEs por ello, que en uso de sus facultades y atribuc¡ones\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTICULO 1º: Adjudicar la Licitación pública Nº 02/24; OTORGAMIENTO DE PERMISO DE USO DE CARACTER PRECARIO Y A TITULO ONEROSO DE LAS FRANJAS ADYACENTES A LOS CAMINOS INTEGRANTES DE LA RED VIAL MUNICIPAL DE ESTE PARTIDO DE ROJAS Y A LAS RUTAS Y/O CAMINOS COMPONENTES A LA RED VIAL PROVINCIAL EXCLUYENDO LAS SUPERFICIES RESERVADAS POR LAS NORMAS VIGENTES PARA LAS BANQUINAS, en un todo de acuerdo al listado que como ANEXO i forma parte del presente DECRETO.-\nARTICULO 2º: El presente DECRETO será refrendado por el Jefe de Gabinete.\nARTICULO 3º: Comuníquese, registrese y archívese.\nDCRETO Nº 639/2024\n\n[DOC 90]\nBoletines/Rojas\nDecreto Nº640/24\nDecreto Nº 640/24\nRojas, 26/06/2024\nVisto\nLa necesidad de renovar el contrato de locación con SOCOMA S.A., referido a los inmuebles identificados como: Circ. III, Sec. A, Ch. 43g, Parc. 1a y 4a\nConsiderando\n1)\nLa conveniencia de renovar el contrato de locación respecto de los inmuebles ubicados en Ruta Nacional 188, linderos a la estación de servicios SHELL, para ser utilizados como playa de estacionamiento de camiones, en razón de que los mismos no deberán circular por la ciudad;\n2)\nQue el precio del alquiler de dichos inmuebles ascendería a la suma de\nPESOS TRESCIENTOS DIECISIETE MIL DOSCIENTOS ($317.200.-)\nmensuales, monto que se entiende razonable en virtud de las dimensiones del predio y los actuales valores locativos;\n3)\nQue el contrato debería celebrarse por el plazo de seis (6) meses comenzando su vigencia el 1º de Julio de 2024, finalizando el día 31 de Diciembre de 2024;\n4)\nQue es facultad del Intendente Municipal autorizar la celebración de este tipo de contratos;\n5)\nQue conforme lo preceptuado por la Ley Orgánica de las Municipalidades la mencionada contratación puede realizarse de forma directa (art. 156 inc. 7  del decreto-ley 6769/58 (LOM).\nPor ello, el Intendente Municipal del Partido de ROJAS, en uso de sus facultades\nD E C R E T A\nARTÍCULO 1º\n:\nAutorízase la celebración del contrato de locación en los términos enunciados en los considerandos precedentes.\nARTÍCULO 2º\n: Delégase a la Secretaría de Seguridad Legal y Técnica la confección del referido contrato de locación, en los términos referidos en los Vistos y Considerandos del presente, con más las demás cláusulas de estilo y rigor a efectos de preservar adecuadamente los intereses de este Municipio de Rojas.\nARTÍCULO 3º\n: El presente decreto será refrendado por el  Jefe de Gabinete, Lic. Nicolás SCARDINO.-\nARTÍCULO 4º\n:\nComuníquese, Regístrese y Archívese.-\nDECRETO Nº 640/2024\n\n[DOC 91]\nBoletines/Rojas\nDecreto Nº641/24\nDecreto Nº 641/24\nRojas, 26/06/2024\nConsiderando\nLa presentación efectuada por la cooperadora del Hogar de Ancianos San Francisco de Asís, de nuestra Ciudad, en la cual solicita asistencia económica a los efectos de solventar gastos de mantenimiento y funcionamiento de dicha institución;\nPor ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTICULO 1º: Otorgar un subsidio por la suma de PESOS TRESCIENTOS TRECE MIL NOVECIENTOS VEINTtSIETE CON DIECINUEVE CENTAVOS ($313.927,19) a La Cooperadora del Hogar de Ancianos San Francisco de Asís, de nuestra Ciudad, a los efectos de cubrir gastos de mantenimiento y funcionamiento de dicha institución.-\nARTÍCULO 2º: Dicha erogación deberá ser imputada a la Partida Transferencias a Otras - lnstituciones Culturales y Sociales y sin fines de lucro (5.1 .7.0).-\nARTICULO 3º: El presente DECRETO será refrendado por el SECRETARIO DE HACIENDA  Y FINANZAS.-\nARTICULO 4º: Comuníquese, regístrese y archívese.-\nDECRETO Nº 0641/2024\n\n[DOC 92]\nBoletines/Rojas\nDecreto Nº642/24\nDecreto Nº 642/24\nRojas, 27/06/2024\nVisto\nLo dispuesto por la Ley Nº 10.592, que establece el cumplimiento obligatorio del cupo laboral del cuatro por ciento (4%) para personas con discapacidad;\nConsiderando\n1) Que la norma en cuestión dispone la obligatoriedad para el Sector Público de la Provincia de Buenos Aires de ocupar en una proporción no inferior al cuatro por ciento (4%) de la totalidad de su personal a personas con discapacidad que reúnan las condiciones de idoneidad para el cargo;\n2) Que el dictamen del Servicio de Colocación Laboral Selectiva de fecha 27105124 concluye que, atento al art. 10 de la Ley N\" 10.592 y el art. 12 del Decreto Reglamentario 1149/90, los agentes informados por la municipalidad se encuentran en condiciones de ser encuadrados dentro del marco de la ley antes mencionada, dado que se encuentran inscriptos en el Registro del Servicio de Colocación Laboral Selectiva para Personas con Discapacidad (SeCLaS), poseen Certificado de Discapacidad Oficial que así lo avala y la idoneidad para continuar en el puesto actual de trabajo.\nPor lo antes expuesto, en uso de sus facultades\nel INTENDENTE MUNICIPAL\nDECRETA\nARTíCULO 1º: Encuádrase a los agentes municipales que se detallan a continuación, en lo normado en la Ley No 10.592:\nALMADA Jorge Luis, DNI Nº 17.273.690, Categoría 4, Cargo 1, Agrupamiento 8, Planta Permanente\nALVAREZ Miriam Griselda, DNI N' 20.295.813, Categoría 4, Cargo 2, Agrupamiento 4, Planta Permanente\nBARRY Braian Gastón, DNI Nº 41.025.309, Categoría 8, Cargo 5, Agrupamiento 6, Planta Permanente\nBASILE Cesar, DNI N\" 13.343.462, Categoria 3, Cargo l, Agrupamiento 4, Planta Permanente\nBAUDENA Florencia, DNI N\" 36.777.648, Categoría 1, Cargo 1, Agrupamiento 13, Planta Temporaria\nCARLINI lanina Cecilia, DNI N\" 28.933.785, Categoría 1, Cargo 1, Agrupamiento 13, Planta Temporaria\nCASTRILLI Darío Abel, DNI N\" 16.129.927, Categoría 8, Cargo 5, Agrupamiento 5, Planta Permanente\nCATALDO Graciela Monica, DNI N' 14.697.698, Categoría 4, Cargo l, Agrupamiento 5, Planta Permanente\nCUELLO Jorge Alberto, DNI N\" 20.295.512, Categoría 4, Cargo 1, Agrupamiento 5, Planta Permanente\nDl CAMILLO María Paula, DNI N' 32.615.935, Categoría 8, Cargo 5, Agrupamiento 5, Planta Permanente\nFERRARIO Leonardo Alberto, DNI N' 27.848.742, Categoría 4, Cargo 1, Agrupamiento 8, Planta Permanente\nFIGUEROA Yanina, DNI N' 20.295.986, Categoría 2, Caryo 1, Agrupamiento 9, Planta Permanente\nGARAY Maximiliano José, DNI N' 33.263.809, Categoría '1, Cargo 1, Agrupamiento I 3, Planta Temporaria\nGIOVAGNOLI Sandra Patricia, DNI N\" 17.273.994, Categoría 2, Cargo 2, Agrupamiento 2, Planta Permanente\nGOMEZ Susana Ester, DNI N\" 17.033.263, Categoría 4, Cargo 1, Agrupamiento 8, Planta Permanente\nLOBARTOLO Marta Eva, DNI N\" 16.415.962, Categoría 5, Cargo  1, Agrupamiento 7, Planta Permanente\nLOPEZ Héctor Martín, DNI N\" 27.622.959, Categoría 8, Cargo 5, Agrupamiento 6, Planta Permanente\nMEDINA Luis Mauricio, DNI N\" 17.609.309, Categoría 6, Cargo 1, Agrupamiento 9, Planta\nPEREZ Daniela Paola, DNI N\" 27.230.057, Categoría I, Cargo 1, Agrupamiento I 3, Planta Temporaria\nPUBILL Eduardo Oscar, DNI N\" 8.553.591, Categoría 3, Cargo 3, Agrupamiento 2, Planta Política\nRODRIGUEZ María del Rosario, DNI N\" 41.097.345, Categoria 1, Cargo l, Agrupamiento 1 3, Planta Temporaria\nROMERO Sergio Fabián, DNI N' 28.006.407, Categoría 8, Cargo 5, Agrupamiento 6, Planta Permanente\nSALINAS Jorge Antonio, DNI N\" 23.023.169, Categoría 8, Cargo 5, Agrupamiento 6, Planta Permanente\nSOSA Verónica Analía, DNI N\" 25.842.958, Categoría 3, Cargo 1, Agrupamiento 4, Planta Permanente\nSOTO Esteban Raú|, DNI N' 42.343.774, Categoría l, Cargo 1, Agrupamiento 13, Planta Temporaria\nARTICULO 2º: El presente DECRETO será refrendado por el Jefe de Gabinete, Nicolás SCARDINO.-\nARTiCULO 3º: Comuníquese, regístrese y archívese.\nDECRETO 642/2024\n\n[DOC 93]\nBoletines/Rojas\nDecreto Nº643/24\nDecreto Nº 643/24\nRojas, 27/06/2024\nVisto\nLa necesidad de proceder a regularizar Ia situac¡ón de algunos agentes municipales, en su relación laboral\nConsiderando\nQue es facultad del Señor Intendente Municipal, autor¡zar los cambios de categoria de todos los agentes municipales;\nPor ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTíCULO 1º: Dar de alta en la carrera médico hospitalaria como personal transitorio 36 horas semanales, a partir del día Io de Julio de 2024 y hasta el dia 31 de Agosto de 2024 tn clusive, a la agente Constanza Rocio VARELA, DNI No 30.966.008, Legajo quren No 4389, desarrolla sus actividades como Neu róloga lnfantil del Hospital S. E. Unzué de Alvear - Sec. de Salud.-\nARTlCULO 2º: El presente DECRETO será refrendado por el Jefe de Gabinete.-\nARTICULO 3º: Comuníquese, regístrese y archívese.\nDECRETO Nº 0643/2024.-\n\n[DOC 94]\nBoletines/Rojas\nDecreto Nº644/24\nDecreto Nº 644/24\nRojas, 27/06/2024\nVisto\nLa necesidad de proceder a regularizar la situación de algunos sectores v Municipales\nConsiderando\nQue es facultad del señor lntendente Municipal, abonar las bonificaciones solicitadas por los distintos sectores municipales\nPor ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTíCULO 1º: Abonar en concepto de Licencias no Gozadas 14 dias proporcionales año 2024, Ia suma de PESOS CIENTO TREINTA Y UN MIL SEISCIENTOS SETENTA Y UNO CON SETENTIA Y OCHO CENTAVOS ($131.671,78) a ta agente Silvia Noemi GARCIA DNI NO 1 3.05'1.929, Legajo No 2996.\nARTíCULO 2º: Er presente DECRETo será refrendado por er Jefe de Gabinete.-\nARTICULO 3º: Comuníquese, regístrese y archívese.\nDECRETO Nº  0644/2024.-\n\n[DOC 95]\nBoletines/Rojas\nDecreto Nº645/24\nDecreto Nº 645/24\nRojas, 27/06/2024\nVisto\nLa norma legal prevista en el Artículo 53 de la Ordenanza Fiscal vigente, Articulo 278, (Ley 12076), Ley Orgánica de las Municipalidades que dice \"Las deudas de los Contribuyentes que hubieren incurrido en mora en el pago de las tasas, y cualquier otra especie de contribuciones adeudares a la Municipalidad, prescriben a los cinco (5) años de la fecha en que debieron pagarse...\"\nConsiderando\nLas solicitudes de Contribuyentes morosos que, por tener conocimiento de prescripción, se niegan al pago de deudas con vencimientos anteriores al 30 de diciembre del 2018 inclusive\nPor ello el Señor lntendente Municipal, en uso de sus facultades;\nDECRETA\nARTICULO 1º: Prescríbanse las deudas solicitadas por los Contribuyentes, durante el mes de Mayo 2024.-\nARTíCULO 2': Lo expresado en el Artículo 1º afecta a los recursos;\nRecurso                                       Descripción                                                 lmporte\n21                                             Servicios Sanitarios                                      $ 39,458.47\nB1                                            Limp. y Cons. De la via Pública                     $ 56,633.50\n1,                                             Tasa por Alum, Barr¡do y limp.                       $      395.79\n46                                            Pavimento negro 1ra etapa                            $   1.146,10\n71                                            Recupero cordón cuneta                                $      606.50\nTotales                                                                                                            $ 98,240.36\nARTICULO 3º: El presente Decreto será refrendado por el Señor SECRETARIO DE HACIENDA Y FINANZAS, Sergio Federico TRESSENS\nARTICULO 4º: Comuníquese, regístrese y archivese.\nDECRETO Nº 645/2024-\n\n[DOC 96]\nBoletines/Rojas\nDecreto Nº647/24\nDecreto Nº 647/24\nRojas, 27/06/2024\nVisto\nLa creación el PROGRAMA MUNICIPAL DE SERVICIOS COMUNITARIOS Y SOCIALES por medio de ordenanza 4049/2024, sancionada por el Honorable Concejo Deliberante el día 9 de Mayo de 2024, y promulgada por el Departamento Ejecutivo por medio de Decreto Nº 513/2024 de fecha 136 de Mayo de 2024\nConsiderando\nQue su objetivo es otorgar asistencia económica a personas fisicas que se encuentren en situación de alta vulnerabilidad social y económica con la finalidad de promover su inclusión social plena y el mejoramiento progresivo de ingresos con vistas a alcanzar la autonomía económica; y\nQue los beneficiarios desanollarán tareas de cuidados y servicios socio comunitarios, reciclados y servicios ambientales; Construcción, Infiaestructura social y mejoramiento Barrial, habitacional y/o de especio público; y\nQue en su artículo 4º la mencionada Ordenanza establece un Beneficio Social Complementario de carácter No Retributivo; y\nQue la autoridad de aplicación designada en el Artículo 3º, la Secretaría de Desarrollo Social, estableció el listado de Beneficiarios, de acuerdo a las condiciones establecidas\nen los Artículos 7º, 8º, 9º y 10º de la Ordenanza 4049;\nQue, el dictado del presente se hace en uso de las facultades conferidas por el artículo Nº 108 inc. 17) del Decreto-Ley 6769158 Ley Orgrínica de las Municipalidades; Por ello\nEL INTENDENTE MTJNICIPAL DEL PARTIDO DE ROJAS\nDECRETO\nARTÍCULO 1º: Abonar el Beneficio Social Complementario correspondiente al mes de Junio a las personas que figuran en el Listado, que pasa a formar parte del presente, determinado como Anexo I, por un total de Pesos Dieciocho millones ciento cuatro mil seiscientos treinta y nueve ($18.104.639).-\nARTÍCULO 2º: EI importe resultante del Artículo 1º de este Decreto, será imputado a la Partida 5140-Ayuda Sociales a Personas, Programa 25-Programa Servicios Comunitarios y Sociales de la Jurisdicción 1110109000 Secretaría de Promoción Social\nARTÍCULO 3º: El presente Decreto será refrendado por la Secretaria de Desarrollo Social.-\nARTICULO 4º: Comuníquese, regístrese, notifiquese, pase a sus efectos a la Contaduría Municipal. Cumplido, archívese.-\nDECRETO N\" 64712024\n\n[DOC 97]\nBoletines/Rojas\nDecreto Nº648/24\nDecreto Nº 648/24\nRojas, 28/06/2024\nConsiderando\nLa presentación efectuada por la Directora de Educación, María Eugenia CARNERO, en la cual solicita asistencia económica, para la Cooperadora de la Escuela Secundaria Nº 1 \"Francisco Moreno\", de Rafael Obligado, para cubrir gastos de transporte escolar correspondiente al mes de Mayo\nPor ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTÍCULO 1º:Otórguese un subsidio por la suma de PESOS CINCUENTA Y CINCO MIL OCHOCIENTOS ($55.800), a la Cooperadora de ta Escuela Secundaria Nº 1 \"Francisco Moreno\", de Rafael Obligado, para cubrir gastos de transporte escolar correspondiente al mes de Mayo.-\nARTICULO 2º: Dicha erogación deberá ser imputada a la Partida Presupuestaria Transferencias a otras lnstituc¡ones Culturales y Sociales y sin fines de lucro (5.1.7.0).\nARTÍCULO 3º: El presente DECRETO será refrendado por el SECRETARIO DE HACIENDA Y FINANZAS.\nARTICULO 4º: Comuníquese, regístrese y archívese.-\nDECRETO Nº 0648/2024.\n\n[DOC 98]\nBoletines/Rojas\nDecreto Nº649/24\nDecreto Nº 649/24\nPublicado en versión extractada\nRojas, 28/06/2024\nOtórguese un subsidio por la suma de PESOS SETENTA Y UN MIL SETECIENTOS CUARENTA Y UNO ($71.741), a la Cooperadora del CEPT Nº 10 de Hunter para gastos de de trasnporte escolar correspondiente al mes de mayo\n\n[DOC 99]\nBoletines/Rojas\nDecreto Nº650/24\nDecreto Nº 650/24\nRojas, 28/06/2024\nConsiderando\nLa presentación efectuada por la Directora de Educación, María Eugenia CARNERO, en la cual solic¡ta asistencia económ¡ca para la Cooperadora de la Escuela Primaria Nº 25 \"La Beba\", para gastos de aco nd icio nam iento del edificio;\nPor ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTiCULO 1º Otórguese un subsidio por la suma de PESOS CIEN MIL ($ 100.000), a la Cooperadora de Ia Escuela Primaria No 25 \"La Beba\", para gastos de acondicionamiento del edificio.-\nARTICULO 2º:Dicha erogación deberá ser imputada a la Partida Presupuestaria Transferencias a otras lnstituciones Culturales y Sociales y sin fines de lucro (5.1.7.0).\nARTiCULO 3º: El presente DECRETO será refrendado por el SECRETARIO DE  HACIENDA Y FINANZAS.-\nARTICULO 4º: Comuníquese, regístrese y archívese.--\nDECRETO Nº 0650/2024.\n\n[DOC 100]\nBoletines/Rojas\nDecreto Nº651/24\nDecreto Nº 651/24\nPublicado en versión extractada\nRojas, 28/06/2024\nOtorgar un subsidio por la suma de PESOS CIENTO CINCUENTA MIL ($ 150.000) a La Parroquia San Francisco deAsÍs, de nuestra Ciudad, a los efectos de cubrir gastos de manteniemiento y funcionamiento de dicha institución.-\n\n[DOC 101]\nBoletines/Rojas\nDecreto Nº652/24\nDecreto Nº 652/24\nPublicado en versión extractada\nRojas, 28/06/2024\nDeclarar de \"lnterés Cultural\", el Acto conmemorativo del 2080 Aniversario de  la Declaración de la lndependencia a realizarse el g de julio a partir de las 11.00 horas, en la localidad de Carabelas\n\n[DOC 102]\nBoletines/Rojas\nDecreto Nº653/24\nDecreto Nº 653/24\nRojas, 28/06/2024\nVisto\nLa solicitud efectuada por la Dirección de Cultura en el marco del expediente administrativo Nº 633/24\nConsiderando\n1) Que el Director de Cultura solicita la contratación de un profesional para llevar a cabo tareas relativas a la formación del Museo Histórico de Rojas;\n2) Que motiva dicha contratación el no contar por parte de la Dirección de Cultura con el personal idóneo necesario para llevar a cabo tales tareas;\n3) Que conforme lo dispuesto por el artículo 148 párrafo 2º de la Ley Orgánica de las Municipalidades, los municipios quedan habilitados a contratar profesionales cuando fundadamente la oficina técnica se declare incompetente;\nPor ello el Señor INTENDENTE MUNICIPAL del Partido de Rojas,\nen uso de sus facultades\nD E C R E T A\nARTÍCULO 1º\n:\nAcéptase la declaración de incompetencia dispuesta por la Dirección de Cultura, en relación a las tareas detalladas en los considerandos precedentes.-\nARTICULO 2º\n:\nContrátase a Franco ABATANGELO, DNI Nº 35.791.865, para llevar a cabo tareas relativas a la formación del Museo Histórico de Rojas, desde el 1º de Julio de 2024 hasta el 31 de Diciembre de 2024, por lo que se le abonará la suma de Pesos doscientos veinte mil ($220.000) mensuales.-\nARTICULO 3º\n:\nEl presente decreto será refrendado por el Jefe de Gabinete, Nicolás SCARDINO.-\nARTICULO 4º\n:\nComuníquese, regístrese, publíquese. Cumplido, archívese\nDECRETO Nº 653/2024\n"
}