{
  "number": "117º",
  "date": "02/08/2023",
  "description": "117º de Rojas",
  "link": "/bulletins/9099",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Rojas\nDecreto Nº550/23\nDecreto Nº 550/23\nRojas, 22/05/2023\nVisto\nLa apertura del Concurso de Precios No 13/23 para \"PROVISION DE INSUMOS DESCARTABLES, SEGUN ANEXO A DEL PRESENTE PLIEGO, PARA SER AFECTADOS A HOSPITAL S.E. UNZUE DE LA LOCALIDAD DE ROJAS (B)\", por un Presupuesto Oficial de PESOS CUATRO MILLONES SEISCIENTOS ($4.600.000,00);\nConsiderando\nQue reunida la Comisión de pre-adjudicación, para evaluar las propuestas presentadas en el mencionado Concurso, aconsejan al señor lntendente Municipal Román BOUVIER, adjudicar al oferente DROGUERIA DIMAT S.A., por un valor de PESOS CUATRO MILLONES QUINIENTOS NOVENTA Y OCHO MIL NOVECIENTOS SETENTA Y SIETE CON SESENTA Y OCHO CENTAVOS ($4.598.977,68), según detalle adjunto;\nEs por ello, que en uso de sus facultades y atribuciones\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTICULO 1º: Adjudicar el Concurso de Precios Nº 13/23 para \"PROVISION DE INSUMOS DESCARTABLES, SEGUN ANEXO A DEL PRESENTE PLIEGO, PARA SER AFECTADOS A HOSPITAL S.E. UNZUE DE LA LOCALIDAD DE ROJAS (B)\",al oferente DROGUERIA DIMAT S.A., por un valor de PESOS CUATRO MILLONES QUINIENTOS NOVENTA Y OCHO MIL NOVECIENTOS SETENTA Y SIETE CON SESENTA Y OCHO CENTAVOS ($4.598.977,68) según detalle adjunto.-\nARTICULO 2º: El presente DECRETO será refrendado por el SECRETARIO GRAL. DE COORDINACIÓN Y GOBIERNO..-\nARTICULO 3º: Comuníquese, regístrese y archívese.-\nDECRETO Nº 0550/2023.-\n\n[DOC 2]\nBoletines/Rojas\nDecreto Nº551/23\nDecreto Nº 551/23\nRojas, 23/05/2023\nVisto\nLa apertura de la Licitación Pública Nº 06/23; \"PAVIMENTO ASFÁLTICO EN BARRIOS DE LA CIUDAD DE ROJAS: LA LOMA, NEHUENCHE, PROGRESO, BELGRANO, 20 DE OCTUBRE, ESPAÑA Y RAMOS, ROJAS (B)\", por un presupuesto oficial de PESOS CIENTO VEINTISEIS MILLONES NOVECIENTOS SETENTA Y NUEVE MIL CIENTO VEINTICINCO ($126.979.125,00);\nConsiderando\nQue reunida la Comisión de pre-adjudicación, y evaluando que se remitió el Expediente al Honorable Concejo Deliberante y el mismo autoriza la oferta del único oferente, mediante la Ordenanza No 3996/2023, con fecha 18 de Mayo del 2023, se le aconseja al señor lntendente Municipal adjudicar a la firma \"INGENIERO ALBERTO REANO SOCIEDAD ANONIMA\" (l.A.R.S.A.), por un valor de PESOS CIENTO CINCUENTA Y UN MILLONES QUINIENTOS TREINTA Y CUATRO MIL NOVECIENTOS OCHENTA Y CUATRO CON SEIS CENTAVOS (S151.534.984,06), según detalle adjunto;\nEs por ello, que en uso de sus facultades y atribuciones\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTICULO 1º: Adjudicar la Licitación Pública No 06/23; 'PAVIMENTO ASFALTICO EN BARRIOS DE LA CIUDAD DE ROJAS: LA LOMA, NEHUENCHE, PROGRESO, BELGRANO, 20 DE OCTUBRE, ESPAÑA y RAMOS, ROJAS (B)\", a la firma \"INGENIERO ALBERTO REANO SOCIEDAD ANONIMA\" (I.A.R.S.A.), por un valor de PESOS CIENTO CINCUENTA Y UN MILLONES QUINIENTOS TREINTA Y CUATRO MIL NOVECIENTOS OCHENTA Y CUATRO CON SEIS CENTAVOS ($151.534.984,06), según detalle adjunto.\nARTICULO 2º: El presente DECRETO será refrendado por el SECRETARIO GRAL. DE COORDINACIÓN Y GOBIERNO.\nARTICULO 3º: ComunÍquese, regístrese y archívese.-\nDECRETO N\" 0551/2023.\n\n[DOC 3]\nBoletines/Rojas\nDecreto Nº552/23\nDecreto Nº 552/23\nRojas, 23/05/2023\nConsiderando\nLa propuesta presentada por la Dirección de Cultura de esta Municipalidad, representada por el señor Alejandro Elcoro, en la que solicita se declare de lnterés Cultural, los festejos de un nuevo aniversario del \"Grupo Coral Vivencias\" que se realizará el sábado 27 de mayo, a las 20.30 horas, en el Centro de Jubilados y Pensionados de Rojas;\nPor ello, en uso de sus facultades\nEI INTENDENTE MUNICIPAL\nDECRETA\nARTICULO 1º: Declarar de \"lnterés Cultural\", los festejos de un nuevo aniversario del \"Grupo Coral Vivencias\" que se realizará el sábado 27 de mayo, a las 20.30 horas, en\nel Centro de Jubilados y Pensionados de Rojas.-\nARTICULO 2º: La Municipalidad colaborará con los gastos ocasionados en el mencionado evento.\nARTICULO 3º: El presente DECRETO será refrendado por el SECRETARIO GRAL. DE COORDINACION Y GOBIERNO.-\nARTICULO 4º: Registrar, comunicar, publicar. Cumplido, archivar.-\nDECRETO Nº 0552/2023.-\n\n[DOC 4]\nBoletines/Rojas\nDecreto Nº553/23\nDecreto Nº 553/23\nPublicado en versión extractada\nRojas, 23/05/2023\nDeclarar de \"lnterés Cultural\", el espectáculo de monólogos \"Agenda de Solteras\" que se presentarán el sábado 27 de mayo, a las 20.30 horas, en el Centro de Jubilados de Rafael Obligado.\n\n[DOC 5]\nBoletines/Rojas\nDecreto Nº554/23\nDecreto Nº 554/23\nPublicado en versión extractada\nRojas, 23/05/2023\nOtorgar asistencia económica a efectos de solventar gastos de personas carenciadas de nuestra Ciudad, correspondiente a necesidades básicas;\n\n[DOC 6]\nBoletines/Rojas\nDecreto Nº555/23\nDecreto Nº 555/23\nPublicado en versión extractada\nRojas, 24/05/2023\nHabilitese el comercio dedicado en su Actividad: Venta de agroquímicos y fertilizantes; Venta de combustibles y lubricantes; Venta de semillas; Deposito de agroquímicos y fertilizantes, perteneciente a AGRlCULTORES FEDERADOS ARGENTINOS S.C.L., con domicitio en Ruta prov. 31 y Ruta Prov. 45, ciudad de Rojas, y por estar encuadrado dentro de las normas vigentes que rigen la materia. Certificado de Habilitación Nº 4651.\n\n[DOC 7]\nBoletines/Rojas\nDecreto Nº556/23\nDecreto Nº 556/23\nRojas, 24/05/2023\nVisto\nel expediente Nº 4095-210/23, por el que se gestiona la escrituración del inmueble ubicado en Rojas, Provincia de Buenos Aires y\nConsiderando\nQue el inmueble referido ha sido adquirido oportunamente por Doña María Cristina LUDUEÑA (D.N.l. 23.957.334), según las constancias obrantes en este expediente;\nQue resulta imprescindible otorgar la seguridad jurídica que implica la titularidad del dominio sobre el bien adquirido, cuya Nomenclatura Catastral es: Circunscripción ll, Sección A, Quinta 2, Manzana 2-e, Parcela 5-a. Matrícula 10838 del Partido de Rojas (090).-\nQue según lo dispuesto por el artículo 4º, inciso d) de la Ley 10.830, la Escribanía General de Gobierno de la Provincia de Buenos Aires, se encuentra facultada para intervenir en la regularización dominial de situaciones de interés social como la presente;\nPor ello, en uso de sus facultades el Señor INTENDENTE MUNICIPAL del\nPartido de Rojas;\nDECRETA\nARTICULO 1º: Declárase de lnterés Social, en los términos del Artículo 4º inciso d) de la ley 10.830 la regularización dominial a que se refiere el artículo 2º del presente.-\nARTICULO 2º: Requiérase la intervención de la Escribanía General de Gobierno de la Provincia de Buenos Aires, a los fines del otorgamiento de la escritura traslativa de dominio del inmueble cuya Nomenclatura Catastral es: Circunscripción ll, Sección A, Quinta 2, Manzana 2-e, Pa¡cela 5-a. Matrícula 10838 del Partido de Rojas (090), a favor de María Cristina LUDUEÑA (D.N.I.) 23.957.334).-\nARTICULO 3º: Libéranse, al sólo efecto de la escrituración, las deudas que por gravámenes municipales afecten AL inmueble. Tales deudas deberán ser asumidas expresamente por la adquierente y la Escribanía General de Gobierno, comunicará al Municipio la escritura ordenada.\nARTICULO 4º: Comuníquese, regístrese, archívese.-\nDECRETO Nº 556/23\n\n[DOC 8]\nBoletines/Rojas\nDecreto Nº557/23\nDecreto Nº 557/23\nPublicado en versión extractada\nRojas, 29/05/2023\nAnte la necesidad de proceder a regularizar la situación de algunos agentes municipales, en su relación laboral; se autorizan los cambios de categoría de todos los agentes municipales que lo soliciten,\n\n[DOC 9]\nBoletines/Rojas\nDecreto Nº558/23\nDecreto Nº 558/23\nRojas, 29/05/2023\nVisto\nlo actuado en el expediente administrativo Nº 454/23\nConsiderando\n1) Que a fojas 1 del expediente de referencia la Secretaria de Promoción Social solicita la baja de la Psicopedagoga Camila Soledad MANZOLINI, DNI N° 40.882.915, quien se desempeña en el Equipo Técnico del Programa Envión y en el Servicio Local;\n2) Que el motivo de dicha solicitud radica en la incompatibilidad con los horarios del mencionado programa, debido a que dicha profesional informa haber tomado un cargo en un establecimiento educativo y la coincidencia de horarios laborales, refiriendo la necesidad de dar de baja a dicha profesional por los motivos expuestos, y así poder incorporar a una nueva integrante del equipo técnico;\n3) Que en el marco del expediente administrativo N° 092/23, mediante el Decreto N° 133/23 de fecha 2 de Febrero de 2023 se autorizó la contratación de la Psicopedagoga Camila Soledad Manzolini, DNI N° 40.882.915, a los fines de desempeñarse en el Equipo Técnico del Programa Envión y en el Servicio Local, dependientes de la Secretaría de Promoción Social, a partir del 1° de Febrero de 2023 hasta el 31 de Diciembre de Diciembre de 2023, percibiendo la suma mensual de pesos ochenta mil ($80.000);\n4) Que de conformidad y en los términos previstos en el mencionado decreto, en fecha 2 de Febrero de 2023 se procedió a suscribir el correspondiente contrato de locación de servicios celebrado entre el Municipio de Rojas y la psicopedagoga Camila Soledad Manzolini, en el cual se establecen las obligaciones de ambas partes;\n5) Que lo manifestado por la Secretaria de Promoción Social coloca a la locadora en situación de incumplimiento en la prestación de servicios asumida por la misma al momento de la suscripción del contrato, hecho éste último anterior a la toma del cargo que la coloca en incompatibilidad horaria;\n6) Que asimismo la cláusula quinta del contrato de mención prevé que el Municipio se reserva el derecho a rescindir el mismo, antes de vencimiento, por motivos de oportunidad y conveniencia, notificando fehacientemente a LA LOCADORA con quince (15) días de anticipación, sin que el uso de tal derecho genere derechos indemnizatorios a favor de la misma, renunciando esta última a exigir el cumplimiento de la contraprestación a cargo del Municipio, por el plazo restante hasta la finalización del contrato según cláusula segunda;\n7) Que a fojas 3 obra dictamen emitido por el Asesor Letrado, que el suscripto comparte y que hago parte integrante del presente, entendiendo que se encuentra acreditado el incumplimiento del contrato por parte de la locadora, pudiendo proceder a rescindir el mismo.-\nPor ello el Señor INTENDENTE MUNICIPAL del Partido de Rojas,\nen uso de sus facultades\nD E C R E T A\nARTICULO 1º\n:\nRescindir el contrato de locación de servicios suscripto en fecha 2 de Febrero de 2023 mediante Decreto N° 133/23 en el marco del expediente administrativo N° 092/23 con la Psicopedagoga\nCamila Soledad MANZOLINI, DNI Nº 40.882.915, a los fines de desempeñarse en el Equipo Técnico del Programa Envión y en el Servicio Local, dependientes de la Secretaría de Promoción Social, por los fundamentos y en los términos previstos en los considerandos precedentes.-\nARTICULO 2º\n:\nEl presente decreto será refrendado por el Secretario General de Coordinación y Gobierno, Nicolás SCARDINO.-\nARTICULO 3º\n:\nComuníquese, Regístrese, Archívese.-\nDECRETO Nº 558/2023\n\n[DOC 10]\nBoletines/Rojas\nDecreto Nº559/23\nDecreto Nº 559/23\nRojas, 29/05/2023\nVisto\nLa apertura de la Licitación Pública No 07/23; \"CIERRE DE MALLAS Y NUEVA PERFORACIÓN\", por un presupuesto oficial de PESOS CIENTO TREINTA Y CINCO MILLONES SEISCIENTOS TREINTA Y DOS MIL SEISCIENTOS TREINTA Y TRES CON SESENTA Y UN CENTAVOS ($135.632.633,61\nConsiderando\nQue reunida la Comisión de pre-adjudicación, para evaluar las propuestas presentadas en la mencionada Licitación aconsejan al señor lntendente Municipal Román BOUVIER, adjudicar al oferente; SANIFER S.A., por un valor de PESOS CIENTO VEINTICUATRO MILLONES OCHOCIENTOS ONCE MIL OCHOCIENTOS VEINTITRES ($124.811.823), según detalle adjunto;\nEs por ello, que en uso de sus facultades y atribuciones\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTICULO 1º: Adjudicar la Licitación Pública No 07/23; \"CIERRE DE MALLAS y NUEVA PERFORACIÓN\", al oferente; SANIFER S.A., por un valor de PESOS CIENTO VEINTICUATRO MILLONES OCHOCIENTOS ONCE MIL OCHOCIENTOS VEINTITRES ($124.811 .823), según detalle adjunto.\nARTICULO 2º: El presente DECRETO será refrendado por el SECRETARIO GRAL DE COORDINACIÓN Y GOBIERNO.\nARTICULO 3º: Comuniquese, regístrese y archívese.-\nDECRETO No 0559/2023.\n\n[DOC 11]\nBoletines/Rojas\nDecreto Nº560/23\nDecreto Nº 560/23\nPublicado en versión extractada\nRojas, 29/05/2023\nDeclarar de \"lnterés Cultural y Educativo, la charla abierta que realizará el Consejero General de Cultura y Educación Diego Martínez, \"Hablemos de Eduación\", que se realizará el día martes 30 del corriente a las 20.00 horas, en el Centro Cultural \"Ernesto Sábato\".\n\n[DOC 12]\nBoletines/Rojas\nDecreto Nº561/23\nDecreto Nº 561/23\nPublicado en versión extractada\nRojas, 30/05/2023\nOtórguese un subsidio por la suma de PESOS UN MIL SEISCIENTOS ($ 1.600,00) Centro de Formación profesional 401, para cubrir gastos de mantenimiento y funcionamiento que demande dicha institución.-\n\n[DOC 13]\nBoletines/Rojas\nDecreto Nº562/23\nDecreto Nº 562/23\nRojas, 30/05/2023\nVisto\nlo actuado en el expediente Nº 450/23\nConsiderando\n1) Que a fojas 1 y 2 del expediente de referencia la Dirección de Recursos Humanos y el Centro de Monitoreo, respectivamente, informan que el agente Diego Javier LEIVA, DNI N° 41.549.460, Legajo N° 4033, se encontraba con licencia sin goce de haberes conforme Decreto Nº 044/2023 desde el día 10 de Enero de 2023 hasta el día 30 de Abril de 2023;\n2) Que vencido el término de dicha licencia, el agente de referencia no se reintegró a su puesto de trabajo;\n3) Que a fojas 4 se lo intima a los efectos de reincorporarse a sus tareas en el plazo de un (1) día hábil, bajo apercibimiento de decretar su cesantía por considerarse incurso en abandono de cargo (art. 108 párrafo 1º de la Ley Nº 14.656), siendo notificado en fecha 24 de Mayo de 2023, conforme cédula de fojas 5;\n4) Que de acuerdo a lo informado por la Dirección de Recursos Humanos y Centro de Monitoreo a fojas 6 y 7, el agente Leiva no se reintegró a prestar tareas, así como tampoco justificó las inasistencias, pese a encontrarse debidamente notificado (art. 103 inc k de la Ley N° 14.656 y art. 65 Ordenanza General N° 267);\n5) Que a fojas 8 obra agregado dictamen de Asesoría Letrada, que el suscripto comparte y hago parte integrante del presente, estimando que el agente de mención podría ser pasible de la sanción de cesantía por la causa contemplada en el artículo 108 párrafo 1º de la Ley Nº 14.656;\nPor todo lo expuesto, en uso de sus facultades y atribuciones\nel INTENDENTE  MUNICIPAL del Partido de Rojas\nD E C R E T A\nARTÍCULO 1º:\nDisponer el cese del agente Diego Javier LEIVA, DNI N° 41.549.460, Legajo N° 4033, personal planta permanente, Centro de Monitoreo, Secretaría de Seguridad, en los términos y con los alcances previstos en los considerandos precedentes.-\nARTÍCULO 2º:\nEl presente decreto será refrendado por el Secretario General de Coordinación y Gobierno, Nicolás SCARDINO.-\nARTICULO 3º:\nComuníquese, regístrese y archívese.-\nDECRETO Nº 562/23\n\n[DOC 14]\nBoletines/Rojas\nDecreto Nº563/23\nDecreto Nº 563/23\nPublicado en versión extractada\nRojas, 30/05/2023\nAutoriza las altas y bajas de bonificaciones y cambios de categorias de todos los agentes municipales;\n\n[DOC 15]\nBoletines/Rojas\nDecreto Nº564/23\nDecreto Nº 564/23\nPublicado en versión extractada\nRojas, 30/05/2023\nOtorgar un subsidio por la suma de PESOS CIENTO CUARENTA Y OCHO MIL QUINIENTOS ($148.500), a la Asociación Cooperadora del CEC No 801 Solar Feliz, para cubrir gastos reparación de heladera.-\n\n[DOC 16]\nBoletines/Rojas\nDecreto Nº565/23\nDecreto Nº 565/23\nRojas, 30/05/2023\nConsiderando\nLa presentación efectuada por la Cooperadora del Hospital \"Saturnino E. Unzué\", inscripto bajo el número 47 en el Registro de Entidades de Bien Público, de nuestra Ciudad, en la cual solicita asistencia económica a los efectos de solventar gastos de mantenimiento y funcionamiento de dicha institución;\nPor ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTICULO 1º: Olorgar un subsidio por la suma de PESOS CINCUENTA MIL ($50.000) a la Cooperadora del Hospital \"Saturnino E. Unzué\", de nuestra Ciudad, a los efectos de cubrir gastos de mantenimiento y funcionamiento de dicha institución.-\nARTICULO 2º: Dicha erogación deberá ser imputada a la Partida Transferencias a Otras lnstituciones Culturales y Sociales y sin fines de lucro (5.f .7.0).-\nARTÍCULO 3º: El presente DECRETO será refrendado por el SECRETARIO DE HACIENDA.-\nARTICULO 4º: Comuníquese, regístrese y archÍvese.\nDECRETO Nº 0565/2023.-\n\n[DOC 17]\nBoletines/Rojas\nDecreto Nº566/23\nDecreto Nº 566/23\nRojas, 30/05/2023\nConsiderando\nLa propuesta presentada por la Dirección de Cultura de esta Municipalidad, representada por el señor Alejandro Elcoro, en la que solicita se declare de lnterés Cultural, el Concierto que realizará la pianista Verónica Lolo \"El Piano Nacionalista Español\", el día sábado 3 de junio a las 21.00 horas, en el Centro Cultural \"Ernesto Sábato\";\nPor ello, en uso de sus facultades\nEI INTENDENTE MUNICIPAL\nDECRETA\nARTICULO 1º: Declarar de \"lnterés Cultural , el Concierto que realizará la pianista Verónica Lolo \"El Piano Nacionalista Españo|\", el día sábado 3 de junio a las 21.00 horas, en el Centro Cultural \"Ernesto Sábato\".\nARTICULO 2º: La Municipalidad colaborará con los gastos ocasionados en el mencionado mencionado.\nARTICULO 3º: El presente DECRETO será refrendado por el SECRETARIO GRAL. DE COOORDINACION Y GOBIERNO.-\nDECRETO Nº 0556/2023.-\n\n[DOC 18]\nBoletines/Rojas\nDecreto Nº567/23\nDecreto Nº 567/23\nRojas, 30/05/2023\nConsiderando\nLa necesidad de llamar a Concurso de Precios No 14123 para \"INSTALACION DE GAS EN JARDIN DE INFANTES Nº 902, DE LA LOCALIDAD DE ROJAS (B)\", por un Presupuesto oficial de PESOS DOS MILLONES CUATROCIENTOS CUARENTA Y CINCO MIL QUINIENTOS SESENTA Y TRES CON CUARENTA Y CINCO CENTAVOS ($2.445.563,45);\nPor ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTICULO 1º: Llamar a Concurso de Precios No 14/23 para \"INSTALACIÓN DE GAS EN JARDIN DE INFANTES Nº 902, DE LA LOCALIDAD DE ROJAS (B)\"' por un Presupuesto oficial de PESos DOS MILLONES CUATROCIENTOS CUARENTA Y CINCO MIL QUINIENTOS SESENTA Y TRES CON CUARENTA Y CINCO CENTAVOS ($2.445. 563,45).-\nARTICULO 2º: Las compras y consultas de pliegos se harán a través de la oficina de compras Municipal, a partir del día 0l de Junio y hasta el día 09 de Junio del corriente año,en el horario de 8.00 a 12.00 horas, por un importe de PESOS DIECIOCHO MIL SEISCIENTOS ($ 18.600).-\nARTICULO 3º La presentación de propuestas se realizará el día 13 de Junio de 2023 hasta las 10:30 horas en La Oficina de Compras de esta Municipalidad.-\nARTICULO 4o: Se ha fijado como fecha de apertura el día \"13 de Junio de 2023, a las 11:00 horas en la Oficina de Compras de ésta Municipalidad.-\nARTICULO 5º: El presente DECRETO será refrendado por el SECRETARIO GRAL. DE COORDINACIÓN Y GOBIERNO\nARTICULO 6º: ComunÍquese, regístrese y archívese.-\nDECRETO Nº 0567/2023\n\n[DOC 19]\nBoletines/Rojas\nDecreto Nº568/23\nDecreto Nº 568/23\nRojas, 30/05/2023\nVisto\nel expediente Nº 4095-212123, por el que se gestiona la escrituración del inmueble ubicado en Rojas, Provincia de Buenos Aires\nConsiderando\nQue el inmueble referido ha sido adquirido oportunamente por Don Leonardo Javier OPISACCO (D.N.l. 32.920.339), según las constancias obrantes en este expediente;\nQue resulta imprescindible otorgar la seguridad jurídica que implica la titularidad del dominio sobre el bien adquirido, cuya Nomenclatura Catastral es: Circunscripción ll, Sección A, Quinta 10, Manzana 10-m, Parcela 5. Matrícula 1 191 '1 del Partido de Rojas (090).-\nQue según lo dispuesto por el artÍculo 4º, inciso d) de la Ley 10.830, la Escribanía General de Gobierno de la Provincia de Buenos Aires, se encuentra facultada para intervenir en la regularización dominial de situaciones de interés social como la presente;\nPor ello, en uso de sus facultades el Señor INTENDENTE MUNICIPAL del\nPartido de Rojas;\nDECRETA\nARTICULO 1º Declárase de lnterés Social, en los términos del Artículo 4º inciso d) de la ley 10.830 la regularización dominial a que se refiere el artÍculo 2º del presente.-\nARTICULO 2º: Requiérase la intervención de la Escribanía General de Gobierno de la Provincia de Buenos Aires, a los fines del otorgamiento de la escritura traslativa de dominio del inmueble cuya Nomenclatura Catastral es: Circunscripción ll, Sección A, Quinta 10, Manzana 10-m, Parcela 5. Matrícula 11911 del Partido de Rojas (090), a favor de don Leonardo Javier OPISACCO (D.N.I. 32.920.339) .-\nARTICULO 3º: Libéranse, al sólo efecto de la escrituración, las deudas que por gravámenes municipales afecten al inmueble. Tales dedudas deberán ser asumidas expresamente por el adquirente y la Escribanía General de Gobierno comunicará al Municipio la escritura otorgada.-\nARTICULO 4º: Comuníquese, Regístrese. Archívese.-\nDECRETO Nº 568/2023\n\n[DOC 20]\nBoletines/Rojas\nDecreto Nº569/23\nDecreto Nº 569/23\nPublicado en versión extractada\nRojas, 30/05/2023\nOtorgar un subsidio por la suma de PESOS QUINTENTOS NUEVE MIL ($509.000) correspondiente a pago de alquiler de personas carencias\n\n[DOC 21]\nBoletines/Rojas\nDecreto Nº570/23\nDecreto Nº 570/23\nPublicado en versión extractada\nRojas, 31/05/2023\nDispónese la Compra Directa en el marco del artículo 156º inciso 10 del Decreto Ley Nº 6769/58 Ley orgánica de las Municipalidades, de un motor para equipar la Motoniveladora champion 710 perteneciente a la secreiaría Vial, entregando en parte de pago un motor usado designado en el lnventario Municipal bajo el Nº 13576, adjudicando a la firma CUMMOTORS S.R.L., por la suma de PESOS TRES MILLONES SETECIENTOS SETENTA MIL CIENTO NOVENTA Y SIETE C/90/100 ($3.770.197,90).\n\n[DOC 22]\nBoletines/Rojas\nDecreto Nº571/23\nDecreto Nº 571/23\nRojas, 31/05/2023\nVisto\nlos autos caratulados:\n\"USPONG RODOLFO BERNARDO Y OTRO/A C/ MUNICIPALIDAD DE ROJAS S/ MATERIA DE OTRO FUERO\",\nExpte. Nº 34104, en trámite ante el Tribunal del Trabajo de Junín\nConsiderando\n1)\nQue en fecha 9 de Noviembre de 2022 en los autos antes mencionados se dictó sentencia haciendo lugar a la demanda incoada por los actores en todos sus términos, imponiendo las costas al municipio demandado;\n2)\nQue en fecha 15 de Mayo de 2023 se regularon los honorarios del Dr. Alejandro Gutierrez, letrado apoderado de la actora Sra. Silvia Isabel Itre, por las etapas cumplidas: (art. 28 inc h) ley8904: ap. 1), en la suma de pesos doscientos cuatro mil trescientos treinta ($204.330), y por las etapas cumplidas (art. 28 inc h) ley 14.967: ap. 2) en 22.81 JUS que a la fecha de la presente importan la suma de pesos doscientos cuatro mil trescientos treinta ($204.330), con más el 10% de ley 11625 e IVA en caso de corresponder;\n3)\nAsimismo, en la misma fecha se regularon los honorarios al letrado mencionado por la excepción resuelta en el pto. 1) de la sentencia de fecha 09/11/2022 en 16,59 JUS, que a la fecha de la presente importan la suma de pesos ciento cuarenta y ocho mil seiscientos ($148.600) (Art. 47 Ley 14.967), con más el 10% de ley 11625 e IVA en caso de corresponder;\n4)\nPor su parte en dicha resolución de fecha 15 de Mayo de 2023 se regularon los honorarios del perito contador interviniente Jose Giecco en la suma de pesos ciento ochenta y dos mil doscientos treinta y cinco ($182.235), con más el 10% de aportes e IVA en caso de corresponder;\n5)\nQue en fecha 28/11/22 se procedió a la apertura de la cuenta judicial número: 027-535761-2 y CBU: 0140301327666253576122, cuit vinculado a la cuenta judicial n° 30-70721665-0, del Banco de la Provincia de Buenos Aires, sucursal JUNIN (6662);\nPor todo ello, y en uso de sus facultades,\nel INTENDENTE MUNICIPAL\nDECRETA\nARTICULO 1º\n:\nAbonar la suma total de PESOS SEISCIENTOS DOCE MIL NOVECIENTOS OCHENTA Y SEIS ($612.986) en concepto de honorarios y aportes regulados a favor del Dr. Alejandro Gutierrez, en su carácter de letrado apoderado de la actora Silvia Isabel Itre, de conformidad con la sentencia de fecha 9 de Noviembre de 2022, y resolución de regulación de honorarios de fecha 15 de Mayo de 2023, dictadas en autos: \"USPONG RODOLFO BERNARDO Y OTRO/A C/ MUNICIPALIDAD DE ROJAS S/ MATERIA DE OTRO FUERO\", Expte. Nº 34104, en trámite ante el Tribunal del Trabajo de Junín.-\nARTICULO 2º\n:\nAbonar la suma total de PESOS DOSCIENTOS MIL CUATROCIENTOS CINCUENTA Y OCHO CON CINCUENTA CENTAVOS ($200.458,50) en concepto de honorarios y aportes regulados a favor del perito contador interviniente Jose Giecco, de conformidad con la sentencia de fecha 9 de Noviembre de 2022, y resolución de regulación de honorarios de fecha 15 de Mayo de 2023, dictadas en autos: \"USPONG RODOLFO BERNARDO Y OTRO/A C/ MUNICIPALIDAD DE ROJAS S/ MATERIA DE OTRO FUERO\", Expte. Nº 34104, en trámite ante el Tribunal del Trabajo de Junín.-\nARTICULO 3º\n:\nLas sumas indicadas en el artículo precedente deberán depositarse en la cuenta judicial abierta en los autos mencionados Cuenta N° 027-535761-2, CBU: 0140301327666253576122, cuit vinculado a la cuenta judicial n° 30-70721665-0, del Banco de la Provincia de Buenos Aires, sucursal JUNIN (6662).-\nARTICULO 4º\n:\nEl presente Decreto será refrendado por el Secretario General de Coordinación y Gobierno, Nicolás SCARDINO.-\nARTICULO 5º\n:\nRegístrese, comuníquese y archívese.-\nDECRETO Nº 571/2023\n\n[DOC 23]\nBoletines/Rojas\nDecreto Nº572/23\nDecreto Nº 572/23\nPublicado en versión extractada\nRojas, 31/05/2023\nOtorga subsidio por la suma de PESOS SESENTA Y UN MIL CINCUENTA ($ 61.050), para solventar gastos de personas carenciadas de nuestra ciudad, correspondiente al pago de energía eléctrica\n\n[DOC 24]\nBoletines/Rojas\nDecreto Nº573/23\nDecreto Nº 573/23\nPublicado en versión extractada\nRojas, 31/05/2023\nOtorga asistencia económica a efectos de solventar gastos de personas carenciadas de nuestra Ciudad, correspondiente a necesidades básicas;\n\n[DOC 25]\nBoletines/Rojas\nDecreto Nº574/23\nDecreto Nº 574/23\nRojas, 01/06/2023\nConsiderando\nLa necesidad de llamar a Licitación Privada No 16/23, \"PROVISION DE MATERIAL DESCARTABLE PARA SER AFECTADO A FARMACIA, SEGÚN ANEXO A DEL PRESENTE PLIEGO, PERTENECIENTE A HOSPITAL S.E. UNZUE, DE LA LOCALIDAD DE ROJAS (B)\", por un presupuesto oficial de PESOS CATORCE MILLONES ($14.000.000,00);\nEs por ello, que en uso de sus atribuciones y facultades\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTICULO 1º: Llamar a Licitación Privada Nº 16/23, \"PROVISION DE MATERIAL DESCARTABLE PARA SER AFECTADO A FARMACIA, SEGÚN ANEXO A DEL PRESENTE PLIEGO, PERTENECIENTE A HOSPITAL S.E. UNZUÉ, DE LA LOCALIDAD DE ROJAS (B)\", por un presupuesto oficial de PESOS CATORCE MILLONES ($14.000.000,00)\nARTICULO 2º: La venta de pliegos se hará a través de la Oficina de compras, desde el día 05 de Junio de2023 y hasta el día 13 de Junio de 2O23, desde las 8.00 hs hasta las 12.00 hs. y el valor del mismo se ha establecido en la suma de PESOS CINCUENTA Y NUEVE MrL ($59 000).\nARTICULO 3º: La atención sobre las consuttas de los pliegos se realizarán en La Oficina de Compras de ésta Municipalidad.-\nARTICULO 4º: Se ha fijado como fecha de presentación de propuestas el día 14 de Junio de 2023, hasta las 10:00 horas, en la Oficina de Compras de ésta Municipalidad.\nARTICULO 5º: Se ha fijado como fecha de apertura el día 14 de Junio de 2023, a las 11.00 horas en la Oficina de Compras de esta Municipalidad.-\nARTiCULO 6º: El presente DECRETO será refrendado por el SECRETARIO GRAL. DE COORDINACION Y GOBIERNO.\nARTICULO 7º: Comuníquese , registrese, archívese.\nDECRETO Nº 574/2023\n\n[DOC 26]\nBoletines/Rojas\nDecreto Nº575/23\nDecreto Nº 575/23\nRojas, 01/06/2023\nConsiderando\nLa necesidad de llamar a Licitación Privada Nº 17/23, PROVISION DE INSUMOS DE LABORATORIO PARA SER AFECTADO A FARMACIA, SEGÚN ANEXO A DEL PRESENTE PLIEGO, PERTENECIENTE A HOSPITAL S.E. UNZUE, DE LA LOCALIDAD DE ROJAS (B)\", por un presupuesto oficial de PESOS CATORCE MILLONES ($14.000.000,00);\nEs por ello, que en uso de sus ahibuciones y facultades\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTICULO 1º: Llamar a Licitación Privada Nº 17/23, \"PROVISION DE INSUMOS DE LABORATORIO PARA SER AFECTADO A FARMACIA, SEGÚN ANEXO A DEL PRESENTE PLIEGO, PERTENECIENTE A HOSPITAL S.E, UNZUÉ, DE LA LOCALIDAD DE ROJAS (B)\", por un presupuesto oficial de PESOS CATORCE MILLONES ($14.000.000,00)\nARTICULO 2º: La venta de pliegos se hará a través de la Oficina de compras, desde el día 05 de Junio de2023 y hasta el día 13 de Junio de2023, desde las 8.00 hs hasta las 12.00 hs. y el valor del mismo se ha establecido en la suma de PESOS CINCUENTA Y NUEVE MrL ($59 000).\nARTICULO 3º: La atención sobre las consultas de los pliegos se realizarán en La Oficina de Compras de esta Municipalidad.-\nARTICULO 4º: Se ha fijado como fecha de presentación de propuestas el día 14 de Junio de 2023, hasta las 10:00 horas, en la Oficina de Compras de ésta Municipalidad.-\nARTICULO 5º: Se ha fijado como fecha de apertura el día 14 de Junio de 2023, a las 11.30 horas en la Oficina de Compras de esta Municipalidad.-\nARTICULO 6º: El presente DECRETO será refrendado por el SECRETARIO GRAL. DE COORDINACION Y GOBIERNO.-\nARTICULO 7º: Comuníquese, regístrese y archívese\nDECRETO Nº 575/2023\n\n[DOC 27]\nBoletines/Rojas\nDecreto Nº576/23\nDecreto Nº 576/23\nRojas, 01/06/2023\nConsiderando\nLa necesidad de llamar a Licitación Pública Nº 09/23; OTORGAMIENTO DE PERMISO DE USO DE CARÁCTER PRECARIO Y A TITULO ONEROSO DE LAS FRANJAS ADYACENTES A LOS CAMINOS INTEGRANTES DE LA RED VIAL MUNICIPAL DE ESTE PARTDIO DE ROJAS Y A LAS RUTAS Y/O CAMINOS COMPONENTES A LA RED VIAL PROVINCIAL, EXCLUYENDO LAS SUPERFICIES RESERVADAS POR LAS NORMAS VIGENTES PARA LAS BANQUINAS\";\nEs por ello, que en uso de sus atribuciones y facultades\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTICULO 1º: Llamar a Licitación Pública No 09/23; \"OTORGAMIENTO DE PERMISO DE USO DE CARÁCTER PRECARIO Y A TITULO ONEROSO DE LAS FRANJAS ADYAGENTES A LOS CAMINOS INTEGRANTES DE LA RED VIAL MUNICIPAL DE ESTE PARTDIO DE ROJAS Y A LAS RUTAS Y/O CAMINOS COMPONENTES A LA RED\nVIAL PROVINCIAL, EXCLUYENDO LAS SUPERFICIES RESERVADAS POR LAS NORMAS VIGENTES PARA LAS BANQUINAS\"\nARTICULO 2º: Las consultas de pliegos se hará a través de la Oficina de Compras, desde el dÍa 06 de Junio de 2023 y hasta el día 20 de Junio de 2023, desde las 8.00 hs hasta las 12.00 hs, y el valor del mismo se ha establecido en la suma de PESOS ONCE MtL QUINIENTOS ($ 11.500).\nARTíCULO 3º: La atención sobre las consultas de los pliegos se realizarán en La Oficina de Compras de esta Municipalidad.\nARTICULO 4º: Se ha fijado como fecha de presentación de propuestas el día 21 de Junio de 2023, hasta las 10.00 horas, en la Oficina de Compras de ésta Municipalidad.\nARTICULO 5º Se ha fijado como fecha de apertura el día 21 de Junio de 2023, a las 11.00 horas en la Oficina de Compras de esta Municipalidad.-\nARTíCULO 6º: El presente DECRETO será refrendado por el SECRETARIO Gral. De Coordinación y Gobierno.-\nARTICULO 70: Comuníquese, regístrese y archívese.\nDECRETO 0576/2023\n\n[DOC 28]\nBoletines/Rojas\nDecreto Nº577/23\nDecreto Nº 577/23\nRojas, 01/06/2023\nVisto\nEl Expediente Nº 360/2023 presentado por ANTONIOLI Pablo Emmanuel., quien solicita la habilitación del comercio, dedicado a su Actividad: Elaboración de productos de panaderia; Servicios de preparación de comidas para llevar; que funcionará en el inmueble ubicado en Leandro N. Alem Nº 460, Ciudad de Rojas (B A.)\nConsiderando\nQue se han cumplimentado todos los requisitos previstos en la Ordenanza Nº 926/92 y Ordenanza Nº 2854/05, Decreto Nº 363/05 de Delimitación de Area y Zonificación.\nPOR ELLO, en uso de sus facultades;\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTICULO 1º: HabilÍtese el comercio dedicado en su Actividad: Elaboración de productos de panadería; Servicios de preparación de comidas para llevar, perteneciente a  ANTONIOLI Pablo Emmanuel, con domicilio en Leandro N. Alem N\"460, Ciudad de Rojas, el que funciona con el nombre de Fantasía \"DULCE ANGELA\" y por estar encuadrado dentro de las normas vigentes que rigen la materia.\nARTICULO 2º: Comuníquese a Dirección de Rentas para que se emita el Certificado de Habilitación Nº 5634-\nARTICULO 3º: El presente Decreto será refrendado por el Secretario Gral. de Coor. Y Gobierno - Lic. Scardino Nicolás-\nARTICULO 4º: Registrar, Comunicar, publicar, cumplido, archivar.-\nDECRETO Nº :577/2023.-\n\n[DOC 29]\nBoletines/Rojas\nDecreto Nº578/23\nDecreto Nº 578/23\nPublicado en versión extractada\nRojas, 01/06/2023\nOtórguese la BAJA del comercio perteneciente FACHILE Néstor Oscar en el rubro: Venta al por menor de productos de almacén y dietetica; el que funcionaba con domicilio en Av. Pellegrini s/n y Azara, Ciudad de Rojas; por estar encuadrado dentro de las normas vigentes que rigen la materia.\n\n[DOC 30]\nBoletines/Rojas\nDecreto Nº579/23\nDecreto Nº 579/23\nRojas, 01/06/2023\nVisto\nEl Expediente Nº 444/2O23 presentado por RECALT María Elena., quien solicita la transferencia del comercio, dedicado a su Actividad: Venta al por menor en minimercados; que funciona en el inmueble ubicado en Juan G. Muñoz Nº 501 , Ciudad de Rojas (8.A.)\nConsiderando\nQue se han cumpl¡mentado todos los requisitos previstos en la Ordenanza Nº 926/92 y Ordenanza Nº 2854/05, Decreto Nº 363/05 de Delimitación de Área y Zonificación.\nPOR ELLO, en uso de sus facultades;\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTICULO 1º: Transfiérase el comercio dedicado en su Actividad: Venta al por menor en minimercados; perteneciente a RECALT María Elena, con domicilio en Juan G. Muñoz Nº 501, Ciudad de Rojas y por estar encuadrado dentro de las normas que rigen la materia .\nARTICUL 2º: Comuníquese a Dirección de Rentas para que se emita el Certificado de Habilitación Nº 4763-\nARTICULO 3º: El presente Decreto será refrendado por el Secretario Gral. de Coor Y Gobierno - Lic. Scardino Nicolás-----\nARTICULO 4º: Registrar, Comunicar, publicar, cumplido, archivar.\nDECRETO Nº 57972023\n\n[DOC 31]\nBoletines/Rojas\nDecreto Nº580/23\nDecreto Nº 580/23\nPublicado en versión extractada\nRojas, 01/06/2023\nHabilítese el comercio dedicado en su Actividad: Servicios de entretenimientos, perteneciente a CARPINTIERI Diego Gerardo, con domicilio en Barrio Rep. Argentina Nº 15 , ciudad de Rojas, el que funciona con el nombre de Fantasía \"LA CASA DE LAS FIESTAS', con vencimiento el día 14/12/2023 y por estar encuadrado dentro de las normas vigentes que rigen la materia. - Certificado de Habilitación Nº 5635.-\n\n[DOC 32]\nBoletines/Rojas\nDecreto Nº581/23\nDecreto Nº 581/23\nRojas, 01/06/2023\nConsiderando\nLa necesidad de llamar a Licitación Privada No l8/23, \"SUM DE LA COMUNIDAD BARRIO EVITA\", por un presupuesto oficial de PESOS TRECE MILLONES CUATROCIENTOS NOVENTA Y CINCO MIL SEISCIENTOS CUARENTA Y NUEVE CON OCHO CENTAVOS ($13.495.649,08);\nEs por ello, que en uso de sus atribuciones y facultades\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTICULO 1º: Llamar a Licitación Privada No 18/23 , \"SUM DE LA COMUNIDAD BARRIO EVITA\", por un presupuesto oficial de PESOS TRECE MILLONES CUATROCIENTOS NOVENTA Y CINCO MIL SEISCIENTOS CUARENTA Y NUEVE CON OCHO CENTAVOS ($13.495.649,08).-\nARTICULO 2º: La venta de pliegos se hará a través de la Oficina de compras, desde el día 05 de Junio de 2023 y hasta el día 13 de Junio de 2023, desde las 8.00 hs hasta las 12.00 hs. y el valor del mismo se ha establecido en la suma de PESOS CINCUENTA y SIETE MIL DOSCTENTOS TREINTA Y CINCO ($57.235).--\nARTíCULO 3º: La atención sobre las consultas de los pliegos se realizarán en La Oficina de Compras de esta Municipalidad.-\nARTICULO 4º: Se ha fijado como fecha de presentación de propuestas el día 16 de Junio de 2023, hasta las 10:30 horas, en la Oficina de Compras de ésta Municipalidad.\nARTICULO 5º Se ha fijado como fecha de apertura el día 16 de Junio de 2023, a las 11.00 horas en la Oficina de Compras de esta Municipalidad.-\nARTICULO 6º: El presente DECRETO será refrendado por el SECRETARIO GRAL. DE COORDlNAClÓN Y GOBIERNO.-\nARTICULO 7º: Comuníquese, regístrese y archívese.\nDECRETO Nº 581/2023\n\n[DOC 33]\nBoletines/Rojas\nDecreto Nº582/23\nDecreto Nº 582/23\nPublicado en versión extractada\nRojas, 01/06/2023\nOtorga un subsidio por la suma de PESOS CINCO MIL SEISCIENTOS CUARENTA Y OCHO CON NOVENTA CENTAVOS ($ 5.648,90) a La Parroquia San Francisco de Asís, de nuestra Ciudad, a los efectos de cubrir gastos de mantenimiento y funcionamiento de dicha institución.\n\n[DOC 34]\nBoletines/Rojas\nDecreto Nº583/23\nDecreto Nº 583/23\nPublicado en versión extractada\nRojas, 01/06/2023\nOtórguese un subsidio por la suma de PESOS CUARENTA Y SIETE MIL ($47.000), a la Cooperadora del Jardin Maternal Nº 1 de Banio Progreso, para solventar gastos de mantenimiento y funcionamiento que demanda la misma\n\n[DOC 35]\nBoletines/Rojas\nDecreto Nº584/23\nDecreto Nº 584/23\nPublicado en versión extractada\nRojas, 01/06/2023\nOtorgar un subsidio por la suma de PESOS DOSCIENTOS CINCUENTA MlL ($ 250.000) a ta Comisión de Bomberos Voluntarios de Rojas.\n\n[DOC 36]\nBoletines/Rojas\nDecreto Nº585/23\nDecreto Nº 585/23\nRojas, 01/06/2023\nConsiderando\nLa necesidad de llamar a Licitación Privada Nº 1 9/23, \"PROVISION DE MEDICAMENTOS PARA SER AFECTADO A FARMACIA, SEGÚN ANEXO A DEL PRESENTE PLIEGO, PERTENECIENTE A HOSPITAL S.E. UNZUÉ, DE LA LOCALIDAD DE ROJAS (B)\", por un presupuesto oficial de PESOS CATORCE MILLONES ($14.000.000,00);\nEs por ello, que en uso de sus atribuciones y facultades\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTICULO 1º: Llamar a Licitación Privada Nº 19/23, \"PROVISION DE MEDICAMENTOS PARA SER AFECTADO A FARMACIA, SEGÚN ANEXO A DEL PRESENTE PLIEGO, PERTENECIENTE A HOSPITAL S,E, UNZUE, DE LA LOCALIDAD DE ROJAS (B)\", por un presupuesto oficial de PESOS CATORCE MTLLONES ($14.000.000,00)\nARTICULO 2º: La venta de pliegos se hará a través de la Oficina de compras, desde el día 05 de Junio de2023 y hasta el día 13 de Junio de 2023, desde las 8.00 hs hasta las 12.00 hs. y el valor del mismo se ha establecido en la suma de PESOS CINCUENTA Y NUEVE MIL ($59.000)\nARTÍCULO 3º: La atención sobre las consultas de los pliegos se realizarán en La Oficina de Compras de esta Municipalidad.-\nARTICULO 4º: Se ha fijado como fecha de presentación de propuestas el dia 14 de Junio de 2023, hasta las 10:00 horas, en la Oficina de Compras de ésta Municipalidad.\nARTICULO 5º: Se ha fijado como fecha de apertura el dia 14 de Junlo de 2023, a las 12.00 horas en la Oficina de Compras de esta Municipalidad.-\nARTICULO 6º: El presente DECRETO será refrendado por el SECRETARIO GRAL. DE COORDINACION Y GOBIERNO.-\nARTICULO 7º: Comuníquese, regíshese y archívese.\nDECRETO Nº  585/2023.-\n\n[DOC 37]\nBoletines/Rojas\nDecreto Nº586/23\nDecreto Nº 586/23\nPublicado en versión extractada\nRojas, 01/06/2023\nOtorgar un subsidio por la suma de PESOS TRESCIENTOS DOCE MIL ($ 312.000), a la Asociación Cooperadora del CEC Nº 801 Solar Feliz, para cubrir gastos de transporte escolar correspondiente al mes de mayo de 2023\n\n[DOC 38]\nBoletines/Rojas\nDecreto Nº587/23\nDecreto Nº 587/23\nPublicado en versión extractada\nRojas, 01/06/2023\nOtorga asistencia económica a efectos de solventar gastos de personas carenciadas de nuestra Ciudad, correspondiente a necesidades básicas;\n\n[DOC 39]\nBoletines/Rojas\nDecreto Nº588/23\nDecreto Nº 588/23\nPublicado en versión extractada\nRojas, 05/06/2023\nHabilítese el comercio dedicado en su Actividad: Venta al por menor de prendas y accesorios de vestir n.c.p, perteneciente a SILVA Milagros soledad, con domicilio en María Unzué de Alvear Nº 80, Ciudad de Rojas, y por estar encuadrado dentro de las normas vigentes que rigen la materia,  certificado de Habilitación Nº 5636\n\n[DOC 40]\nBoletines/Rojas\nDecreto Nº589/23\nDecreto Nº 589/23\nRojas, 05/06/2023\nVisto\n1) La necesidad de renovar el contrato de locación con GEAR Sociedad Anónima, Agropecuaria, lndushial, Comercial, Financiera e lnmobiliaria, respecto del inmueble ubicado en calle\nSaavedra No 51 de Rojas de este Partido de Rojas (B),\nConsiderando\n1l ) Que dicho inmueble reúne las condiciones edilicias para que funcionen varias dependencias municipales;\n2) Que el precio del alquiler de dicho predio ascendería a la suma de Pesos TRESCIENTOS SESENTA MIL ($360.000.-) mensuales, en consideración a las características particulares del mismo, ya que será utilizado por la Secretaría de Producción y Empleo, Desarrollo Social, Parques y Paseos y Depósito de Transportes Escolares;\n3) Que el contrato debería celebrarse por el plazo de dos (02) meses a partir del dia lo de Mayo de 2023, de modo que vencerá indefectiblemente el día 30 de Junio de 2023',\n4) Que es facultad del lntendente Municipal autorizar la celebración de este tipo de contratos;\n5) Que conforme lo preceptuado por la Ley Orgánica de las Municipalidades la mencionada contratación puede realizarse de forma directa (art. 156 inc. 7 del decreto-ley 6769/58 (LOM).-\nPor todo ello, en uso de sus facultades el lntendente Municipal del Partido\nde Rojas,\nDECRETA\nARTICULO 1º: Autorízase la celebración del contrato de locación en los términos enunciados en los considerandos precedentes.\nARTICULO 2º: Delégase a la Dirección de Asesoría Letrada la confección del referido contrato de locación, en los términos referidos en el Visto y Considerando del presente, con más las demás cláusulas de estilo y rigor a efectos de preservar adecuadamente los intereses de este Municipio de Rojas.\nARTICULO 3º: El presente decreto será refrendado por el Secretario General de Coordinación y Gobierno, Sr. Sr. Nicolás SCARDINO.-\nARTICULO 4º: Comuníquese, Regístrese y Archívese.-\nDECRETO Nº 589/2023\n\n[DOC 41]\nBoletines/Rojas\nDecreto Nº590/23\nDecreto Nº 590/23\nRojas, 05/06/2023\nVisto\nLa necesidad de este municipio de asistir económicamente a los estudiantes de bajos recursos\nConsiderando\nQue esta asistencia económica está pautada por el REGLAMENTO DE ADJUDICACIÓN Y MANTENIMIENTO DEL SISTEMA DE BECAS UNIVERSITARIAS Y TERCIARIAS DE LA MUNICIPALIDAD DE ROJAS, aprobado el día 23 de enero en el Decreto Nro. 71/04;\nQue desde el mes de febrero de 2004 la DIRECCION DE EDUCAClÓN de este municipio realiza, en coordinación con la SECRETARIA DE DESARROLLO SOCIAL, la inscripción y seguimiento social y académico de dichos estudiantes;\nQue dicho trabajo, basado en el REGLAMENTO DE BECAS, determina por mérito la adjudicación de becas para el mes de Junio de 2023, según el listado de beneficiarios, que se adjunta pasando a formar parte del  presente DECRETO;\nPor ello, en uso de sus atribuciones y facultades\nEI INTENDENTE MUNICIPAL\nDECRETA\nARTICULO 1º: otorgar un subsidio de asistencia económica a estudiantes de bajos recursos según el listado presentado por la Dirección de Educación, que se adjunta a este DECRETO, por la suma de ($3.003.300) PESOS TRES MILLONES TRES MIL TRESCIE NTOS correspondiente al mes de Junio de 2023.-\nARTICULO 2º: Er presente DECRETO será refrendado por er SECRETARIO DE HACIENDA.\nARTÍCULO 3º: Comuníquese, regístrese y archívese.\nDECRETO Nº 0590/2023\n\n[DOC 42]\nBoletines/Rojas\nDecreto Nº591/23\nDecreto Nº 591/23\nPublicado en versión extractada\nRojas, 05/06/2023\nOtórguese un subsidio por la suma de PESOS DOSCIENTOS OCHENTA Y SIETE MIL ($287.000) para la Comisión Municipal de Cultura, para cubrir gastos de pago mensual al profesor que dicta clases de técnica Vocal para la Agrupación Coral de Rojas, colocación de pata y afinación de piano de cola para concierto y compra de transformador para iluminación en los eventos\n\n[DOC 43]\nBoletines/Rojas\nDecreto Nº592/23\nDecreto Nº 592/23\nPublicado en versión extractada\nRojas, 05/06/2023\nDeclarar de \"lnterés Municipal\", elActo ceremonial en reconocimiento al Día del Periodista, a realizarse el día 07 de Junio, en la Plaza Mariano Moreno, a partir de las 11,30 horas\n\n[DOC 44]\nBoletines/Rojas\nDecreto Nº593/23\nDecreto Nº 593/23\nRojas, 05/06/2023\nVisto\nEl propósito del Gobierno Municipal, de establecer una Bonificación para el Personal de Planta Permanente y Temporaria, comprendidos en los alcances de la Ley 14.656 y la Ley 10.471\nConsiderando\nQue conforme a lo establecido en el Art. 6 (última parte) de la Ley 14.656, el Municipio puede instituir con carácter permanente o transitorio, general o sectorial, bonificaciones;\nQue esta bonificación no será considerada a los fines legales;\nPor lo antes expuesto, en uso de sus facultades;\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTICULO 1º:Abonar en el mes de Junio de 2022, en concepto de Bono, por única vez, el importe de PESOS DIEZ MIL ($10.000), no remunerativo, segün anexo que se adjunta al presente decreto.\nARTICULO 2º: Exceptuar de lo establecido en el Art. precedente a funcionarios, concejales y Secretario del Concejo.--\nARTICULO 3º: Las bonificaciones establecidas en el presente no estarán sujetas a aportes y contribuciones previsionales y asistenciales y no serán computadas para la determinación de adicionales u otros conceptos, ni para el Sueldo Anual Complementario.-\nARTICULO 4º:El presente DECRETO será refrendado por el Secretario GENERAL DE COORDINACIÓN Y GOBIERNO\nARTICULO 5º: Comuníquese, regístrese y archívese.-\nDECRETO Nº 593/2023.-\n\n[DOC 45]\nBoletines/Rojas\nDecreto Nº594/23\nDecreto Nº 594/23\nPublicado en versión extractada\nRojas, 05/06/2023\nOtorga asistencia económica a efectos de solventar gastos de personas carenciadas de nuestra Ciudad, correspondiente a necesidades básicas\n\n[DOC 46]\nBoletines/Rojas\nDecreto Nº595/23\nDecreto Nº 595/23\nPublicado en versión extractada\nRojas, 05/06/2023\nOlorgar un subsidio por la suma de PESOS CIEN MIL ($100.000) a la Cooperadora del Hospital \"Saturnino E. Unzué\", de nuestra Ciudad, a los efectos de cubrir gastos de mantenimiento y funcionamiento de dicha institución\n\n[DOC 47]\nBoletines/Rojas\nDecreto Nº596/23\nDecreto Nº 596/23\nRojas, 06/06/2023\nVisto\nEl expediente No 1175/22 por el cual tramita la Licitación Pública Nº 09/22 cuyo objeto es el pavimento de Hormigón en Avenida Diego Trillo del partido de Rojas;\nConsiderando\n1) Que mediante el Decreto Nº 709/22 de fecha 03 de Agosto de 2022 se dispuso llamar a licitación pública Nº 709/22 a los fines de la construcción del Pavimento de Hormlgón en Avenida Diego Trillo, entre Avda. Helguera y calle sin nombre, acceso a Barrio Covendiar ll de la ciudad Rojas, por un presupuesto oficial de pesos Cuarenta y ocho millones novecientos ocho mil novecientos noventa y nueve con noventa centavos ($48.908.999,90);\n2) Que en fecha 23 de Agosto de 2022, se da apertura a las propuestas presentadas por parte de las empresas Clyfer; Robledo Cristian y Cooperativa Santa Rita Ltda., advirtiendo en el mismo acto, que el Sr. Robledo, presentó la documentación en forma completa, y con el presupuesto más bajo;\n3) Que a los 08 días del mes de Septiembre de 2022, reunidos los miembros de la comisión de preadjudicación, se sugirió al Sr. intendente, adjudicar a Cristian Fernando ROBLEDO la ejecución de la obra de referencia, por un monto menor al presupuesto oficial por un valor de Pesos cuarenta y tres millones novecientos ocho mil setecientos cincuenta y siete con setenta centavos ($43.908.757,70);\n4) Que,  en idéntica fecha, mediante Decreto No 881/22, se adjudicó a la firma de referencia la obra objeto de la licitación.\n5 Que en fecha 13 de Septiembre de 2022 las partes suscribieron el contrato de obra pública, en el que el contratista se obliga a ejecutar la obra a partir del acta de inicio y en el plazo de sesenta (60) días corridos;\n6) Que en fecha 26 de Septiembre de 2022 se da inicio a las obras mediante la suscripción del acta respectiva\n7) Que la Secretaría de Obras y Servicios Públicos notifica al Sr. Cristian Fernando ROBLEDO a través del \"Libro de Órdenes de Servicios y Notas de Pedido\", la extensión del plazo de obra: 1): 45 días a partir del 28/11/22; la extensión del plazo de obra 2): 45 días desde el 2 de febrero de 2023, extensión de plazo de obra 3): 45 días desde el 22 de mazo de 2023, para que reactiven los trabajos, así como a que presenten un nuevo plan de trabajo; y, en fecha 4 de Mayo de 2023, el vencimiento de extensión del plazo de obra;.\n8) Que ante la falta de respuesta por parte de la empresa, y encontrándose vencidos los plazos previstos sin que se haya cumplido con la entrega de la obra, la Secretaría de Obras y Servicios Públicos, solicita se intime a la empresa a retomar los trabajos, intimación que se efectúa mediante cartas documentos enviadas en fechas 10/05/23 y 29/05/23, siendo esta ultima, recibida en fecha 30 de Mayo de 2023;\n9) Que, ante el incumplimiento y el silencio del contratista, la Secretaría de Obras y Servicios Públicos, solicita se proceda a la rescisión del contrato;\n10) Que, obra agregado dictamen emitido por Asesoría Letrada de este municipio, que el suscripto comparte, entendiendo que ante los reiterados incumplimientos por parte de la empresa adjudicataria, de conformidad con el arl. 41 del pliego respectivo, corresponde proceder a la rescisión del contrato en cuestión, así como a la ejecución de las garantías pertinentes;\nPor todo ello el lntendente Municipal\nen uso de sus facultades\nDECRETA\nARTICULO 1º: Rescíndese el contrato de Obra Pública suscripto en fecha 13 de Septiembre de 2022, para la obra de \"PAVIMENTO DE HORMIGON EN AVENIDA DIEGO TRILLO, entre Avda. Helguera y calle sin nombre, acceso a Barrio Covendiar ll de la ciudad de Rojas\", en el marco de la Licitación Pública No 09/22, al adjudicatario CRISTIAN FERNANDO ROBLEDO, DNI 34.410.613, en los términos de su artículo 170 - Rescisión de contrato -, por los molivos expuestos en los considerandos precedentes.-\nARTICULO 2º: Encomendar a la Dlrección de Asesoría Letrada a llevar a cabo las medidas necesarias a fin de dar cumplimiento a la rescisión dispuesta en el artículo precedente.-\nARTICULO 3º: Procédase a la ejecucion de las pólizas que garantizan la presente licitación,\nART¡CULO 4º: El presente decreto será refrendado por el Secretario General de Coordinación y Gorbierno, Nicolás SCARDINO.-\nARTICULO 5º: Cominíquese, registrese y archívese.-\nDECRETO Nº 596/2023.\n\n[DOC 48]\nBoletines/Rojas\nDecreto Nº597/23\nDecreto Nº 597/23\nRojas, 06/06/2023\nVisto\nel expediente administrativo N° 491/23\nConsiderando\n1)\nQue mediante el expediente de referencia la Secretaria de Promoción Social informa la actualización del haber mensual del Equipo Técnico del Programa de Responsabilidad Social Envión a partir del mes de Mayo de 2023, dispuesto en el marco del expediente EX-2023-18845023-GDEBA-DPJMDCGP;\n2)\nQue por tal motivo resulta necesario adecuar  los montos de los contratos de locación de servicios celebrados oportunamente en el marco del expediente administrativo N° 005/23, mediante Decreto N° 017/23,  con Andreina DEL MORAL y María Julieta ROLDAN, quienes se desempeñan como talleristas dentro de dicho programa, integrando el equipo técnico;\nPor ello el Señor INTENDENTE MUNICIPAL del Partido de Rojas,\nen uso de sus facultades\nD E C R E T A\nARTICULO 1º: Contrátase a Andreina DEL MORAL, DNI Nº 38.405.937, para desempeñar las funciones descriptas en el considerando 2) del presente, a partir del 10 de Mayo de 2023 venciendo el 31 de Diciembre de 2023, por lo que percibirá la suma de Pesos CINCUENTA Y SIETE MIL CUATROCTENTOS ($57.400) mensuales.-\nARTICULO 2º: Contrátase a María Julieta ROLDAN, DNI N'38.364.380, para desempeñar las funciones descriptas en el considerando 2) del presente, a partir del 10 de Mayo de2O23 venciendo el 3l de Diciembre de 2023, por lo que percibirá la suma de Pesos CINCUENTA Y SIETE MIL CUATROCIENTOS ($57.400) mensuales\nARTICULO 3º: Dejar sin efecto los contratos suscriptos en fecha 2 de Enero de 2023 mediante Decreto N' 017/23 en el marco del expediente administrativo Nº '005/23.-\nARTICULO 4º: La presente erogación se imputará a la partida 3450 - Servicio de Capacitación del Presupuesto de Gastos vigente.-\nARTICULO 5º: El presente decreto será refrendado por el Señor Secretario General de Coordinación y Gobierno, Sr. Nicolás SCARDINO.-\nARTICULO 6º: Comuníquese, Regístrese, Archívese.-\nDECRETO Nº 597/23\n\n[DOC 49]\nBoletines/Rojas\nDecreto Nº598/23\nDecreto Nº 598/23\nPublicado en versión extractada\nRojas, 06/06/2023\nOtórguese un subsidio por la suma de PESOS OCHENTA MIL ($ 80.000), a la Cooperadora de la Escuela Primaria Nº 7 de Rafael Obligado, a los efectos de solventar gastos de viajes de alumnus a la ciudad de La Plata.\n\n[DOC 50]\nBoletines/Rojas\nDecreto Nº599/23\nDecreto Nº 599/23\nPublicado en versión extractada\nRojas, 06/06/2023\nOtórguese un subsidio por la suma de PESOS CIEN MIL ($100.000), a la Cooperadora de la Escuela Secundaria No 1 de Rafael Obligado, para solventar gastos de viajes de estudio.\n\n[DOC 51]\nBoletines/Rojas\nDecreto Nº600/23\nDecreto Nº 600/23\nPublicado en versión extractada\nRojas, 07/06/2023\nOtórguese un subsidio por la suma de PESOS DOSCIENTOS CINCUENTA MIL ($ 250.000) al CLUB CARABELAS SOCIAL Y DEPORTIVO, para cubrir gastos de mantenimiento y funcionamiento que demande dicha institución\n\n[DOC 52]\nBoletines/Rojas\nDecreto Nº601/23\nDecreto Nº 601/23\nPublicado en versión extractada\nRojas, 07/06/2023\nOtorga asistencia económica a efectos de solventar gastos de personas carenciadas de nuestra Ciudad, correspondiente a necesidades básicas;\n\n[DOC 53]\nBoletines/Rojas\nDecreto Nº602/23\nDecreto Nº 602/23\nRojas, 08/06/2023\nVisto\nel expediente administrativo N° 503/23\nConsiderando\n1)\nQue mediante el expediente de referencia la Secretaria de Promoción Social solicita la contratación de Brenda SEVERINI, a los fines de desempeñarse dentro del marco del Programa \"Envión\", integrando el equipo técnico;\n2)\nQue sus funciones se adecuarán a los términos de la Ordenanza 3195/10 y Convenio suscripto con el Ministerio de Desarrollo Social de la Provincia de Buenos Aires, artículos 3º, 7º y 11º;\n3)\nQue el financiamiento de esta contratación se encuentra previsto en el  Programa referido supra.-\nPor ello el Señor INTENDENTE MUNICIPAL del Partido de Rojas,\nen uso de sus facultades\nD E C R E T A\nARTICULO 1º\n:\nContrátase a\nBrenda SEVERINI, DNI N° 41.857.616, para desempeñar las funciones descriptas en el considerando 2) del presente, desde el 1° de Junio de 2023 hasta el 31 de Diciembre de 2023, por lo que percibirá la suma de Pesos CINCUENTA Y SIETE MIL CUATROCIENTOS ($ 57.400)\nmensuales.-\nARTICULO 2º\n:\nLa presente erogación se imputará a la partida 3450 - Servicio de Capacitación del Presupuesto de Gastos vigente.-\nARTICULO 3º\n:\nEl presente decreto será refrendado por el Secretario General de Coordinación y Gobierno, Sr. Nicolás SCARDINO.-\nARTICULO 4º\n:\nComuníquese, Regístrese, Archívese.-\nDECRETO Nº 602/2023\n\n[DOC 54]\nBoletines/Rojas\nDecreto Nº603/23\nDecreto Nº 603/23\nPublicado en versión extractada\nRojas, 09/06/2023\nHabilítese el comercio dedicado en su Actividad Matanza de ganado excepto el bovino y procesamiento de su carne; Venta al por menor de carnes rojas, menudencias y chacinados frescos; Venta al por mayor de carnes rojas y derivados; Matanza de ganado bovino; Operaciones de intermediación de carne excepto consignatario directo, perteneciente cARNlcos\nMAMONCHO S.A, con domicilio en Gral. Alvear N'1404, Ciudad de Rojas, y por estar encuadrado dentro de las normas vigentes que rigen la materia,  certificado de Habilitación Nº 5637\n\n[DOC 55]\nBoletines/Rojas\nDecreto Nº604/23\nDecreto Nº 604/23\nRojas, 09/06/2023\nVisto\nEl título 12, Artículos 87 a 91 y Titulo 1 Articulo 1 y 2 de la Ordenanza Fiscal e lmpositiva Nº 3976/2022 - Decreto 1403/2022, la precepción de la Tasa por Alumbrado Púbtico se deberán aplicar valores anuales expresados en Kilowatts hora\nConsiderando\nQue deberá aplicarse el cuadro tarifario según ResoluciÓn de la OSEBA en concepto del T1 AP desde el mes de Julio del 2023.\nPOR ELLO, en uso de sus facultades;\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTICULO 1º: Aplíquese a partir del 01 de Julio de 2023 y hasta tanto surja una nueva Resolución -para el cobro de la Tasa de Atumbrado Público el siguiente monto por Kwh-T1AP, cargo variable 23.5859 $/kwh\nARTICULO 2º: Et presente Decreto será refrendado por el Señor SECRETARIO  DE HACIENDA..\nARTICULO 3º: Comuniquese, reglstres e y archívese.\nDECRETO Nº 604/2023\n\n[DOC 56]\nBoletines/Rojas\nDecreto Nº605/23\nDecreto Nº 605/23\nPublicado en versión extractada\nRojas, 09/06/2023\nOtórguese un subsidio por la suma de PESOS VEINTE MIL ($20.000), a la Cooperadora del Jardin Bichito de Luz, para solventar gastos de facturas de gas correspondiente a febrero,marzo,abril y mayo.-\n\n[DOC 57]\nBoletines/Rojas\nDecreto Nº606/23\nDecreto Nº 606/23\nPublicado en versión extractada\nRojas, 09/06/2023\nOtórguese un subsidio por la suma de PESOS VEINTICINCO MIL ($25.000), a la Cooperadora de la Escuela Secundaria Nº 2 Adolfina Valenzuela de carabelas, a los efectos de solventar gastos para viaje al Encuentro Jóvenes y Memoria 2023 en el que participan integrantes de diferentes secundarias del distrito.\n\n[DOC 58]\nBoletines/Rojas\nDecreto Nº607/23\nDecreto Nº 607/23\nPublicado en versión extractada\nRojas, 09/06/2023\nAbonar una suma por única vez de Pesos seis mil ($ 6.000) en concepto de compensación a cada una de las personas que fueron llamadas para cubrir las distintas disciplinas; y\nQue en total, de acuerdo a Nota presentada por la Dirección de Cultura, se llamaron a 12 personas para cubrir las disc¡pl¡nas de Artes Plásticas, Fotografía, Solista Vocal, Danza Folklórica, Teatro, Cocineros Bonaerenses y Literatura,  desarrollados en \"Etapa Municipal de los Torneos Bonaerenses Edición 2023\" en las disciplinas Artísticas.\n\n[DOC 59]\nBoletines/Rojas\nDecreto Nº608/23\nDecreto Nº 608/23\nRojas, 09/06/2023\nVisto\nlo actuado en el expediente administrativo municipal Nº 506/23\nConsiderando\n1) Que a fs. 1 el Secretario de Obras y Servicios Públicos, Ing. Civil Daniel Pedro BOYERAS, solicita la contratación de la Cooperativa de Luz y Fuerza Eléctrica de Rojas Ltda. para la provisión de materiales y mano de obra para la ejecucion de la terminación de la pavimentación de Avenida Diego Trillo entre Mullaly y calle sin nombre comprendiendo la realización de 1345 m2.\n2) Que de la demás documentación adunada tales como el pliego de condiciones, memoria descriptiva y planos surgen los términos a los cuales deberá someterse dicha contratación;\n3) Que la forma de contratación será directa por tratarse la prestadora de una Cooperativa, tal como lo dispone el art. 132 inc. \"c\"  del Dto. Ley 6769/58;\nPor ello,  el Señor INTENDENTE MUNICIPAL del Partido de Rojas,  en uso de sus facultades\nD E C R E T A\nARTICULO 1º:\nContrátase a la Cooperativa de Luz y Fuerza Eléctrica de Rojas Ltda. para la provisión de materiales y mano de obra para la ejecución de la terminación de la pavimentación de Avenida Diego Trillo entre Mullaly y calle sin nombre comprendiendo la realización de 1345 m2., conforme Pliego de Condiciones, Memoria Técnica y Planos Glosados, por el plazo de sesenta (60) días corridos, por un monto final de PESOS CUARENTA Y UN MILLONES DOSCIENTOS SETENTA Y UN MIL OCHOCIENTOS OCHENTA Y DOS CON TRECE CENTAVOS ($ 41.271.882,13), final.-\nARTICULO 2º\n:\nEncomiéndase a la Dirección de Asesoría Letrada la instrumentación contractual pertinente.-\nARTICULO 3º:\nEl presente decreto será refrendado por el Secretario General de Coordinación y Gobierno Sr. Nicolás Scardino.-\nARTICULO 4º\n: Comuníquese, Regístrese, Archívese.-\nDECRETO Nº 608/2023\n\n[DOC 60]\nBoletines/Rojas\nDecreto Nº609/23\nDecreto Nº 609/23\nRojas, 12/06/2023\nVisto\nlos autos caratulados:\n\"VERNAY, LUIS AMERICO S/SUCESION TESTAMENTARIA\"\n, Expte. Nº ZRO - 62261 - 2022, en trámite ante el Juzgado de Paz Letrado de Rojas;\nConsiderando\n1)\nQue en fecha 9 de Septiembre de 2022 se iniciaron los autos mencionados por parte de este municipio en carácter de heredero instituído mediante testamento otorgado por escritura pública por el causante Luis Américo Vernay;\n2)\nQue en fecha 9 de Febrero de 2023 se aprobó el testamento mencionado;\n3)\nQue el 5 de Junio de 2023 se aprobó el cuerpo de bienes practicado el cual asciende a la suma total de pesos siete millones cuatrocientos veintiún mil ochocientos quince con cincuenta y nueve centavos ($7.421.815,59);\n4)\nQue previo a ordenar el giro de dicha suma, resulta necesario abonar en concepto de tasa de justicia y sobretasa de justicia las sumas de pesos ciento sesenta y tres mil doscientos setenta y nueve con noventa y cinco centavos ($163.279,95) y pesos dieciseis mil trescientos veintiocho ($16.328), respectivamente;\nPor todo ello, y en uso de sus facultades,\nel INTENDENTE MUNICIPAL\nDECRETA\nARTICULO 1º\n:\nAbonar en concepto de tasa de justicia y sobretasa de justicia las sumas de pesos ciento sesenta y tres mil doscientos setenta y nueve con noventa y cinco centavos ($163.279,95) y pesos dieciseis mil trescientos veintiocho ($16.328), respectivamente, correspondiente al cuerpo de bienes aprobado en autos: \"VERNAY, LUIS AMERICO S/SUCESION TESTAMENTARIA\", Expte. Nº ZRO - 62261 - 2022, en trámite ante el Juzgado de Paz Letrado de Rojas.-\nARTICULO 2º\n:\nEl presente Decreto será refrendado por el Secretario General de Coordinación y Gobierno, Nicolás SCARDINO.-\nARTICULO 3º\n:\nRegístrese, comuníquese y archívese.-\nDECRETO Nº 609/2023\n\n[DOC 61]\nBoletines/Rojas\nDecreto Nº610/23\nDecreto Nº 610/23\nRojas, 12/06/2023\nVisto\nLa necesidad de llamar a Licitación Pública No 08/23; \"UNIDAD ACADEMICA AMPLIACION DE 2 AULAS EN PLANTA ALTA\", por un presupuesto oficial de PESOS DIECINUEVE MILLONES OCHOCIENTOS TREINTA MIL CIENTO CINCUENTA Y OCHO CON CUARENTA Y SIETE CENTAVOS ($19.830.158,47) (Diciembre 2022\nConsiderando\nQue reunida la Comisión de Pre-adjudicación para evaluar propuestas presentadas en la mencionada Licitación informan al señor INTENDENTE MUNICIPAL, que no se han presentado oferentes, por lo tanto dicha Licitación se declara Desestimada;\nE s por ello, que en uso de sus facultades\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTíCULO 1º:Declárese Desestimada la Licitación Pública No 08/23; \"UNIDAD ACADEMICA AMPLIACION DE 2 AULAS EN PLANTA ALTA'\" por no haberse presentado oferentes.------\nARTÍCULO 2º: El presente DECRETO será refrendado por el SECRETARIO DE HACIENDA, Lucas DORAZIO\nARTíCULO 30: Registrar, comunicar, publicar. Cumplido archivar.-\nDECRETO Nº 0610/2023.-\n\n[DOC 62]\nBoletines/Rojas\nDecreto Nº611/23\nDecreto Nº 611/23\nRojas, 12/06/2023\nVisto\nLa propuesta presentada por el Director de Deportes de esta Municipalidad, profesor Martín Caligiuri, en la que solicita se declare de interés deportivo el festival de boxeo, a realizarse el viernes l6 de junio de 2023,\nConsiderando\nQue el Club Argentino será sede de un festival de boxeo organizado por el Gimnasio de los hermanos Sánchez, Que dicha velada se llevará a cabo el viernes l6 de junio de 2023, con la participación de pugilistas de nuestra ciudad y la región,\nPor ello, el INTENDENTE MUNICIPAL, en uso de sus facultades,\nDECRETA\nARTICULO 1º: Declarar de \"lnterés Deportivo\" el festival de boxeo, a realizarse el viernes 16 de junio de 2023.-\nARTICULO 2º: Otórguese un subsidio, por única vez, por la suma de $ 60.000 (pesos sesenta mil) al Club Argentino.-\nARTICULO 3º: Dicha erogación deberá ser imputada a la partida Transferencias a otras instituciones culturales y sociales sin fines de lucro (5.1.7.0.)\nARTICULO 4º: El presente decreto será refrendado por el Secretario de Gobierno, Nicolás Scardino.-\nARTICULO 5º: Comuníquese, regístrese y archívese\n\n[DOC 63]\nBoletines/Rojas\nDecreto Nº612/23\nDecreto Nº 612/23\nPublicado en versión extractada\nRojas, 12/06/2023\nOtorgar un subsidio por la suma de PESOS SETENTA y OCHO MIL SEISCIENTOS ($ 78.600), para solventar gastos de personas carenciadas de nuestra ciudad, correspondiente a\npago de energía eléctrica.\n"
}