{
  "number": "98º",
  "date": "27/05/2022",
  "description": "98º de Rojas",
  "link": "/bulletins/7041",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Rojas\nDecreto Nº1113/21\nDecreto Nº 1113/21\nRojas, 27/12/2021\nVisto\nEl expediente administrativo Nº 1503/21\nConsiderando\n1)\nQue a fojas 9-10 obra presentación efectuada por la agente Cintia Campora, la cual, si bien no cumple con las formalidades prescriptas por los artículos 24, 25, 29, ss. y ccds. de la O.G. 267, conforme disponen los artículos 86, 88 y 89 de la O.G. 267, debe imprimírsele el trámite del recurso de  revocatoria;\n2)\nSiendo que los plazos administrativos se cuentan por días hábiles (art. 68 O.G. 267), y habiendo quedado notificado el Decreto Nº 1045/21 en fecha 09/12/21, conforme constancias obrantes a fojas 7, debe entenderse que el mismo fue interpuesto dentro del plazo de diez (10) días fijado por el art. 89 de la O.G. 267;\n3)\nQue mediante el decreto Nº 1045/21, el Señor Intendente Municipal, conforme las facultades impuestas por ley a su cargo y en base a los fundamentos expuestos en el dictamen legal que forma parte integrante del mismo, dispuso trasladar a la agente Cintia Carolina CAMPORA, DNI Nº 30.530.104, Legajo Nº 2917, quien se desempeña en el área de turnos del Hospital \"Saturnino E. Unzué\", dependiente de la Secretaría de Salud del Municipio de Rojas, dispensándola de forma transitoria de concurrir a prestar tareas, hasta tanto se resuelva el nuevo lugar de trabajo, el cual le será oportunamente notificado, sin que ello afecte la percepción de sus haberes;\n4)\nNotificada la agente Campora del decreto citado precedentemente (fs. 7), en fecha 14/12/21 presenta un escrito ante Mesa de Entradas de este Municipio realizando un descargo respecto de la nota efectuada por la encargada del Servicio de Turnos, Analía Mercedes Ravichoni, exponiendo su versión de los hechos, concluyendo que se trató de un problema con sus compañeras;\n5)\nQue la agente se limita a efectuar su descargo únicamente en relación a la nota de la Sra. Ravichoni, expresando su desacuerdo con la mencionada nota, y nada refiere sobre el acto administrativo en cuestión y lo dispuesto por el mismo, esto es, el traslado de la agente, decisión no cuestionada por la mencionada agente. Por el contrario, expresamente en su presentación manifiesta aceptar el cambio de servicio;\n6)\nQue la nota a la cual alude la recurrente si bien es adjuntada y mencionada por el Director del Hospital \"Saturnino E. Unzué\" al momento de solicitar el traslado, dicha nota no es el único elemento tenido en cuenta a los fines de adoptar tal decisión. Tal como surge de la nota de fojas 2, el Director del mencionado nosocomio solicita el traslado de la agente Campora, el cual obedece a un proceso de reestructuración del área de turnos y a que los servicios de dicha agente no serán requeridos por tal área. Además de ello, adjunta la nota de la Jefa de Servicio de Turnos sobre distintos reclamos a la agente Campora, entre los que se menciona, entre otros, el episodio con sus compañeras al que hace referencia en su descargo. Nada dice respecto de otras cuestiones volcadas en la misma nota, que refieren estrictamente a su desempeño en el servicio y la atención al público\n;\n7)\nQue a fojas  11-12 obra dictamen del Secretario Legal y Técnico, que el suscripto comparte, en sentido desfavorable al recurso de revocatoria interpuesto por la agente Campora, por entender que el acto administrativo que se pretende impugnar reúne todas y cada una de las exigencias requeridas por la normativa aplicable, encontrándose además debidamente motivado en los términos de ley;\nPor ello, en uso de sus facultades\nel Señor\nINTENDENTE MUNICIPAL\ndel Partido de Rojas;\nD E C R E T A\nARTÍCULO 1º\n:\nConceder el recurso interpuesto al sólo efecto de entrar en consideración de los hechos esgrimidos por la recurrente.-\nARTÍCULO 2º\n:\nDesestimar el recurso de revocatoria interpuesto por la agente Cintia Carolina CAMPORA, DNI Nº 30.530.104, Legajo Nº 2917, en los términos y con los alcances previstos en los considerandos precedentes.-\nARTÍCULO 3º\n:\nEl presente decreto será refrendado por el Secretario de Hacienda.-\nARTÍCULO 4º\n:\nRegístrese, archívese, y notifíquese conjuntamente con el dictamen de la Secretaría Legal y Técnica a la requirente en el domicilio que consta en su legajo personal\nDECRETO Nº 113/2021.-\n\n[DOC 2]\nBoletines/Rojas\nDecreto Nº1114/21\nDecreto Nº 1114/21\nRojas, 27/12/2021\nVisto\nLa necesidad de proceder a regularizar la situación de algunos agentes municipales, en su relación labora\nConsiderando\nQue es facultad del Señor Intendente Municipal, autorizar los cambios de categoría y las bajas de todos los agentes municipales que lo soliciten;\nEn uso de sus facultades y atribuciones, que le son propias\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º: Pase a revistar a partir del día 1º de Diciembre de 2021, de Personal Obrero Clase 2, Categoría 5, 30 horas semanales a Personal Obrero Clase 1, Categoría 4, 30 horas semanales al agente Rubén Oscar FAVATIES, DNI N.º 14.931.461, Legajo N.º 950, quien desarrolla sus actividades en la Secretaria de Vial y Orden Hídrico.-\nARTÍCULO 2º: Retener a partir del día 1º de Diciembre de 2021, el 16% de Aportes Jubilatorios que exige la ley, por realizar tareas insalubres en el área del Cementerio municipal a la agente Sandra Patricia GIOVAGNOLI, DNI Nº 17.273.994, Legajo Nº 2894, Dir. De Servicios Urbanos.-\nARTICULO 3º: Dar de baja a partir del día 1º de Diciembre de 2021, en concepto de Bonificación por Premio Conductor el 50% al agente, Diego Domingo CHAVEZ, DNI Nº 30.392.894, Legajo Nº 3002, quien desempeña sus actividades en Servicios y Espacios Urbanos.-\nARTICULO 4º: El presente DECRETO será refrendado por el Secretario de Hacienda.-\nARTÍCULO 5º: Regístrese, publíquese y archívese.-\nDECRETO Nº 1114/2021.-\n\n[DOC 3]\nBoletines/Rojas\nDecreto Nº1115/21\nDecreto Nº 1115/21\nRojas, 27/12/2021\nVisto\nLa Licencia por vacaciones de la Titular de la Oficina de Mesa de Entradas, Salidas y Archivos\nConsiderando\nQue es necesario designar interinamente un reeemplazo mientras dure la licencia del titular;\nPor lo antes expuesto, en uso de sus facultades;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º:Designar a partir del día 27 de Diciembre de 2021 y hasta el día 02 de Enero de 2022, inclusive, Jefa Interina de la Oficina de Mesa de Entradas, Salidas y Archivos a la agente Mariana SILVA, Legajo Nº 3765, DNI Nº 32.616.032.-\nARTÍCULO 2º:El presente DECRETO será refrendado por el SECRETARIO DE HACIENDA.-\nARTICULO 3º: Registrar, comunicar, publicar. Cumplido. archivar.-\nDECRETO Nº 1115/2021.\n\n[DOC 4]\nBoletines/Rojas\nDecreto Nº1116/21\nDecreto Nº 1116/21\nRojas, 27/12/2021\nVisto\nLa Licencia solicitada por la Jefa de Descentralización Tributaria, señora Claudia CASTRO;\nConsiderando\nQue es necesario designar interinamente un reeemplazo mientras dure la licencia del titular;\nPor lo antes expuesto, en uso de sus facultades;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º: Designar a partir del día 06 de Diciembre de 2021 y hasta el día 19 de Diciembre de 2021, inclusive, Jefa Interina de la Oficina de Descentralización Tributaria a la agente Analia Verónica DEL VALLE, D.N.I Nº 22.711.961, Legajo Nº 2853, mientras dure la licencia por vacaciones tomadas por la titular.-\nARTÍCULO 2º: El presente DECRETO será refrendado por el SECRETARIO DE HACIENDA.-\nARTICULO 3º: Registrar, comunicar, publicar. Cumplido. archivar.-\nDECRETO Nº 1116/2021\n\n[DOC 5]\nBoletines/Rojas\nDecreto Nº1117/21\nDecreto Nº 1117/21\nRojas, 28/12/2021\nVisto\nLa presentación efectuada por la señora Zunilda Ester MORALES, domiciliada en Ituzaingó, en la cual solicita Gratuidad de Tierra Municipal, de la Sección 25; Letra A; Parcela Nº 1; para quien fuera en vida Lujan Ramon MORALES\nConsiderando\nQue la solicitud efectuada está contemplada en el Art. nº25, de la Ordenanza Municipal Nº 2.026/94;\nQue la Secretaría de Promoción Social, ha realizado la correspondiente encuesta socio-económica, arrojando un resultado viable a dicha solicitud;\nQue es facultad del señor Intendente acceder a dicha petición;\nPor lo antes expuesto, en uso de sus facultades\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º:Concédase la Gratuidad de Tierra Municipal, de la Sección 25; Letra A; Parcela Nº 1; para quien fuera en vida Lujan Ramon MORALES, por un período de 5 (Cinco) años a partir del día 23 de Diciembre de 2021 y hasta el día 23 de Diciembre de 2026.-\nARTÍCULO 2º: El presente DECRETO será refrendado por el SECRETARIO DE HACIENDA.-\nARTICULO 3º: Comuníquese, regístrese y archívese.-\nDECRETO Nº 1117/2021.-\n\n[DOC 6]\nBoletines/Rojas\nDecreto Nº1118/21\nDecreto Nº 1118/21\nPublicado en versión extractada\nRojas, 28/12/2021\nPrescríbase las deuda solicitadas por los contribuyentes, durante los meses de Noviembre y Diciembre de 2021, correspondiente a derechos de Oficina; Vial; Pavimento; Servicios Sanitarios; Alumbrado Público; Limpieza y conservación Vía Pública; Alumbrado Público y Patente de Rodado.\n\n[DOC 7]\nBoletines/Rojas\nDecreto Nº1119/21\nDecreto Nº 1119/21\nRojas, 29/12/2021\nConsiderando\nLa Ordenanza Nº 3907/2021, sancionada por el Honorable Concejo Deliberante de Rojas, en la Tercera Sesión Ordinaria de Prórroga, celebrada el día 22 de Diciembre de 2021\nEn uso de sus atribuciones y facultades\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º: Promulgar en todas sus partes sin observación alguna la ORDENANZA Nº3907/2021, sancionada por el Honorable Concejo Deliberante de Rojas, en la Tercera Sesión Ordinaria de Prórroga, celebrada el día 22 de Diciembre de 2021, la cual se adjunta al presente decreto.-\nARTICULO 2º: El presente DECRETO será refrendado por el Secretario de Hacienda.-\nARTÍCULO 3º: Regístrese, publíquese y archívese.-\nDECRETO Nº 1119/2021.-\n\n[DOC 8]\nBoletines/Rojas\nDecreto Nº1120/21\nDecreto Nº 1120/21\nRojas, 29/12/2021\nVisto\nLa escasez del recurso del agua y la necesidad de promover el uso sustentable de la misma\nConsiderando\nQue, es necesario regular el uso del recurso hídrico en el ámbito del Partido de Rojas.\nQue es facultad del Departamento Ejecutivo implementar las medidas necesarias para proteger el recurso de mención;\nPor todo ello, el Intendente Municipal eleva a su consideración el presente\nDECRETA\nARTICULO 1°: Declárese el estado de emergencia hídrica en el ámbito del partido de ROJAS a partir de la promulgación de la presente, por el plazo de seis (06) meses, siempre y cuando subsista la mencionada emergencia; y prorrogable por el Departa-mento Ejecutivo Municipal por igual término.\nARTICULO 2°: Priorícese el uso con fines de consumo humano, higiénico, sanitario y de salud pública de la red de agua, conforme lo disponga el Departamento Ejecutivo en la norma reglamentaria de la presente.\nARTICULO 3°: Facúltase al Departamento Ejecutivo municipal a establecer las medi-das pertinentes en torno al uso razonable del agua en el marco de la emergencia hídrica establecida en la presente, las que pueden ir desde fijación de horarios hasta la prohi-bición del uso para toda otra actividad no referenciada en el artículo 2°. Dichas medidas deben ser informadas al Honorable Concejo Deliberante mediante informe bimestral.\nARTICULO 4°: Autorícese al Departamento Ejecutivo Municipal a realizar las adecua-ciones presupuestarias pertinentes, con la finalidad de realizar las acciones tendientes a mitigar los efectos de la emergencia hídrica; como así también a gestionar antes or-ganismos nacionales e internacionales recursos extras presupuestarios para igual fin.\nARTICULO 5°: El presente decreto se suscribe ad referendum del Honorable Concejo Deliberante.\nARTICULO 6°: Regístrese, comuníquese, archívese\nDECRETO Nº 1120/2021.-\n\n[DOC 9]\nBoletines/Rojas\nDecreto Nº1121/21\nDecreto Nº 1121/21\nRojas, 30/12/2021\nVisto\nEl Título 7, en su Artículo 37º de la Ordenanza Fiscal Nº 3908/2021, donde autoriza al Departamento Ejecutivo a otorgar facilidades de pago de Tasas Municipales, a Contribuyentes que se encuentran en mora,\nConsiderando\nQue debido a la situación económica de nuestro País, que hace que los Contribuyentes no puedan cumplir con el pago de sus obligaciones, la recaudación de este Municipio se ve afectada por lo tanto se refleja en la prestación de los servicios, se hace necesario efectuar descuentos por pagos contado, por la totalidad o pagos parciales de la deuda que mantengan por gravámenes, tasas, derechos, recupero de obras públicas, recargos y multas o planes de pago en cuotas y en este caso se aplicarán los intereses de financiación que fije la Ordenanza Fiscal vigente para el año 2022;\nPOR ELLO, en uso de sus facultades\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTÍCULO 1º: Establécese, desde el 03 de Enero de 2022, los siguientes planes de pago\na) Gravámenes, Tasas, Recupero de Obra Pública y sus Recargos en Estado Normal, vencidas al 31 de Diciembre de 2021.\nb) Derechos, Multas, Tasa por Servicios Varios y sus Recargos en Estado Normal, vencidas y a vencer.\nARTÍCULO 2º: Fíjese como fecha de vencimiento del presente Plan de Regularización de Deudas el 28 de Febrero de 2022.\nDeudas comprendidas:\nARTÍCULO 3º: Pueden regularizarse por medio del presente régimen las deudas comprendidas en el Artículo Primero, ya sea por cuotas vigentes y/o planes de pago vigentes o caducos, para estos últimos se deberá tomar en cuenta para la refinanciación los períodos reconocidos no pudiendo solicitar prescripción alguna.\nSolicitud de parte:\nARTÍCULO 4º: El plan de pagos se otorgará a pedido de la parte interesada en la forma y condiciones establecidas en el presente Decreto y se formulará bajo responsabilidad del peticionante, reservándose el Departamento Ejecutivo la facultad de verificar con posterioridad, las condiciones de procedencia del régimen.\nEn todos los casos, el peticionante deberá declarar en qué carácter se presenta a solicitar el acogimiento al plan de regularización.\nCarácter del acogimiento:\nARTÍCULO 5º: La presentación del acogimiento por parte del contribuyente importa el reconocimiento expreso e irrevocable de la deuda incluida en el plan de pagos, y opera como causal interrumpida del curso de la prescripción respecto de las acciones y poderes de la Autoridad de Aplicación para exigir el pago de la deuda. Asimismo, implica el allanamiento a la pretensión fiscal.\nCuota mínima:\nARTÍCULO 6º: El importe de las cuotas del plan no podrá ser inferior a PESOS MIL ($ 1.000,00).\nMonto del acogimiento:\nARTÍCULO 7º: El monto del acogimiento se establecerá sobre la base del importe regularizado por el contribuyente y la liquidación se realizará computando, desde los vencimientos originales de la obligación y hasta el día anterior al de la presentación del acogimiento, el interés previsto en el artículo 52º de la Ordenanza Fiscal.\nReducción de intereses y bonificaciones:\nARTÍCULO 8º: La reducción de intereses, bonificaciones y descuentos previstos en el presente Decreto, en ningún caso podrá implicar una reducción del importe del capital de la deuda.\nModalidades de pago:\nARTÍCULO 9º: El pago de las obligaciones regularizadas podrá realizarse de acuerdo a lo siguiente:\n1 AL CONTADO, con quita de intereses de la deuda a regularizar según el tipo.\n1.1 Del OCHENTA POR CIENTO (80%) Deuda comprendida hasta DICIEMBRE 2019.-\nTasa por Conservación, Reparación y Mejorado de La Red Vial Municipal.\nTasa por Inspección de seguridad e Higiene\nTasa por Habilitación y Control de Antenas.\nPatente de Motos.\nImpuesto Automotor Municipalizado.\nDerecho de Publicidad y Propaganda.\nDerecho a los Espectáculos Públicos.\nDerecho de Ocupación o Uso de los Espacios Públicos.\nTasa por Servicios Varios.\nTasa por Alumbrado Público.\nTasa por Limpieza y Conservación de la Vía Pública.\nTasa por Servicios Sanitarios.\nDerecho de Construcción\nDerecho de Cementerio.\nPréstamos para Micro emprendimientos.\nMultas aplicadas por el Juzgado de Faltas Municipal.\nOtras multas.\nDerecho de Oficina.\n1.2 Del CUARENTA POR CIENTO (40%) Deuda comprendida desde ENERO 2020 hasta DICIEMBRE 2021.-\nSe otorgará por los recursos mencionados en el Punto 1.1, ARTICULO 10º\n1.3 MULTAS POR CONTRAVENCIONES: Las multas expedidas por el Juzgado de Faltas de este Municipio, que no se encuentren reconocidas en Planes de pagos anteriores, por presentación voluntaria, se aplicará un cincuenta por ciento (50%) de descuento sobre el valor de la multa, el mismo será determinado por el Juzgado de faltas Municipal.\n1.4 DEL SESENTA POR CIENTO (60%) Deuda comprendida hasta Diciembre 2021\n2. RECUPERO DE OBRA CONTADO:\n2.1. Del CIEN POR CIENTO (100%) De Recupero de Obras anteriores al 31 de Diciembre de 2016.-\nRecupero de Cordón Cuneta y Pavimento PROFIM.\nRecupero de Pavimento.\nRecupero de Cordón Cuneta.\nRecupero de Obra de Gas.\nRecupero de Vivienda.\n3. PAGO EN CUOTAS:\n3.1. De DOS (2) a VEINTICUATRO (24) cuotas, con interés de financiación establecido en el Artículo 37º de la Ordenanza Fiscal Vigente\nArtículo 10º: Podrán acogerse a los beneficios en cuotas todos los recursos mencionados en el Artículo 10º con excepción de: 1.1. Derechos que generen deuda en el EJERCICIO 2021 y Multas expedidas por el Juzgado de Faltas\n1.2. Derechos de Construcción: contado 30% y el saldo en hasta diez (10) cuotas más el Interés de Financiación vigente.\n1.3. Derecho de Ocupación o Uso Espacio Público: en hasta seis (06) cuotas con interés de financiación.\n1.4. Derecho a los Espectáculos Públicos: en hasta seis (06) cuotas con interés de financiación.\n1.5. Derecho de Publicidad y Propaganda: en hasta seis (06) cuotas con interés de financiación.\n1.6. Derecho de Cementerio: en hasta dieciocho (18) cuotas con interés de financiación.\n1.7. Multas por Contravención: en hasta dos (02) cuotas con interés de financiación.\n1.8. Tasa por Servicios Varios: en hasta seis (06) cuotas con interés de financiación.\nARTICULO 11º: Facultase al Departamento Ejecutivo a otorgar el máximo de cuotas establecidas en la Ordenanza Fiscal vigente, cuando lo crea necesario, certificando la necesidad mediante Encuesta Socio-Económica.\nCuotas: vencimientos:\nARTÍCULO 12º: El pago de las cuotas de los planes de pago del presente régimen vencerá según se detalla a continuación:\na) El vencimiento para la cancelación de la deuda regularizada al CONTADO, se producirá el mismo día de la formalización del acogimiento.\nb) El vencimiento del primer pago para la modalidades de cancelación en DOS (2) o más cuotas, se producirá el mismo día de la formalización del acogimiento.\nc) Los pagos restantes vencerán en forma mensual y consecutiva el día DIEZ (10) de cada mes o inmediato posterior hábil si aquel resultara inhábil.\nCausales de caducidad:\nARTÍCULO 13º: La caducidad del régimen se producirá, de pleno derecho y sin necesidad de interpelación alguna, por el mero acontecer de cualquiera de los supuestos previstos a continuación:\na) La falta de pago transcurridos treinta (30) días corridos contados desde cualquiera de los vencimientos previstos al efecto.\nb) La falta de pago en término de las obligaciones corrientes de la tasa cuya deuda se regulariza mediante el presente régimen, vencidas desde el momento de la formalización del acogimiento y hasta la cancelación total del plan de pagos.\nOperada la caducidad, se perderán los beneficios acordados, y los ingresos efectuados serán considerados como pagos a cuenta.\nTransferencia de bienes y explotaciones:\nARTÍCULO 14º: Los contribuyentes que hayan obtenido facilidades de pago, deberán cancelar el total, vencido o no, a la fecha que soliciten un certificado de libre deuda con motivo de transferencia o cese. Solamente en casos excepcionales, debidamente justificados el Departamento Ejecutivo está facultado para permitir la continuidad del pago en cuotas, o abreviarlo, exigiendo las garantías necesarias para asegurar el cobro.\nFirma de convenios:\nARTÍCULO 15º: Los convenios de pago serán firmados por el SECRETARIO DE HACIENDA, DIRECTOR DE RENTAS, JEFE DE RECAUDACIÓN Y CONTROL y JEFE DE RECUPERO DE DEUDA.\nARTÍCULO 16º: Facultase al Departamento Ejecutivo a prorrogar, mediante Decreto, la vigencia y alcance del presente.\nARTÍCULO 17º: El presente Decreto será refrendado por el señor SECRETARIO DE HACIENDA, DORAZIO LUCAS\nDe forma:\nARTÍCULO 19º: Regístrese, comuníquese a quienes corresponda y archívese.\nDECRETO Nº 1121/ 2021.-\n\n[DOC 10]\nBoletines/Rojas\nDecreto Nº1122/21\nDecreto Nº 1122/21\nRojas, 30/12/2021\nConsiderando\nLa Ordenanza Nº 3908/2021, sancionada por el Honorable Concejo Deliberante de Rojas, en la Asamblea de Concejales y Mayores Contribuyentes, celebrada el día 30 de Diciembre de 2021;\nEn uso de sus atribuciones y facultades\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º: Promulgar en todas sus partes sin observación alguna la ORDENANZA  Nº3908/2021, sancionada por el Honorable Concejo Deliberante de Rojas, en la Asamblea de Concejales y Mayores Contribuyentes, celebrada el día 30 de Diciembre de 2021, la cual se adjunta al presente decreto.-\nARTICULO 2º: El presente DECRETO será refrendado por el Secretario de Hacienda.-\nARTÍCULO 3º: Regístrese, publíquese y archívese.-\nDECRETO Nº 1122/2021.-\n\n[DOC 11]\nBoletines/Rojas\nDecreto Nº1123/21\nDecreto Nº 1123/21\nPublicado en versión extractada\nRojas, 30/12/2021\nAutorizar durante el ejercicio 2022, a cobrar las cuotas correspondientes a planes de pagos, sin recargos a empleados de ésta Municipalidad tanto a la planta permanente, transitoria, temporaria como mensualizados, que descuenten las mismas en sus haberes municipales.\n\n[DOC 12]\nBoletines/Rojas\nDecreto Nº1124/21\nDecreto Nº 1124/21\nPublicado en versión extractada\nRojas, 30/12/2021\nAutorizar a la Dirección de Ingresos Públicos, durante el ejercicio 2022, a dar lugar a las solicitudes de prescripción efectuadas por los contribuyentes que hubieren incurrido en mora en el pago de impuestos, tasas y cualquier otra especie de contribuciones adeudadas a la Municipalidad, cuando hayan transcurrido cinco (05) años de la fecha en que debieron pagarse.\n\n[DOC 13]\nBoletines/Rojas\nDecreto Nº1125/21\nDecreto Nº 1125/21\nPublicado en versión extractada\nRojas, 30/12/2021\nAutorizar durante el ejecicio 2022, al cobro de tasas municipales sin recargo alguno, a aquellos contribuyentes que a la vez sean acreedores de la misma por créditos impagos, resultantes de la prestación, venta de biene o servicio efectuados, siempre y cuando las órdenes de compra hayan sido emitidas por la Municipalidad con anterioridad al vencimiento de las tasas.\n\n[DOC 14]\nBoletines/Rojas\nDecreto Nº1126/21\nDecreto Nº 1126/21\nPublicado en versión extractada\nRojas, 30/12/2021\nLlamado a reempadronamiento de Entidades de Bien Público, titulares de propiedades que se encuentran exentas del pago de tasas correspondiente al ejecicio 2022.\n\n[DOC 15]\nBoletines/Rojas\nDecreto Nº1127/21\nDecreto Nº 1127/21\nRojas, 30/12/2021\nVisto\nLa necesidad de corregir errores que pudieran surgir en la toma de estado de los medidores de agua y por posibles pérdidas que fueran ocasionadas involuntariamente por parte de la Municipalidad y que afecten el consumo domiciliario\nConsiderando\nQue estos factores se reflejan en el consumo de dos facturas consecutivas; por lo que resulta necesario eventualmente corregir el monto de las mismas;\nPOR ELLO, en uso de sus facultades\nEL INTENDENTE MUNICIPAL,\nD E C R E T A\nARTÍCULO 1º: Se autoriza durante el Ejercicio 2022 al Departamento de Recaudación a efectuar correcciones a los importes surgidos en la toma de estado de los medidores de agua, cuando reflejen pérdidas imputables al Municipio. -\nARTÍCULO 2º: El monto a cobrar, se facturará de acuerdo a lo informado por el área de Servicios Sanitarios, mediante “Acta de Inspección”.-\nARTÍCULO 3º: En las situaciones señaladas en el Artículo 1º; los intereses se generarán a partir del quinto día de la fecha de corrección; siempre y cuando el contribuyente haya efectuado el reclamo antes del bimestre facturado.-\nARTÍCULO 4º: El presente Decreto será refrendado por el Señor Secretario de Hacienda Señor Lucas DORAZIO.-\nARTÍCULO 5º: Comuníquese, regístrese y archívese.-\nDECRETO Nº 1127 /2021.-\n\n[DOC 16]\nBoletines/Rojas\nDecreto Nº1128/21\nDecreto Nº 1128/21\nRojas, 30/12/2021\nConsiderando\nLa Ordenanza Nº 3908/2021, sancionada por el Honorable Concejo Deliberante de Rojas, en la Cuarta Sesión Ordinaria de Prorroga, celebrada el día 30 de Diciembre de 2021;\nEn uso de sus atribuciones y facultades\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º: Promulgar en todas sus partes sin observación alguna la ORDENANZA Nº3909/2021, sancionada por el Honorable Concejo Deliberante de Rojas, en la Cuarta Sesión Ordinaria de Prorroga, celebrada el día 30 de Diciembre de 2021, la cual se adjunta al presente decreto.-\nARTICULO 2º: El presente DECRETO será refrendado por el Secretario de Hacienda.-\nARTÍCULO 3º: Regístrese, publíquese y archívese.-\nDECRETO Nº 1128/2021.-\n\n[DOC 17]\nBoletines/Rojas\nDecreto Nº1129/21\nDecreto Nº 1129/21\nPublicado en versión extractada\nRojas, 30/12/2021\nAmplíase el, cálculo de recursos del ejercicio 2021.-\n\n[DOC 18]\nBoletines/Rojas\nDecreto Nº1130/21\nDecreto Nº 1130/21\nPublicado en versión extractada\nRojas, 30/12/2021\nAmpliase el CALCULO DE RECURSOS del Ejercicio 2021 en la suma de PESOS DOSCIENTOS UN MILLONES CIENTO VEINTIDOS MIL CIENTO SESENTA Y TRES C/60/100 ($ 201.122.163,60)\nAmpliar el PRESUPUESTO DE GASTOS del Ejercicio 2021 en la suma de PESOS DOSCIENTOS UN MILLONES CIENTO VEINTIDOS MIL CIENTO SESENTA Y TRES C/60/100 ($ 201.122.163,60).\n\n[DOC 19]\nBoletines/Rojas\nDecreto Nº1131/21\nDecreto Nº 1131/21\nPublicado en versión extractada\nRojas, 30/12/2021\nContrátase a la CLYFER para el mantenimiento de las luminarias LED del alumbrado público en el Partido de Rojas.-\n\n[DOC 20]\nBoletines/Rojas\nDecreto Nº1132/21\nDecreto Nº 1132/21\nPublicado en versión extractada\nRojas, 30/12/2021\nEstablecer los egresos comprometidos y no devengados al cierre del ejercicio 2022 que se afectaran al ejercicio 2021.-\n\n[DOC 21]\nBoletines/Rojas\nDecreto Nº1133/21\nDecreto Nº 1133/21\nRojas, 30/12/2021\nVisto\nLos Decretos Nros. 260 del 12 de marzo de 2020 y sus modificatorios, 287 del 17 de marzo de 2020, 297 del 19 de marzo de 2020, 325 del 31 de marzo de 2020, 355 del 11 de abril de 2020, 408 del 26 de abril de 2020, 459 del 10 de mayo de 2020, 493 del 24 de mayo de 2020, 520 del 7 de junio de 2020, 576 del 29 de junio de 2020, 605 del 18 de julio de 2020, 641 del 2 de agosto de 2020, 677 del 16 de agosto de 2020, 714 del 30 de agosto de 2020, 754 del 20 de septiembre de 2020, 792 del 11 de octubre de 2020, 814 del 25 de octubre de 2020, 875 del 7 de noviembre de 2020, 956 del 29 de noviembre de 2020, 985 del 10 de diciembre de 2020, 1033 del 20 de diciembre de 2020, 4 del 8 de enero de 2021, 67 del 29 de enero de 2021, 125 del 27 de febrero de 2021, 167 del 11 de marzo de 2021, 168 del 12 de marzo de 2021, 235 del 8 de abril de 2021, 241 del 15 de abril de 2021, 287 del 30 de abril de 2021, 334 del 21 de mayo de 2021, 381 del 11 de junio de 2021, 411 del 25 de junio de 2021, 455/21 del 9 de julio de 2021, 494/21 y 678/21 y sus normas complementarias, y con vigencia el día 1° de octubre de 2021 y regirá hasta el día 31 de diciembre de 2021, inclusive.\nConsiderando\nQue, mediante el Decreto del Poder Ejecutivo Nacional N° 260/2020 se amplió, por el plazo de un (1) año, la emergencia pública en materia sanitaria establecida por Ley N° 27.541, en virtud de la pandemia declarada por la Organización Mundial de la Salud (OMS) en relación con el virus COVID-19;\nQue, a través del Decreto N° 297/20 del Poder Ejecutivo Nacional se estableció -inicialmente- una medida de aislamiento social, preventivo y obligatorio con el fin de proteger la salud pú-blica, en el marco de la declarada Pandemia por el nuevo Coronavirus (COVID19), la cual fue sucesivamente en función del contexto epidemiológico imperante;\nQue, mediante Decreto Municipal N° 248/2020, (ratificado por Decreto 669/2020), se declaró la Emergencia Sanitaria en todo el territorio del partido de Rojas, por el término de 180 días, en relación a la Pandemia por el nuevo Coronavirus (COVID19), siendo prorrogada por De-creto 383/2021; adhiriendo, por lo demás -oportunamente - al Decreto 132/2020, ratificado por la Ley N° 15.174, que declaró la emergencia sanitaria en la Provincia de Buenos Aires, la cual ha sido prorrogada por los Decretos N° 771/20 y N° 106/21;\nQue, el Decreto Nacional N° 287/21, prorrogado y modificado por los Decretos N° 334/21, N° 381/21, Nº 411/21 y N° 455/21, 494/21 y 678/21 establece medidas generales de prevención y disposiciones locales y focalizadas de contención, basadas en evidencia científica y en la dinámica epidemiológica, que deberán cumplir todas las personas, a fin de mitigar la propaga-ción del virus SARS-CoV-2 y su impacto sanitario, hasta el día 6 de agosto de 2021 inclusive;\nQue, a su vez, el aludido Decreto Nacional distingue entre aquellos partidos y departamentos de “Alto Riesgo Epidemiológico y Sanitario”, de “Riesgo Epidemiológico y Sanitario Medio” y “Riesgo Epidemiológico y Sanitario bajo”, estableciendo una serie de parámetros epidemioló-gicos a los cuales sujeta dicha condición.\nQue, de acuerdo a la norma precedentemente citada, los lugares de Alto, medio y bajo Riesgo Epidemiológico y Sanitario se detallarán y se actualizarán periódicamente en la página oficial del Ministerio de Salud de la Nación, facultándose a los Gobernadores de Provincias a adoptar disposiciones adicionales, focalizadas, transitorias y de alcance local, con el fin de mitigar en forma temprana los contagios por COVID-19, pudiendo a tal fin limitar en forma temporaria la realización de determinadas actividades y la circulación por horarios o por zonas, previa con-formidad de la autoridad sanitaria Provincial;\nQue, en virtud de lo precedentemente expuesto, el gobernador de la Provincia de Buenos Aires dictó el Decreto N° 270/21, prorrogado por sus similares N° 307/21, N° 361/21, N° 403/21 y N° 476/21, cuyo artículo 5° faculta al Ministro Secretario en el Departamento de Jefatura de Ga-binete de Ministros a adoptar medidas adicionales a las dispuestas en el Decreto Nacional N° 287/21, prorrogado por Decretos Nacionales N° 334/21, Nº 381/2021, N° 411/21 y N° 455/21, 494/21 y 674/21 temporarias, focalizadas y de alcance local, según corresponda, con la finali-dad de prevenir y contener los contagios por COVID-19, previa conformidad del Ministerio de Salud, en los términos de los artículos 15, 16, 19, 21, 24 y 32 de la referida norma;\nQue, por imperio del Artículo 10 Decreto N° 297/20 del Poder Ejecutivo Nacional se dispuso que las provincias, la Ciudad Autónoma de Buenos Aires y los municipios dictaran las medidas necesarias para implementar lo dispuesto en dicho decreto, como delegados del gobierno fe-deral, conforme lo establece el artículo 128 de la Constitución Nacional, sin perjuicio de otras medidas que deban adoptar tanto las provincias, como la Ciudad Autónoma de Buenos Aires, como los Municipios, en ejercicio de sus competencias propias;\nQue, en el sentido señalado precedentemente, el Decreto Nacional N° 287/2021, prorrogado y modificado por los Decretos N° 334/21, N° 381/21, Nº 411/21 y N° 455/21, 494/21 y 674/21 en su artículo 28 dispone que “Las autoridades de las jurisdicciones y organismos del Sector Público Nacional, en coordinación con sus pares de las Jurisdicciones Provinciales y de la CIUDAD AUTÓNOMA DE BUENOS AIRES y con las autoridades Municipales, cada una en el ámbito de sus competencias, dispondrán los procedimientos de fiscalización necesarios para garantizar el cumplimiento de las normas previstas en el presente decreto y de sus normas complementarias. Asimismo, deberán reforzar la fiscalización sobre el cumplimiento de los protocolos aprobados para las actividades autorizadas, las VEINTICUATRO (24) horas del día...”;\nQue, en tal contexto, a nivel local se dictaron sendos instrumentos jurídicos adoptando di-versas medidas tendientes a proteger la salud de los vecinos del Partido, por lo que deviene menester adecuar la fecha de prórroga -en todo aquello que no colisione con el nuevo marco previsto en el Decreto 287/2021 del Poder Ejecutivo Nacional, prorrogado y modificado por los Decretos N° 334/21, N° 381/21, Nº 411/21 y N° 455/21; Decreto 494/2021,674/21 y 867/21 de todas aquellas disposiciones y/o reglamentaciones que se hubieren dic-tado en el marco de la Emergencia Sanitaria;\nQue, en tal sentido, la resolución provincial nº RESOLUCIÓN 3289/2021 - 326/21 MJG, el de-creto provincial nº 837/2021 viene a prórrogar del plazo de vigencia desde el 1° de octubre y hasta el 31 de diciembre de 2021 la emergencia pública, emergencia sanitaria, actividades exceptuadas, servicios exceptuados, protocolo, coronavirus, Derecho civil, Bienestar social, Salud pública\nQue, las actividades y servicios habilitados en el marco del Decreto Nacional 287/2021 y sus modificatorios, están sujetas en la provincia de Buenos Aires -en virtud de la Resolución 2671/2021 de prórroga de la Resolución 2464/2021 derogada por resolución 3289/2021 MJGM a un sistema de fases en el que estarán incluidos los municipios de acuerdo al riesgo epidemiológico y sanitario que presenten, disponiendo que deberán realizarse bajo el estricto cumplimiento de los protocolos que oportunamente hubieren aprobado las autoridades provin-ciales competentes o la autoridad sanitaria nacional y conforme las restricciones previstas en el CAPÍTULO VI de la misma;\nQue, los municipios sólo podrán habilitar en su distrito las actividades que, de acuerdo al ANEXO I (IF-2021-16046375-GDEBA-DPLYTMJGM), estuvieren habilitadas en la fase en la que se encontraren, debiendo garantizar el cumplimiento de los protocolos aprobados por las autoridades provinciales competentes o por la autoridad sanitaria nacional, sin perjuicio de las habilitaciones que oportunamente se hubieren dispuesto.\nQue, la Constitución de la Provincia de Buenos Aires en su artículo 36, inciso 8 establece: “La Provincia garantiza a todos sus habitantes el acceso a la salud en los aspectos preventivos, asistenciales y terapéuticos…”;\nQue, el sostenimiento del ornato y la salubridad del ejido municipal se erigen como uno de los pilares fundamentales del régimen municipal, conforme lo prescripto por el Artículo 192 in-ciso 4 de la Constitución de la Provincia de Buenos Aires;\nQue, en virtud de lo expuesto en los considerandos anteriores, se hace necesario el dictado del presente Decreto.\nQue, la presente medida es tomada en virtud de las competencias conferidas a este Departamento Ejecutivo con base en lo consagrado en los Artículos 36 inciso 8, 192 incisos 4 y 6 de la Constitución de la Provincia de Buenos Aires, el Artículo 108 inciso 16 de la Ley Orgánica Municipal Decreto-Ley N° 6769/58, el Artículo 10 del Decreto de Necesidad y Urgencia del Poder Ejecutivo Nacional N° 297/2020, el Artículo 3 del Decreto de Necesidad y Urgencia del Poder Ejecutivo Nacional N° 355/2020 y el Artículo 28 del Decreto de Necesidad y Urgencia del Poder Ejecutivo Nacional N° 287/2021, prorrogado y modificado por los Decretos nº 334/21, n° 381/21, nº 411/21, n° 455/21; nº 494/21, nº 674/21, nº 678/21 y 867/21\nPOR ELLO:\nEn uso de las atribuciones que le son propias;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE ROJAS\nDECRETA\nArtículo 1º :Prorrógase el Decreto municipal N° 249/20, sus modificatorios y normas complementarias, hasta el día 31 de diciembre de 2022, en los términos del presente decreto.\nArtículo 2º: Disponer, de conformidad con lo dispuesto por Resolución 326/21 del señor Jefe de Gabinete de Ministros de la Provincia de Buenos Aires, con el objetivo de proteger la salud pública y evitar situaciones que puedan favorecer la circulación del virus COVID-19, a partir del día de la fecha y hasta el 31 de diciembre del corriente todas aquellas medidas contempladas en la resolución de referencia como así también sus anexos I y II y las del art. 3, sgtes y cctes.\nArtículo 3º: Dejar establecido que el incumplimiento de las medidas generales de prevención y disposiciones locales y focalizadas de contención, a fin de mitigar la propagación del virus SARS-CoV-2 y sus variantes y su impacto sanitario, dará lugar a la aplicación de las sanciones previstas en el Decreto-Ley N° 8751/77 y 8841/77, conforme el procedimiento establecido por los Decretos N° 3707/98 y 037/2021.\nArtículo 4º: Instruir a la Dirección de Tránsito e Inspección General, por intermedio de la Se-cretaría de Seguridad, a verificar el cumplimiento del presente decreto, labrando las actas de infracción correspondientes. El Juzgado de Faltas Municipal tomará intervención en cualquiera de los incumplimientos previstos en el Artículo 3º, sin perjuicio de la remisión de las ac-tuaciones a la Justicia Federal en previsión a lo dispuesto en el artículo 29º del Decreto de Necesidad y Urgencia Nº 287/2020, prorrogado y modificado por los Decretos N° 334/21, N° 381/21, Nº 411/21 y N° 455/21 - 494/21 y 867/21 del 24 de diciembre de 2021.\nArtículo 5°: Notificar el presente acto administrativo a la Secretaria del Departamento de Go-bierno provincial, al correo electrónico: gobierno.covid@gba.gob.ar.-\nArtículo 6°: El presente decreto será refrendado por el Secretario de General de Coordinación y Gobierno sr. LIONETTI Juan Guillermo.\nArtículo 7: Cúmplase, notifíquese por la Secretaría Legal y Técnica, Publíquese en el Boletín Oficial Municipal, dése al Registro de Decretos y Archívese.-\nDECRETO Nº 1133/2021.-\n\n[DOC 22]\nBoletines/Rojas\nDecreto Nº1134/21\nDecreto Nº 1134/21\nRojas, 30/12/2021\nVisto\nQue durante 2021 se transfirieron Recursos Ordinarios para cubrir los gastos realizados en las Obras del Programa Especial de Emergencia Educativa $ 3.001.451,66; Gastos de Torneos Bonaerenses 2021 $ 1.400.000,00; Fondo de Infraestructura Municipal $ 4.663.907,93; y el Programa Emergencia Infraestructura Municipal (PREIMBA) $ 6.629.882,67\nConsiderando\nQue en el Decreto 1047/2020 se estableció en su Art.1º que la suma de $ 3.329.983,42 debían ser transferidos a Recursos Ordinarios durante el Ejercicio 2021 y teniendo en cuenta que los mismos no ingresaron a las arcas municipales\nPor ello, en uso de sus facultades;\nEL INTENDENTE MUNICIPAL\nD E C R E T A\nARTÍCULO 1º: Transferir durante el año 2022 a Recursos Ordinarios hasta la suma de Pesos Tres millones trescientos veintinueve mil novecientos ochenta y tres c/42/100 ($ 3.329.983,42) por importes que ingresen en concepto de Obras de Pavimentación en Bº Centro.-\nARTÍCULO 2º: Transferir durante el año 2022 a Recursos Ordinarios hasta la suma de Pesos Tres millones un mil cuatrocientos cincuenta y uno c/66/100 ($ 3.001.456,66) por importes que ingresen en concepto de Fondos del Programa Especial de Emergencia Educativa (PEED).-\nARTÍCULO 3º: Transferir durante el año 2022 a Recursos Ordinarios hasta la suma de Pesos Un millón cuatrocientos mil ($ 1.400.000,00) por importes que ingresen en concepto de Aportes Torneos Juveniles Bonaerenses.-\nARTÍCULO 4º: Transferir durante el año 2022 a Recursos Ordinarios hasta la suma de Pesos Cuatro millones seiscientos sesenta y tres mil novecientos siete c/93/100 ($ 4.663.907,93) por importes que ingresen en concepto de Fondo de Infraestructura Municipal.-\nARTÍCULO 5º: Transferir durante el año 2022 a Recursos Ordinarios hasta la suma de Pesos Seis millones seiscientos veintinueve mil ochocientos ochenta y dos c/67/100 ($ 6.629.882,67) por importes que ingresen en concepto de Programa Emergencia Infraestructura Municipal (PR.E.IN.B.A.).-\nARTÍCULO 6º: El presente DECRETO será refrendado por el Secretario de Hacienda.-\nARTÍCULO 7º: Comuníquese, regístrese y archívese.-\nDECRETO Nº 1134/2021.-\n\n[DOC 23]\nBoletines/Rojas\nDecreto Nº1135/21\nDecreto Nº 1135/21\nPublicado en versión extractada\nRojas, 31/12/2021\nAmpliar el Presupuesto de Gastos del Ejercicio 2021 en la suma PESOS TRESCIENTOS VEINTISIETE MILLONES DOSCIENTOS NOVENTA Y CINCO MIL CIENTO CUARENTA Y DOS C/59/100 ($ 327.295.142,59), a determinadas partidas. Y disminuir las partidas del mismo Presupuesto de Gastos del Ejercicio 2021 en la suma de PESOS TRESCIENTOS VEINTISIETE MILLONES DOSCIENTOS NOVENTA Y CINCO MIL CIENTO CUARENTA Y DOS C/59/100 ($ 327.295.142,59), en relación a determinadas partidas.\n\n[DOC 24]\nBoletines/Rojas\nDecreto Nº1136/21\nDecreto Nº 1136/21\nPublicado en versión extractada\nRojas, 30/12/2021\nEstablecer un ajuste en la cuota de compromiso válida para el trimestre octubre/diciembre para las jurisdicciones que integran la estructura programática del presupuesto de gastos del ejercicio 2021.-\n"
}