{
  "number": "10º",
  "date": "07/08/2017",
  "description": "10º de Rojas",
  "link": "/bulletins/215",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Rojas\nOrdenanza Nº3597\nOrdenanza Nº 3597\nRojas, 11/05/2017\nVISTO:\nEl reciente acuerdo salarial, fruto de la realización de las Paritarias Municipales entre la Municipalidad de Rojas y los distintos gremios representantes de los empleados municipales, que establece para el año 2017, un aumento de los sueldos básicos; y\nCONSIDERANDO:\nQue la Ordenanza 3564/2016, de Cálculo de Recursos y Presupuesto de Gastos para el año 2017, sancionada el pasado 6 de diciembre del 2016, consideraba un aumento salarial inferior al finalmente acordado.-\nQue los recursos estimados para el corriente año 2017, deben ser reestimados en base a mayores ingresos provenientes de un subsidio de $10.000.000,00 obtenido el pasado 06/01/2017 del Gobierno de la Nación Argentina y de mayores ingresos transferidos en concepto de Coparticipación Provincial de Impuestos, Ley 10.559 así como también de mayores Ingresos No Tributarios, por la suma de $4.022.950,00.-\nQue se hace necesario modificar el Cálculo de Recursos y Presupuesto de Gastos para el año 2017, en virtud de los considerandos anteriores\nPor lo expuesto el HONORABLE CONCEJO DELIBERANTE de ROJAS, en uso de sus facultades sanciona la presente\nORDENANZA\nArtículo 1º:\nModifíquese la Ordenanza 3564/2016, de Cálculo de Recursos y Presupuesto de Gastos para el año 2017, sancionada el pasado 6 de diciembre del 2016, ampliándose el monto del CÁLCULO DE RECURSOS y del PRESUPUESTO DE GASTOS para el año 2017, en la suma de PESOS CATORCE MILLONES VEINTIDOS MIL NOVECIENTOS CINCUENTA ($14.022.950,00), arrojando así un total de PESOS TRESCIENTOS DIECISEIS MILLONES SESENTA Y DOS MIL QUINIENTOS CINCUENTA ($316.062.550,00) conforme al acuerdo salarial que surge de las Paritarias Municipales celebradas.-\nArtículo Nº 2:\nModifíquese el texto de la Ordenanza 3564/2016, de Cálculo de Recursos y Presupuesto de Gastos para el año 2017, sancionada el pasado 6 de diciembre del 2016, quedando redactada de la siguiente manera tal cual se detalla en el ANEXO I que se adjunta y forma parte del presente Proyecto.-\nArtículo Nº 3:\nDe forma.-\nAnexos\nANEXO I\nDESCARGAR\n\n[DOC 2]\nBoletines/Rojas\nOrdenanza Nº3598\nOrdenanza Nº 3598\nRojas, 11/05/2017\nVisto\nQue el Señor Intendente Municipal de Rojas Ing. Claudio Alberto ROSSI y el Lic. Marcelo Claudio ABRIL (DNI 17. 567.831), en su carácter de apoderado de la FUNDACION MUNDO SANO”, celebraron un Convenio Marco en fecha 19 de Abril de 2017, cuya copia, como ANEXO I, forma parte integrante de la presente Ordenanza, y\nConsiderando\nQue mediante la celebración del Convenio Marco referido “ supra”, se establece una relación institucional de cooperación , con el objeto de fomentar un mayor desarrollo científico y tecnológico en áreas de interés de ambas instituciones que las partes oportunamente determinen.-\nQue dicho Convenio será autorizado por el Honorable Concejo Deliberante en los términos de lo normado por el art. 41 del decreto ley 6769/58.-\nPor lo expuesto el HONORABLE CONCEJO DELIBERANTE de ROJAS, en uso de sus facultades sanciona la presente\nORDENANZA\nArtículo 1º\n:\nApruébese en todos sus términos el Convenio Marco celebrado en fecha 19 de Abril de 2017 entre el Señor Intendente Municipal de Rojas Ing Claudio Alberto ROSSI y el Lic Marcelo Claudio ABRIL ( DNI 17.657.831), en su carácter de apoderado de la FUNDACION MUNDO SANO; cuya copia como Anexo I, forma parte integrante de la presente Ordenanza.-\nArtículo 2º\n:\nRegístrese, comuníquese y archívese.-\nDada en la Sala de Sesiones el Honorable Concejo Deliberante de Rojas en  su sesión ordinaria del día 11 de Mayo del 2017.\nSra. María Alejandra Sábato                                        Dr. Leonardo Italo Armellini\nSecretaria                                                                               Presidente\n\n[DOC 3]\nBoletines/Rojas\nOrdenanza Nº3599\nOrdenanza Nº 3599\nRojas, 11/05/2017\nVisto y Considerando.\nQue en la reunión de la comisión de Cultura, Educación, Moralidad, Deportes De La Juventud y Asuntos Varios realizada el día 28 de Abril del 2017. Los concejales integrantes de la misma  decidieron modificar la Ordenanza Nº 3295/12 Consejo Municipal de Becas del Distrito de Rojas.-\nPor lo expuesto el HONORABLE CONCEJO DELIBERANTE de ROJAS, en uso de sus facultades sanciona la presente\nORDENANZA\nArtículo Nº1:\nModifíquese la Ordenanza Nº 3295/12 Consejo Municipal de Becas del Distrito de Rojas.-\nArtículo Nº2\n: Se modifica el Artículo Nº 1 y se derogan el inciso E del articulo Nº 2 y el Articulo 4 en su totalidad.-\nArtículo Nº3:\nAl quedar derogado el Art. Nº 4 los artículos subsiguientes serán correlativos, quedando redactada la Ordenanza Nº 3295/12 de la siguiente manera:\nConsejo Municipal de Becas del Distrito de Rojas\nArtículo Nº 1:\nEl DEM procederá a establecer un sistema de asistencia basado en Becas para estudiantes del Partido de Rojas que concurran a establecimientos públicos  Y /o Privados que deseen comenzar y/o continuar sus estudios Universitarios y Terciarios para lo cual se convocara al Consejo Municipal de Becas del Distrito de Rojas.\nArtículo Nº 2:\nEl mismo estará integrado por los miembros con voz y voto; que a continuación se detallan:\nEl Intendente Municipal o un representante quien convocará y presidirá las reuniones del Concejo.\nEl Director de Educación del Municipio.\nEl Presidente/a del Honorable Concejo Deliberante y la comisión de cultura, educación, moralidad, deportes, de la juventud y asuntos varios del HCD.\nEl Presidente/a del Concejo Escolar y los Consejeros Escolares.\nArtículo Nº 3:\nSe establecerán becas anuales desde el mes de mayo hasta el mes de diciembre de cada ciclo lectivo, de una cantidad de becarios y montos determinados por el Concejo Municipal de Becas de acuerdo a la partida presupuestaria que cada año el ejecutivo destine a las becas universitarias.\nArtículo Nº 4:\nPara el cupo de egresados del nivel secundario, se tendrá en cuenta al momento de la inscripción, la dificultad socioeconómica y el promedio general de calificaciones, el que será confeccionado y avalado por la institución educativa de origen. Lo mismo para los estudiantes en curso universitario, quienes deberán comprobar su regularidad acreditando el certificado correspondiente cada tres (3) meses.-\nArtículo Nº 5:\nSerán requisitos para el otorgamiento de las becas los siguientes:\nQue hayan nacido o tengan una residencia real y efectiva de más de cinco años en el Partido de Rojas.\nQue sean estudiantes egresados de establecimientos públicos o privados de enseñanza oficial.\nLa situación socioeconómica del estudiante  y el promedio general.\nUn promedio general del estudiante que ha egresado del nivel secundario de siete (7) puntos o más.\nUn promedio general del estudiante Universitario o Terciario que continúa cursando su carrera en forma ininterrumpida de seis (6) puntos o más, y/o la reconversión equivalente conforme a la normativa del nivel de acreditación. Presentar constancia de regularidad, certificado analítico y plan de estudios.-\nArtículo Nº 6:\nLa condición de alumno regular y el promedio general se acreditarán con certificado expedido por la autoridad competente de cada establecimiento educativo.-\nArtículo Nº 7:\nLos ingresantes universitarios o terciarios que pretendan acceder al plan de becas deberán acreditar por certificado expedido por autoridad competente su inscripción y haber aprobado el correspondiente curso de ingreso. En caso de no existir curso de ingreso o aprobado el mismo, se tomará el promedio general obtenido en el último año del secundario.-\nArtículo Nº8:\nLa Dirección Municipal de Educación a través de los medios de comunicación publicitará el sistema de becas por un lapso de cinco (5) días; donde constarán los requisitos y el lugar donde deberán inscribirse. En ningún caso se aceptarán inscripciones fuera de término. La misma Dirección deberá notificar al Concejo Municipal de Becas el listado definitivo de quienes recibirán las becas.-\nArtículo Nº 9:\nLa Secretaría de Desarrollo Social efectuará el elevamiento y evaluará la situación socioeconómica de los aspirantes en sus domicilios particulares, seguidamente presentará el respectivo informe a la Comisión Evaluadora.-\nArtículo Nº10:\nLa Comisión Evaluadora será la responsable de surpevisar y establecer la suspensión y/o extinción en casos de incumplimiento de lo establecido en la presente Ordenanza por parte del beneficiario. En caso de no cumplir con las exigencias anteriormente pautadas deberá ser remplazado por el primer postulante del listado de suplentes.-\nArtículo Nº 11:\nLos requisitos de inscripción para ingresantes y estudiantes en curso son:\nPara ingresantes:\n- Solicitud de inscripción. En caso de ser menor de 18 años de edad la misma deberá ser suscripta por madre, padre, o tutor.\n- D.N.I.\n- certificado de egreso completo expedido por el establecimiento de origen.\n- certificado de promedio final, abarcativo de la totalidad de la carrera sin asignaturas adeudas (puede ser el último boletín de calificaciones)\n- constancia de inscripción en la carrera de nivel terciario/ universitario.\nPara estudiantes en curso:\n- Solicitud de inscripción. En caso de ser menor de 18 años de edad la misma deberá ser suscripta por madre, padre, o tutor.\n- D.N.I.\n- certificado analítico del total de materias aprobadas por año y plan de estudios en curso.\nLas inscripciones y el proceso de selección se realizarán durante los meses de febrero, marzo y mediados del mes de abril, a fin de obtener para fines del mes de abril y principios del mes de mayo, el listado de beneficiarios.-\nArtículo Nº 12:\nLa Comisión Evaluadora elaborará un Reglamento Interno a través de una        puntuación que se tendrá en cuenta a partir de dos ejes fundamentales:\nRecursos socioeconómicos,\nPromedio general del estudiante.\nArtículo Nº 13:\nDeróguese la Ordenanza nº 3039/2007.-\nArtículo Nº 14:\nComuníquese, regístrese y archívese.-\nDada en la Sala de Sesiones el Honorable Concejo Deliberante de Rojas en  su sesión ordinaria del día 11 de Mayo del 2017.\nSra. María Alejandra Sábato                                        Dr. Leonardo Italo Armellini\nSecretaria                                                                               Presidente\n\n[DOC 4]\nBoletines/Rojas\nOrdenanza Nº3600\nOrdenanza Nº 3600\nRojas, 24/05/2017\nVisto:\nLa presentación del Intendente Municipal Ing. Claudio Alberto Rossi ante este Honorable Concejo Deliberante el día  31 de Marzo del 2017 de  la Documentación respaldatoria de la Rendición de Cuentas Ejercicio Fiscal 2016 para su aprobación.-\nConsiderando:\nQue este Honorable Concejo Deliberante en sesión celebrada el día 24 de Mayo del 2.017 Aprobó  la  rendición de las cuentas Municipales del Ejercicio Fiscal del año 2.016.-\nPor lo expuesto el HONORABLE CONCEJO DELIBERANTE de ROJAS, en uso de sus facultades sanciona la presente\nORDENANZA\nArtículo 1º:\nApruébese la Rendición de Cuentas presentada por el D.E. sobre la percepción e inversión de los fondos correspondientes al Ejercicio Fiscal del año 2.016.-\nArtículo 2º:\nComuníquese al D.E. a sus efectos y elévese al Honorable Tribunal de Cuentas.-\nArtículo 3º:\nDe Forma.-\nDada en la Sala de Sesiones el Honorable Concejo Deliberante de Rojas en  su sesión ordinaria del día 24 de Mayo de 2017\nSra. María Alejandra Sábato                                        Dr. Leonardo Italo Armellini\nSecretaria                                                                               Presidente\n\n[DOC 5]\nBoletines/Rojas\nOrdenanza Nº3601\nOrdenanza Nº 3601\nRojas, 24/05/2017\nVisto\nLa necesidad de muchas familias de acceder a una vivienda; y\nConsiderando\nQue el Estado debe ser el promotor del acceso a la vivienda única, conforme la garantía del art. 14 bis de la Constitución Nacional.-\nQue la Ley 14.449 de Acceso Justo al Hábitat tiene por objeto la promoción del derecho a la vivienda y a un hábitat digno y sustentable, conforme lo establece la Constitución de la provincia de Buenos Aires, siendo sus objetivos la promoción, generación y facilitación de proyectos habitacionales, de  urbanizaciones sociales y de procesos de regularización de barrios informales.-\nQue desde el Estado Municipal se han llevado a cabo varias alternativas tendientes a lograr el acceso a la vivienda única familiar mediante planes de colaboración y participación de los vecinos, tales como el plan “Ayuda Mutua”.-\nPor lo expuesto el HONORABLE CONCEJO DELIBERANTE de ROJAS, en uso de sus facultades sanciona la presente\nORDENANZA\nArtículo 1:\nCréase el Programa Municipal de Construcción de Viviendas de Responsabilidad Municipal Limitada, afectándose a tal efecto el siguiente inmueble:\na) Circunscripción IV; Sección B; Quinta 2; Parcela 1;\nArtículo 2:\nEl Municipio, a través del Departamento Ejecutivo, será el proveedor del lote con sus respectivos servicios, el cual tendrá un valor establecido por el Tribunal de Tasación Municipal.-\nArtículo 3:\nEl Departamento Ejecutivo, a través de la Secretaría de Obras Públicas establecerá un modelo o formato de vivienda de tipo social, pudiendo cambiar éste en dimensiones menores si así lo requiere el grupo familiar.-\nArtículo 4:\nLa Secretaría de Obras Públicas será la encargada de llevar adelante los planos de subdivisión cuyo costo será cargado en el valor de la tierra.-\nArtículo 5:\nEl Departamento Ejecutivo será el encargado de licitar y contratar, con intervención de los beneficiarios y/o adjudicatarios, con la o las empresas constructoras; y establecerá mediante la redacción de un reglamento las bases y condiciones para la inscripción de los interesados y la asignación mediante  sorteo.-\nArtículo 6:\nEl Departamento Ejecutivo, junto a la Escribanía General de Gobierno, establecerán los medios necesarios para que los adjudicatarios lleguen a la regularización dominial y  a la gestión escrituraria, destacando la naturaleza del bien como única vivienda familiar.-\nArtículo 7:\nSistema de participación\n:\na)\nLos adjudicatarios deberán depositar como anticipo un porcentaje del valor que determine la Secretaría de Obras Públicas.\nDicho anticipo será otorgado a la empresa constructora para el inicio de la construcción de la vivienda en los plazos establecidos en el pliego de la Secretaría de Obras Públicas.-\nb)\nEl depósito determinado en el inciso anterior se descontará del valor final establecido por la Secretaría de Obras Públicas como indican los artículos Nº 2 y Nº 4 y no podrá superar el  30 % c/u.-\nc)\nLos adjudicatarios serán responsables legalmente por la diferencia que surja de la operación en concepto de cuotas con la empresa constructora, presentando toda la documentación requerida y quedando aquí desvinculado el municipio.-\nd)\nLos adjudicatarios deberán cumplir con las garantías solicitadas por la empresa constructora.-\ne)\nEn caso de no cumplimiento con la documentación requerida el suplente obtendrá la titularidad.-\nf)\nEl D.E.M. comenzará a cobrar el valor establecido de la tierra en cuotas fijas y en pesos, al año de adjudicado el lote, al cual se le debitará el anticipo que surgió en el origen de la operatoria.-\ng)\nSe establecerá un precio de contado generando en descuento para los que adopten esta opción.-\nh)\nEl dinero recaudado será depositado en una cuenta especial para la compra futura de lotes para planes de viviendas, ya sean, municipales, provinciales o nacionales.-\nArtículo 8\n: De forma.\nDada en la Sala de Sesiones el Honorable Concejo Deliberante de Rojas en  su sesión ordinaria del día 24 de Mayo de 2017\nSra. María Alejandra Sábato                                        Dr. Leonardo Italo Armellini\nSecretaria                                                                               Presidente\n\n[DOC 6]\nBoletines/Rojas\nOrdenanza Nº3602\nOrdenanza Nº 3602\nRojas, 24/05/2017\nVisto\n:\nQue motiva este proyecto la necesidad de crear una conciencia social y solidaria respecto a la donación de sangre; y\nConsiderando:\nQue la realidad nos muestra que en la mayoría de los bancos de sangre, ésta resulta insuficiente, y que cada vez son más las necesidades a cubrir.-\nQue el hecho de donar sangre es una actitud responsable y sobre todo solidaria digna de imitar.-\nQue el programa de actividades se tendría que hacer dos veces al año y con una duración de una semana cada una, comenzando la primera campaña en la segunda semana de Junio, porque el 14 de ese mes se conmemora el Día Mundial del Donante de Sangre que fue declarado por la Organización Mundial de la Salud.-\nQue la segunda campaña se haría en la segunda semana del mes de Noviembre, puesto que el 9 de noviembre se conmemora el Día Nacional del Donante Voluntario de Sangre,  declarado por la Ley Nº 25.936 en el año 2004.-\nQue con el programa de actividades que en la presente Ordenanza se crea, se estaría estableciendo una mayor conciencia sobre la importancia de donar.-\nPor lo expuesto el HONORABLE CONCEJO DELIBERANTE de ROJAS, en uso de sus facultades sanciona la presente\nORDENANZA\nArtículo Nº 1:\nCrease en el Partido de Rojas un programa de actividades para promover dos veces por año la donación de sangre.-\nArtículo Nº 2:\nEl  programa de actividades tendrá los siguientes objetivos:\na) Concientizar acerca de la donación de sangre.-\nb) Incrementar la cantidad de donantes voluntarios.-\nc) Aumentar la reserva de sangre en hospitales.-\nArtículo Nº 3:\n: El programa de actividades se instituye de la siguiente manera:\na) La primera campaña comenzará en la segunda semana de Junio, puesto que el día 14 de ese mes se conmemora el Día Mundial del Donante de Sangre declarado por la Organización Mundial de la Salud.-\nb) La segunda campaña se  realizará  en la segunda semana del mes de Noviembre, porque el 9 de Noviembre se conmemora el Día Nacional del Donante Voluntario de Sangre a través de la Ley Nacional 25.936 del año 2004.-\nArtículo Nº 4:\nLa Secretaría de Salud durante estas dos semanas desarrollará las siguientes acciones:\na) Entrega de folletería sobre la temática en hospitales públicos, centros de salud y en la vía pública de manera gratuita.-\nb) Colocación de afiches en las dependencias antes mencionadas.-\nc) Brindará charlas en los diferentes centros de salud.-\nd) Difusión de dicho programa mediante las Redes Sociales.-\nArtículo Nº 5:\nDe Forma.-\nDada en la Sala de Sesiones el Honorable Concejo Deliberante de Rojas en  su sesión ordinaria del día 24 de Mayo  de 2017\nSra. María Alejandra Sábato                                        Dr. Leonardo Italo Armellini\nSecretaria                                                                               Presidente\n"
}