{
  "number": "88º",
  "date": "31/05/2024",
  "description": "88º de Roque Pérez",
  "link": "/bulletins/10601",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Roque Pérez\nOrdenanza Nº2396\nOrdenanza Nº 2396\nRoque Pérez, 03/04/2024\nVISTO:\nEl crecimiento sostenido del juego con apuestas online en adolescentes;\nCONSIDERANDO:\n​\nQue las adicciones tecnológicas son el tipo más reciente de adicciones comportamentales por un consumo excesivo y disfuncional;\nQue el juego con apuestas online se ha convertido en una preocupación creciente, debido a su accesibilidad, atractivo y su uso abusivo e inadecuado, para las y los jóvenes.\nQue las y los adolescentes son especialmente vulnerables a los riesgos asociados con el juego, incluyendo la adicción, el endeudamiento y los problemas de salud mental.\nQue el avance de las plataformas tecnológicas y la transformación de los hábitos digitales durante la pandemia han contribuido en gran medida a esta expansión, volviendo el juego con apuestas online más accesible y atractivo para los jóvenes.\nQue según sostuvo Jimena Golender, titular de la Fundación de Ludopatía Infanto Juvenil (FINJU), con sede en San Juan “en los últimos años se registró un aumento de casos, ya que se está disfrazando primero el tema de los videojuegos con ludopatía adulta, después se disfrazó con ludopatía infantil juvenil y ahora está creciendo todo este fenómeno que genera el casino online”.\nQue, asimismo, para Verónica Mora Dubuc, psiquiatra e integrante de la Asociación de Psiquiatras Argentinos (APSA), «el juego de apuestas es un estímulo que varía de persona a persona, que va desde el placer de la diversión hasta necesidades muy básicas sustentadas en un pensamiento mágico y mesiánico de que con esto ‘me voy a salvar'».\nQue las características de la ludopatía son: engañar a los familia y amigos; volver a jugar para recuperar el dinero perdido; fracasar al intentar controlar el juego; utilizar el juego como estrategia para escapar de otros problemas; mostrar inquietud, irritabilidad, si no se juega; tener necesidad de jugar en cantidades crecientes.-\nQue es importante conocer los factores de riesgos tales como: pérdida de hábitos saludables, falta de vínculos sociales, pérdida de interés y bajo rendimiento académico, entorno social desfavorable, baja autoestima, síntomas de ansiedad o enojo.-\nQue según la consultora internacional Research and Markets, se prevé que el mercado de los juegos de azar online crecerá un 18% en los próximos seis años en América Latina, lo que indica una expansión significativa de esta actividad en la región.\nQue es una preocupación creciente que comienza a plasmarse en distintos medios periodísticos en nuestro país, como por ejemplo en nota publicada el 25 de Marzo de 2023 en el Diario Perfil (\nhttps://noticias.perfil.com/noticias/informacion-general/peligro-cada-vez-mas-chicos-participan-de-juegos-de-azar-online.phtml\n) .\nQue por otra parte, según informó la Agencia Télam el pasado 8 de abril de 2023, “especialistas en salud mental y de la Defensoría del Pueblo y la Lotería de la Provincia de Buenos Aires advirtieron sobre el crecimiento entre los jóvenes de las apuestas online, especialmente las deportivas, un fenómeno novedoso relacionado a la crisis económica, la hiperconectividad y el aumento de la publicidad en medios de comunicación, donde «la promesa de ganancias importantes es un factor muy atractivo para jugar».\nQue Juan Gossen, director de la Defensoría del Pueblo bonaerense e integrante del Observatorio de Adicciones y Consumos Problemáticos del organismo, afirmó a Télam, que «en el último año hemos detectado la aparición de consultas de jóvenes con problemas de juego compulsivo».\nQue es necesario implementar una campaña preventiva dirigida a las y los adolescentes con el objetivo de concientizarlos sobre los riesgos del juego con apuestas online y brindarles información adecuada.\nQue es responsabilidad de las autoridades municipales velar por el bienestar y la protección de los jóvenes de nuestra comunidad.\nORDENANZA\nARTÍCULO 1º.-\nImpleméntese en el Partido de Roque Pérez, una campaña preventiva, dirigida a las y los adolescentes sobre los riesgos del juego con apuestas online.-\nARTÍCULO 2º.-\nLa campaña deberá incluir, entre otros elementos: a) Difusión de material que destaque los peligros, así como las consecuencias negativas del juego con apuestas online. b) Realización de charlas y talleres en las escuelas del municipio, con la participación tanto de profesionales como expertos en adicciones y salud mental. c) Articulación colaborativa con organizaciones locales especializadas en la prevención y tratamiento de la ludopatía. d) Promoción de actividades alternativas saludables y recreativas para los adolescentes, fomentando el desarrollo de habilidades además de la participación en actividades sociales y deportivas.-\nARTÍCULO 3º\n.-El Departamento Ejecutivo Municipal deberá coordinar y asignar los recursos necesarios para la implementación y difusión de la campaña, en colaboración con las áreas competentes.\nARTICULO 4º.-\nComuníquese al Departamento Ejecutivo.-\n\n[DOC 2]\nBoletines/Roque Pérez\nOrdenanza Nº2397\nOrdenanza Nº 2397\nRoque Pérez, 29/04/2024\nVisto\nLa Ordenanza Municipal Nº 1082/98 que crea el Consejo Municipal para personas con discapacidad; y\nConsiderando\nQue la Convención Internacional sobre los Derechos de las personas con Discapacidad de la ONU Ley 26378  y la Convención Interamericana Contra la Discriminación de las Personas con Discapacidad Ley 25280, ambas ratificadas con rango supra legal, establecen que la normativa aplicable debe ir adecuándose a las mismas (Art. 33 de la CN).\nQue a partir del año 2014 mediante la Ley 27044 se otorga Jerarquía Constitucional en los términos del artículo 75º inciso 22 de la Constitución Nacional, a la “Convención sobre los Derechos de las Personas con Discapacidad”.\nQue las normativas citadas reconocen y proclaman que: Toda persona tiene los derechos y libertades sin distinción de ninguna índole; la universalidad, indivisibilidad, interdependencia e interrelación de los DDHH son esenciales para garantizar que las Personas con Discapacidad ejerzan plenamente sus derechos; el concepto de discapacidad evoluciona en la interrelación entre las personas; la discriminación constituye una vulneración a la dignidad y el valor inherente al ser humano; la diversidad es parte de la condición humana; deben tener la oportunidad de participar activamente en la toma de decisiones sobre políticas y programas que los afecten directamente.\nQue las familias deben recibir la protección y asistencia necesaria para que sus miembros puedan gozar de sus derechos plenamente y en igualdad de condiciones.\nQue pese a las normativas vigentes seguimos encontrando barreras para participar en igualdad de condiciones, vulnerando los DDHH.\nQue vemos necesario la actualización de la Ordenanza y la puesta en funcionamiento del Consejo Municipal de Discapacidad para poder garantizar y proteger los derechos y la dignidad de las personas con discapacidad, promoviendo su participación en igualdad de oportunidades en todos los ámbitos de nuestra sociedad.-\nORDENANZA\nORDENANZA\nARTÍCULO 1.-\nModifíquense los artículos 2º y 3º de la Ordenanza Municipal Nº 1082/98, cuyo texto ordenado de su articulado, quedará redactado de la siguiente manera:\n“EL HONORABLE CONCEJO DELIBERANTE acuerda y sanciona con fuerza de\nORDENANZA\nARTICULO 1°-\nCréase en el ámbito del Partido de Roque Pérez el Consejo Municipal para las Personas con Discapacidad.-\nARTICULO 2°-\nSerán objetivos y funciones del Consejo Municipal para las personas con Discapacidad:\n• Asesorar y acompañar al Departamento Ejecutivo en el diseño e implementación de políticas públicas vinculadas a la temática.\n• Verificar el cumplimiento de la normativa vigente que satisfaga las necesidades en materia de integración de las personas con discapacidad.\n• Coordinar todas las acciones gubernamentales que se Ileven a cabo en el Municipio aportando sugerencias y propuestas referentes a políticas de discapacidad.\n• Articular una política de interacción con Entes Supranacionales, Nacionales, Provinciales, Gubernamentales y No Gubernamentales.\n• Promover la creación de ordenanzas que colaboren a la concreción de las acciones para mejorar la calidad de vida de las personas discapacitadas.\nARTICULO 3°-\nEl Consejo Municipal para las Personas con Discapacidad estará presidido por el señor Intendente Municipal o el funcionario que éste designe, e integrado por:\n1) Un representante por el área de Discapacidad\n2) Un representante por el área de Desarrollo Social del Municipio.\n3) Un representante por el área de Obras Públicas.\n4) Un representante por el área de Salud.\n5) Un representante por el área de Cultura.\n6) Un representante por el área de Deportes.\n7) Un representante por el área de Producción.\n8) Un representante por cada uno de los Bloques que componen el Honorable Concejo Deliberante.\n9) Un representante por el Consejo Escolar.\n10) Un representante por I.O.M.A.\n11) Un representante por Educación Especial.\n12) Un representante por cada una de las Entidades de y para Personas con Discapacidad sin fines de lucro, declarada como entidad de Bien Público y con Personería Jurídica reconocida por la Provincia de Buenos Aires.\n13) Un representante por cada una de las Entidades Oficiales y Comunitarias, motivadas para coadyuvar al logro de los objetivos del Consejo Municipal para las Personas con Discapacidad.\n14) Un representante por cada uno de los medios de Comunicación Social que operan en el Partido.\n15) Un representante por cada uno de los Colegios o Asociaciones Profesionales.\n16) Personas con Discapacidad, Profesionales o cualquier otra persona de la Comunidad que se sienta motivada con los fines del Consejo.\n17)Un representante del Juzgado de Paz Letrado de Roque Pérez.\n18)Un representante del Servicio Local de Promoción y Protección de los Derechos de Niños.\n19)Un representante de ANSES.\n20)Un representante de IPS.\n21)Un representante del Rotary Club.\nARTICULO 4°-\nTodas las personas mencionadas en el artículo precedente constituirán el plenario del Consejo Municipal para las Personas con Discapacidad, que actúan \"ad-honore\".\nARTICULO 5°-\nEl Consejo Municipal para las Personas con Discapacidad estará representado por una Mesa Directiva presidida por el señor Intendente Municipal y constituida con un Secretario y cinco Vocales.\nARTICULO 6°-\nLos representantes de la Mesa Directiva serán designados por el Departamento Ejecutivo a propuesta del Plenario.-\nARTICULO 7º.-\nEl mandato de los miembros de la Mesa Directiva será de dos años pudiendo ser reelecto por un período. Asimismo, podrán ser sustituidos antes de la expiración del plazo. La nueva propuesta será elevada para su aprobación. Los cargos ejecutivos se renovarán conforme a las modificaciones que se produzcan en el plantel del Departamento Ejecutivo y del H. Concejo Deliberante.-\nARTICULO 8° -\nEl Consejo Municipal para las Personas Discapacitadas elevará trimestralmente al Señor Intendente Municipal y al Consejo Provincial un informe de su accionar y propuestas futuras.-\nARTICULO 9°-\nEl Departamento Ejecutivo procederá a la reglamentación de la presente y convocará a Asamblea Constitutiva del Consejo Municipal para las Personas con Discapacidad en un plazo de treinta (30) días.\nARTICULO 10°-\nComuníquese al Departamento Ejecutivo.-“\nARTICULO 2º.-\nDeróguese la Ordenanza Nº 2.058/14 y toda norma que se oponga a la presente. -\nARTÍCULO 3º.-\nComuníquese al Departamento Ejecutivo.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE ROQUE PÉREZ A LOS VEINTITRES DÍAS DEL MES DE ABRIL DEL AÑO DOS MIL VEINTICUATRO.\n\n[DOC 3]\nBoletines/Roque Pérez\nOrdenanza Nº2398\nOrdenanza Nº 2398\nRoque Pérez, 29/04/2024\nVISTO:\nLa intersección de las calles Bartolomé Mitre y Sarmiento, en donde la demarcación de los cordones de veredas que indican “Prohibido estacionar” debido a la existencia del semáforo, tienen distintas medidas a las del resto de la ciudad; y\nCONSIDERANDO:\nQue en 3 de las 4 esquinas de semáforos el cordón pintado en amarillo mide aproximadamente 8 metros, pero en 1 de ellas, sobre calle Mitre, se extiende a 35 metros (aproximadamente).\nQue, por lo tanto, no solo impide el estacionamiento de vehículos, sino que muchos automotores igualmente estacionan, exponiéndose a ser multados.\nORDENANZA\nARTÍCULO 1º\n.- Modificase el Inciso E del artículo 3º de la Ordenanza 1737/08, el que quedará redactado de la siguiente manera:\n“E.- Calle Mitre (ambas manos) ocho (8) metros antes de su intersección con calle Sarmiento.”\nARTICULO 2º:\nLos gastos que emanen de la precedente modificación, serán imputados a la Partida Presupuestaria que el Departamento Ejecutivo estime correspondiente. -\nARTÍCULO 3º.\n-\nComuníquese al Departamento Ejecutivo.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE ROQUE PÉREZ A LOS VEINTITRES DÍAS DEL MES DE ABRIL DEL AÑO DOS MIL VEINTICUATRO.-\nFirmada: Vinay Samanta. Secretaria. H.C.D. Municipalidad de Roque Pérez –Leandro López.  Presidente. H.C.D. Municipalidad de Roque Pérez.\nRegistrada bajo el n° 2.398 con fecha 29/04/2024.\n\n[DOC 4]\nBoletines/Roque Pérez\nDecreto Nº164/24\nDecreto Nº 164/24\nPublicado en versión extractada\nRoque Pérez, 03/04/2024\nConvalida enmiendas en Decretos impresos con errores.\n\n[DOC 5]\nBoletines/Roque Pérez\nDecreto Nº165/24\nDecreto Nº 165/24\nPublicado en versión extractada\nRoque Pérez, 03/04/2024\nBaja habilitación comercial rubro Kiosco- Despensa\n\n[DOC 6]\nBoletines/Roque Pérez\nDecreto Nº166/24\nDecreto Nº 166/24\nPublicado en versión extractada\nRoque Pérez, 03/04/2024\nPromulga Ordenanza n ° 2396\n\n[DOC 7]\nBoletines/Roque Pérez\nDecreto Nº167/24\nDecreto Nº 167/24\nPublicado en versión extractada\nRoque Pérez, 03/04/2024\nCese Licencia sin goce de haberes de agente municipal.\n\n[DOC 8]\nBoletines/Roque Pérez\nDecreto Nº168/24\nDecreto Nº 168/24\nPublicado en versión extractada\nRoque Pérez, 04/04/2024\nBaja habilitación comercial rubro Despensa.\n\n[DOC 9]\nBoletines/Roque Pérez\nDecreto Nº169/24\nDecreto Nº 169/24\nPublicado en versión extractada\nRoque Pérez, 04/04/2024\nBaja habilitacion comercial rubro Mueblería.\n\n[DOC 10]\nBoletines/Roque Pérez\nDecreto Nº170/24\nDecreto Nº 170/24\nPublicado en versión extractada\nRoque Pérez, 04/04/2024\nBaja habilitación comercial rubro Venta de aberturas.\n\n[DOC 11]\nBoletines/Roque Pérez\nDecreto Nº171/24\nDecreto Nº 171/24\nPublicado en versión extractada\nRoque Pérez, 04/04/2024\nBaja habilitación comercial rubro carnicería y verdulería.\n\n[DOC 12]\nBoletines/Roque Pérez\nDecreto Nº172/24\nDecreto Nº 172/24\nPublicado en versión extractada\nRoque Pérez, 04/04/2024\nOtorga licencia por descanso a anual a agente municipal.\n\n[DOC 13]\nBoletines/Roque Pérez\nDecreto Nº173/24\nDecreto Nº 173/24\nPublicado en versión extractada\nRoque Pérez, 04/04/2024\nOtorga licencia sin goce de haberes a agente municipal.\n\n[DOC 14]\nBoletines/Roque Pérez\nDecreto Nº174/24\nDecreto Nº 174/24\nPublicado en versión extractada\nRoque Pérez, 04/04/2024\nOtorga licencia por descanso anual a agente municipal.\n\n[DOC 15]\nBoletines/Roque Pérez\nDecreto Nº175/24\nDecreto Nº 175/24\nPublicado en versión extractada\nRoque Pérez, 04/04/2024\nBaja habilitación comercial rubro Tienda.\n\n[DOC 16]\nBoletines/Roque Pérez\nDecreto Nº176/24\nDecreto Nº 176/24\nPublicado en versión extractada\nRoque Pérez, 04/04/2024\nBaja habilitación comercial rubro Maxikiosco.\n\n[DOC 17]\nBoletines/Roque Pérez\nDecreto Nº177/24\nDecreto Nº 177/24\nPublicado en versión extractada\nRoque Pérez, 04/04/2024\nBaja habilitación comercial rubro Reparación de celulares.\n\n[DOC 18]\nBoletines/Roque Pérez\nDecreto Nº178/24\nDecreto Nº 178/24\nPublicado en versión extractada\nRoque Pérez, 04/04/2024\nAdjudicación Concurso de Precios n° 2/24 Venta de materiales reciclables (Pet- Pead)\n\n[DOC 19]\nBoletines/Roque Pérez\nDecreto Nº179/24\nDecreto Nº 179/24\nPublicado en versión extractada\nRoque Pérez, 04/04/2024\nBaja habilitación comercial rubro Expendio de Cerveza.\n\n[DOC 20]\nBoletines/Roque Pérez\nDecreto Nº180/24\nDecreto Nº 180/24\nPublicado en versión extractada\nRoque Pérez, 04/04/2024\nBaja habilitación comercial rubro Carnicería y despensa.\n\n[DOC 21]\nBoletines/Roque Pérez\nDecreto Nº181/24\nDecreto Nº 181/24\nPublicado en versión extractada\nRoque Pérez, 04/04/2024\nBaja habilitación comercial rubro Panadería y Confitería.\n\n[DOC 22]\nBoletines/Roque Pérez\nDecreto Nº182/24\nDecreto Nº 182/24\nPublicado en versión extractada\nRoque Pérez, 04/04/2024\nBaja habilitación comercial rubro Minimercado.\n\n[DOC 23]\nBoletines/Roque Pérez\nDecreto Nº183/24\nDecreto Nº 183/24\nPublicado en versión extractada\nRoque Pérez, 04/04/2024\nOtorga licencia sin goce de haberes a agente municipal.\n\n[DOC 24]\nBoletines/Roque Pérez\nDecreto Nº184/24\nDecreto Nº 184/24\nPublicado en versión extractada\nRoque Pérez, 04/04/2024\nOtorga subsidio a entidad cultural.\n\n[DOC 25]\nBoletines/Roque Pérez\nDecreto Nº186/24\nDecreto Nº 186/24\nPublicado en versión extractada\nRoque Pérez, 08/04/2024\nCrea cuenta obra Remodelación Senda Peatonal /bicisenda del acceso de Roque Pérez.\n\n[DOC 26]\nBoletines/Roque Pérez\nDecreto Nº187/24\nDecreto Nº 187/24\nPublicado en versión extractada\nRoque Pérez, 08/04/2024\nCrea cuenta obra Programa de bacheo 2024- 1° Etapa.\n\n[DOC 27]\nBoletines/Roque Pérez\nDecreto Nº188/24\nDecreto Nº 188/24\nPublicado en versión extractada\nRoque Pérez, 09/04/2024\nBaja habilitación comercial rubro Carnicería y Despensa.\n\n[DOC 28]\nBoletines/Roque Pérez\nDecreto Nº189/24\nDecreto Nº 189/24\nPublicado en versión extractada\nRoque Pérez, 12/04/2024\nLlamado Concurso de Precios n° 3/24 Adquisición de Hormigón  H30- 1° Etapa Bacheo\n\n[DOC 29]\nBoletines/Roque Pérez\nDecreto Nº190/24\nDecreto Nº 190/24\nRoque Pérez, 15/04/2024\nVisto\nEl vencimiento de la primera cuota de Patente de Motos;\nAtento que resulta necesario otorgar una prórroga para facilitar a los contribuyentes responsables el pago de dichas tasas con las bonificaciones por pago en término;\nEL INTENDENTE MUNICIPAL DE ROQUE PEREZ\nARTICULO 1º.-\nProrrógase el vencimiento de la primera cuota de la Patente de Motos hasta el día 22 de abril de 2024, con las bonificaciones por pago en término.-\nARTICULO 2º.-\nComuníquese, publíquese, dése al Registro Municipal y archívese.-\n\n[DOC 30]\nBoletines/Roque Pérez\nDecreto Nº191/24\nDecreto Nº 191/24\nPublicado en versión extractada\nRoque Pérez, 16/04/2024\nDispone devolución de importe abonado por error.\n\n[DOC 31]\nBoletines/Roque Pérez\nDecreto Nº192/24\nDecreto Nº 192/24\nRoque Pérez, 18/04/2024\nVisto\nLo establecido por el Decreto Ley nº 6769/58, LOM, se deberá abrirse un registro especial para la inscripción de los mayores contribuyentes para el cumplimiento del Artículo 193º, inciso 2 de la Constitución;\nEL INTENDENTE MUNICIPALDE ROQUE PEREZ\nARTICULO 1º.-\nDispónese la habilitación del Registro Municipal de Mayores Contribuyentes, desde el 1° al 15 de mayo de 2024, según lo establecido por la misma Norma.-\nARTICULO 2º.-\nEn la Secretaría General se encontrará dicho registro a disposición de los interesados, en días hábiles, en horarios de 07,30 a 12,30 horas.-\nARTICULO 3º.-\nComuníquese, publíquese, dése al Registro Municipal y archívese.-\n\n[DOC 32]\nBoletines/Roque Pérez\nDecreto Nº193/24\nDecreto Nº 193/24\nRoque Pérez, 18/04/2024\nVisto\nEl vencimiento de la presentación de las DD.JJ de la Tasa de Seguridad e Higiene,\nEl vencimiento de la primera cuota de la tasa por Conservación, Reparación y Mejorado de la Red Vial Municipal,\nQue resulta oportuno otorgar un nuevo plazo de pago a los contribuyentes de las mencionadas tasas,\nEL INTENDENTE MUNICIPAL DE ROQUE PEREZ\nARTICULO 1º.-\nProrrógase la presentación de Declaraciones Juradas de la Tasa de Seguridad e Higiene hasta el 30 de abril de 2024.-\nARTICULO 2º.-\nProrrógase el vencimiento de la primer cuota de la Tasa por Conservación, Reparación y Mejorado de la Red Vial Municipal, hasta el 30 de abril de 2024, con las bonificaciones por pago en término.-\nARTICULO 3º.-\nComuníquese, publíquese, dése al Registro Municipal y archívese.-\n\n[DOC 33]\nBoletines/Roque Pérez\nDecreto Nº194/24\nDecreto Nº 194/24\nPublicado en versión extractada\nRoque Pérez, 18/04/2024\nOtorga ayuda económica a estudiantes del partido de Roque Pérez.\n\n[DOC 34]\nBoletines/Roque Pérez\nDecreto Nº195/24\nDecreto Nº 195/24\nPublicado en versión extractada\nRoque Pérez, 18/04/2024\nOtorga ayuda económica a estudiantes del partido de Roque Pérez.\n\n[DOC 35]\nBoletines/Roque Pérez\nDecreto Nº196/24\nDecreto Nº 196/24\nPublicado en versión extractada\nRoque Pérez, 18/04/2024\nOtorga exención de la Tasa por Servicios Urbanos a entidad Religiosa.\n\n[DOC 36]\nBoletines/Roque Pérez\nDecreto Nº198/24\nDecreto Nº 198/24\nPublicado en versión extractada\nRoque Pérez, 18/04/2024\nOtorga Prescripción de deuda en concepto de Tasa por Servicios Urbanos.\n\n[DOC 37]\nBoletines/Roque Pérez\nDecreto Nº199/24\nDecreto Nº 199/24\nPublicado en versión extractada\nRoque Pérez, 18/04/2024\nContratación directa obra \"Remodelación senda peatonal/ bicisenda del acceso Roque Pérez\"\n\n[DOC 38]\nBoletines/Roque Pérez\nDecreto Nº200/24\nDecreto Nº 200/24\nPublicado en versión extractada\nRoque Pérez, 18/04/2024\nDesigna personal en planta permanente.\n\n[DOC 39]\nBoletines/Roque Pérez\nDecreto Nº201/24\nDecreto Nº 201/24\nPublicado en versión extractada\nRoque Pérez, 18/04/2024\nDispone devolución de importe abonado por error.\n\n[DOC 40]\nBoletines/Roque Pérez\nDecreto Nº202/24\nDecreto Nº 202/24\nPublicado en versión extractada\nRoque Pérez, 18/04/2024\nOtorga subsidio a entidad de bien público.\n\n[DOC 41]\nBoletines/Roque Pérez\nDecreto Nº203/24\nDecreto Nº 203/24\nPublicado en versión extractada\nRoque Pérez, 18/04/2024\nDispone tareas extralaborales a agente municipal.\n\n[DOC 42]\nBoletines/Roque Pérez\nDecreto Nº204/24\nDecreto Nº 204/24\nPublicado en versión extractada\nRoque Pérez, 19/04/2024\nOtorga bonificación adicional por mérito a personal municipal.\n\n[DOC 43]\nBoletines/Roque Pérez\nDecreto Nº206/24\nDecreto Nº 206/24\nPublicado en versión extractada\nRoque Pérez, 19/04/2024\nAdjudicación Concurso de Precios n° 3/24 Adquisición de Hormigón H30.-\n\n[DOC 44]\nBoletines/Roque Pérez\nDecreto Nº207/24\nDecreto Nº 207/24\nPublicado en versión extractada\nRoque Pérez, 19/04/2024\nModifica tareas extralaborales a agentes municipales.\n\n[DOC 45]\nBoletines/Roque Pérez\nDecreto Nº208/24\nDecreto Nº 208/24\nPublicado en versión extractada\nRoque Pérez, 24/04/2024\nHabilitación comercial rubro Despensa.\n\n[DOC 46]\nBoletines/Roque Pérez\nDecreto Nº209/24\nDecreto Nº 209/24\nPublicado en versión extractada\nRoque Pérez, 24/04/2024\nBaja habilitación comercial rubro Kiosco.\n\n[DOC 47]\nBoletines/Roque Pérez\nDecreto Nº210/24\nDecreto Nº 210/24\nPublicado en versión extractada\nRoque Pérez, 24/04/2024\nModifica Decreto n° 147/24\n\n[DOC 48]\nBoletines/Roque Pérez\nDecreto Nº211/24\nDecreto Nº 211/24\nPublicado en versión extractada\nRoque Pérez, 24/04/2024\nOtorga bonificación adicional por mérito a agente municipal.\n\n[DOC 49]\nBoletines/Roque Pérez\nDecreto Nº212/24\nDecreto Nº 212/24\nRoque Pérez, 25/04/2024\nVisto\nEl vencimiento de la segunda cuota de la tasa por Servicios Urbanos,\nQue resulta oportuno otorgar un nuevo plazo de pago a los contribuyentes de las mencionadas tasas,\nEL INTENDENTE MUNICIPAL DE ROQUE PEREZ\nARTICULO 1º.-\nProrrógase el vencimiento de la segunda cuota de la Tasa por Servicios Urbanos hasta el 6 de mayo de 2024, con las bonificaciones por pago en término.-\nARTICULO 2º.-\nComuníquese, publíquese, dése al Registro Municipal y archívese.-\n\n[DOC 50]\nBoletines/Roque Pérez\nDecreto Nº213/24\nDecreto Nº 213/24\nPublicado en versión extractada\nRoque Pérez, 25/04/2024\nAprueba ampliación de neutralización del plazo de obra Construcción de 11 viviendas Roque Perez.-\n\n[DOC 51]\nBoletines/Roque Pérez\nDecreto Nº214/24\nDecreto Nº 214/24\nPublicado en versión extractada\nRoque Pérez, 26/04/2024\nOtorga subsidio a entidad cultural.\n\n[DOC 52]\nBoletines/Roque Pérez\nDecreto Nº215/24\nDecreto Nº 215/24\nPublicado en versión extractada\nRoque Pérez, 26/04/2024\nModifica adicional por responsabilidad en el cargo.\n\n[DOC 53]\nBoletines/Roque Pérez\nDecreto Nº216/24\nDecreto Nº 216/24\nPublicado en versión extractada\nRoque Pérez, 29/04/2024\nPromulga Ordenanza n° 2397.\n\n[DOC 54]\nBoletines/Roque Pérez\nDecreto Nº217/24\nDecreto Nº 217/24\nPublicado en versión extractada\nRoque Pérez, 29/04/2024\nPromulga Ordenanza n° 2398\n\n[DOC 55]\nBoletines/Roque Pérez\nDecreto Nº218/24\nDecreto Nº 218/24\nPublicado en versión extractada\nRoque Pérez, 30/04/2024\nHabilitación comercial rubro Venta de indumentaria.\n\n[DOC 56]\nBoletines/Roque Pérez\nDecreto Nº219/24\nDecreto Nº 219/24\nPublicado en versión extractada\nRoque Pérez, 30/04/2024\nCese licencia sin goce de haberes  a agente municipal.\n\n[DOC 57]\nBoletines/Roque Pérez\nResolución Nº61/2024\nResolución Nº 61/2024\nPublicado en versión extractada\nRoque Pérez, 03/04/2024\nOtorga bonificación Hogar.\n\n[DOC 58]\nBoletines/Roque Pérez\nResolución Nº55/2024\nResolución Nº 55/2024\nPublicado en versión extractada\nRoque Pérez, 03/04/2024\nDesigna personal jornalizado.\n\n[DOC 59]\nBoletines/Roque Pérez\nResolución Nº56/2024\nResolución Nº 56/2024\nPublicado en versión extractada\nRoque Pérez, 03/04/2024\nDesigna personal jornalizado por mes.\n\n[DOC 60]\nBoletines/Roque Pérez\nResolución Nº57/2024\nResolución Nº 57/2024\nPublicado en versión extractada\nRoque Pérez, 03/04/2024\nDesigna personal jornalizado.\n\n[DOC 61]\nBoletines/Roque Pérez\nResolución Nº58/2024\nResolución Nº 58/2024\nPublicado en versión extractada\nRoque Pérez, 03/04/2024\nDesigna personal técnico por 3 meses-Hospital\n\n[DOC 62]\nBoletines/Roque Pérez\nResolución Nº59/2024\nResolución Nº 59/2024\nPublicado en versión extractada\nRoque Pérez, 03/04/2024\nDesigna personal técnico por mes - Hospital.\n\n[DOC 63]\nBoletines/Roque Pérez\nResolución Nº60/2024\nResolución Nº 60/2024\nPublicado en versión extractada\nRoque Pérez, 03/04/2024\nDesigna personal técnico jornalizado - Hospital\n\n[DOC 64]\nBoletines/Roque Pérez\nResolución Nº62/2024\nResolución Nº 62/2024\nPublicado en versión extractada\nRoque Pérez, 03/04/2024\nOtorga bonificación adicional por Mérito.\n\n[DOC 65]\nBoletines/Roque Pérez\nResolución Nº63/2024\nResolución Nº 63/2024\nPublicado en versión extractada\nRoque Pérez, 03/04/2024\nOtorga bonificacion premio a conductor\n\n[DOC 66]\nBoletines/Roque Pérez\nResolución Nº64/2024\nResolución Nº 64/2024\nPublicado en versión extractada\nRoque Pérez, 03/04/2024\nDesigna tareas extralaborales a personal municipal.\n\n[DOC 67]\nBoletines/Roque Pérez\nResolución Nº65/2024\nResolución Nº 65/2024\nPublicado en versión extractada\nRoque Pérez, 03/04/2024\nReubicación agente municipal.\n\n[DOC 68]\nBoletines/Roque Pérez\nResolución Nº66/2024\nResolución Nº 66/2024\nPublicado en versión extractada\nRoque Pérez, 04/04/2024\nDesigna personal jornalizado.\n\n[DOC 69]\nBoletines/Roque Pérez\nResolución Nº67/2024\nResolución Nº 67/2024\nPublicado en versión extractada\nRoque Pérez, 06/04/2024\nDesigna personal jornalizado.\n\n[DOC 70]\nBoletines/Roque Pérez\nResolución Nº68/2024\nResolución Nº 68/2024\nPublicado en versión extractada\nRoque Pérez, 08/04/2024\nDesigna personal jornalizado.\n\n[DOC 71]\nBoletines/Roque Pérez\nResolución Nº69/2024\nResolución Nº 69/2024\nPublicado en versión extractada\nRoque Pérez, 11/04/2024\nAcepta renuncia agente municipal.\n\n[DOC 72]\nBoletines/Roque Pérez\nResolución Nº70/2024\nResolución Nº 70/2024\nPublicado en versión extractada\nRoque Pérez, 15/04/2024\nAcepta renuncia agente municipal\n\n[DOC 73]\nBoletines/Roque Pérez\nResolución Nº71/2024\nResolución Nº 71/2024\nPublicado en versión extractada\nRoque Pérez, 15/04/2024\nDesigna personal jornalizado.\n\n[DOC 74]\nBoletines/Roque Pérez\nResolución Nº72/2024\nResolución Nº 72/2024\nPublicado en versión extractada\nRoque Pérez, 15/04/2024\nDesigna personal jornalizado.\n\n[DOC 75]\nBoletines/Roque Pérez\nResolución Nº73/2024\nResolución Nº 73/2024\nPublicado en versión extractada\nRoque Pérez, 15/04/2024\nAcepta renuncia agente municipal.\n\n[DOC 76]\nBoletines/Roque Pérez\nResolución Nº74/2024\nResolución Nº 74/2024\nPublicado en versión extractada\nRoque Pérez, 25/04/2024\nDesigna personal mensualizado.\n\n[DOC 77]\nBoletines/Roque Pérez\nResolución Nº75/2024\nResolución Nº 75/2024\nPublicado en versión extractada\nRoque Pérez, 25/04/2024\nAnula folio n° 91 - Convalida Resolucion n° 54.\n"
}