{
  "number": "67º",
  "date": "30/08/2022",
  "description": "67º de Roque Pérez",
  "link": "/bulletins/7400",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Roque Pérez\nOrdenanza Nº2333\nOrdenanza Nº 2333\nRoque Pérez, 14/07/2022\nORDENANZA\nARTICULO 1º:\nAutorizase a suscribir convenio de Asistencia y Soporte con R.A.F.A.M, con la señora Verónica Alejandra Voghera, cuyo objetivo es actualizar el monto de la prestación de los servicios de Soporte y Asistencia, Consultoría y Asistencia del sistema de administración, el que es parte integrante de la presente ordenanza.-\nARTICULO 2º:\nComuníquese al Departamento Ejecutivo.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE ROQUE PÈREZ A LOS DOCE DIAS DEL MES DE JULIO DEL AÑO DOS MIL VEINTIDOS.-\nFirmada: Jimena Rodríguez. Secretaria. H.C.D. Municipalidad de Roque Pérez –          Gladys Yorio.  Presidente. H.C.D. Municipalidad de Roque Pérez.\nRegistrada bajo el n° 2.333 con fecha 14/07/2022.-\n\n[DOC 2]\nBoletines/Roque Pérez\nOrdenanza Nº2334\nOrdenanza Nº 2334\nRoque Pérez, 14/07/2022\nQue es necesario adoptar acciones para preservar y proteger edificios en razón de su valor histórico, cultural, arquitectónico y social; y\nConsiderando:\nQue la presente Ordenanza tiene por objeto resguardar para el futuro, el trascedente valor histórico, religioso, social y cultural de la Capilla del Perpetuo Socorro de Carlos Beguerie, siendo uno de los edificios que este Bloque considera dignos de proteger, en función de lo ante expuesto y sea verdaderamente un patrimonio histórico. -\nQue dicha construcción fue inaugurada el 19 de diciembre de 1937 hace ya 85 años, en un terreno donado por los familiares del fundador de la localidad, Don Carlos Beguerie. La bendición del Templo estuvo a cargo del entonces Obispo Diocesano Monseñor Cesar A. Caneva, y su primer párroco fue el Padre Carlos Sensi.\nQue esta capilla, cuya patrona la Virgen del Perpetuo Socorro, constituye la guía espiritual de la población de Beguerie y de la zona rural adyacente.-\nQue su belleza arquitectónica es la atracción del variado y vasto turismo que visita el pueblo durante los últimos años. Con su estilo Neocolonial clásico con tintes Moriscos, que tienen que ver con las construcciones coloniales de España, casi única en la zona, la transforma en un autentico tesoro de la actualidad.\nQue merece ser cuidada y protegida a través del tiempo para\norgullo de los habitantes de C. Beguerie y Roque Pérez, como así también, de todos aquellos que quieran admirarla, porque si no conocemos nuestra historia nos resultara más difícil transitar el futuro.\nQue el Templo pertenece a la Diocesis de Azul, cuyo Obispo es Monseñor, Manuel Zalaberry, y recibe aportes económicos de la feligresía del pueblo y la zona rural que alcanza para los gastos mínimos estables del templo. Cada quince días el Párroco de la Parroquia Central de Roque Pérez, concurre al pueblo a celebrar misa, ò en ocasiones de producirse otras consagraciones religiosas.\nORDENANZA\nARTÍCULO 1º.:\nDeclárese como “Patrimonio Histórico Cultural”, la Capilla del Perpetuo Socorro de la localidad de Carlos Beguerie.-\nARTÍCULO 2º.:\nEstúdiese a partir de la fecha de la promulgación de la presente ordenanza, toda refacción, modificación, etc. que quiera realizarse en dicho templo, a los efectos de no alterar su valor histórico-cultural.-\nARTÍCULO 3º.:\nComuníquese al Departamento Ejecutivo.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE ROQUE PÈREZ A LOS DOCE DIAS DEL MES DE JULIO DEL AÑO DOS MIL VEINTIDOS.-\nFirmada: Jimena Rodríguez. Secretaria. H.C.D. Municipalidad de Roque Pérez –          Gladys Yorio.  Presidente. H.C.D. Municipalidad de Roque Pérez.\nRegistrada bajo el n° 2.334 con fecha 14/07/2022.-\n\n[DOC 3]\nBoletines/Roque Pérez\nOrdenanza Nº2335\nOrdenanza Nº 2335\nRoque Pérez, 14/07/2022\nORDENANZA\nARTICULO 1º.-\nApruébese “El Plan de Manejo en la Laguna de Ratto”, el que como anexo 1 se acompaña y es parte integrante de la presente, y que fuera realizado conforme las pautas prescriptas por el artículo 5º de la Ordenanza nº 2214  de “Declaración como Patrimonio Natural al área de la Laguna de Ratto”.-\nARTICULO 2º.-\nComuníquese al Departamento Ejecutivo.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE ROQUE PÈREZ A LOS DOCE DIAS DEL MES DE JULIO DEL AÑO DOS MIL VEINTIDOS.-\nFirmada: Jimena Rodríguez. Secretaria. H.C.D. Municipalidad de Roque Pérez –          Gladys Yorio.  Presidente. H.C.D. Municipalidad de Roque Pérez.\nRegistrada bajo el n° 2.335 con fecha 14/07/2022.-\n\n[DOC 4]\nBoletines/Roque Pérez\nOrdenanza Nº2336\nOrdenanza Nº 2336\nRoque Pérez, 28/07/2022\nORDENANZA\nTITULO I\n- CONCEPTOS Y OBJETIVOS\nARTICULO 1.-\nEsta Ordenanza y los Anexos I, II, III y IV que la integran, regula y promueve las actividades de tipo familiar, individual o asociativa de pequeños productores y microemprendedores rurales y urbanos, dedicadas a la producción de alimentos artesanales a baja escala, para subsistencia y autoempleo, que serán denominadas Pequeñas Unidades Productivas de Alimentos (PUPAs)\nARTICULO 2.-\nCrease el Registro de Pequeñas Unidades Productivas de Alimentos (RePUPA), en el que deberán tramitar su inscripción todas las personas que produzcan alimentos en cocinas o salas de elaboración, y dispongan sus productos elaborados para su comercialización. Las PUPAs deberán cumplir los procedimientos establecidos en esta norma y sus reglamentaciones para inscribirse en el RePUPA y recibir el correspondiente certificado y habilitación municipal para la elaboración y comercialización local.\nARTICULO 3.-\nEl objetivo de esta norma es fomentar el desarrollo de las PUPAs, promover la legítima comercialización de sus productos elaborados, y reglamentar los controles higiénico-sanitarios que aseguren su calidad e inocuidad a los consumidores.\nTÍTULO II - DE LOS PRODUCTOS ALIMENTICIOS\nARTICULO 4.-\nLos productos alimenticios que podrán ser elaborados y comercializados por las PUPAs, serán de bajo riesgo sanitario, autorizados y aprobados por la autoridad competente, conforme a lo descripto en el Anexo I de esta Ordenanza.\nARTICULO 5.-\nLos productos elaborados y comercializados por las PUPAs, deberán adoptar las medidas preventivas y de control sanitario, para garantizar la calidad e inocuidad de los alimentos elaborados.\nCon este fin, la Subsecretaría de Bromatología Municipal supervisará la aplicación de los criterios establecidos en las buenas prácticas de fabricación o manufactura (BPF/BPM-Código Alimentario Argentino/ANMAT), los Procedimientos Operativos Estandarizados de Saneamiento (POES- RESOLUCIÓN-205-2014-SENASA) y el Análisis de Peligros y Puntos Críticos de Control (APPCC/ HACCP), establecidas en el Código Alimentario Argentino (Art. 152 y 152 tris, y su Anexo), que se describen en Anexo IV de esta Ordenanza.\nARTICULO 6.-\nLos productos deben poseer una etiqueta, la cual deberá incluir al menos la siguiente información:\nNombre del productor.\nNombre del producto.\nDetalle de las materias primas e insumos utilizados.\nDomicilio donde se desarrolla la actividad.\nFecha de elaboración y/o de vencimiento.\nN° de RePUPA.\nMunicipio.\nSugerencia de conservación del producto una vez abierto, cuando así lo requiera.\nTÍTULO III - REQUISITOS DE ADHESIÓN\nARTICULO 7.-\nPodrán solicitar la adhesión al Programa Municipal de PUPAs y, la inscripción al registro correspondiente, quienes reúnan las características establecidas en el Art. 1 de la presente Ordenanza y cumplan con los siguientes requisitos:\nLa actividad a desarrollar deberá estar vinculada a la producción a pequeña escala de alimentos para consumo humano, según lo establecido en el Artículo 9, de esta Ordenanza.\nLos alimentos que se elaboren deberán cumplir con lo establecidos en los artículos 3 y 4 de la presente.\nARTICULO 8.-\nLa información que deberán cumplimentar los titulares de las PUPAs, para poder proceder a la inscripción en el RePUPA, se detalla en el Anexo II. Esta información tendrá carácter de declaración jurada. La autoridad de aplicación local, podrá establecer plazos y condiciones para su cumplimiento.\nARTICULO 9.-\nPara acogerse a los beneficios del presente Programa Municipal, la persona solicitante deberá:\nEstar inscripto en el sistema impositivo del Monotributo Social y/o, como máximo, hasta la categoría D inclusive, del sistema impositivo del Monotributo, descripta en Anexo IV.\nPresentar croquis de obra señalando particularmente el espacio físico afectado a la actividad productiva, con especial referencia a los requisitos establecidos en el Anexo III.\nEl beneficiario debe presentar título justificativo de ocupación de la vivienda, o bien escritura a su nombre o consentimiento por escrito del titular del inmueble permitiendo la elaboración de productos alimenticios en la propiedad. A fines de economizar el trámite, el consentimiento puede ser firmado en la Oficina de Habilitaciones.\nNotificar a la Autoridad de Aplicación y bajo forma que establezca la reglamentación, de todo cambio y/o modificación en la actividad económica oportunamente declarada (alta y baja de rubros, cambios de actividad, cese definitivo de la actividad económica, ampliación de espacio físico, etc.)\nContar con Curso de Manipulación de Alimentos y Certificado de aprobación de todo el personal involucrado en el proceso de elaboración de alimentos (Anexo III y Anexo IV)\nAcreditar las capacitaciones que la Autoridad de Aplicación determine pertinente, priorizando aquellas que son imprescindibles para la actividad declarada.\nEl productor deberá presentar los procedimientos de elaboración y registros a utilizar dónde se implementarán las Buenas Prácticas de Fabricación o Manufactura (BPF/BPM - Anexo IV) en el establecimiento.\nEl productor deberá aceptar la inspección del lugar declarado como sector de elaboración, depósito y almacenamiento de materias primas y producto terminado.\nLa Autoridad de Aplicación podrá establecer un proceso de adecuación a esta norma y fijar plazos de concreción, a fin de acompañar a persona titular de la PUPA y lograr su efectivo cumplimiento.\nTÍTULO V - DE LAS DISPOSICIONES COMERCIALES\nARTICULO 10.-\nUna vez verificado el cumplimiento de los requisitos establecidos por la presente Ordenanza, se entregará al beneficiario:\n1. Habilitación Municipal.\n2. Certificado del RePUPA, el cual contendrá la siguiente información:\nNombre del inscripto;\nN° de inscripción en el RePUPA;\nDescripción del rubro a desarrollar;\nLista de productos que se desarrollarán;\nDomicilio donde se desarrolla la actividad;\nFecha de inscripción;\nFecha de validez del registro (un año desde la fecha de inscripción);\nFirma del funcionario competente.\nARTICULO 11.-\nLos productos elaborados en las PUPAs podrán comercializarse desde los establecimientos de elaboración propia, en espacios y canales de intercambio solidario y en las Ferias de Emprendedores o Ferias Gastronómicas que se realicen en el Partido de Roque Pérez, y/o en góndolas de comercios habilitados conforme lo establece la Ley Nº 27545 de Góndolas. Así como también se podrá\nTÍTULO IV - DE LAS OBLIGACIONES DEL BENEFICIARIO\ncomercializar en los Municipios con los cuales se haya firmado convenio para tal fin, según se establezca en la reglamentación, permitiendo la trazabilidad de los productos elaborados en las PUPAs.\nARTICULO 12.-\nEstas unidades productivas mantendrán su registro y habilitación como PUPAs, siempre que no tengan sucursales de venta propias, y comercialicen solo sus propios productos elaborados.\nTÍTULO VI - DE LA HABILITACION MUNICIPAL\nARTICULO 13.-\nEl Registro de Pequeñas Unidades Productivas de Alimentos (RePUPA) estará a cargo de la Subsecretaría de Bromatología, que ejercerá como Autoridad de Aplicación de la presente norma.\nARTICULO 14.-\nLa habilitación municipal tendrá vigencia por 1 (un) año, y será otorgada por el área de Habilitaciones Comerciales de la Municipalidad, una vez cumplidos los requisitos establecidos por esta norma, y verificados por la Subsecretaría de Bromatología. La autoridad de aplicación podrá adoptar, si el caso así lo requiere, un sistema de preinscripción con plazos para el cumplimiento de lo requerido por esta norma.\nARTICULO 15.-\nSi dentro del plazo de vigencia del régimen llegaran a encontrarse       irregularidades legales o sanitarias, caducará tanto la habilitación como la inscripción en el RePUPA.\nTÍTULO VII - ÁMBITO DE APLICACIÓN TERRITORIAL\nARTICULO 16.-\nLas disposiciones establecidas por esta Ordenanza, regirán a las PUPAs que soliciten funcionar en todas las zonas establecidas en el Código de Ordenamiento Urbano del partido de Roque Pérez.\nARTICULO 17.-\nLas características de las instalaciones, equipos y normas de manipulación higiénica necesarias para acceder a la registración se establecen en el Anexo III, con más aquellas que en el futuro reglamente la Autoridad de Aplicación.\nTÍTULO VIII - DE LAS OBLIGACIONES DE LA MUNICIPALIDAD\nARTICULO 18.-\nCapacitación: Durante la permanencia en el Registro, las personas titulares de las PUPAs deberán recibir capacitación y asistencia técnica en los procesos de elaboración y comercialización de sus productos, organizadas a través del Municipio y brindadas por él mismo u otras Instituciones especializadas.\nARTICULO 19.-\nAutoridad de Aplicación: Se establece que el poder de policía en materia de fiscalización del lugar de elaboración y de los productos, será ejercido por la Subsecretaría de Bromatología, con amplias facultades para inspeccionar las cocinas, locales, salas de elaboración y productos elaborados de las PUPAs.\nTÍTULO IX - DE LAS SANCIONES\nARTICULO 20.-\nSuspensión Transitoria: La autoridad de aplicación podrá proceder a la suspensión transitoria de la habilitación de elaboración y comercialización de productos alimenticios, cuando así lo justifiquen razones de seguridad sanitaria, higiene, riesgo edilicio o falta de cumplimiento de disposiciones legales.\nARTICULO 21.-\nDecomiso: Procederá en los casos en que al momento de la inspección sea impostergable la inutilización y destrucción de materia prima e insumos, alimentos y bebidas elaborados que, por su estado higiénico o bromatológico, no sean aptos para el consumo humano.\nARTICULO 22.-\nAnulación de Habilitación: La autoridad de aplicación podrá proceder a la anulación de la habilitación de producción y comercialización de alimentos de las PUPAs, cuando así lo justifiquen razones de seguridad sanitaria, higiene, riesgo edilicio o falta de cumplimiento de disposiciones legales, y toda otra causa que atente contra la salud pública.\nTÍTULO X - DE LAS DISPOSICIONES IMPOSITIVAS\nARTICULO 23.-\nAquellas personas que quieran adherirse al régimen establecido por esta norma, deberán dar cumplimiento a las leyes provinciales y nacionales, con respecto a los tributos que estas impongan para la actividad.\nARTICULO 24.-\nLa tramitación de la habilitación municipal estará exenta de todo tipo de timbrado, sellado o cualquier otro gasto de oficina al que pudiera dar lugar.\nARTICULO 25.-\nLas PUPAs inscriptas en el RePUPA, estarán exentas del pago de la Tasa por Inspección Municipal establecidas en las ordenanzas fiscal e impositiva vigentes.\nARTICULO 26.-\nComuníquese al Departamento Ejecutivo.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE ROQUE PÉREZ A LOS VEINTISEIS DÍAS DEL MES DE JULIO DEL AÑO DOS MIL VEINTIDOS.-\nFirmada: Jimena Rodríguez. Secretaria. H.C.D. Municipalidad de Roque Pérez –          Gladys Yorio.  Presidente. H.C.D. Municipalidad de Roque Pérez.\nRegistrada bajo el n° 2.336 con fecha 28/07/2022.-\n\n[DOC 5]\nBoletines/Roque Pérez\nOrdenanza Nº2337\nOrdenanza Nº 2337\nRoque Pérez, 28/07/2022\nORDENANZA\nARTICULO 1°.-\nLa presente Ordenanza regirá el procedimiento a aplicar respecto del inmueble a incorporarse al Programa Lotes con Servicios previsto en la Ley° 14.449 y su reglamentación aprobada por Decreto n° 1062/13 y Ordenanza Municipal n° 2196/18.-\nARTICULO 2°.-\nAutorizar la afectación al Programa Lotes con Servicios del inmueble perteneciente al dominio de Anibal Jesús Leguizamón, designado catastralmente como: Circ. I, Sección F, Quinta 30, Parcela 1, Matrícula 2235 (91) Roque Pérez.-\nARTICULO 3°.-\nAprobar el convenio urbanístico celebrado el día 22 de mayo de 2022 entre los Sres. Aníbal Jesús Leguizamón y Marta Susana Lucesole con el Municipio de Roque Pérez, el que como anexo 1 se acompaña y es parte integrante de la presente Ordenanza.-\nARTICULO 4°.-\nRequerir la intervención de la Subsecretaría de Hábitat de la Comunidad perteneciente al Ministerio de Desarrollo de la Comunidad de la Provincia de Buenos Aires o el organismo que en el futuro lo reemplace a fin de que se incorpore al Programa Lotes con Servicios el plano de mensura y subdivisión a confeccionarse respecto al inmueble nomenclado catastralmente como: Circ. I, Sección F, Quinta 30, Parcela 1, Matricula 2235 (91) Roque Pérez.-\nARTICULO 5°.-\nDeclarar de interés social al proceso de escrituración del/los inmuebles que se menciona en los artículos precedentes, requiriéndose la intervención de la Escribanía General de Gobierno de la Provincia de Buenos Aires a los fines del otorgamiento de la escritura traslativa de dominio de acuerdo con el convenio suscripto.-\nARTICULO 6°.-\nAutorizar al Departamento Ejecutivo a realizar las gestiones pertinentes para dar cumplimiento a los dispuesto precedentemente.-\nARTICULO 7°.-\nComuníquese al Departamento Ejecutivo-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE ROQUE PÉREZ A LOS VEINTISEIS DÍAS DEL MES DE JULIO DEL AÑO DOS MIL VEINTIDOS.-\nFirmada: Jimena Rodríguez. Secretaria. H.C.D. Municipalidad de Roque Pérez –          Gladys Yorio.  Presidente. H.C.D. Municipalidad de Roque Pérez.\nRegistrada bajo el n° 2.337 con fecha 28/07/2022.-\n\n[DOC 6]\nBoletines/Roque Pérez\nDecreto Nº245/2022\nDecreto Nº 245/2022\nRoque Pérez, 03/06/2022\nVisto\nQue la Secretaría de Coordinación y Gestión Municipal ha organizado varios eventos culturales, deportivos y turísticos que tendrán lugar en el mes de JUNIO;\npor ello,\nEL INTENDENTE MUNICIPAL DE ROQUE PEREZ\nARTICULO 1°\n.-\nDeclárase de interés Cultural, Deportivo y Turístico Municipal la realización de los siguientes eventos que se llevarán a cabo durante el mes de JUNIO de 2022:\nVisita del Director Provincial de Educación Física en EP N° 7 y ES N°4.\nMercado Bien Auténtico\nCiclo de Acústico en Punto Digital\nObra de teatro en el Centro Cultural\nTraslado de Alumnos de la ES N°1 a Pacuca en el marco del Proyecto de Feria de Ciencias\nActo por el día de la Bandera\nEncuentro de juegos Sociomotores con todas las comunidades educativas\nJuegos Bonaerenses Deporte y Cultura Etapa Local\nActividades varias realizadas en el Marco del 109° Aniversario de Autonomía Municipal de Roque Pérez por todas las áreas dependientes de ésta Secretaria.\nARTICULO 2º\n.-Comuníquese, publíquese, dese al Registro Municipal y archívese.\n\n[DOC 7]\nBoletines/Roque Pérez\nDecreto Nº269/2022\nDecreto Nº 269/2022\nPublicado en versión extractada\nRoque Pérez, 21/06/2022\nAutoriza escritura traslativa de inmueble de dominio municipal.\n\n[DOC 8]\nBoletines/Roque Pérez\nDecreto Nº275/2022\nDecreto Nº 275/2022\nPublicado en versión extractada\nRoque Pérez, 22/07/2022\nDenomina \"Estadio Ricardo Villa\" a estadio de futbol municipal.\n\n[DOC 9]\nBoletines/Roque Pérez\nDecreto Nº282/2022\nDecreto Nº 282/2022\nRoque Pérez, 01/07/2022\nVisto\nQue la Secretaría de Coordinación y Gestión Municipal ha organizado varios eventos culturales, deportivos y turísticos que tendrán lugar en el mes de JULIO;\npor ello,\nEL INTENDENTE MUNICIPAL DE ROQUE PEREZ\nARTICULO 1°.-\nDeclárase de interés Cultural, Deportivo y Turístico Municipal la realización de los siguientes eventos que se llevarán a cabo durante el mes de JULIO de 2022:\nSeminario sobre derecho penal en el Sum de Punto Digital\nJuegos Bonaerenses Deporte y Cultura Etapa Local\nActo 9 de Julio\nCiclo Acústico en Punto Digital\nApoyo a proyecto de Cooperativa de ES N°1\nCápsula de tiempo en EP N°18\nCartelería ES N°4\nPromoción de Turismo Roque Pérez en Feria Caminos y Sabores en el Predio Ferial de la Rural en Palermo\nPresentación de libro “Desconocida Buenos Aires” de Leandro Vesco\nMercado Bien Auténtico\nActividades varias realizadas en el marco de Vacaciones de Invierno por todas las áreas dependientes de ésta Secretaría\nTraslado de niños de Carlos Beguerie al Salón Dorado de Gobernación\nTorneo de Fútbol Femenino 7ma sección electoral\nFunción de Circo en el Centro Cultural\nARTICULO 2º\n.-Comuníquese, publíquese, dese al Registro Municipal y archívese.\n\n[DOC 10]\nBoletines/Roque Pérez\nDecreto Nº283/2022\nDecreto Nº 283/2022\nPublicado en versión extractada\nRoque Pérez, 01/07/2022\nAutoriza escritura traslativa de inmueble de dominio municipal.\n\n[DOC 11]\nBoletines/Roque Pérez\nDecreto Nº284/2022\nDecreto Nº 284/2022\nPublicado en versión extractada\nRoque Pérez, 01/07/2022\nConcede licencia sin goce de haberes a agente municipal por seis meses.\n\n[DOC 12]\nBoletines/Roque Pérez\nDecreto Nº285/2022\nDecreto Nº 285/2022\nPublicado en versión extractada\nRoque Pérez, 02/07/2022\nAdhiriese al duelo por el fallecimiento de agente municipal.\n\n[DOC 13]\nBoletines/Roque Pérez\nDecreto Nº286/2022\nDecreto Nº 286/2022\nPublicado en versión extractada\nRoque Pérez, 04/07/2022\nHabilitación comercial rubro despensa.\n\n[DOC 14]\nBoletines/Roque Pérez\nDecreto Nº287/2022\nDecreto Nº 287/2022\nPublicado en versión extractada\nRoque Pérez, 04/07/2022\nBaja habilitación comercial rubro Despensa.\n\n[DOC 15]\nBoletines/Roque Pérez\nDecreto Nº288/2022\nDecreto Nº 288/2022\nPublicado en versión extractada\nRoque Pérez, 04/07/2022\nHabilitación comercial rubro Kiosco- despensa.\n\n[DOC 16]\nBoletines/Roque Pérez\nDecreto Nº289/2022\nDecreto Nº 289/2022\nPublicado en versión extractada\nRoque Pérez, 04/07/2022\nHabilitación comercial rubro kiosco- despensa.\n\n[DOC 17]\nBoletines/Roque Pérez\nDecreto Nº290/2022\nDecreto Nº 290/2022\nPublicado en versión extractada\nRoque Pérez, 05/07/2022\nLlamado a Concurso de Precios n° 8/22 \" Venta de materiales reciclables (Cartón).\n\n[DOC 18]\nBoletines/Roque Pérez\nDecreto Nº291/2022\nDecreto Nº 291/2022\nPublicado en versión extractada\nRoque Pérez, 05/07/2022\nLlamado Concurso de Precios n° 9/22 \" Venta de materiales reciclables (Pet- Pead).\n\n[DOC 19]\nBoletines/Roque Pérez\nDecreto Nº292/2022\nDecreto Nº 292/2022\nPublicado en versión extractada\nRoque Pérez, 05/07/2022\nConcede licencia a agente municipal.\n\n[DOC 20]\nBoletines/Roque Pérez\nDecreto Nº293/2022\nDecreto Nº 293/2022\nPublicado en versión extractada\nRoque Pérez, 05/07/2022\nAdjudicación Licitación Pública n° 4/22 \"Construcción 11 viviendas\"\n\n[DOC 21]\nBoletines/Roque Pérez\nDecreto Nº294/2022\nDecreto Nº 294/2022\nPublicado en versión extractada\nRoque Pérez, 05/07/2022\nModifica Decreto 199/22.-\n\n[DOC 22]\nBoletines/Roque Pérez\nDecreto Nº295/2022\nDecreto Nº 295/2022\nPublicado en versión extractada\nRoque Pérez, 05/07/2022\nCrea cuenta Obra \"Pintura comisaria\".\n\n[DOC 23]\nBoletines/Roque Pérez\nDecreto Nº296/2022\nDecreto Nº 296/2022\nPublicado en versión extractada\nRoque Pérez, 05/07/2022\nHace efectivo a ex agente municipal, el sesenta por ciento (60 %) de la remuneración mensual del mejor cargo desempañado, en concepto de anticipo jubilatorio.\n\n[DOC 24]\nBoletines/Roque Pérez\nDecreto Nº297/2022\nDecreto Nº 297/2022\nPublicado en versión extractada\nRoque Pérez, 07/07/2022\nDesigna tareas extralaborales a agentes municipales.\n\n[DOC 25]\nBoletines/Roque Pérez\nDecreto Nº298/2022\nDecreto Nº 298/2022\nPublicado en versión extractada\nRoque Pérez, 07/07/2022\nModifica tareas extralaborales a agentes municipales.\n\n[DOC 26]\nBoletines/Roque Pérez\nDecreto Nº299/2022\nDecreto Nº 299/2022\nPublicado en versión extractada\nRoque Pérez, 07/07/2022\nAmplia plazo Obra: Pavimentación calle Soler entre calles J. Dalto y calle Pedro Gutiérrez.-\n\n[DOC 27]\nBoletines/Roque Pérez\nDecreto Nº300/2022\nDecreto Nº 300/2022\nPublicado en versión extractada\nRoque Pérez, 07/07/2022\nAbona a ex – agente Municipal, una retribución especial sin cargo de reintegro, equivalente a seis (6) mensualidades.\n\n[DOC 28]\nBoletines/Roque Pérez\nDecreto Nº301/2022\nDecreto Nº 301/2022\nPublicado en versión extractada\nRoque Pérez, 11/07/2022\nOtorga subsidio a entidad de bien público.\n\n[DOC 29]\nBoletines/Roque Pérez\nDecreto Nº302/2022\nDecreto Nº 302/2022\nPublicado en versión extractada\nRoque Pérez, 14/07/2022\nPromulga ordenanza n° 2333.\n\n[DOC 30]\nBoletines/Roque Pérez\nDecreto Nº303/2022\nDecreto Nº 303/2022\nPublicado en versión extractada\nRoque Pérez, 14/07/2022\nPromulga Ordenanza n° 2334.-\n\n[DOC 31]\nBoletines/Roque Pérez\nDecreto Nº304/2022\nDecreto Nº 304/2022\nPublicado en versión extractada\nRoque Pérez, 14/07/2022\nPromulga Ordenanza n° 2335.-\n\n[DOC 32]\nBoletines/Roque Pérez\nDecreto Nº305/2022\nDecreto Nº 305/2022\nPublicado en versión extractada\nRoque Pérez, 14/07/2022\nOtorga prescripción de deuda en concepto de impuesto automotor.\n\n[DOC 33]\nBoletines/Roque Pérez\nDecreto Nº306/2022\nDecreto Nº 306/2022\nPublicado en versión extractada\nRoque Pérez, 14/07/2022\nAdjudicación obra de “Pintura Comisaria Roque Pérez”.\n\n[DOC 34]\nBoletines/Roque Pérez\nDecreto Nº309/2022\nDecreto Nº 309/2022\nPublicado en versión extractada\nRoque Pérez, 18/07/2022\nConcede licencia a agente municipal.\n\n[DOC 35]\nBoletines/Roque Pérez\nDecreto Nº310/2022\nDecreto Nº 310/2022\nPublicado en versión extractada\nRoque Pérez, 21/07/2022\nHabilitación comercial rubro Kiosco y Despensa.-\n\n[DOC 36]\nBoletines/Roque Pérez\nDecreto Nº311/2022\nDecreto Nº 311/2022\nPublicado en versión extractada\nRoque Pérez, 21/07/2022\nOtorga ayuda económica a estudiantes del partido de Roque Pérez.\n\n[DOC 37]\nBoletines/Roque Pérez\nDecreto Nº312/2022\nDecreto Nº 312/2022\nPublicado en versión extractada\nRoque Pérez, 21/07/2022\nConcede devolución de importe abonado por error.\n\n[DOC 38]\nBoletines/Roque Pérez\nDecreto Nº313/2022\nDecreto Nº 313/2022\nPublicado en versión extractada\nRoque Pérez, 21/07/2022\nOtorga bonificación especial a agente municipal.\n\n[DOC 39]\nBoletines/Roque Pérez\nDecreto Nº314/2022\nDecreto Nº 314/2022\nPublicado en versión extractada\nRoque Pérez, 22/07/2022\nAdjudicación Concurso de Precios n° 9/22 Venta de materiales reciclables (Pet)\n\n[DOC 40]\nBoletines/Roque Pérez\nDecreto Nº315/2022\nDecreto Nº 315/2022\nPublicado en versión extractada\nRoque Pérez, 22/07/2022\nAdjudicación Concurso de Precios n° 8/22 venta de materiales reciclables (Cartón)\n\n[DOC 41]\nBoletines/Roque Pérez\nDecreto Nº316/2022\nDecreto Nº 316/2022\nPublicado en versión extractada\nRoque Pérez, 22/07/2022\nConcede licencia a agente municipal.-\n\n[DOC 42]\nBoletines/Roque Pérez\nDecreto Nº317/2022\nDecreto Nº 317/2022\nPublicado en versión extractada\nRoque Pérez, 22/07/2022\nAutoriza escritura traslativa de inmueble de dominio municipal.\n\n[DOC 43]\nBoletines/Roque Pérez\nDecreto Nº318/2022\nDecreto Nº 318/2022\nPublicado en versión extractada\nRoque Pérez, 22/07/2022\nCorrige saldo Fondo educativo-\n\n[DOC 44]\nBoletines/Roque Pérez\nDecreto Nº319/2022\nDecreto Nº 319/2022\nPublicado en versión extractada\nRoque Pérez, 22/07/2022\nDispone el pago retroactivo para el Personal comprendido en la Carrera Profesional Hospitalaria -Ley nº 10.471- dependiente del Hospital Municipal “Dr. Prof. Dr. Ramón Carrillo\".\n\n[DOC 45]\nBoletines/Roque Pérez\nDecreto Nº320/2022\nDecreto Nº 320/2022\nRoque Pérez, 25/07/2022\nVisto\nEl vencimiento de la segunda cuota de la Tasa por Impuesto Automotor,\nQue resulta oportuno otorgar un nuevo plazo de pago a los contribuyentes de las mencionadas tasas,\nPor ello,\nEL INTENDENTE MUNICIPAL DE ROQUE PEREZ\nARTICULO 1º.-\nProrrógase el vencimiento de la segunda cuota del Impuesto Automotor, hasta el 1 de agosto de 2022, con las bonificaciones por pago en término.-\nARTICULO 2º.-\nComuníquese, publíquese, dése al Registro Municipal y archívese.-\n\n[DOC 46]\nBoletines/Roque Pérez\nDecreto Nº321/2022\nDecreto Nº 321/2022\nPublicado en versión extractada\nRoque Pérez, 26/07/2022\nOtorga prescripción de deuda impuesto automotor.\n\n[DOC 47]\nBoletines/Roque Pérez\nDecreto Nº322/2022\nDecreto Nº 322/2022\nPublicado en versión extractada\nRoque Pérez, 26/07/2022\nAcepta renuncia a agente municipal.\n\n[DOC 48]\nBoletines/Roque Pérez\nDecreto Nº323/2022\nDecreto Nº 323/2022\nPublicado en versión extractada\nRoque Pérez, 26/07/2022\nAcepta renuncia agente municipal.\n\n[DOC 49]\nBoletines/Roque Pérez\nDecreto Nº324/2022\nDecreto Nº 324/2022\nPublicado en versión extractada\nRoque Pérez, 26/07/2022\nFijase los montos de las guardias activas presenciales de 24 horas  para los profesionales que se desempeñan en el Hospital Municipal “Prof. Dr. Ramón Carrillo”\n\n[DOC 50]\nBoletines/Roque Pérez\nDecreto Nº325/2022\nDecreto Nº 325/2022\nPublicado en versión extractada\nRoque Pérez, 28/07/2022\nPromulga Ordenanza n° 2336.-\n\n[DOC 51]\nBoletines/Roque Pérez\nDecreto Nº326/2022\nDecreto Nº 326/2022\nPublicado en versión extractada\nRoque Pérez, 28/07/2022\npromulga Ordenanza n° 2337.-\n\n[DOC 52]\nBoletines/Roque Pérez\nDecreto Nº327/2022\nDecreto Nº 327/2022\nPublicado en versión extractada\nRoque Pérez, 29/07/2022\nIncorporando al cálculo de Recursos y ampliando el Presupuesto de Gastos los importes recibidos de cuentas con afección de origen Municipal, Provincial Nacional y de Terceros(Mensual contaduría).\n\n[DOC 53]\nBoletines/Roque Pérez\nDecreto Nº281/2022\nDecreto Nº 281/2022\nPublicado en versión extractada\nRoque Pérez, 30/06/2022\nIncorporando al cálculo de Recursos y ampliando el Presupuesto de Gastos los importes recibidos de cuentas con afección de origen Municipal, Provincial Nacional y de Terceros(Mensual contaduría).\n\n[DOC 54]\nBoletines/Roque Pérez\nResolución Nº96/2022\nResolución Nº 96/2022\nPublicado en versión extractada\nRoque Pérez, 01/07/2022\nDesignaa personal mensual por  6 meses.\n\n[DOC 55]\nBoletines/Roque Pérez\nResolución Nº97/2022\nResolución Nº 97/2022\nPublicado en versión extractada\nRoque Pérez, 01/07/2022\nDesigna personal mensual  por 3 meses.\n\n[DOC 56]\nBoletines/Roque Pérez\nResolución Nº98/2022\nResolución Nº 98/2022\nPublicado en versión extractada\nRoque Pérez, 01/07/2022\nDesignación personal por mes.\n\n[DOC 57]\nBoletines/Roque Pérez\nResolución Nº99/2022\nResolución Nº 99/2022\nPublicado en versión extractada\nRoque Pérez, 01/07/2022\nDesignación  a personal mensual por 6 meses.\n\n[DOC 58]\nBoletines/Roque Pérez\nResolución Nº100/2022\nResolución Nº 100/2022\nPublicado en versión extractada\nRoque Pérez, 01/07/2022\nDesignación perosnal mensual por 3 meses.\n\n[DOC 59]\nBoletines/Roque Pérez\nResolución Nº83/2022\nResolución Nº 83/2022\nPublicado en versión extractada\nRoque Pérez, 24/05/2022\nLicencia por Maternidad.\n\n[DOC 60]\nBoletines/Roque Pérez\nResolución Nº101/2022\nResolución Nº 101/2022\nPublicado en versión extractada\nRoque Pérez, 01/07/2022\nDesigna personal mensual por mes.\n\n[DOC 61]\nBoletines/Roque Pérez\nResolución Nº102/2022\nResolución Nº 102/2022\nPublicado en versión extractada\nRoque Pérez, 01/07/2022\nDesigna a encargados.\n\n[DOC 62]\nBoletines/Roque Pérez\nResolución Nº103/2022\nResolución Nº 103/2022\nPublicado en versión extractada\nRoque Pérez, 01/07/2022\nDesigna profesionales médicos semestral.\n\n[DOC 63]\nBoletines/Roque Pérez\nResolución Nº104/2022\nResolución Nº 104/2022\nPublicado en versión extractada\nRoque Pérez, 01/07/2022\nDesigna personal jornalizado.\n\n[DOC 64]\nBoletines/Roque Pérez\nResolución Nº105/2022\nResolución Nº 105/2022\nPublicado en versión extractada\nRoque Pérez, 01/07/2022\nDesigna personal jornalizado.\n\n[DOC 65]\nBoletines/Roque Pérez\nResolución Nº106/2022\nResolución Nº 106/2022\nPublicado en versión extractada\nRoque Pérez, 01/07/2022\nDesigna Tareas extralaborales a personal.\n\n[DOC 66]\nBoletines/Roque Pérez\nResolución Nº107/2022\nResolución Nº 107/2022\nPublicado en versión extractada\nRoque Pérez, 01/07/2022\nOtorga una bonificación adicional por mérito.\n\n[DOC 67]\nBoletines/Roque Pérez\nResolución Nº108/2022\nResolución Nº 108/2022\nPublicado en versión extractada\nRoque Pérez, 01/07/2022\nDispone Bonificación adicional por Premio a conductor.\n\n[DOC 68]\nBoletines/Roque Pérez\nResolución Nº109/2022\nResolución Nº 109/2022\nPublicado en versión extractada\nRoque Pérez, 01/07/2022\nDispone bonificación especial a mucamas del hospital municipal.\n\n[DOC 69]\nBoletines/Roque Pérez\nResolución Nº110/2022\nResolución Nº 110/2022\nPublicado en versión extractada\nRoque Pérez, 01/07/2022\nConcede Licencia por maternidad.\n\n[DOC 70]\nBoletines/Roque Pérez\nResolución Nº111/2022\nResolución Nº 111/2022\nPublicado en versión extractada\nRoque Pérez, 04/07/2022\nBaja por fallecimiento.\n\n[DOC 71]\nBoletines/Roque Pérez\nResolución Nº112/2022\nResolución Nº 112/2022\nPublicado en versión extractada\nRoque Pérez, 05/07/2022\nAcepta renuncia agente municipal\n\n[DOC 72]\nBoletines/Roque Pérez\nResolución Nº113/2022\nResolución Nº 113/2022\nPublicado en versión extractada\nRoque Pérez, 05/07/2022\nDesigna personal jornalizado.\n"
}