{
  "number": "104º",
  "date": "30/09/2025",
  "description": "104º de Roque Pérez",
  "link": "/bulletins/13569",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Roque Pérez\nOrdenanza Nº2484/2025\nOrdenanza Nº 2484/2025\nRoque Pérez, 14/08/2025\nORDENANZA\nO R D E N A N Z A\nARTICULO 1º.-\nConvalídese el convenio marco de cooperación suscripto entre la Municipalidad de Roque Pérez y la Universidad Nacional del Oeste, representada por su Rector Mg. Roberto Jesús Gallo, cuyo objeto es generar y llevar a cabo proyectos y acciones de cooperación recíproca en los campos académicos, institucional, científico, tecnológico y cultural.\nSe acompaña adjunto el referido convenio, el que es parte integrante de la presente. -\nARTICULO 2º.-\nConvalídese el convenio específico de cooperación y asistencia técnica suscripto entre la Municipalidad de Roque Pérez y la Unidad de Vinculación Tecnológica de la Universidad Nacional del Oeste, representada por su Director, Sr. Facundo José Somosa, cuyo objeto es la puesta en marcha de un Programa Operativo de adecuación, establecido en la Ley Provincial N° 14.547, referido a los vehículos que se encuentran en los depósitos municipales, en el marco de los fines específicos del Programa Operativo Municipal de Vehículos Retenidos. Asimismo, en el marco del convenio se acuerda que la universidad deberá realizar relevamientos técnicos de los vehículos en las distintas reparticiones de la Municipalidad y evaluar los mismos a fin de establecer el mejor destino final, en cuyo caso la universidad realizará las gestiones legales y administrativas que correspondan a sus efectos.\nSe acompaña adjunto el referido convenio, el que es parte integrante de la presente. -\nARTICULO 3º.-\nDe forma. -\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE ROQUE PÉREZ A LOS DOCE DÍAS DEL MES DE AGOSTO DEL AÑO DOS MIL VEINTICINCO. -\nFirmada: Alejandra Tessi. Secretaria. H.C.D. Municipalidad de Roque Pérez – Gerardo Belardinelli Presidente. H.C.D. Municipalidad de Roque Pérez.\nRegistrada bajo el n° 2.484 con fecha 14/08/2025.-\n\n[DOC 2]\nBoletines/Roque Pérez\nOrdenanza Nº2485/2025\nOrdenanza Nº 2485/2025\nRoque Pérez, 14/08/2025\nORDENANZA\nEL HONORABLE CONCEJO DELIBERANTE acuerda y sanciona con fuerza de\nO R D E N A N Z A\nARTICULO 1º.-\nConvalídese el convenio suscripto entre la Municipalidad de Roque Pérez y el Club Atlético Sarmiento; Club Social y Deportivo Alumni y Club Atlético Roque Pérez, cuyo objeto es la colaboración mutua con el fin de fomentar la práctica deportiva, la inclusión social y desarrollo de actividades deportivas y comunitarias, comprometiéndose en articular esfuerzos, capacidades y recursos disponibles.\nSe acompaña adjunto el referido convenio, el que es parte integrante de la presente. -\nARTICULO 2º.-\nComuníquese al Departamento Ejecutivo. -\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE ROQUE PÉREZ A LOS DOCE DÍAS DEL MES DE AGOSTO DEL AÑO DOS MIL VEINTICINCO. -\nFirmada: Alejandra Tessi. Secretaria. H.C.D. Municipalidad de Roque Pérez – Gerardo Belardinelli Presidente. H.C.D. Municipalidad de Roque Pérez.\nRegistrada bajo el n° 2.485 con fecha 14/08/2025.-\n\n[DOC 3]\nBoletines/Roque Pérez\nOrdenanza Nº2486/2025\nOrdenanza Nº 2486/2025\nRoque Pérez, 14/08/2025\nORDENANZA\nEL HONORABLE CONCEJO DELIBERANTE acuerda y sanciona con fuerza de\nORDENANZA\nARTICULO 1º:\nConvalidase el convenio de Asistencia y Soporte con la empresa BIODATA suscripto con la señora María Gabriela Andrada, cuyo objetivo es formalizar la prestación de los servicios de Soporte Técnico del Sistema de Gestión Labwin 4.1 (estadística de trabajo, control de calidad con reglas westgard, xeroteca, agenda y módulo de envío de informes por mail, autorización online con FABA, control de usuario y trazabilidad), para el Hospital Municipal Dr. Ramón Carrillo. -\nSe acompaña adjunto el referido convenio, el que es parte integrante de la presente. -\nARTICULO 2º:\nComuníquese al Departamento Ejecutivo. -\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE ROQUE PÉREZ A LOS DOCE DÍAS DEL MES DE AGOSTO DEL AÑO DOS MIL VEINTICINCO. –\nFirmada: Alejandra Tessi. Secretaria. H.C.D. Municipalidad de Roque Pérez – Gerardo Belardinelli Presidente. H.C.D. Municipalidad de Roque Pérez.\nRegistrada bajo el n° 2.486 con fecha 14/08/2025.-\n\n[DOC 4]\nBoletines/Roque Pérez\nOrdenanza Nº2487/2025\nOrdenanza Nº 2487/2025\nRoque Pérez, 14/08/2025\nORDENANZA\nEL HONORABLE CONCEJO DELIBERANTE acuerda y sanciona con fuerza de\nORDENANZA\nARTICULO 1º:\nConvalidase el convenio de Asistencia y Soporte con la empresa “4 Neuronas” suscripto con el Sr. Carlos Gabriel Bisi, cuyo objetivo es formalizar la prestación de los servicios de Consultoría y Asistencia del PACS (Archivo de imágenes), Sistema Portal del paciente Web y Laboratorio de Análisis Clínicos, para el Hospital Municipal Dr. Ramón Carrillo. -\nSe acompaña adjunto el referido convenio, el que es parte integrante de la presente. -\nARTICULO 2º:\nComuníquese al Departamento Ejecutivo. -\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE ROQUE PÉREZ A LOS DOCE DÍAS DEL MES DE AGOSTO DEL AÑO DOS MIL VEINTICINCO. –\nFirmada: Alejandra Tessi. Secretaria. H.C.D. Municipalidad de Roque Pérez – Gerardo Belardinelli Presidente. H.C.D. Municipalidad de Roque Pérez.\nRegistrada bajo el n° 2.487 con fecha 14/08/2025.-\n\n[DOC 5]\nBoletines/Roque Pérez\nOrdenanza Nº2488/2025\nOrdenanza Nº 2488/2025\nRoque Pérez, 14/08/2025\nORDENANZA\nEL HONORABLE CONCEJO DELIBERANTE acuerda y sanciona con fuerza de\nORDENANZA\nARTICULO 1º:\nConvalidase el convenio de Soporte Operativo y Técnico con la empresa Jula Soft suscripto con la Sra. Eugenia Pazzini, cuyo objetivo es formalizar la prestación del servicio AlertaTel (Botón antipánico) para la Municipalidad de Roque Pérez. -\nSe acompaña adjunto el referido convenio, el que es parte integrante de la presente. -\nARTICULO 2º:\nComuníquese al Departamento Ejecutivo. -\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE ROQUE PÉREZ A LOS DOCE DÍAS DEL MES DE AGOSTO DEL AÑO DOS MIL VEINTICINCO. -\nFirmada: Alejandra Tessi. Secretaria. H.C.D. Municipalidad de Roque Pérez – Gerardo Belardinelli Presidente. H.C.D. Municipalidad de Roque Pérez.\nRegistrada bajo el n° 2.488 con fecha 14/08/2025.-\n\n[DOC 6]\nBoletines/Roque Pérez\nOrdenanza Nº2489/2025\nOrdenanza Nº 2489/2025\nRoque Pérez, 28/08/2025\nORDENANZA\nEL HONORABLE CONCEJO DELIBERANTE acuerda y sanciona con fuerza de\nO R D E N A N Z A\nARTICULO 1º.-\nConvalídese el convenio marco de cooperación suscripto entre la Municipalidad de Roque Pérez y el Ministerio Público de la Provincia de Buenos Aires, cuyo objeto es, entre otros aspectos e intereses comunes, la cooperación, colaboración y el intercambio de información y conocimientos específicos con miras a optimizar la prestación de los servicios que las partes brindan a la comunidad en el ámbito de sus respectivas competencias. -\nSe acompaña adjunto el referido convenio, el que es parte integrante de la presente. -\nARTICULO 2º.-\nConvalídese el convenio específico en materia de información estadística entre el Ministerio Público de la Provincia de Buenos Aires y la Municipalidad de Roque Pérez, cuyo objeto es establecer un canal de comunicación eficiente y seguro entre las partes, con miras a que el Ministerio, en la medida de su capacidad operativa, disponibilidad de recursos y previo análisis de procedencia y pertinencia de la información solicitada, remita a la Municipalidad, información estadística relativa a investigaciones penales, así como toda otra información que obra en el Ministerio, en el ámbito del Partido de Roque Pérez.-\nSe acompaña adjunto el referido convenio, el que es parte integrante de la presente. -\nARTICULO 3º.-\nConvalídese el convenio específico de capacitación entre el Ministerio Público de la Provincia de Buenos Aires y la Municipalidad de Roque Pérez, cuyo objeto es establecer un vínculo específico en materia de capacitación entre las partes, asumiendo el Ministerio el compromiso de planificar y ejecutar procesos de capacitación para los empleados municipales que integran o colaborar con la policía comunal, el centro de monitoreo, el área de tránsito municipal y/o cualquier otra área que sea de interés de la Municipalidad.-\nSe acompaña adjunto el referido convenio, el que es parte integrante de la presente. -\nARTICULO 4º.-\nConvalídese el convenio específico de cooperación tecnológica entre el Ministerio Público de la Provincia de Buenos Aires y la Municipalidad de Roque Pérez, cuyo objeto es establecer y acordar mecanismos ágiles, seguros y eficientes para el acceso por parte del Ministerio a los Desarrollos Tecnológicos que la Municipalidad posee en materia de seguridad, como así también la facilitación de información y/o documentación sobre presuntos delitos que se cometan en el territorio roqueperense y que se obtengan a partir de los Desarrollos Tecnológicos, con el fin de mejorar el resultado de las investigaciones penales.-\nSe acompaña adjunto el referido convenio, el que es parte integrante de la presente. -\nARTICULO 5º.-\nComuníquese al Departamento Ejecutivo. -\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE ROQUE PÉREZ A LOS VEINTISÉIS DÍAS DEL MES DE AGOSTO DEL AÑO DOS MIL VEINTICINCO. -\nFirmada: Alejandra Tessi. Secretaria. H.C.D. Municipalidad de Roque Pérez – Gerardo Belardinelli Presidente. H.C.D. Municipalidad de Roque Pérez.\nRegistrada bajo el n° 2.489 con fecha 28/08/2025.-\n\n[DOC 7]\nBoletines/Roque Pérez\nDecreto Nº573/2025\nDecreto Nº 573/2025\nPublicado en versión extractada\nRoque Pérez, 01/08/2025\nOtorga subsidio a institucion deportiva.\n\n[DOC 8]\nBoletines/Roque Pérez\nDecreto Nº574/2025\nDecreto Nº 574/2025\nPublicado en versión extractada\nRoque Pérez, 01/08/2025\nLicencia por descanso a encargada de mesa de entrada.\n\n[DOC 9]\nBoletines/Roque Pérez\nDecreto Nº575/2025\nDecreto Nº 575/2025\nPublicado en versión extractada\nRoque Pérez, 04/08/2025\nOtorga subsidio sociales por indigencia.\n\n[DOC 10]\nBoletines/Roque Pérez\nDecreto Nº576/2025\nDecreto Nº 576/2025\nRoque Pérez, 04/08/2025\nVisto\nLas actuaciones del Expte. nº 4096-2478/25, referido al Proyecto: “Trabajos a realizar en base de campamento Carlos Beguerie”.-\nEl pedido de fs. 1 del Sr Secretario de Planeamiento y Obras Publicas sobre la necesidad de realizar la obra de reparación.-\nEl Monto oficial estimado en concepto de materiales y mano de obra de pesos dos millones setecientos cuarenta y cuatro mil quinientos setenta y cinco con ocho centavos ($ 2.744.575,08).-\nQue el señor Subsecretario de Hacienda a fs 7, informa sobre la viabilidad de su ejecución, existiendo fondos suficientes; y\nLos presupuestos adunados a fs 9 de Lucas Tossi, 10 de Hugo Gomez, y fs 11 de Sergio Ponce.-\nLo informado a fs. 11 por el SPyOP donde establece que la oferta más ventajosa es la efectuada por el Sr. Tossi Lucas, por la suma de ($ 2.300.000,00) pesos dos millones trescientos mil.-\nAtento la facultad conferida por el artículo 151º del Decreto-Ley nº 6769/58 – Orgánica de las Municipalidades,\nEL INTENDENTE MUNICIPAL DE ROQUE PEREZ\nD  E  C  R  E  T  A\nARTICULO 1º.-\nDispónese la contratación directa a Tossi Lucas de la obra de “Trabajos a realizar base de campamento de C. Beguerie” por la suma de pesos dos millones trescientos mil ($ 2.300.000,00) en un todo de acuerdo a los antecedentes obrantes en el expediente nº 4096-2478/2025.-\nARTICULO 2º.-\nLa presente erogación se imputará de la siguiente forma: Jurisdicción 1110103000 Secretaría de Planeamiento, Obras y Servicios Públicos. Apertura Programática 33.55.00. Fuente de financiamiento 132 – De Origen Provincial. Partida 4.2.1.0 Construcciones en Bienes de Dominio Privado.-\nARTICULO 3º.-\nComuníquese, publíquese, dése al Registro Municipal y archívese. -\nDECRETO Nº 576/2025.-\n\n[DOC 11]\nBoletines/Roque Pérez\nDecreto Nº577/2025\nDecreto Nº 577/2025\nPublicado en versión extractada\nRoque Pérez, 04/08/2025\nLicencia sin goce de haberes a agente municipal.\n\n[DOC 12]\nBoletines/Roque Pérez\nDecreto Nº578/2025\nDecreto Nº 578/2025\nRoque Pérez, 04/08/2025\nVisto\nEl Expte. nº 4096-2505/2025 sobre la adquisición de Gas Oíl Grado 3 concurso de precios Nro.14/2025;\nEL INTENDENTE MUNICIPAL DE ROQUE PEREZ\nD  E  C  R  E  T  A\nARTICULO 1º.-\nLlámase a Concurso de Precios nº 14/25 para la “Adquisición de Gas Oíl de grado 3 (Premium) para policía y D500 para Inspección General”, según detalle y condiciones obrantes en el Expte. 4096-2505/25.-\nARTICULO 2º.-\nApruébese el Presupuesto Oficial en pesos treinta y cuatro millones ($ 34.000.000,00).-\nARTICULO 3º.-\nFíjase la apertura de las propuestas para el día 8 de agosto de 2025 a las 11 hs, en acto público, en la Oficina de Compras Municipal.-\nARTICULO 4º.-\nLas ofertas serán presentadas en sobre cerrado por Mesa de Entradas hasta las 10,30 hs del mismo día.-\nARTICULO 5º.-\nLa Municipalidad se reserva el derecho de adjudicar a la oferta más conveniente, sea o no la más baja, o rechazarlas a todas.-\nARTICULO 6º.-\nComuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº 578/2025\n\n[DOC 13]\nBoletines/Roque Pérez\nDecreto Nº579/2025\nDecreto Nº 579/2025\nRoque Pérez, 05/08/2025\nVisto\nLa necesidad de realizar un Relevamiento y Regularización Comercial en la localidad de Roque Pérez; y\nConsiderando\nQue desde el inicio de la actual gestión se relevaron una gran cantidad de comercios y que como resultado se observó la necesidad de concretar un relevamiento masivo involucrando diferentes áreas municipales con el fin de regularizar habilitaciones como así mismo capacitar o instruir, al comerciante, en diversos otros aspectos que hacen a la actividad.\nQue resulta necesario avanzar en la problemática de un modo más ágil y planificado, que permita regularizar la situación de todos los comercios que existen en nuestra ciudad.\nQue la finalidad primera de una habilitación comercial, como así mismo, el asesorar y/o capacitar en diversos aspectos al comerciante, en lo relacionado a la manipulación de alimentos, etc., es la de proteger la vida y la salud de los vecinos, ya sea la de los propios titulares de los comercios, la de sus trabajadores, la de los consumidores y/o usuarios.\nQue a fin de garantizar ello, un comercio debe minimizar los riesgos a través del cumplimiento de sus condiciones edilicias, sanitarias, ambientales, de seguridad e higiene, entre otras.\nQue la habilitación comercial también permite la debida recaudación de las Tasas Municipales, base del sistema de recursos con los que cuenta la Municipalidad para cumplir su finalidad como Estado.\nQue además, a través de la habilitación se impide la obtención indebida de ventajas competitivas significativas mediante la infracción de las normas municipales, permitiendo asimismo conocer el estado de situación de cada caso en particular y la toma de decisiones.\nQue con el fin de alcanzar los objetivos propuestos surge necesario crear un Plan de Relevamiento y Regularización de las Habilitaciones Comerciales de la Ciudad de Roque Pérez, que tenga como finalidad conocer la realidad comercial en la que se encuentra la ciudad; informar, asistir y capacitar para que todos los comercios cumplan con las ordenanzas de zonificación, edilicias, sanitarias, ambientales, de seguridad e higiene, de tasas municipales, y las ordenanzas y todas otras legislaciones particulares del caso; lograr un desarrollo activo de la actividad comercial; la toma de decisiones sobre políticas públicas; entre otras.\nQue en virtud que el Estado Municipal debe garantizar la razonabilidad y la trazabilidad del trámite, debiendo garantizar para ello la previsibilidad del mismo y el cumplimiento de plazos razonables para cada etapa, todo a lo que debe sumársele la debida información y asistencia para que los interesados tengan todas las herramientas para cumplir con el proceso de obtener la habilitación, este Departamento Ejecutivo entiende procedente el dictado de un acto administrativo que implemente el sistema de regularización y relevamiento comercial de la ciudad,\nPor ello\nEL INTENDENTE MUNICIPAL DE ROQUE PÉREZ\nD E C R E T A\nARTÍCULO 1º.-\nCréase el Plan de Relevamiento y Regularización Comercial de la ciudad de Roque Pérez y que tendrá como principales finalidades:\n1)\nConocer la realidad comercial en la que se encuentra la ciudad de Roque Pérez;\n2)\nInformar, asistir y capacitar a que todos los comercios cumplan con las ordenanzas de zonificación, edilicias, sanitarias, ambientales, de seguridad e higiene, tributarias, y las ordenanzas particulares o legislaciones vigentes para cada caso;\n3)\nLograr un desarrollo dinámico de la actividad comercial;\n4)\nLa toma de decisiones sobre políticas públicas;\nARTÍCULO 2º.-\nEl plan tendrá vigencia desde la sanción del presente Decreto, hasta el 31 de diciembre de 2025 y/o cumplido el relevamiento de la totalidad de los comercios del distrito.-\nARTÍCULO 3º.-\nLa Oficina de Inspección y Comercio Municipal, será la responsable de llevar a delante el Plan de Relevamiento y Regularización, y tendrá todas las facultades necesarias para cumplir su objetivo. A su vez, será la responsable de identificar y relevar los comercios sin habilitación que estén en funcionamiento a los fines de proceder a intimar a su regularización, y/o inspección de los comercios que no cumplan con la normativa vigente con respecto a la mercadería que vendan o servicio que prestan.-\nARTÍCULO 4º.-\nQue desde el área de Salud, Obras Públicas, Asuntos Legales, Bromatología y Recaudación del Municipio se brindara toda asistencia necesaria para la concreción del mencionado Plan.\nLas áreas correspondientes coordinaran la instrumentación del mismo, conformando un equipo con la Oficina de Inspección y Comercio Municipal para realizar los relevamientos correspondientes, en caso de ser necesario.-\nQue asimismo, a los fines de iniciar la regularización se deberán presentarse ante la oficina de Comercio de la Municipalidad de Roque Pérez.-\nARTÍCULO 5º.-\nUna vez que finalice el Plan de Relevamiento y Regularización y sin que hayan obtenido el certificado definitivo de habilitación comercial o se hayan encuadrado en las pautas comerciales que dictan las normas legales vigentes y sobre las cuales se disponga a través de la Oficina de Inspección y Comercio se puedan ejercer, se procederá a la clausura del comercio hasta que cumpla con los requisitos establecidos.-\nARTÍCULO 6º.-\nUna vez certificado que el comercio se encuentra debidamente habilitado y cumple con la normativa vigente se le expedirá constancia de la misma la cual deberá ser exhibida en la puerta de acceso o en la vidriera del mismo.-\nARTICULO 7°\n.-\nComuníquese, notifíquese, publíquese y cumplido, archívese.-\nDECRETO N°579/2025\n\n[DOC 14]\nBoletines/Roque Pérez\nDecreto Nº580/2025\nDecreto Nº 580/2025\nPublicado en versión extractada\nRoque Pérez, 05/08/2025\nAbónese a la ex agente una retribución especial sin cargo de reintegro, equivalente a seis (6) mensualidades del cargo de Personal Jerárquico\n\n[DOC 15]\nBoletines/Roque Pérez\nDecreto Nº581/2025\nDecreto Nº 581/2025\nPublicado en versión extractada\nRoque Pérez, 05/08/2025\nAbónese al ex – agente Municipal una retribución especial sin cargo de reintegro equivalente a seis (6) mensualidades del cargo de Personal Jerárquico.\n\n[DOC 16]\nBoletines/Roque Pérez\nDecreto Nº582/2025\nDecreto Nº 582/2025\nPublicado en versión extractada\nRoque Pérez, 05/08/2025\nAnticipo jubilatorio a agente municipal.\n\n[DOC 17]\nBoletines/Roque Pérez\nDecreto Nº583/2025\nDecreto Nº 583/2025\nPublicado en versión extractada\nRoque Pérez, 05/08/2025\nAnticipo jubilatorio a agente municipal.\n\n[DOC 18]\nBoletines/Roque Pérez\nDecreto Nº584/2025\nDecreto Nº 584/2025\nPublicado en versión extractada\nRoque Pérez, 05/08/2025\nHabilitacion comercial rubro \"policonsultorios\".\n\n[DOC 19]\nBoletines/Roque Pérez\nDecreto Nº585/2025\nDecreto Nº 585/2025\nPublicado en versión extractada\nRoque Pérez, 05/08/2025\nHabilitacion comercial rubro \"Tienda de indumentaria\".\n\n[DOC 20]\nBoletines/Roque Pérez\nDecreto Nº586/2025\nDecreto Nº 586/2025\nPublicado en versión extractada\nRoque Pérez, 05/08/2025\nHabilitacion comercial rubro \"Centro de Estetica\".\n\n[DOC 21]\nBoletines/Roque Pérez\nDecreto Nº587/2025\nDecreto Nº 587/2025\nPublicado en versión extractada\nRoque Pérez, 05/08/2025\nHabilitacion comercial rubro \"venta chacinado\".\n\n[DOC 22]\nBoletines/Roque Pérez\nDecreto Nº588/2025\nDecreto Nº 588/2025\nPublicado en versión extractada\nRoque Pérez, 05/08/2025\nHabilitacion comercial rubro \"verduleria y despensa\".\n\n[DOC 23]\nBoletines/Roque Pérez\nDecreto Nº589/2025\nDecreto Nº 589/2025\nPublicado en versión extractada\nRoque Pérez, 06/08/2025\nOtorga subsidio social por indigencia.\n\n[DOC 24]\nBoletines/Roque Pérez\nDecreto Nº591/2025\nDecreto Nº 591/2025\nRoque Pérez, 11/08/2025\nVisto\nEl Expte. nº 4096-2505/2025 sobre la adquisición de Gas Oíl Grado 3 concurso de precios Nro.14/2025;\nLos presupuestos de fs. 1 y 2; el decreto nro. 578/25, las invitaciones a las firmas Agentes Romero S.A de fs. 7, Compañía de Combustibles S.A de fs. 10, Lartirigoyen y Cia S.A de fs. 13, YPF S.A de fs. 16.-\nLas cotizaciones de fs. 18 y 19 (Compañía de Combustibles S.A.), fs. 24 y 25 (YPF S.A.), fs. 29 y 30 (Agentes Romero) y fs. 34 y 35 (Lartirigoyen y Cia SA).-\nEl Acta de apertura de fs. 36 y 37; y comparación de ofertas de fs. 38, 39,40 y 41.-\nLa nota de fs. 42, firmada por la Sra. Jefa de Compras, en donde se considera que la oferta más conveniente es la del oferente 2704 correspondiente a Y.P.F. S.A.-\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE ROQUE PEREZ\nD  E  C  R  E  T  A\nARTICULO 1º.-\nAdjudicase, el Concurso de Precios nº 14/25, al oferente Nro. 2704 correspondiente a Y.P.F S.A por la suma de pesos treinta y tres millones seiscientos setenta y cinco mil ochocientos $33.675.800,00.-\nARTICULO 2º.-\nComuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO N° 591/2025.-\n\n[DOC 25]\nBoletines/Roque Pérez\nDecreto Nº592/2025\nDecreto Nº 592/2025\nRoque Pérez, 11/08/2025\nVisto\nEl vencimiento de la cuarta cuota de la tasa por Servicios Urbanos,\nEl vencimiento de la cuarta cuota de la tasa por Conservación, Reparación y Mejorado de la Red Vial Municipal,\nQue resulta oportuno otorgar un nuevo plazo de pago a los contribuyentes de las mencionadas tasas,\nPor ello,\nEL INTENDENTE MUNICIPAL DE ROQUE PEREZ\nD  E  C  R  E  T  A\nARTICULO 1º.-\nProrrógase el vencimiento de la cuarta cuota de la Tasa por Servicios Urbanos hasta el 28 de agosto de 2025, con las bonificaciones por pago en término.-\nARTICULO 2º.-\nProrrógase el vencimiento de la cuarta cuota de la Tasa por Conservación, Reparación y Mejorado de la Red Vial Municipal, hasta el 21 de agosto de 2025, con las bonificaciones por pago en término.-\nARTICULO 3º.-\nComuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº 592/2025.-\n\n[DOC 26]\nBoletines/Roque Pérez\nDecreto Nº593/2025\nDecreto Nº 593/2025\nRoque Pérez, 11/08/2025\nVisto\nEl vencimiento de la cuarta cuota de las tasas Seguridad e Higiene y Tasa Única para Grandes Contribuyentes,\nQue resulta oportuno otorgar un nuevo plazo de pago a los contribuyentes de las mencionadas tasas,\nPor ello,\nEL INTENDENTE MUNICIPAL DE ROQUE PEREZ\nD  E  C  R  E  T  A\nARTICULO 1º.-\nProrrógase el vencimiento de la cuarta cuota de la Tasa por Seguridad e Higiene, hasta el 4 de septiembre de 2025, con las bonificaciones por pago en término.-\nARTICULO 2º.-\nProrrógase el vencimiento de la cuarta cuota de la Tasa Única para Grandes Contribuyentes, hasta el 4 de septiembre de 2025, con las bonificaciones por pago en término.-\nARTICULO 3º.-\nComuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº 593/2025.-\n\n[DOC 27]\nBoletines/Roque Pérez\nDecreto Nº594/2025\nDecreto Nº 594/2025\nRoque Pérez, 11/08/2025\nVisto\nEl artículo 181º ss y concordantes de la Ley Orgánica de las Municipalidades.-\nQue conforme a los mismos, el Intendente Municipal queda facultado a los a delegar funciones y a autorizar a sus Funcionarios a realizar la misma acción.-\nLa necesidad de delegar atribuciones a fin de dotar celeridad a las licitaciones privadas y concursos de precios y atento lo requerido por el Honorable Tribunal de Cuentas.-\nPor todo ello\nEL INTENDENTE MUNICIPAL en uso de sus facultades\nD E C R E T A\nARTÍCULO 1°\n-\nDelegase las atribuciones establecidas en el artículo 181º ss y concordantes de la Ley Orgánica de las Municipalidades en el Secretario de Planeamiento y Obras Publicas Hernán Reinero, autorizándolo a llamar y adjudicar licitaciones privadas y concurso de precios.-\nARTICULO 2\n°\n-\nRegístrese, Comuníquese, dése al registro de Ordenanzas, al Boletín Municipal, y archívese.\nDECRETO Nº594/2025.-\n\n[DOC 28]\nBoletines/Roque Pérez\nDecreto Nº595/2025\nDecreto Nº 595/2025\nRoque Pérez, 11/08/2025\nVisto\nLas actuaciones del Expte. nº 4096-2503/25, referido al Proyecto: “Trabajos Pintura exterior Sala Forastieri”.-\nEl pedido de fs. 1 del Sr Secretario de Planeamiento y Obras Publicas sobre la necesidad de realizar la obra de pintura.-\nEl Monto oficial estimado en concepto de materiales y mano de obra de pesos dos millones ciento cincuenta y cinco mil setecientos cincuenta ($ 2.155.750,00).-\nQue el señor Subsecretario de Hacienda a fs 6, informa sobre la viabilidad de su ejecución, existiendo fondos suficientes; y\nLos presupuestos adunados a fs 7 de Hugo Gómez, fs 8 de Sergio Ponce y fs 9 de Franco Corallo.-\nLo informado a fs. 10 por el SPyOP donde establece que la oferta más ventajosa es la efectuada por el Sr. Corallo Franco, por la suma de ($ 2.031.500,00) pesos dos millones treinta y un mil quinientos.-\nAtento la facultad conferida por el artículo 151º del Decreto-Ley nº 6769/58 – Orgánica de las Municipalidades,\nEL INTENDENTE MUNICIPAL DE ROQUE PEREZ\nD  E  C  R  E  T  A\nARTICULO 1º.-\nDispónese la contratación directa a Corallo Franco de la obra de “Trabajos Pintura Exterior Sala Forastieri” por la suma de pesos dos millones treinta y un mil quinientos ($ 2.031.500,00) en un todo de acuerdo a los antecedentes obrantes en el expediente nº 4096-2503/2025.-\nARTICULO 2º.-\nLa presente erogación se imputará de la siguiente forma: Jurisdicción 1110103000 Secretaría de Planeamiento, Obras y Servicios Públcos. Apertura Programática 33.55.00. Fuente de financiamiento 130 – Tesoro Municipal. Partida 4.2.1.0 Construcciones en Bienes de Dominio Privado.-\nARTICULO 3º.-\nComuníquese, publíquese, dése al Registro Municipal y archívese. -\nDECRETO Nº 595/2025.-\n\n[DOC 29]\nBoletines/Roque Pérez\nDecreto Nº596/2025\nDecreto Nº 596/2025\nPublicado en versión extractada\nRoque Pérez, 11/08/2025\nAdicional responsabilidad de cargo a a agente municipal\n\n[DOC 30]\nBoletines/Roque Pérez\nDecreto Nº597/2025\nDecreto Nº 597/2025\nPublicado en versión extractada\nRoque Pérez, 11/08/2025\nTransferencia comercial rubro \"Inmobiliaria y estudio de construccion\".\n\n[DOC 31]\nBoletines/Roque Pérez\nDecreto Nº598/2025\nDecreto Nº 598/2025\nPublicado en versión extractada\nRoque Pérez, 11/08/2025\nHabilitacion comercial rubro \"Despensa\".\n\n[DOC 32]\nBoletines/Roque Pérez\nDecreto Nº599/2025\nDecreto Nº 599/2025\nPublicado en versión extractada\nRoque Pérez, 11/08/2025\nHabilitacion comercial rubro \"Polleria\".\n\n[DOC 33]\nBoletines/Roque Pérez\nDecreto Nº600/2025\nDecreto Nº 600/2025\nPublicado en versión extractada\nRoque Pérez, 11/08/2025\nHabilitacion comercial rubro \"Tienda indumentaria\".\n\n[DOC 34]\nBoletines/Roque Pérez\nDecreto Nº601/2025\nDecreto Nº 601/2025\nPublicado en versión extractada\nRoque Pérez, 12/08/2025\nOtorga subsidio sociales por indigencia.\n\n[DOC 35]\nBoletines/Roque Pérez\nDecreto Nº602/2025\nDecreto Nº 602/2025\nRoque Pérez, 12/08/2025\nVisto\nLas actuaciones del Expte. nº 4096-2517/2025, extracto: Informe y memoria descriptiva de trabajos de refacción escuela de educación especial nº 501, localidad de Roque Pérez.-\nLa necesidad de crear la partida necesaria en el Presupuesto de Gastos vigente, según lo informado por el Subsecretario de Hacienda;\nEL INTENDENTE MUNICIPAL DE ROQUE PEREZ\nD  E  C  R  E  T  A\nARTICULO 1º.-\nCréase en el Presupuesto de Gastos vigente la cuenta que seguidamente se detalla, sólo al efecto de su apertura en la estructura programática:\nJurisdicción:   1110103000 – Secretaría de Planeamiento, Obras y Servicios Públicos – Apertura Programática 31.25.00 Obra de “Refacción Escuela de Educación Especial Nº 501, localidad de Roque Pérez - Fuente de financiamiento 132 – de origen provincial. Partida 5.2.2.0  - Transferencias a instituciones de Enseñanzas………………………………$ 19.649.247,85.-\nARTICULO 2º.-\nEl crédito necesario para la creación dispuesta en el artículo precedente se le dará de 1110102000 Secretaría General. Programa 24.16.00 Fondo Educativo- Partida 4.2.1.0 Construcción de Bienes de Dominio Privado. ………………………………$ 19.649.247,85.-\nARTICULO 3º.-\nComuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº 602/2025\n\n[DOC 36]\nBoletines/Roque Pérez\nDecreto Nº603/2025\nDecreto Nº 603/2025\nRoque Pérez, 12/08/2025\nVisto\nLas actuaciones del Expte. nº 4096-2501/2025, extracto: Trabajo electricidad galpón Ferrocarril.-\nLa necesidad de crear la partida necesaria en el Presupuesto de Gastos vigente, según lo informado por el Subsecretario de Hacienda;\nEL INTENDENTE MUNICIPAL DE ROQUE PEREZ\nD  E  C  R  E  T  A\nARTICULO 1º.-\nCréase en el Presupuesto de Gastos vigente la cuenta que seguidamente se detalla, sólo al efecto de su apertura en la estructura programática:\nJurisdicción:   1110103000 – Secretaría de Planeamiento, Obras y Servicios Públicos – Apertura Programática 33.58.00 Obra de “Trabajo electricidad galpón Ferrocarril” Fuente de financiamiento 132 – de origen provincial. Partida 4.2.1.0 - Construcciones en Bienes de Dominio Privado………….…..$9.407.290,00.-\nARTICULO 2º.-\nEl crédito necesario para la creación dispuesta en el artículo precedente se le dará de 1110102000 Secretaría General. Programa 24.16.00 Fondo Educativo- Partida 4.2.1.0 Construcción de Bienes de Dominio Privado. ………….…..$9.407.290,00.-\nARTICULO 3º.-\nComuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº 603/2025\n\n[DOC 37]\nBoletines/Roque Pérez\nDecreto Nº604/2025\nDecreto Nº 604/2025\nRoque Pérez, 12/08/2025\nVisto\nLas actuaciones del Expte. nº 4096-2502/2025, extracto: Nueva oficina “Centro de monitoreo en Terminal de Omnibus de Roque Pérez”.-\nLa necesidad de crear la partida necesaria en el Presupuesto de Gastos vigente, según lo informado por el Subsecretario de Hacienda;\nEL INTENDENTE MUNICIPAL DE ROQUE PEREZ\nD  E  C  R  E  T  A\nARTICULO 1º.-\nCréase en el Presupuesto de Gastos vigente la cuenta que seguidamente se detalla, sólo al efecto de su apertura en la estructura programática:\nJurisdicción:   1110103000 – Secretaría de Planeamiento, Obras y Servicios Públicos – Apertura Programática 33.57.00 Obra de “Nueva oficina de  Centro de monitoreo en Terminal de Omnibus de Roque Pérez” Fuente de financiamiento 132 – de origen provincial. Partida 4.2.1.0  - Construcciones en Bienes de Dominio Privado……………………………………$4.397.222,44.-\nARTICULO 2º.-\nEl crédito necesario para la creación dispuesta en el artículo precedente se le dará de 1110109000 Seguridad Ciudadana – Policía Comunal. Programa 01.02.00 Policía Comunal Partidas 2.9.6.0 Repuesto y Accesorios – 2.4.4.0 Cubiertas y Cámaras de Aire. …$4.397.222,44.-\nARTICULO 3º.-\nComuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº 604/2025\n\n[DOC 38]\nBoletines/Roque Pérez\nDecreto Nº605/2025\nDecreto Nº 605/2025\nPublicado en versión extractada\nRoque Pérez, 13/08/2025\nOtorga tareas extralaborales a agentes municipales.\n\n[DOC 39]\nBoletines/Roque Pérez\nDecreto Nº606/2025\nDecreto Nº 606/2025\nPublicado en versión extractada\nRoque Pérez, 14/08/2025\nPromulga ordenanza n° 2484\n\n[DOC 40]\nBoletines/Roque Pérez\nDecreto Nº607/2025\nDecreto Nº 607/2025\nPublicado en versión extractada\nRoque Pérez, 14/08/2025\nPromulga ordenanza n°2485\n\n[DOC 41]\nBoletines/Roque Pérez\nDecreto Nº608/2025\nDecreto Nº 608/2025\nPublicado en versión extractada\nRoque Pérez, 14/08/2025\nPromulga ordenanza n°2486\n\n[DOC 42]\nBoletines/Roque Pérez\nDecreto Nº609/2025\nDecreto Nº 609/2025\nPublicado en versión extractada\nRoque Pérez, 14/08/2025\nPromulga ordenanza n°2487.\n\n[DOC 43]\nBoletines/Roque Pérez\nDecreto Nº610/2025\nDecreto Nº 610/2025\nPublicado en versión extractada\nRoque Pérez, 14/08/2025\nPromulga ordenanza n°2488.\n\n[DOC 44]\nBoletines/Roque Pérez\nDecreto Nº611/2025\nDecreto Nº 611/2025\nPublicado en versión extractada\nRoque Pérez, 14/08/2025\nHabilitacion comercial rubro \"Remis\".\n\n[DOC 45]\nBoletines/Roque Pérez\nDecreto Nº612/2025\nDecreto Nº 612/2025\nPublicado en versión extractada\nRoque Pérez, 18/08/2025\nLicencia sin goce de haberes a agente municipal.\n\n[DOC 46]\nBoletines/Roque Pérez\nDecreto Nº613/2025\nDecreto Nº 613/2025\nRoque Pérez, 18/08/2025\nVisto\nEl Traslado 2024 dictado por el Honorable Tribunal de Cuentas sobre la necesidad de llevar a\ncabo la restitucion de fondos a las cuentas que abajo se detallan:\nPor ello;\nEL INTENDENTE MUNICIPAL DE ROQUE PEREZ\nD  E  C  R  E  T  A\nARTICULO 1º:\nAjustese el monto de disponibilidad del saldo de caja y banco del Ejercicio 2024, según lo siguiente\nGASTOS\nSubjurisdiccion\n1110106000\nServicio de la Deuda\nCat. Programatica\n93.00.00\nDeuda Consolidada\nPartida\n7.1.7.6\nInstituto Provincial de la Vivienda - Planes Varios…\n$ 63.610,44\nPartida\n7.1.7.7\nPlan Compartir I - recupero Capital……………………………\n$ 163.246,10\nPartida\n7.1.7.8\nPlan Compartir II - recupero Capital………………………….\n$ 33.952,00\nPartida\n7.1.7.1\nPlan Compartir III - recupero Capital………………………..\n$ 58.849,13\nCat. Programatica\n01.00.00\nIntereses y gastos de la Deuda\nPartida\n7.1.7.1\nPlan Compartir III - Recupero Intereses……………………\n$ 50.319,57\nFte. Financiamiento\n132\nDe Origen Provincial\nSubjurisdiccion\n1110103000\nSecretaría de Planeamiento y Obras Publicas\nCat. Programatica\n31.83.00\nConstruccion y Remodelacion Plaza Rene Favaloro\nPartida\n4.2.2.0\nConstrucciones Bienes de Dominio Publico……………\n$ 679.350,87\nFte. Financiamiento\n132\nDe Origen Provincial\nRECURSOS\nSubjurisdiccion\n111010200\nSecretaria General\n35.1.03.04\nInstituto Provincial de la Vivienda - Planes Varios\n$ 63.610,44\n35.1.03.21\nConstruccion y Remodelacion Plaza Rene Favaloro\n$ 679.350,87\n35.1.03.24\nPlan Compartir I Recupero Capital\n$ 163.246,10\n35.1.03.25\nPlan Compartir II Recupero Capital\n$ 33.952,00\n35.1.03.26\nPlan Compartir III Recupero Capital\n$ 58.849,13\n35.1.03.27\nPlan Compartir III Intereses\n$ 50.319,57\nARTICULO 2º:\nComuniquese, publiquese, dese al Registro Municipal y archivese.-\nDECRETO Nº 613/2025\n\n[DOC 47]\nBoletines/Roque Pérez\nDecreto Nº614/2025\nDecreto Nº 614/2025\nPublicado en versión extractada\nRoque Pérez, 18/08/2025\nLicencia sin goce de haberes a agente municipal.\n\n[DOC 48]\nBoletines/Roque Pérez\nDecreto Nº615/2025\nDecreto Nº 615/2025\nPublicado en versión extractada\nRoque Pérez, 18/08/2025\nHabilitacion comercial rubro \"Remis\".\n\n[DOC 49]\nBoletines/Roque Pérez\nDecreto Nº616/2025\nDecreto Nº 616/2025\nPublicado en versión extractada\nRoque Pérez, 19/08/2025\nBaja adicional a agentes municipales.\n\n[DOC 50]\nBoletines/Roque Pérez\nDecreto Nº618/2025\nDecreto Nº 618/2025\nRoque Pérez, 19/08/2025\nVisto\nLas actuaciones del Expte. nº 4096-2520/2025, extracto: construcción de dársena de estacionamiento en Polo Educativo “María Esther Badde”.\nLa necesidad de crear la partida necesaria en el Presupuesto de Gastos vigente, según lo informado por el Subsecretario de Hacienda;\nEL INTENDENTE MUNICIPAL DE ROQUE PEREZ\nD  E  C  R  E  T  A\nARTICULO 1º.-\nCréase en el Presupuesto de Gastos vigente la cuenta que seguidamente se detalla, sólo al efecto de su apertura en la estructura programática:\nJurisdicción:   1110103000 – Secretaría de Planeamiento, Obras y Servicios Públicos – Apertura Programática 31.84.00 Obra de “Construcción de dársena de estacionamiento en Polo Educativo María Esther Badde” Fuente de financiamiento 132 – de origen provincial. Partida 4.2.2.0  - Construcciones en Bienes de Dominio Privado…………………………………..$10.723.500,00.-\nARTICULO 2º.-\nEl crédito necesario para la creación dispuesta en el artículo precedente se le dará de 1110102000 Secretaría General- Programa 24.16.00 Fondo Educativo- Partida 4.2.1.0 construcciones en bienes de dominio privado. …………………………………..$10.723.500,00.-\nARTICULO 3º.-\nComuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº 618/2025\n\n[DOC 51]\nBoletines/Roque Pérez\nDecreto Nº619/2025\nDecreto Nº 619/2025\nRoque Pérez, 19/08/2025\nVisto\nLas actuaciones del Expte. nº 4096-2466/25, referido al Proyecto: “Construcción alambrado olímpico Pileta”.-\nEl pedido de fs. 1 del Sr Secretario de Planeamiento y Obras Publicas sobre la necesidad de realizar la obra de alambrado.-\nEl Monto oficial estimado en concepto de materiales y mano de obra de pesos nueve millones trescientos cuarenta mil novecientos ($ 9.340.900,00).-\nQue el señor Subsecretario de Hacienda a fs 6, informa sobre la viabilidad de su ejecución, existiendo fondos suficientes; y\nLos presupuestos adunados a fs 11 de Federico Palacios, fs 12 de Franco Corallo y fs 13 de Lucas Tossi.-\nLo informado a fs. 14 por el SPyOP donde establece que la oferta más ventajosa es la efectuada por el Sr. Palacios Federico, por la suma de ($ 4.025.000,00) pesos cuatro millones veinticinco mil.-\nAtento la facultad conferida por el artículo 151º del Decreto-Ley nº 6769/58 – Orgánica de las Municipalidades,\nEL INTENDENTE MUNICIPAL DE ROQUE PEREZ\nD  E  C  R  E  T  A\nARTICULO 1º.-\nDispónese la contratación directa a Federico Palacios de la obra de “Construcción alambrado olímpico Pileta”, por la suma de pesos cuatro millones veinticinco mil ($ 4.025.000,00) en un todo de acuerdo a los antecedentes obrantes en el expediente nº 4096-2466/2025.-\nARTICULO 2º.-\nLa presente erogación se imputará de la siguiente forma: Jurisdicción 1110103000 Secretaría de Planeamiento, Obras y Servicios Públicos. Apertura Programática 33.54.00. Obra de “Construcción alambrado olímpico pileta predio del bicentenario” Fuente de financiamiento 132 – De origen provincial. Partida 4.2.1.0 Construcciones en Bienes de Dominio Privado.-\nARTICULO 3º.-\nComuníquese, publíquese, dése al Registro Municipal y archívese. -\nDECRETO Nº 619/2025.-\n\n[DOC 52]\nBoletines/Roque Pérez\nDecreto Nº620/2025\nDecreto Nº 620/2025\nRoque Pérez, 19/08/2025\nVisto\nLas actuaciones del Expte. nº 4096-2502/25, referido al Proyecto: “Nueva oficina “Centro de monitoreo en Terminal de Omnibus de Roque Pérez”.-\nEl pedido de fs. 1 del Sr Secretario de Planeamiento y Obras Publicas sobre la necesidad de realizar la obra.-\nEl Monto oficial estimado en concepto de materiales y mano de obra de pesos cuatro millones trescientos noventa y siete mil doscientos veintidós con cuarenta y cuatro centavos ($ 4.397.222,44).-\nQue el señor Subsecretario de Hacienda a fs 6, informa sobre la viabilidad de su ejecución, existiendo fondos suficientes; y\nLos presupuestos adunados a fs 9 de Sergio Ponce, fs 10 de Franco Corallo y fs 11 de Hugo Gomez.-\nLo informado a fs. 12 por el SPyOP donde establece que la oferta más ventajosa es la efectuada por el Sr. Corallo Franco, por la suma de ($ 3.981.750,00) pesos tres millones novecientos ochenta y un mil setecientos cincuenta.-\nAtento la facultad conferida por el artículo 151º del Decreto-Ley nº 6769/58 – Orgánica de las Municipalidades,\nEL INTENDENTE MUNICIPAL DE ROQUE PEREZ\nD  E  C  R  E  T  A\nARTICULO 1º.-\nDispónese la contratación directa a Corallo Franco de la obra de “Nueva oficina Centro de monitoreo en Terminal de Omnibus de Roque Pérez”, por la suma de pesos tres millones novecientos ochenta y un mil setecientos cincuenta ($ 3.981.750,00)  en un todo de acuerdo a los antecedentes obrantes en el expediente nº 4096-2502/2025.-\nARTICULO 2º.-\nLa presente erogación se imputará de la siguiente forma: Jurisdicción 1110103000 Secretaría de Planeamiento, Obras y Servicios Públicos. Apertura Programática 33.57.00. Obra de “Nueva Oficina de Centro de Monitoreo en Terminal de Omnibus de Roque Pérez” Fuente de financiamiento 132 – De origen Provincial. Partida 4.2.1.0 Construcciones en Bienes de Dominio Privado.-\nARTICULO 3º.-\nComuníquese, publíquese, dése al Registro Municipal y archívese. -\nDECRETO Nº 620/2025.-\n\n[DOC 53]\nBoletines/Roque Pérez\nDecreto Nº621/2025\nDecreto Nº 621/2025\nPublicado en versión extractada\nRoque Pérez, 20/08/2025\nOtorga subsidio social por indigencia.\n\n[DOC 54]\nBoletines/Roque Pérez\nDecreto Nº622/2025\nDecreto Nº 622/2025\nPublicado en versión extractada\nRoque Pérez, 20/08/2025\nOtorga subsidio a entidad educativa\n\n[DOC 55]\nBoletines/Roque Pérez\nDecreto Nº623/2025\nDecreto Nº 623/2025\nPublicado en versión extractada\nRoque Pérez, 20/08/2025\nOtorga subsidio a entidad educativa\n\n[DOC 56]\nBoletines/Roque Pérez\nDecreto Nº624/2025\nDecreto Nº 624/2025\nPublicado en versión extractada\nRoque Pérez, 20/08/2025\nOtorga subsidio a entidad educativa.\n\n[DOC 57]\nBoletines/Roque Pérez\nDecreto Nº625/2025\nDecreto Nº 625/2025\nPublicado en versión extractada\nRoque Pérez, 20/08/2025\nOtorga subsidio a entidad educativa.\n\n[DOC 58]\nBoletines/Roque Pérez\nDecreto Nº626/2025\nDecreto Nº 626/2025\nPublicado en versión extractada\nRoque Pérez, 20/08/2025\nOtorga subsidio a entidad educativa.\n\n[DOC 59]\nBoletines/Roque Pérez\nDecreto Nº627/2025\nDecreto Nº 627/2025\nPublicado en versión extractada\nRoque Pérez, 20/08/2025\nOtorga subsidio a entidad educativa.\n\n[DOC 60]\nBoletines/Roque Pérez\nDecreto Nº628/2025\nDecreto Nº 628/2025\nPublicado en versión extractada\nRoque Pérez, 20/08/2025\nOtorga subsidio a entidad educativa.\n\n[DOC 61]\nBoletines/Roque Pérez\nDecreto Nº629/2025\nDecreto Nº 629/2025\nPublicado en versión extractada\nRoque Pérez, 20/08/2025\nOtorga subsidio a entidad educativa.\n\n[DOC 62]\nBoletines/Roque Pérez\nDecreto Nº630/2025\nDecreto Nº 630/2025\nPublicado en versión extractada\nRoque Pérez, 20/08/2025\nOtorga subsidio a entidad educativa\n\n[DOC 63]\nBoletines/Roque Pérez\nDecreto Nº631/2025\nDecreto Nº 631/2025\nPublicado en versión extractada\nRoque Pérez, 20/08/2025\nOtorga subsidio a entidad educativa.\n\n[DOC 64]\nBoletines/Roque Pérez\nDecreto Nº632/2025\nDecreto Nº 632/2025\nPublicado en versión extractada\nRoque Pérez, 20/08/2025\nOtorga subsidio a entidad educativa.\n\n[DOC 65]\nBoletines/Roque Pérez\nDecreto Nº633/2025\nDecreto Nº 633/2025\nPublicado en versión extractada\nRoque Pérez, 21/08/2025\nHabilitacion comercial rubro \"venta de comidas y bebidas al paso\".\n\n[DOC 66]\nBoletines/Roque Pérez\nDecreto Nº634/2025\nDecreto Nº 634/2025\nPublicado en versión extractada\nRoque Pérez, 21/08/2025\nHabilitacion comercial rubro \"Despensa\".\n\n[DOC 67]\nBoletines/Roque Pérez\nDecreto Nº635/2025\nDecreto Nº 635/2025\nPublicado en versión extractada\nRoque Pérez, 21/08/2025\nHabilitacion comercial rubro \"Fabricacin de productos metalicos\"\n\n[DOC 68]\nBoletines/Roque Pérez\nDecreto Nº636/2025\nDecreto Nº 636/2025\nRoque Pérez, 21/08/2025\nVisto\nEl Expte. Nº 4096-2401/25, y\nEl informe de fs. 22 del secretario de Obras Públicas solicitando la ampliación de presupuesto, lo informado a fs. 26 por el Subsecretario de Hacienda;\nEL INTENDENTE MUNICIPAL DE ROQUE PEREZ\nD  E  C  R  E  T  A\nARTICULO 1º.-\nAmplíase la siguiente partida del Presupuesto de Gastos vigente y en el importe y Fuente de Financiamiento que se indica:\nJurisdicción:   1110103000 – Secretaria de Planeamiento, Obra y Servicio Públicos. Apertura programática 31.72.00 -   Fuente de financiamiento 132, De Origen Provincial. Partida: 4.2.1.0 –Construcciones en bienes de Dominio Privado   ………………….$  432.250,00.-\nARTICULO 2º.-\nEl crédito necesario para las creaciones dispuestas precedentemente se tomarán de la siguiente cuenta\nJurisdicción: 1110102000 – Secretaria General. Programa 24.16.00 Fondo Educativo Partida 4.2.1.0 - Construcciones en bienes de Dominio Privado   …………………. $ 432.250,00.-\nARTICULO 3º.-\nComuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº 636/25\n\n[DOC 69]\nBoletines/Roque Pérez\nDecreto Nº637/2025\nDecreto Nº 637/2025\nPublicado en versión extractada\nRoque Pérez, 21/08/2025\nAcepta renuncia agente municipal.\n\n[DOC 70]\nBoletines/Roque Pérez\nDecreto Nº638/2025\nDecreto Nº 638/2025\nPublicado en versión extractada\nRoque Pérez, 25/08/2025\nPrestamo de promoción y asistencia a agente municipal.\n\n[DOC 71]\nBoletines/Roque Pérez\nDecreto Nº639/2025\nDecreto Nº 639/2025\nRoque Pérez, 25/08/2025\nVisto\nLas actuaciones del Expte. nº 4096-2401/25, referido al Proyecto: “Provisión de agua galpón de la música”\nEl pedido del Sr Secretario de Planeamiento y Obras Publicas sobre la necesidad de realizar una ampliación de obra del proyecto.-\nEl presupuesto obrante en las actuaciones para la contratación de la firma “Miguel Granata” y que el Sr Secretario de Planeamiento aconseja la contratación directa del mismo.-\nQue el señor Subsecretario de Hacienda informa sobre la viabilidad de su ejecución; y\nAtento la facultad conferida por el Decreto-Ley nº 6769/58 – Orgánica de las Municipalidades,\nEL INTENDENTE MUNICIPAL DE ROQUE PEREZ\nD  E  C  R  E  T  A\nARTICULO 1º.-\nDispónese la contratación directa de la obra de ampliación del proyecto “Provisión de agua en galpón de la música” a la firma GRANATA, MIGUEL por la suma de pesos   cuatrocientos treinta y dos mil doscientos cincuenta ($ 432.250,00.-), en un todo de acuerdo a los antecedentes obrantes en el expediente nº 4096-2401/25.-\nARTICULO 2º.-\nLa presente erogación se imputará la Jurisdicción 111013000 – Secretaría de Planeamiento, Obra y Servicios Públicos. Apertura Programática 31.72.00, Fuente de Financiamiento 132, De origen Provincial – Partida 4.2.1.0. – Construcciones en Bienes de Dominio Privado.\nARTICULO 3º.-\nComuníquese, publíquese, dése al Registro Municipal y archívese. -\nDECRETO Nº 639/2025.-\n\n[DOC 72]\nBoletines/Roque Pérez\nDecreto Nº640/2025\nDecreto Nº 640/2025\nRoque Pérez, 25/08/2025\nVisto\nEl convenio de cooperación suscripto entre el Intendente Municipal y el Ministro de Justicia de la Pcia de Buenos Aires a fin de poner en funcionamiento la oficina de atención de Personas Jurídicas en la Municipalidad de roque Pérez,\nConsiderando\nLa necesidad de designar a un agente municipal que se haga cargo de los tramites atinentes a dicha oficina y que dicha situación no perjudique el que hacer diario de la misma y por las atribuciones conferidas al Departamento Ejecutivo Ley Orgánica Municipal, por Decreto-Ley 6769/58 y sus modificaciones.-\nQue en razón de ello corresponde dictar el acto administrativo designando al agente municipal\nNecesario para llevar adelante lo descripto precedentemente.-\nPor todo ello:\nEL INTENDENTE MUNICIPAL DE ROQUE PEREZ\nD E C R E T A\nARTICULO 1°\n- Desígnese a la agente municipal VIRGINIA BELEN ELORDIETA, DNI 41.391.165     a cargo de la oficina de Personas Jurídicas de la Pcia. de Buenos Aires, en la Municipalidad de Roque Pérez\nARTICULO  2°\n- Regístrese, Comuníquese, dese al Boletín Municipal, y archívese.\nDECRETO N° 640/2025\n\n[DOC 73]\nBoletines/Roque Pérez\nDecreto Nº641/2025\nDecreto Nº 641/2025\nPublicado en versión extractada\nRoque Pérez, 26/08/2025\nOtorga subsidio social por indigencia.\n\n[DOC 74]\nBoletines/Roque Pérez\nDecreto Nº642/2025\nDecreto Nº 642/2025\nPublicado en versión extractada\nRoque Pérez, 26/08/2025\nHabilitacion comercial rubro \"Despensa polirubro\".\n\n[DOC 75]\nBoletines/Roque Pérez\nDecreto Nº643/2025\nDecreto Nº 643/2025\nPublicado en versión extractada\nRoque Pérez, 26/08/2025\nTransferencia comercial rubro \"venta de muebles y antiguedades\".\n\n[DOC 76]\nBoletines/Roque Pérez\nDecreto Nº644/2025\nDecreto Nº 644/2025\nPublicado en versión extractada\nRoque Pérez, 26/08/2025\nBaja de oficio comercio rubro \"Almacen\".\n\n[DOC 77]\nBoletines/Roque Pérez\nDecreto Nº645/2025\nDecreto Nº 645/2025\nRoque Pérez, 26/08/2025\nVisto\nEl Expte. nº 4096-2529/2025 sobre la adquisición de Gas Oíl Grado 3 concurso de precios Nro.15/2025;\nEL INTENDENTE MUNICIPAL DE ROQUE PEREZ\nD  E  C  R  E  T  A\nARTICULO 1º.-\nLlámase a Concurso de Precios nº 15/25 para la “Adquisición de Gas Oil D 10 y D500”, según detalle y condiciones obrantes en el Expte. 4096-2529/25.-\nARTICULO 2º.-\nApruébese el Presupuesto Oficial en pesos treinta y cuatro millones ($ 34.000.000,00).-\nARTICULO 3º.-\nFíjase la apertura de las propuestas para el día 3 de septiembre de 2025 a las 11 hs, en acto público, en la Oficina de Compras Municipal.-\nARTICULO 4º.-\nLas ofertas serán presentadas en sobre cerrado por Mesa de Entradas hasta las 10,30 hs del mismo día.-\nARTICULO 5º.-\nLa Municipalidad se reserva el derecho de adjudicar a la oferta más conveniente, sea o no la más baja, o rechazarlas a todas.-\nARTICULO 6º.-\nComuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO Nº 645/2025\n\n[DOC 78]\nBoletines/Roque Pérez\nDecreto Nº646/2025\nDecreto Nº 646/2025\nPublicado en versión extractada\nRoque Pérez, 27/08/2025\nOtorga subsidio social por indigencia.\n\n[DOC 79]\nBoletines/Roque Pérez\nDecreto Nº647/2025\nDecreto Nº 647/2025\nPublicado en versión extractada\nRoque Pérez, 27/08/2025\nTransferencia comercial rubro \"Resto bar y espectaculos en vivo\".\n\n[DOC 80]\nBoletines/Roque Pérez\nDecreto Nº648/2025\nDecreto Nº 648/2025\nPublicado en versión extractada\nRoque Pérez, 28/08/2025\nPromulga ordenanza n° 2489.\n\n[DOC 81]\nBoletines/Roque Pérez\nDecreto Nº649/2025\nDecreto Nº 649/2025\nPublicado en versión extractada\nRoque Pérez, 29/08/2025\nAcepta renuncia agente municipal.\n\n[DOC 82]\nBoletines/Roque Pérez\nDecreto Nº650/2025\nDecreto Nº 650/2025\nRoque Pérez, 29/08/2025\nVisto\nLas actuaciones del Expte. nº 4096-2517/25, referido al Proyecto:  “Trabajos de refacción Escuela de Educación Especial Nº 501, localidad de Roque Pérez”.-\nEl pedido de fs. 1 del Sr Secretario de Planeamiento y Obras Publicas sobre la necesidad de realizar la obra de alambrado.-\nEl Monto oficial estimado en concepto de materiales y mano de obra de pesos diecinueve millones seiscientos cuarenta y nueve mil doscientos cuarenta y siete con ochenta y cinco centavos ($ 19.649.247,85).-\nQue el señor Subsecretario de Hacienda a fs 14, informa sobre la viabilidad de su ejecución, existiendo fondos suficientes; y\nEl Decreto Nº 602/2025 y los presupuestos adunados a fs 17 de Hugo Gomez, fs 18 de Sergio Ponce y fs 19 de Franco Corallo.-\nLo informado a fs. 20 por el SPyOP donde establece que la oferta más ventajosa es la efectuada por el Sr. Corallo Franco, por la suma de ($ 18.880.749,35) pesos dieciocho millones ochocientos ochenta mil setecientos cuarenta y nueve con treinta y cinco centavos.-\nAtento la facultad conferida por el artículo 151º del Decreto-Ley nº 6769/58 – Orgánica de las Municipalidades,\nEL INTENDENTE MUNICIPAL DE ROQUE PEREZ\nD  E  C  R  E  T  A\nARTICULO 1º.-\nDispónese la contratación directa a Franco Corallo de la obra de “Refacción Escuela de Educación Especial Nº 501, Roque Pérez”, por la suma de pesos dieciocho millones ochocientos ochenta mil setecientos cuarenta y nueve con treinta y cinco centavos ($ 18.880.749,35) en un todo de acuerdo a los antecedentes obrantes en el expediente nº 4096-2517/2025.-\nARTICULO 2º.-\nLa presente erogación se imputará de la siguiente forma: Jurisdicción 1110103000 Secretaría de Planeamiento, Obras y Servicios Públicos. Apertura Programática 31.25.00. Obra de “Refacción Escuela Especial Nº 501 de Roque Pérez” Fuente de financiamiento 132 – De origen provincial. Partida 5.2.2.0 Transferencias a instituciones de Enseñanza.-\nARTICULO 3º.-\nComuníquese, publíquese, dése al Registro Municipal y archívese. -\n\n[DOC 83]\nBoletines/Roque Pérez\nDecreto Nº651/2025\nDecreto Nº 651/2025\nRoque Pérez, 29/08/2025\nVisto\nLa necesidad de convalidar el otorgamiento de subsidios en atención a la observación efectuada por el Honorable Tribunal de Cuentas;\nEL INTENDENTE MUNICIPAL DE ROQUE PEREZ\nD  E  C  R  E  T  A\nARTICULO 1°.-\nConvalidar la Orden de pago Nº 5041 del 2024, mediante la cual se otorgó un subsidio de pesos sesenta mil ($60.000) a la Sra. Violeta Messina.\nARTICULO 2°.-\nConvalidar la Orden de pago Nº 5293 del 2024 mediante la cual se otorgó un subsidio de pesos ciento cincuenta mil ($150.000) al Sr. Gustavo Ramón Lazcano.\nARTICULO 3°.-\nImputar la precedente erogación a Jurisdicción 1110105000 Direccion de promoción social y desarrollo humano, Categoría Programática 510000 Acción social directa – Partida 5.1.4.0 – Ayuda sociales a personas, Fuente de Financiamiento 110 –, del Presupuesto de Gastos vigente.\nARTICULO 3°.-\nComunicar, publicar, dar al Registro Municipal y archivar.-\nDECRETO N º 651/2025.-\n\n[DOC 84]\nBoletines/Roque Pérez\nDecreto Nº652/2025\nDecreto Nº 652/2025\nPublicado en versión extractada\nRoque Pérez, 29/08/2025\nAcepta renuncia a agente municipal.\n\n[DOC 85]\nBoletines/Roque Pérez\nDecreto Nº653/2025\nDecreto Nº 653/2025\nPublicado en versión extractada\nRoque Pérez, 29/08/2025\nProrroga licencia sin goce de haberes a agente municipal.\n\n[DOC 86]\nBoletines/Roque Pérez\nDecreto Nº654/2025\nDecreto Nº 654/2025\nRoque Pérez, 29/08/2025\nVisto\nLos importes recibidos durante el mes de agosto.-\nEL INTENDENTE MUNICIPAL DE ROQUE PEREZ\nD  E  C  R  E  T  A :\nARTICULO 1º.-\nCréase en el Cálculo de Recursos los importes recibidos, la incorporación al cálculo de recursos, y la ampliación en el Presupuesto de Gastos vigente, conforme el detalle que en el anexo 1 se establece.--\nARTICULO 2º.\n- Comuníquese, publíquese, dése al Registro Municipal y archívese.-\nDECRETO N°654/2025\nDocumento Respaldatorio: Decreto  654/2025\nANEXO I\nGASTOS\nEstructura Programática\nFuente  de  Financiamiento\nImputación\nImporte\n1110103000 - 23.07.00 - Mantenimiento de la Red Vial Provincial de Tierra\n132 - De origen provincial\n3.3.3.0 - Mantenimiento y reparación de maquinaria y equipo\n3.903.010,29\n1110103000 - 23.07.00 - Mantenimiento de la Red Vial Provincial de Tierra\n132 - De origen provincial\n2.9.6.0 - Repuestos y accesorios\n2.000.000,00\n1110103000 - 23.07.00 - Mantenimiento de la Red Vial Provincial de Tierra\n132 - De origen provincial\n2.7.9.0 - Otros\n400,00\n1110103000 - 23.07.00 - Mantenimiento de la Red Vial Provincial de Tierra\n132 - De origen provincial\n2.7.5.0 - Herramientas menores\n2.400,00\n1110103000 - 23.07.00 - Mantenimiento de la Red Vial Provincial de Tierra\n132 - De origen provincial\n2.4.4.0 - Cubiertas y cámaras de aire\n4.200.000,00\n1110102000 - 24.16.00 - Fondo Educativo -  (F.F. 132)\n132 - De origen provincial\n4.2.1.0 - Construcciones en bienes de dominio privado\n84.216.491,37\n1110102000 - 24.16.00 - Fondo Educativo -  (F.F. 132)\n132 - De origen provincial\n3.5.9.0 - Otros\n500.000,00\n1110102000 - 24.16.00 - Fondo Educativo -  (F.F. 132)\n132 - De origen provincial\n2.9.4.0 - Utensilios de cocina y comedor\n500.000,00\n1110103000 - 24.03.00 - Venta de Residuos Reciclados\n131 - De origen municipal\n1.2.6.0 - Complementos\n3.474.190,00\n1110103000 - 24.03.00 - Venta de Residuos Reciclados\n131 - De origen municipal\n2.9.9.0 - Otros\n690.000,00\n1110103000 - 24.03.00 - Venta de Residuos Reciclados\n131 - De origen municipal\n2.7.1.0 - Productos ferrosos\n2.000.000,00\n1110103000 - 24.02.00 - Tratamiento de Residuos Solidos Urbanos\n132 - De origen provincial\n2.4.3.0 - Artículos de caucho\n721.925,05\n1110103000 - 24.02.00 - Tratamiento de Residuos Solidos Urbanos\n132 - De origen provincial\n2.2.3.0 - Confecciones textiles\n500.000,00\n1110103000 - 31.82.00 - Cordon Cuneta Calle H. Fernandez y Ciappa Anaut\n132 - De origen provincial\n4.2.2.0 - Construcciones en bienes de dominio publico\n147.638.833,94\n1110103000 - 31.57.00 - Construcción 11 Viviendas R. Pérez y C. Beguerie\n132 - De origen provincial\n4.2.1.0 - Construcciones en bienes de dominio privado\n29.001.900,71\n1110103000 - 31.05.00 - Fondo Especial de Infraestructura Urbana\n131 - De origen municipal\n4.2.2.0 - Construcciones en bienes de dominio publico\n26.784,87\n1110104000 - 49.00.00 - Hogar de Adultos Mayores - Ord. 2104/15\n140 - Transferencias internas\n2.1.1.0 - Alimentos para personas\n8.872.025,77\n1110105000 - 52.00.00 - Fondo de Fortalecimiento de Programas Sociales (FF132)\n132 - De origen provincial\n5.1.4.0 - Ayudas sociales a personas\n2.555.965,26\n1110105000 - 52.00.00 - Fondo de Fortalecimiento de Programas Sociales (FF132)\n132 - De origen provincial\n2.9.9.0 - Otros\n50.000,00\n1110105000 - 52.00.00 - Fondo de Fortalecimiento de Programas Sociales (FF132)\n132 - De origen provincial\n2.9.5.0 - Utiles menores médicos, quirúrgico y de laboratorio\n200.000,00\n1110105000 - 52.00.00 - Fondo de Fortalecimiento de Programas Sociales (FF132)\n132 - De origen provincial\n2.9.3.0 - Utiles y materiales eléctricos\n100.000,00\n1110105000 - 55.00.00 - Responsabilidad Social Compartida - ENVION (FF 132)\n132 - De origen provincial\n3.4.9.0 - Otros\n1.018.320,00\n1110106000 - 01.00.00 - Intereses y Gastos de la Deuda\n132 - De origen provincial\n7.1.6.1 - PLAN COMPARTIR III - Recupero Intereses\n15.694,43\n1110106000 - 01.00.00 - Intereses y Gastos de la Deuda\n132 - De origen provincial\n7.1.6.6 - PLAN COMPARTIR I\n6.438,31\n1110106000 - 93.00.00 - Deuda Consolidada\n132 - De origen provincial\n7.1.7.1 - PLAN COMPARTIR III - Recupero Capital\n6.506,52\n1110106000 - 93.00.00 - Deuda Consolidada\n132 - De origen provincial\n7.1.7.7 - Plan Compartir I\n4.332,43\n1110106000 - 93.00.00 - Deuda Consolidada\n132 - De origen provincial\n7.1.7.6 - Instituto Provincial de la Vivienda - Planes Varios\n2.318,40\n1110105000 - 56.00.00 - Casa de ABRIGO -  Creciendo Juntos (FF 132)\n132 - De origen provincial\n4.3.7.0 - Equipo de oficina y muebles\n4.575.000,00\n1110105000 - 56.00.00 - Casa de ABRIGO -  Creciendo Juntos (FF 132)\n132 - De origen provincial\n3.3.1.0 - Mantenimiento y reparación de edificios y locales\n10.425.000,00\n1110109000 - 01.02.00 - Seguridad Ciudadana - Policia Comunal\n132 - De origen provincial\n2.5.6.0 - Combustibles y lubricantes\n5.437.196,00\n1110109000 - 01.02.00 - Seguridad Ciudadana - Policia Comunal\n132 - De origen provincial\n2.3.4.0 - Productos de papel y cartón\n300.000,00\n1110109000 - 01.02.00 - Seguridad Ciudadana - Policia Comunal\n132 - De origen provincial\n2.3.1.0 - Papel de escritorio y cartón\n60.000,00\n1110109000 - 01.02.00 - Seguridad Ciudadana - Policia Comunal\n132 - De origen provincial\n2.1.1.0 - Alimentos para personas\n1.000.000,00\nTotal Gastos:\n314.004.733,35\nRECURSOS\nJurisdicción\nRecurso\nImporte\n1110102000\n11.4.12.00 - Fondo Educativo\n85.216.491,37\n1110102000\n34.1.01.00 - Instituto Provincial de la Vivienda\n2.318,40\n1110102000\n16.1.01.01 - Plan Compartir I - Intereses\n6.438,31\n1110102000\n17.5.06.03 - Venta de Residuos Reciclados\n6.164.190,00\n1110102000\n17.5.01.13 - Casa de Abrigo - Creciendo Juntos\n15.000.000,00\n1110102000\n17.5.01.07 - Mantenimiento de la Red Vial Pcial. de Tierra\n10.105.810,29\n1110102000\n17.5.01.06 - Policía Comunal\n6.797.196,00\n1110102000\n17.5.01.03 - Tratamiento y Disposición Final de Residuos\n1.221.925,05\n1110102000\n17.5.01.02 - Fondo Fortalecimiento de Programas Sociales\n2.905.965,26\n1110102000\n17.5.01.01 - Programa  de Responsabilidad  Social Compartida - ENVION\n1.018.320,00\n1110102000\n17.1.01.01 - Hogar de Adultos Mayores - Ord. nº 2104/15\n8.872.025,77\n1110102000\n21.2.05.00 - Fondo Especial de Infraestructura Urbana\n26.784,87\n1110102000\n22.5.04.09 - Cordon Cuneta Homero Fernandez y Ciappa Anaut\n147.638.833,94\n1110102000\n22.5.04.04 - Construccion 11 Viviemdas en Roque Perez y C. Beguerie\n29.001.900,71\n1110102000\n34.1.04.00 - Plan Compartir III - Recupero Capital\n6.506,52\n1110102000\n34.1.02.00 - Plan Compartir I - Recupero Capital\n4.332,43\n1110102000\n16.1.01.03 - Plan Compartir III - Intereses\n15.694,43\nTotal Recursos:\n314.004.733,35\n\n[DOC 87]\nBoletines/Roque Pérez\nDecreto Nº617/2025\nDecreto Nº 617/2025\nRoque Pérez, 19/08/2025\nVisto\nQue el 21 de septiembre del corriente, se cumplen 141 años del primer paso del tren en Roque Pérez, llamado “Luz del Desierto”.-\nQue resulta oportuno y necesario conmemorar tan significativa fecha mediante la realización de actividades y eventos culturales y recreativos que puedan ser disfrutados por toda la comunidad de Roque Pérez.-\npor ello,\nEL INTENDENTE MUNICIPAL DE ROQUE PEREZ\nD  E  C  R  E  T  A\nARTICULO 1°.-\nDeclárase de interés Cultural y Turístico Municipal los Festejos en conmemoración de los 141 años del primer paso del tren en Roque Pérez, los cuales comprenderán las siguientes actividades:\nActo Protocolar.\nDesfile Cívico Escolar.\nShows en vivo de artistas.\nMercado bien auténtico y mercado invitados.\nFerias gastronómicas.\nDispositivos de Seguridad, con presencia de policía adicional.\nARTÍCULO 2º\n.-\nComuníquese, publíquese, dese al Registro Municipal y archívese.\nDECRETO N°  617/2025.-\n\n[DOC 88]\nBoletines/Roque Pérez\nDecreto Nº572/2025\nDecreto Nº 572/2025\nRoque Pérez, 01/08/2025\nVisto\nQue desde el área de Cultura, Turismo y Deporte se han organizado varios eventos culturales, deportivos y turísticos que tendrán lugar en el mes de agosto por ello.-\nEL INTENDENTE MUNICIPAL DE ROQUE PEREZ\nD  E  C  R  E  T  A\nARTICULO 1°.-\nDeclárase de interés Cultural, Deportivo y Turístico Municipal la realización de los siguientes eventos que se llevarán a cabo durante el mes de agosto de 2025:\nEn cultura y Turismo:\nCine Centro Cultural Vacaciones de Invierno.\nCierre de Vacaciones en el Predio del Ferrocarril con espectáculo Infantil en Roque Pérez y en Carlos Beguerie.\nAniversario Carlos Beguerie.\n17 de Agosto Acto Protocolar San Martin.\nShow De Gingos En El Centro Cultural.\nViaje A Regionales Juegos Bonaerenses.\nDia Del Niño En Predio Del Ferrocarril.\nEn deporte:\nEntrega de material y elementos deportivos para Clubes, Escuelas y Jardines locales.-\nDuatlón/ Carrera caminos rurales.-\nParticipación de deportistas locales en Torneos y Juegos Bonaerenses.-\nArbitrajes eventos deportivos locales.-\nEncuentros de Escuelas Deportivas Municipales (Hockey, Voley, Básquet, Newcom, Fútbol.)\nARTÍCULO 2º\n.-\nComuníquese, publíquese, dese al Registro Municipal y archívese.-\n\n[DOC 89]\nBoletines/Roque Pérez\nResolución Nº120/2025\nResolución Nº 120/2025\nPublicado en versión extractada\nRoque Pérez, 01/08/2025\nDesigna personal mensualizado.\n\n[DOC 90]\nBoletines/Roque Pérez\nResolución Nº121/2025\nResolución Nº 121/2025\nPublicado en versión extractada\nRoque Pérez, 01/08/2025\nDesigna personal UBA XXI.\n\n[DOC 91]\nBoletines/Roque Pérez\nResolución Nº122/2025\nResolución Nº 122/2025\nPublicado en versión extractada\nRoque Pérez, 01/08/2025\nDesigna personal jornalizado.\n\n[DOC 92]\nBoletines/Roque Pérez\nResolución Nº123/2025\nResolución Nº 123/2025\nPublicado en versión extractada\nRoque Pérez, 01/08/2025\nDesigna personal mensualizado.\n\n[DOC 93]\nBoletines/Roque Pérez\nResolución Nº124/2025\nResolución Nº 124/2025\nPublicado en versión extractada\nRoque Pérez, 01/08/2025\nDesigna personal mensualizado - Casa de Abrigo.\n\n[DOC 94]\nBoletines/Roque Pérez\nResolución Nº125/2025\nResolución Nº 125/2025\nPublicado en versión extractada\nRoque Pérez, 01/08/2025\nDesigna adicional por merito y premio a conductor.\n\n[DOC 95]\nBoletines/Roque Pérez\nResolución Nº126/2025\nResolución Nº 126/2025\nPublicado en versión extractada\nRoque Pérez, 01/08/2025\nOtorga tareas especiales a agentes municipales.\n\n[DOC 96]\nBoletines/Roque Pérez\nResolución Nº127/2025\nResolución Nº 127/2025\nPublicado en versión extractada\nRoque Pérez, 01/08/2025\nAcepta renuncia a agente municipal.\n\n[DOC 97]\nBoletines/Roque Pérez\nResolución Nº128/2025\nResolución Nº 128/2025\nPublicado en versión extractada\nRoque Pérez, 01/08/2025\nAcepta renuncia agente municipal.\n\n[DOC 98]\nBoletines/Roque Pérez\nResolución Nº129/2025\nResolución Nº 129/2025\nPublicado en versión extractada\nRoque Pérez, 06/08/2025\nDesigna personal municipal.\n\n[DOC 99]\nBoletines/Roque Pérez\nResolución Nº130/2025\nResolución Nº 130/2025\nPublicado en versión extractada\nRoque Pérez, 06/08/2025\nApercibimiento a agente municipal.\n\n[DOC 100]\nBoletines/Roque Pérez\nResolución Nº131/2025\nResolución Nº 131/2025\nPublicado en versión extractada\nRoque Pérez, 11/08/2025\nOtorga bonificacion a agente municipal.\n\n[DOC 101]\nBoletines/Roque Pérez\nResolución Nº132/2025\nResolución Nº 132/2025\nPublicado en versión extractada\nRoque Pérez, 11/08/2025\nDesignacion personal mensualizado.\n\n[DOC 102]\nBoletines/Roque Pérez\nResolución Nº133/2025\nResolución Nº 133/2025\nPublicado en versión extractada\nRoque Pérez, 11/08/2025\nOtorga tareas extralaborales.\n\n[DOC 103]\nBoletines/Roque Pérez\nResolución Nº134/2025\nResolución Nº 134/2025\nRoque Pérez, 11/08/2025\nVisto\nQue por un error involuntario en la Resolución nº 104/2024 se colocó en forma errónea la fecha de inicio y finalización de designación de los agentes, por lo que la misma fue enmendada, y\nAtento que resulta necesario otorgar validez a la enmienda y, por ende, a la resolución citada,\nEL INTENDENTE MUNICIPAL DE ROQUE PEREZ, en uso de sus facultades;\nR  E  S  U  E  L  V  E\nARTICULO 1º.-\nOtorgar validez a la Resolución nº 104/2025 impresa en los folios 150/2025,151/2025 y 152/2025.-\nARTICULO 3º.-\nComunicar, dar al Registro Municipal y archivar.-\nRESOLUCION Nº 134/2025\n\n[DOC 104]\nBoletines/Roque Pérez\nResolución Nº135/2025\nResolución Nº 135/2025\nPublicado en versión extractada\nRoque Pérez, 11/08/2025\nAcepta renuncia a agente municipal.\n\n[DOC 105]\nBoletines/Roque Pérez\nResolución Nº136/2025\nResolución Nº 136/2025\nPublicado en versión extractada\nRoque Pérez, 11/08/2025\nAcepta renuncia agente municipal.\n\n[DOC 106]\nBoletines/Roque Pérez\nResolución Nº137/2025\nResolución Nº 137/2025\nPublicado en versión extractada\nRoque Pérez, 13/08/2025\nAcepta renuncia a agente municipal.\n\n[DOC 107]\nBoletines/Roque Pérez\nResolución Nº138/2025\nResolución Nº 138/2025\nRoque Pérez, 20/08/2025\nVisto\nEl veto presidencial dispuesto mediante Decreto Nº 534/2025, que observa en su totalidad el Proyecto de Ley Nº 27.793 por el que se declaraba la emergencia en materia de discapacidad hasta el 31 de diciembre de 2026.-\nConsiderando\nLa nota presentada por la Fundación Sonríe Surf 1, Familias Autismo Roque Pérez- Red Federal y la Asociación de Narcolepsia e hipersomias Argentina, en donde se solicita el rechazo al veto presidencial y el apoyo a la Ley Nº 27.793 de Emergencia en Discapacidad.-\nLa Ley 27.793, sancionada por el Honorable Congreso de la Nación el 10 de julio de 2025 con amplio y transversal consenso de sectores políticos y sociales,  que declara la emergencia nacional en materia de discapacidad hasta el 31 de diciembre de 2026, con posibilidad de prórroga, e incorpora un conjunto de medidas urgentes para garantizar derechos fundamentales a las personas con discapacidad en todo el territorio nacional.\nQue la norma dispone, entre otras acciones, el financiamiento de pensiones no contributivas, el apoyo económico a prestadores de servicios previstos en la Ley No 24.901, la condonación de deudas de dichos prestadores, la actualización mensual de aranceles, el fortalecimiento institucional de la Agencia Nacional de Discapacidad y la creación de la Pensión No Contributiva por Discapacidad para Protección Social, compatible con el trabajo registrado y con cobertura de salud garantizada.\nQue dichas medidas responden a una crisis de magnitud reconocida públicamente por organizaciones sociales, organismos internacionales y por las propias autoridades nacionales, con el objetivo de evitar el colapso del sistema de prestaciones y de garantizar el acceso a derechos esenciales como salud, rehabilitación, transporte, empleo protegido y vida independiente.\nQue la República Argentina es Estado Parte de la Convención sobre los Derechos de las Personas con Discapacidad, aprobada por Ley No 26.378 y con jerarquía constitucional desde 2014, cuyo artículo 4 establece la obligación de adoptar todas las medidas legislativas, administrativas y de otra índole para hacer efectivos los derechos reconocidos en ella, y cuyo artículo 28 garantiza el derecho a un nivel de vida adecuado y a la protección social, sin discriminación por motivos de discapacidad.\nQue el Decreto No 534/2025 fundamenta el veto en consideraciones de índole fiscal y en supuestas irregularidades procedimentales en el trámite legislativo, argumentando que el proyecto carece de previsión presupuestaria suficiente y que su implementación pondría en riesgo el equilibrio fiscal.\nQue tales fundamentos, centrados en criterios de ajuste económico, omiten reconocer la urgencia y la gravedad de la situación que atraviesan millones de personas con discapacidad y sus familias, y desconocen que la protección y garantía de los derechos humanos no puede subordinarse a criterios exclusivamente financieros, máxime cuando se trata de un colectivo históricamente postergado y en situación de especial vulnerabilidad.\nQue este gesto político de profunda gravedad pone en jaque la institucionalidad de la República al desconocer los consensos democráticos fundamentales con que fueron construidos los proyectos que se vetan, en nombre de un supuesto equilibrio fiscal sesgado, reduccionista y cínico por encima de los derechos humanos básicos.\nQue el Honorable Concejo Deliberante de Roque Pérez, mediante Resolución Nº 03/2025 de fecha 13/05/25 expresó su acompañamiento al Proyecto de Ley que proponía declarar la Emergencia en Discapacidad.-\nQue este Departamento Ejecutivo considera necesario manifestar el rechazo a la decisión presidencial y reafirmar la urgencia de políticas públicas inclusivas, participativas y con financiamiento adecuado para garantizar la igualdad real de oportunidades y de trato a las personas con discapacidad.\nPor ello,\nEL INTENDENTE MUNICIPAL DE ROQUE PÉREZ\nR E S U E L V E\nARTÍCULO 1º:\nExpresar el rechazo enfático al veto presidencial dispuesto mediante Decreto No 534/2025 que observa en su totalidad el Proyecto de Ley No 27.793, que declara la emergencia en materia de discapacidad hasta el 31 de diciembre de 2026.-\nARTÍCULO 2º:\nRemitir copia de la presente e\nInstar al Honorable Congreso de la Nación a insistir con la sanción de la norma vetada, en los términos previstos por la Constitución Nacional, y a garantizar la adopción de medidas legislativas urgentes que den respuesta a la crisis del sistema de atención y protección de las personas con discapacidad.-\nARTÍCULO 3º:\nRemitir copia de la presente Resolución al Honorable Concejo Deliberante, solicitando su apoyo y la solicitud al resto de los Concejos Deliberantes de la Séptima Sección Electoral a manifestar a adherirse a la iniciativa y expresar el veto presidencial a la Ley De Emergencia en Discapacidad Nº 27.793.-\nARTÍCULO 4º:\nRegístrese, publíquese y archívese.-\nRESOLUCIÓN Nº 138/2025\n\n[DOC 108]\nBoletines/Roque Pérez\nResolución Nº139/2025\nResolución Nº 139/2025\nPublicado en versión extractada\nRoque Pérez, 21/08/2025\nDesigna agente municipal.\n\n[DOC 109]\nBoletines/Roque Pérez\nResolución Nº140/2025\nResolución Nº 140/2025\nPublicado en versión extractada\nRoque Pérez, 29/08/2025\nAcepta renuncia a agente municipal.\n\n[DOC 110]\nBoletines/Roque Pérez\nResolución Nº141/2025\nResolución Nº 141/2025\nPublicado en versión extractada\nRoque Pérez, 29/08/2025\nAcepta renuncia agente municipal.\n"
}