{
  "number": "64º",
  "date": "31/05/2022",
  "description": "64º de Roque Pérez",
  "link": "/bulletins/7031",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Roque Pérez\nOrdenanza Nº2324\nOrdenanza Nº 2324\nRoque Pérez, 18/04/2022\nVISTO\nLa ley 13.074 (modificada por Ley 14652) y su Decreto Reglamentario 340/04, por la que se creó, para todo el ámbito de la provincia de Buenos Aires, el Registro de Deudores Alimentarios Morosos;\nY-.\nCONSIDERANDO\nQue al Registro de Deudores Alimentarios Morosos se incorporan, mediante orden judicial, aquellas personas que adeuden tres cuotas alimentarias consecutivas o cinco alternadas, y su obligación alimentaria resulte de sentencia judicial o de convenio homologado;\nQue de acuerdo a la normativa citada, las personas inscriptas como deudores morosos de alimentos, y en lo que respecta a la jurisdicción y competencias del Estado Municipal, no podrán renovar la licencia de conducir sin el cumplimiento de determinados recaudos –se otorga en forma provisoria por 45 días a fin de que el interesado pueda regularizar su situación en dicho plazo-, ser proveedores o proveedoras del Estado, obtener habilitaciones para la instalación y el funcionamiento de comercios o industrias, y no podrán tramitar permisos, concesiones y licitaciones;\nQue teniendo en cuenta las consecuencias que trae aparejada la inscripción de una persona en el Registro de Deudores Alimentarios Morosos –y sin perjuicio ello de las acciones penales que correspondan por el delito de violación de los deberes de asistencia familiar (tipificado e incorporado al Código Penal por Ley 13.944)-, dicho registro constituye una herramienta de protección para aquellos que pese a tener reconocido judicialmente su derecho alimentario, se ven imposibilitados de recibirlo;\nQue de los diversos plexos normativos vigentes, varios de ellos de jerarquía constitucional, resulta una obligación del Estado proteger a los sectores más vulnerables contra los abusos de aquellos que, llamados por la ley a cumplir con su principal obligación, decidan deliberadamente y en perjuicio de su familia, eludir dichas obligaciones;\nQue así, y a título enunciativo, puede reseñarse a la Convención de los Derechos del Niño, la que en su artículo 27 inciso 4º dice: “Los Estados Partes tomarán todas las medidas apropiadas para asegurar el pago de la pensión alimenticia por parte de los padres u otras personas que tengan responsabilidad financiera por el niño, tanto si viven en el Estado Parte como si viven en el extranjero”;\nQue teniendo en cuenta tales parámetros legales, y sin perjuicio de las consecuencias que trae aparejadas la inscripción en el Registro de Deudores Alimentarios Morosos, resulta apropiado implementar en el ámbito local mecanismos tendientes a desalentar los incumplimientos de las obligaciones alimentarias, y que en la mayoría de los casos causan graves perjuicios en la calidad de vida, toda vez que colocan a las niñeces, adolescencias y mujeres en un verdadero estado de desamparo, y es allí donde el Estado debe intervenir arbitrando medidas que amparen a los sectores de mayor vulnerabilidad;\nQue, en el caso del Estado Municipal, pueden establecerse otras restricciones que las previstas por la Ley 13.074 y su reglamentación, siendo objetivo de la presente ampliarlas en miras a un mejor y más rápido resultado para quienes su derecho alimentario se ha visto menoscabado;\nQue, en consonancia con lo expuesto, resulta conveniente que aquellas personas que se encuentren inscriptas en el Registro de Deudores Alimentarios Morosos, no puedan ingresar a la administración pública municipal como agentes, funcionarios o funcionarias, en cualquiera de sus áreas, o en otros organismos públicos cuando su sueldo lo abone el Estado Municipal;\nORDENANZA\nARTICULO 1º\nLa Municipalidad no otorgará habilitaciones, concesiones, licencias o permisos, ni designará como funcionarios/as jerárquicos/as ni personal de planta permanente o temporaria a quienes se encuentren inscriptos en el Registro.\nQuienes soliciten la licencia de conducir o su renovación y estén inscriptos o inscriptas en el registro de Deudores Alimentarios Morosos se les otorgará provisoriamente por cuarenta y cinco (45) días, plazo en el que deberán saldar su deuda. Una vez saldada la deuda presentará copia del Oficio del Juez donde se solicita la des inscripción del Registro de Deudores Alimentarios Morosos.-\nARTICULO 2º\nComuníquese al Departamento Ejecutivo.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE ROQUE PÉREZ A LOS DOCE DÍAS DEL MES DE ABRIL DEL AÑO DOS MIL VEINTIDOS.-\nFirmada: Jimena Rodríguez. Secretaria. H.C.D. Municipalidad de Roque Pérez –          Gladys Yorio.  Presidente. H.C.D. Municipalidad de Roque Pérez.\nRegistrada bajo el n° 2.324 con fecha 18/04/2022.-\n\n[DOC 2]\nBoletines/Roque Pérez\nOrdenanza Nº2325\nOrdenanza Nº 2325\nRoque Pérez, 18/04/2022\nVISTO:\nLa nota enviada por la Sra. Inspectora de Nivel Inicial Silvina Ordoñez, leída y tratada por este Cuerpo, en reunión de Comisión del día 5 de abril de 2022; y\nCONSIDERANDO:\nQue en dicha misiva, se solicita a este Concejo Deliberante, se considere la posibilidad de declarar de Interés Municipal, el 25 º aniversario de creación de:\nJardín de Infantes Rurales y de Islas de Matricula Mínima (JIRIMM) N° 1, creado por Resolución N° 8993/96, e inició sus actividades con fecha del 10 de marzo de 1997. Actualmente funciona en instalaciones de la E.P. Nº 4 “José María Paz” en  el Paraje La Paz.\nJardín de Infantes Rurales y de Islas de Matricula Mínima (JIRIMM) N° 3, creado por Resolución N° 8996/96, e inició sus actividades con fecha del 3 de marzo de 1997. Actualmente funciona en instalaciones en el Cuartel VI Paraje “Los Médanos”.\nJardín de Infantes Rurales y de Islas de Matricula Mínima (JIRIMM) N° 4, creado por Resolución N° 8995/96, e inició sus actividades con fecha del 3 de marzo de 1997. Actualmente funciona en instalaciones en el Cuartel IV Paraje “La Merced”.\nJardín de Infantes Rurales y de Islas de Matricula Mínima (JIRIMM) N° 5, creado por Resolución N° 10100/96, e inició sus actividades con fecha del 3 de marzo de 1997. Actualmente funciona en instalaciones en Paraje La Paz Chica.\nJardín de Infantes Rurales y de Islas de Matricula Mínima (JIRIMM) N° 7, creado por Resolución N° 10097/96, e inició sus actividades con fecha del 10 de marzo de 1997. Actualmente funciona en instalaciones en el Cuartel III de Paraje La Gloria.\nQue motivó dicha petición, la necesidad de seguir poniendo en valor la educación en entornos rurales, el trabajo sostenido por las diferentes comunidades educativas y la respuesta sistemática a niños y niñas de 2 a 5 años.\nQue  es de suma importancia que cada niño y niña pueda tener cerca de su domicilio una institución educativa pública, donde reciban educación de calidad.\nQue es meritorio poder reconocer el trabajo que conllevan a diario las maestras jardineras, que además de cumplir el rol de enseñar, también cumplen el rol contener, acobijar, sobre todo en el ámbito rural.-\nQue desde este Concejo Deliberante, es de considerable importancia poder cumplir con el pedido que se nos ha realizado, y resaltar el valor de la Educación Inicial.-\nORDENANZA\nARTÍCULO 1º.-\nDeclárese de Interés Municipal el 25º Aniversario de los siguientes Jardines de Infantes Rurales y de Islas de Matricula Mínima:\nJardín de Infantes Rurales y de Islas de Matricula Mínima (JIRIMM) N° 1, creado por Resolución N° 8993/96. Paraje La Paz.\nJardín de Infantes Rurales y de Islas de Matricula Mínima (JIRIMM) N° 3, creado por Resolución N° 8996/96. Paraje  Los Medanos.\nJardín de Infantes Rurales y de Islas de Matricula Mínima (JIRIMM) N° 4, creado por Resolución N° 8995/96. Paraje La Merced.\nJardín de Infantes Rurales y de Islas de Matricula Mínima (JIRIMM) N° 5, creado por Resolución N° 10100/96. Paraje La Paz Chica.\nJardín de Infantes Rurales y de Islas de Matricula Mínima (JIRIMM) N° 7, creado por Resolución N° 10097/96. Paraje La Gloria.\nARTÍCULO 2º.-\nEnvíese copia de la presente Resolución a las Autoridades de las instituciones mencionadas, a la Inspectora de Educación Inicial, al Inspector Jefe Distrital y al Departamento Ejecutivo.-\nARTÍCULO 3º.-\nEntréguese Placa Conmemorativa a cada institución mencionada en el Artículo 1º, en reconocimiento por su 25º Aniversario.-\nARTÍCULO 4º.-\nAutorizase al Honorable Concejo Deliberante, a disponer de los fondos de la Partida Presupuestaria que considere correspondiente, para afrontar\nlos gastos que emanen de la implementación de la presente Ordenanza.-\nARTÍCULO 5º.-\nComuníquese al Departamento Ejecutivo.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE ROQUE PÉREZ A LOS DOCE DÍAS DEL MES DE ABRIL DEL AÑO DOS MIL VEINTIDOS.-\nFirmada: Jimena Rodríguez. Secretaria. H.C.D. Municipalidad de Roque Pérez –          Gladys Yorio.  Presidente. H.C.D. Municipalidad de Roque Pérez.\nRegistrada bajo el n° 2.325 con fecha 18/04/2022.-\n\n[DOC 3]\nBoletines/Roque Pérez\nOrdenanza Nº2326\nOrdenanza Nº 2326\nRoque Pérez, 27/04/2022\nORDENANZA\nARTICULO 1º.-\nOtorgase a partir del 1º de abril una bonificación remunerativa, a todo el personal de planta permanente – planta temporaria escalafonado dependiente de ésta Comuna, según lo siguiente, a saber:\nPara todo el personal de categorías 1 a 10, con cargas horarias de 30, 35, 36, 40 y 48 horas además del incremento dispuesto en el artículo 2º la suma de cuatro mil pesos ($ 4.000,00.-)\nPara todo el personal de categoría 11 y 12, con cargas horarias de 30, 35, 36, 40 y 48 horas además del incremento dispuesto en el artículo 2º la suma de tres mil ochocientos noventa pesos ($ 3.890,00.-)\nPara todo el personal que revista en la categoría 13 con cargas horarias de 30, 35, 36, 40 y 48 horas además del incremento dispuesto en el artículo 2º la suma de tres mil setecientos cinco  pesos ($ 3.705,00.)\nPara todo el personal que revista en la categoría 14 con cargas horarias de 30, 35, 36, 40 y 48 horas además del incremento dispuesto en el artículo 2º la suma de tres mil seiscientos siete  pesos ($ 3.607,00.)\nPara todo el personal que revista en la categoría 15 en cargas horarias de 30, 35, 36, 40 y 48 horas además del incremento dispuesto en el artículo 2º la suma de tres mil quinientos pesos ($ 3.500,00.-)\nPara todo el personal que revista en la categoría 16 en cargas horarias de 30, 35, 36, 40 y 48 horas además del incremento dispuesto en el artículo 2º la suma de tres mil cuatrocientos pesos ($ 3.400,00.-)\nPara todo el personal que revista en la categoría 17 en cargas horarias de 30, 35, 36, 40 y 48 horas además del incremento dispuesto en el artículo 2º la suma de mil novecientos pesos ($ 1.900,00.-)\nARTICULO 2°.-\nOtorgase un incremento salarial del cuarenta por ciento (40%) a todo el personal dependiente de la Municipalidad de Roque Pérez (planta permanente – planta temporaria); sobre el básico vigente al 31 de marzo de 2022 más la bonificación establecida sobre las categorías determinadas en el artículo 1º, conforme el siguiente cronograma:\nA partir del 1º de abril de 2022 veinte por ciento (20%);\nA partir del 1º de julio de 2022 el diez por ciento (10%);\nA partir del 1º de septiembre de 2022 el diez por ciento (10%).-\nARTICULO 3°.-\nEstablécese el valor del modulo para la aplicación del artículo 1° y 2°, según lo siguiente: Artículo 2° inciso a) en la suma de diecinueve pesos cuatrocientos noventa y nueve centavos ($ 19,499.-); inciso b), en la suma de veintiún pesos con ciento veinticuatro centavos ($ 21.124.-) e inciso c), en la suma de veintidós pesos setecientos cuarenta y nueve centavos ($ 22.749.-).-\nARTICULO 4º.\n- Otorgase a partir del 1º de abril de 2022 un incremento en el concepto de “presentismo” de quinientos pesos ($500,00), el que quedará fijado en la suma total de dos mil pesos ($2.000,00) y un incremento en el concepto de “presentismo tiempo pleno” de quinientos pesos ($500,00), el que quedará fijado en la suma de mil pesos ($1.000,00).-\nARTICULO 5°.-\nLos beneficios establecidos por los artículos precedentes, no serán aplicables al personal profesional de la Carrera Profesional Hospitalaria, Ley Nº 10.471 y sus modificatorias, quienes recibirán las remuneraciones correspondientes a la aplicación de la disposición legal respectiva.-\nARTICULO 6º.\n-Apruébanse las grillas actualizadas del personal municipal con las modificaciones de los artículos 1º, 2º y 3º, las que forman parte integrante de la presente ordenanza.-\nARTICULO 7º.\n-Derógase toda norma que se oponga a la presente Ordenanza.-\nARTICULO 8º.\n-Autorízase al Departamento Ejecutivo a ampliar las partidas presupuestarias pertinentes, tomando crédito necesario de la partida presupuestaria: Jurisdicción 1110102333, Partida 1.1.5.0 Otros gastos en personal.-\nARTÍCULO 9º.-\nComuníquese al Departamento Ejecutivo.-\nFirmada: Jimena Rodríguez. Secretaria. H.C.D. Municipalidad de Roque Pérez –          Gladys Yorio.  Presidente. H.C.D. Municipalidad de Roque Pérez.\nRegistrada bajo el n° 2.326 con fecha 27/04/2022.-\n\n[DOC 4]\nBoletines/Roque Pérez\nOrdenanza Nº2327\nOrdenanza Nº 2327\nRoque Pérez, 27/04/2022\nORDENANZA\nARTICULO 1º.-\nConvalídese la suscripción del “Convenio de Cooperación entre el Consejo Nacional de Coordinación de Políticas Sociales y la Municipalidad”, cuyo objeto es incorporar la Municipalidad al Programa de Ayudas Urgentes, donde el Consejo se compromete a aportar un desembolso inicial de hasta dos millones de pesos ($ 2.000.000,00.-).\nConvalídese la suscripción del “Convenio de Cooperación entre el Consejo Nacional de Coordinación de Políticas Sociales de la Presidencia de la Nación y la Municipalidad de Roque Pérez de la Provincia de Buenos Aires”, cuyo objeto es incorporar la Municipalidad al Programa Accionar Infancia, donde el Consejo se compromete a aportar a la Comuna hasta la suma de un millón quinientos mil pesos ($ 1.500.000,00.-)\nSe acompañan adjunto los referidos convenios, los que son parte integrante de la presente.-\nARTÍCULO 2º.-\nComuníquese al Departamento Ejecutivo.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE ROQUE PÉREZ A LOS VEINTISÉIS DÍAS DEL MES DE ABRIL DEL AÑO DOS MIL VEINTIDOS.-\nFirmada: Jimena Rodríguez. Secretaria. H.C.D. Municipalidad de Roque Pérez –          Gladys Yorio.  Presidente. H.C.D. Municipalidad de Roque Pérez.\nRegistrada bajo el n° 2.327 con fecha 27/04/2022.-\n\n[DOC 5]\nBoletines/Roque Pérez\nOrdenanza Nº2328\nOrdenanza Nº 2328\nRoque Pérez, 27/04/2022\nORDENANZA\nARTICULO 1º:\nEstablécese un régimen de eximición total de la “Tasa de Servicios Urbanos” y la “Tasa de Habilitación de Comercio e Industria”. El mismo alcanzará a personas con discapacidad que habiten en el partido de Roque Pérez y que reúnan los siguientes requisitos:\nLa exención de la Tasa de Servicios Urbanos podrá solicitarlo toda persona con discapacidad que pueda acreditar dicha condición, cuando\n:\nSer propietario o propietaria, condominio o usufructuario de un único bien inmueble destinado exclusivamente y en forma permanente a vivienda familiar, o inquilino de un inmueble y asumir la obligación de pago de la tasa.\nNo ser titular de dominio o condominio de otro inmueble en el ámbito del territorio nacional ni de rodados, salvo que los mismos sean para uso exclusivo de la persona con discapacidad.\nEn los casos que la persona con discapacidad habite una vivienda y no sea titular del inmueble, se contemplará el beneficio para aquellas situaciones donde el propietario o propietaria del mismo reúna los requisitos enunciados anteriormente.\nEl beneficio es anual y debe renovarse todos los años, independientemente del certificado de discapacidad que posea el o la contribuyente.\nLa exención de la Tasa de Habilitación de Comercio e Industria o la transferencia del fondo de comercio podrá solicitarlo toda persona con discapacidad que pueda acreditar dicha condición cuando:\nLa habilitación es iniciada por la persona con discapacidad.\nLa superficie a habilitar es igual o inferior a 100 metros cuadrados.\nEn el caso de las actividades que ya desarrollaban la actividad el año anterior o se realiza una transferencia del fondo de comercio, los Ingresos Brutos del ejercicio anterior no debe superar al importe de facturación anual establecido, según la Ord. Impositiva vigente, para quienes abonan el mínimo de la Tasa por Inspección de Seguridad e Higiene.\nARTICULO 2º.-\nEl trámite se realizará en la Dirección de Discapacidad, presentando la siguiente documentación junto a la Declaración Jurada del anexo 1:\nPara la exención de la Tasa de Servicios Urbanos:\nFotocopia del Certificado Único de Discapacidad;\nNota o carta solicitando la exención de la Tasa de Servicios Urbanos y Declaración Jurada (anexo 1);\nFotocopia de D.N.I. del solicitante y del grupo familiar conviviente;\nFotocopia de escritura del inmueble o contrato de alquiler sobre el que recaerá la exención solicitada;\nPara la renovación deberá actualizar toda documentación presentada.\nSi es inquilino o inquilina y asume la obligación de pago de la tasa (conforme surja del contrato de locación respectivo) deberá cumplir con los mismos requisitos antes descriptos.\nPara la exención de la Tasa de Habilitación de Comercio e Industria\n:\nFotocopia del Certificado Único de Discapacidad;\nFotocopia de D.N.I. del solicitante;\nConstancia de CUIT;\nConstancia de inscripción de ingresos brutos y Declaración Jurada anual de Ingresos Brutos certificada por contador o contadora.\nOtorgada la eximición, en caso de corresponder por la Dirección de Discapacidad, el trámite continuará en la Oficina de Comercio e Industria de acuerdo a la Ord. Nº 1619/2006.\nARTICULO 3º.-\nLa eximición se otorgará por año corriente y deberá ser solicitada por el interesado o interesada dentro de los primeros sesenta (60) días de cada año calendario para la Tasa de Servicios Urbanos, a excepción del año en curso que podrá ser solicitada en el transcurso del mismo. De otorgarse el beneficio, será a partir de la fecha de solicitud.\nARTICULO 4º.-\nEl o la solicitante que registre deuda al momento de concederse el beneficio, deberá cancelarla o adherirse a un plan de pago para regularizar la situación.\nARTICULO 5º.-\nCualquier modificación que altere la situación del beneficiario o beneficiaria con respecto a la presente, deberá ser informada inmediatamente a la Municipalidad. La omisión de este requisito hará que se interrumpan los beneficios acordados, haciéndose exigible el total de lo adeudado sin bonificación alguna. -\nARTICULO 6º.-\nPara todo aquello que no esté previsto en la presente Ordenanza se faculta al Departamento Ejecutivo a reglamentarlo.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE ROQUE PÉREZ A LOS VEINTISÉIS DÍAS DEL MES DE ABRIL DEL AÑO DOS MIL VEINTIDOS.-\nFirmada: Jimena Rodríguez. Secretaria. H.C.D. Municipalidad de Roque Pérez –          Gladys Yorio.  Presidente. H.C.D. Municipalidad de Roque Pérez.\nRegistrada bajo el n° 2.328 con fecha 27/04/2022.-\n\n[DOC 6]\nBoletines/Roque Pérez\nDecreto Nº141/2022\nDecreto Nº 141/2022\nPublicado en versión extractada\nRoque Pérez, 31/03/2022\nIncorporando al cálculo de Recursos y ampliando el Presupuesto de Gastos los importes recibidos de cuentas con afección de origen Municipal, Provincial Nacional y de Terceros(Mensual contaduría)\n\n[DOC 7]\nBoletines/Roque Pérez\nDecreto Nº143/2022\nDecreto Nº 143/2022\nPublicado en versión extractada\nRoque Pérez, 01/04/2022\nDisponibilidad deuda flotante.\n\n[DOC 8]\nBoletines/Roque Pérez\nDecreto Nº144/2022\nDecreto Nº 144/2022\nPublicado en versión extractada\nRoque Pérez, 01/04/2022\nTransferencia habilitación comercial rubro Granja Avicola.\n\n[DOC 9]\nBoletines/Roque Pérez\nDecreto Nº145/2022\nDecreto Nº 145/2022\nPublicado en versión extractada\nRoque Pérez, 01/04/2022\nTransferencia comercial rubro granja avicola.\n\n[DOC 10]\nBoletines/Roque Pérez\nDecreto Nº146/2022\nDecreto Nº 146/2022\nPublicado en versión extractada\nRoque Pérez, 01/04/2022\nDesignación agente municipal.\n\n[DOC 11]\nBoletines/Roque Pérez\nDecreto Nº147/2022\nDecreto Nº 147/2022\nPublicado en versión extractada\nRoque Pérez, 01/04/2022\nCese habilitación comercial rubro Despensa y verduleria.\n\n[DOC 12]\nBoletines/Roque Pérez\nDecreto Nº148/2022\nDecreto Nº 148/2022\nPublicado en versión extractada\nRoque Pérez, 01/04/2022\nCese habilitación comercial rubro Parrilla.\n\n[DOC 13]\nBoletines/Roque Pérez\nDecreto Nº149/2022\nDecreto Nº 149/2022\nPublicado en versión extractada\nRoque Pérez, 01/04/2022\nHabilitación comercial rubro Despensa.\n\n[DOC 14]\nBoletines/Roque Pérez\nDecreto Nº150/2022\nDecreto Nº 150/2022\nRoque Pérez, 01/04/2022\nVisto\nEl vencimiento de la primera cuota de las tasas Seguridad e Higiene y Tasa Única para Grandes Contribuyentes,\nQue resulta oportuno otorgar un nuevo plazo de pago a los contribuyentes de las mencionadas tasas,\nPor ello,\nEL INTENDENTE MUNICIPAL DE ROQUE PEREZ\nARTICULO 1º.-\nProrrógase el vencimiento de la primera cuota de la Tasa por Seguridad e Higiene, hasta el 18 de abril de 2022, con las bonificaciones por pago en término.-\nARTICULO 2º.-\nProrrógase el vencimiento de la primera cuota de la Tasa Única para Grandes Contribuyentes, hasta el 18 de abril de 2022, con las bonificaciones por pago en término.-\nARTICULO 3º.-\nComuníquese, publíquese, dése al Registro Municipal y archívese.-\n\n[DOC 15]\nBoletines/Roque Pérez\nDecreto Nº142/2022\nDecreto Nº 142/2022\nRoque Pérez, 01/04/2022\nVisto\nQue la Secretaría de Coordinación y Gestión Municipal ha organizado varios eventos culturales, deportivos y turísticos que tendrán lugar en el mes de abril;\nEL INTENDENTE MUNICIPAL DE ROQUE PEREZ\nARTICULO 1°\n.-\nDeclárase de interés Cultural, Deportivo y Turístico Municipal la realización de los siguientes eventos que se llevarán a cabo durante el mes de abril de 2022:\nMalvinas nos une, 40 años en plaza Mitre, con actuaciones de destacados artistas, Mercado Bien Auténtico, Expo Cazón y Almacenes de Campo\nMercado Bien Auténtico en laguna de Ratto\nEnsayo de Bandas\nRoque Pérez Brinda, en Casa Gotuzzo\nclub de juegos de mesa\nlanzamiento del programa “Danza Escénica Bonaerense”\nactividades en semana santa\nalmacenes todo el año\ncicloturismo\ncharla debate en carlos beguerie\njornada de capacitación comunidades sin violencia\nReunión con Marisol Merquel\nARTICULO 2º\n.-Comuníquese, publíquese, dese al Registro Municipal y archívese.\n\n[DOC 16]\nBoletines/Roque Pérez\nDecreto Nº151/2022\nDecreto Nº 151/2022\nPublicado en versión extractada\nRoque Pérez, 01/04/2022\nAbona a ex agente Municipal una retribución especial sin cargo de reintegro equivalente a seis (6) mensualidades.\n\n[DOC 17]\nBoletines/Roque Pérez\nDecreto Nº152/2022\nDecreto Nº 152/2022\nPublicado en versión extractada\nRoque Pérez, 01/04/2022\nHace efectivo al ex agente municipal  el sesenta por ciento (60 %) de la remuneración mensual del mejor cargo desempañado en carácter de anticipo a cuenta del haber jubilatorio.\n\n[DOC 18]\nBoletines/Roque Pérez\nDecreto Nº153/2022\nDecreto Nº 153/2022\nPublicado en versión extractada\nRoque Pérez, 01/04/2022\nAcepta renuncia agente municipal.\n\n[DOC 19]\nBoletines/Roque Pérez\nDecreto Nº154/2022\nDecreto Nº 154/2022\nPublicado en versión extractada\nRoque Pérez, 01/04/2022\nPromulga ordenanza n° 2322.-\n\n[DOC 20]\nBoletines/Roque Pérez\nDecreto Nº155/2022\nDecreto Nº 155/2022\nPublicado en versión extractada\nRoque Pérez, 01/04/2022\nPromulga ordenanza n° 2323.-\n\n[DOC 21]\nBoletines/Roque Pérez\nDecreto Nº156/2022\nDecreto Nº 156/2022\nPublicado en versión extractada\nRoque Pérez, 04/04/2022\nOtorga préstamo de promoción y asistencia a agente municipal.\n\n[DOC 22]\nBoletines/Roque Pérez\nDecreto Nº157/2022\nDecreto Nº 157/2022\nPublicado en versión extractada\nRoque Pérez, 05/04/2022\nAdjudicación Licitación Privada n° 4/22 Adquisición de combustible.\n\n[DOC 23]\nBoletines/Roque Pérez\nDecreto Nº158/2022\nDecreto Nº 158/2022\nPublicado en versión extractada\nRoque Pérez, 05/04/2022\nDesignación agente municipal.\n\n[DOC 24]\nBoletines/Roque Pérez\nDecreto Nº159/2022\nDecreto Nº 159/2022\nPublicado en versión extractada\nRoque Pérez, 07/04/2022\nOtorga prescripción de deuda Impuesto Automotor.\n\n[DOC 25]\nBoletines/Roque Pérez\nDecreto Nº160/2022\nDecreto Nº 160/2022\nPublicado en versión extractada\nRoque Pérez, 08/04/2022\nDispone la ampliación de la contratación directa de la mano de obra para la “Construcción Sala de Terapia Intensiva en Hospital Municipal Dr. Ramón Carrillo- Primera Etapa”\n\n[DOC 26]\nBoletines/Roque Pérez\nDecreto Nº161/2022\nDecreto Nº 161/2022\nPublicado en versión extractada\nRoque Pérez, 08/04/2022\nAdjudicación Licitación Privada n° 2/22, adquisición de un “Acoplado Carretón Vial de 3 ejes.\n\n[DOC 27]\nBoletines/Roque Pérez\nDecreto Nº162/2022\nDecreto Nº 162/2022\nPublicado en versión extractada\nRoque Pérez, 08/04/2022\nHabilitación comercial rubro Fabrica de aberturas.\n\n[DOC 28]\nBoletines/Roque Pérez\nDecreto Nº163/2022\nDecreto Nº 163/2022\nRoque Pérez, 11/04/2022\nVisto\nEl vencimiento de la primera cuota de la Tasa por Impuesto Automotor,\nQue resulta oportuno otorgar un nuevo plazo de pago a los contribuyentes de las mencionadas tasas,\nEL INTENDENTE MUNICIPAL DE ROQUE PEREZ\nARTICULO 1º.-\nProrrógase el vencimiento de la primera cuota del Impuesto Automotor, hasta el 6 de mayo de 2022, con las bonificaciones por pago en término.-\nARTICULO 2º.-\nComuníquese, publíquese, dése al Registro Municipal y archívese.-\n\n[DOC 29]\nBoletines/Roque Pérez\nDecreto Nº164/2022\nDecreto Nº 164/2022\nPublicado en versión extractada\nRoque Pérez, 11/04/2022\nLlamado Concurso de Precios n° 6/22, adquisición de Neumaticos para carretón de 3 ejes.\n\n[DOC 30]\nBoletines/Roque Pérez\nDecreto Nº165/2022\nDecreto Nº 165/2022\nPublicado en versión extractada\nRoque Pérez, 11/04/2022\nCese habilitación comercial rubro Librería.\n\n[DOC 31]\nBoletines/Roque Pérez\nDecreto Nº166/2022\nDecreto Nº 166/2022\nPublicado en versión extractada\nRoque Pérez, 11/04/2022\nAdjudicación Concurso de Precios n° 4/22 Venta de materiales reciclables (Metales)\n\n[DOC 32]\nBoletines/Roque Pérez\nDecreto Nº167/2022\nDecreto Nº 167/2022\nPublicado en versión extractada\nRoque Pérez, 11/04/2022\nAdjudicación Concurso de precios n° 5/22 Venta de materiales reciclables (Cartón)\n\n[DOC 33]\nBoletines/Roque Pérez\nDecreto Nº168/2022\nDecreto Nº 168/2022\nPublicado en versión extractada\nRoque Pérez, 13/04/2022\nDispone devolución de importe abonado por error.\n\n[DOC 34]\nBoletines/Roque Pérez\nDecreto Nº169/2022\nDecreto Nº 169/2022\nPublicado en versión extractada\nRoque Pérez, 13/04/2022\nConcede prescripción de deuda en concepto de Impuesto Automotor.\n\n[DOC 35]\nBoletines/Roque Pérez\nDecreto Nº170/2022\nDecreto Nº 170/2022\nPublicado en versión extractada\nRoque Pérez, 13/04/2022\nAcepta renuncia agente municipal.\n\n[DOC 36]\nBoletines/Roque Pérez\nDecreto Nº171/2022\nDecreto Nº 171/2022\nPublicado en versión extractada\nRoque Pérez, 13/04/2022\nCese habilitación comercial rubro Tienda.\n\n[DOC 37]\nBoletines/Roque Pérez\nDecreto Nº172/2022\nDecreto Nº 172/2022\nPublicado en versión extractada\nRoque Pérez, 13/04/2022\nCrea cuenta Centro de actividades ecuestres.\n\n[DOC 38]\nBoletines/Roque Pérez\nDecreto Nº173/2022\nDecreto Nº 173/2022\nPublicado en versión extractada\nRoque Pérez, 18/04/2022\npromulga Ordenanza n° 2324.-\n\n[DOC 39]\nBoletines/Roque Pérez\nDecreto Nº174/2022\nDecreto Nº 174/2022\nPublicado en versión extractada\nRoque Pérez, 18/04/2022\npromulga ordenanza n° 2325.-\n\n[DOC 40]\nBoletines/Roque Pérez\nDecreto Nº175/2022\nDecreto Nº 175/2022\nPublicado en versión extractada\nRoque Pérez, 18/04/2022\nContratación directa Ampliación y reparación de accesibilidad (rampas y reacondicionamiento de rampas)\n\n[DOC 41]\nBoletines/Roque Pérez\nDecreto Nº176/2022\nDecreto Nº 176/2022\nPublicado en versión extractada\nRoque Pérez, 18/04/2022\nAdjudicación Licitación Privada n° 1/22, obra: “Polideportivo Municipal – Obras Complementarías”\n\n[DOC 42]\nBoletines/Roque Pérez\nDecreto Nº177/2022\nDecreto Nº 177/2022\nRoque Pérez, 18/04/2022\nVisto\nEl vencimiento de la segunda cuota de la tasa por Conservación, Reparación y Mejorado de la Red Vial Municipal y  Tasa por Servicios Urbanos,\nQue resulta oportuno otorgar un nuevo plazo de pago a los contribuyentes de las mencionadas tasas,\nEL INTENDENTE MUNICIPAL DE ROQUE PEREZ\nARTICULO 1º.-\nProrrógase el vencimiento de la segunda cuota de la Tasa por Conservación, Reparación y Mejorado de la Red Vial Municipal, hasta el 29 de abril de 2022, con las bonificaciones por pago en término.-\nARTICULO 2º.-\nProrrógase el vencimiento de la segunda cuota de la Tasa por Servicios Urbanos, hasta el 9 de mayo de 2022, con las bonificaciones por pago en término.-\nARTICULO 3º.-\nComuníquese, publíquese, dése al Registro Municipal y archívese.-\n\n[DOC 43]\nBoletines/Roque Pérez\nDecreto Nº178/2022\nDecreto Nº 178/2022\nPublicado en versión extractada\nRoque Pérez, 18/04/2022\nAbona a ex agente Municipal, una retribución especial sin cargo de reintegro, equivalente a seis (6) mensualidades.\n\n[DOC 44]\nBoletines/Roque Pérez\nDecreto Nº179/2022\nDecreto Nº 179/2022\nPublicado en versión extractada\nRoque Pérez, 18/04/2022\nHace efectivo ex agente municipal, el sesenta por ciento (60 %) de la remuneración mensual en concepto de anticipo jubilatorio.\n\n[DOC 45]\nBoletines/Roque Pérez\nDecreto Nº180/2022\nDecreto Nº 180/2022\nPublicado en versión extractada\nRoque Pérez, 18/04/2022\nConvalida plazo de obra \"Construcción de Pavimento en Planta Urbana- Licitación Pública nº 7/19”.\n\n[DOC 46]\nBoletines/Roque Pérez\nDecreto Nº181/2022\nDecreto Nº 181/2022\nPublicado en versión extractada\nRoque Pérez, 18/04/2022\nConcede licencia por matrimonio a agente municipal.\n\n[DOC 47]\nBoletines/Roque Pérez\nDecreto Nº182/2022\nDecreto Nº 182/2022\nPublicado en versión extractada\nRoque Pérez, 19/04/2022\nAdjudicación Concurso de Precios n° 6/22 Compra de neumáticos.\n\n[DOC 48]\nBoletines/Roque Pérez\nDecreto Nº183/2022\nDecreto Nº 183/2022\nPublicado en versión extractada\nRoque Pérez, 19/04/2022\nAdjudicación Licitación Privada n° 3/22 Adquisición de rodamientos motoniveladora.\n\n[DOC 49]\nBoletines/Roque Pérez\nDecreto Nº185/2022\nDecreto Nº 185/2022\nRoque Pérez, 19/04/2022\nVisto\nEl Expediente N° 4091-2389-S-2022, iniciado por la Secretaria de Salud, cuyo objeto es solicitar que se declare de Interés Municipal el Congreso Provincial de Salud que se realizará desde el día 19 al 23 de abril de 2022 en la ciudad de Mar del Plata, y\nConsiderando\nQue desde la creación del Consejo de Salud de la Provincia de Buenos Aires mediante Decreto 321/08 los trabajadores han tenido en el “Congreso Provincial de Atención Primaria” un espacio anual de encuentro entre Equipos de Salud Municipales con sus autoridades Sanitarias Provinciales y entre la totalidad de los secretarios de Salud con el Gabinete Provincial y el Ministerio.\nQue por decisión del Gobernador de la Provincia de Buenos Aires se ha decidido continuar y darles impulso a estos encuentros de debate y de fortalecimiento en el ámbito de la salud. Es así que el Ministerio retoma esta apreciada iniciativa en un contexto en el que más que nunca hace falta un encuentro de coordinación entre equipos de salud de toda la Provincia de Buenos Aires. Un encuentro masivo entre todos aquellos que, desde las diferentes instancias de la Gestión Sanitaria, desde cada uno de los eslabones de la Red de Servicios de Salud, desde cada Centro de Salud y Hospital Provincial o Municipal han dado la invalorable lucha por cuidar a nuestra comunidad a lo largo de la pandemia.\nQue para poder continuar con el avance y expansión en la salud se torna necesario analizar participativamente Lo vivido para crear un Sistema de Salud más justo y donde sea necesario debatir sobre la impostergable y necesaria integración del Sistema de Salud con una perspectiva inclusiva, equitativa y promopreventiva, que esté al alcance de toda la comunidad bonaerense.\nQue con ese objetivo integral es necesario participar de las actividades que se desarrollaran en este Congreso Provincial de Salud que se llevará a cabo los días del 19 al 23 de abril del 2022 en la Ciudad de Mar del Plata.\nQue el presente Decreto se dicta en uso de las atribuciones conferidas en el Art. 107 y concordantes de la Ley Orgánica de las Municipalidades (Decreto- Ley N° 6769/58 con modificaciones vigentes);\nPor ello,\nEL INTENDENTE MUNICIPAL DE ROQUE PEREZ\nARTICULO 1°.\n-\nDeclárase de interés Municipal el Congreso Provincial de Salud que se realizará desde el 19 al 23 de abril de 2022 en la Ciudad de Mar del Plata.-\nARTICULO 2º\n.-Comuníquese, publíquese, dese al Registro Municipal y archívese.\n\n[DOC 50]\nBoletines/Roque Pérez\nDecreto Nº186/2022\nDecreto Nº 186/2022\nPublicado en versión extractada\nRoque Pérez, 19/04/2022\nCrea cuenta  obra: \"Cordón Cuneta y Estabilizado en calles 1, 2, 3 y 4 de la Localidad de Roque Pérez\".\n\n[DOC 51]\nBoletines/Roque Pérez\nDecreto Nº187/2022\nDecreto Nº 187/2022\nPublicado en versión extractada\nRoque Pérez, 20/04/2022\nLlamado a Licitación Pública n° 2/22 \"Cordón Cuneta y Estabilizado en calles 1, 2, 3 y 4 de la Localidad de Roque Pérez\"\n\n[DOC 52]\nBoletines/Roque Pérez\nDecreto Nº188/2022\nDecreto Nº 188/2022\nPublicado en versión extractada\nRoque Pérez, 20/04/2022\nAutoriza escritura traslativa de inmueble de dominio municipal.\n\n[DOC 53]\nBoletines/Roque Pérez\nDecreto Nº189/2022\nDecreto Nº 189/2022\nPublicado en versión extractada\nRoque Pérez, 21/04/2022\nDispone tareas extralaborales a agentes municipales.\n\n[DOC 54]\nBoletines/Roque Pérez\nDecreto Nº190/2022\nDecreto Nº 190/2022\nPublicado en versión extractada\nRoque Pérez, 21/04/2022\nConcede prescripción de deuda Tasa municipal.\n\n[DOC 55]\nBoletines/Roque Pérez\nDecreto Nº191/2022\nDecreto Nº 191/2022\nPublicado en versión extractada\nRoque Pérez, 22/04/2022\nConvalídese el contrato de compra-venta privado en Sector Industrial Planificado.\n\n[DOC 56]\nBoletines/Roque Pérez\nDecreto Nº192/2022\nDecreto Nº 192/2022\nPublicado en versión extractada\nRoque Pérez, 25/04/2022\nDeclárase Huésped de Honor durante su estadía en la Ciudad de Roque Pérez,  al Señor Prof. Dr. Eduardo Cueto Rúa.\n\n[DOC 57]\nBoletines/Roque Pérez\nDecreto Nº193/2022\nDecreto Nº 193/2022\nPublicado en versión extractada\nRoque Pérez, 25/04/2022\nHace efectivo a ex agente municipal, sesenta por ciento (60 %) de la remuneración mensual en concepto de anticipo jubilatorio.\n\n[DOC 58]\nBoletines/Roque Pérez\nDecreto Nº194/2022\nDecreto Nº 194/2022\nPublicado en versión extractada\nRoque Pérez, 27/04/2022\nOtorga licencia sin goce de haberes a agente municipal.\n\n[DOC 59]\nBoletines/Roque Pérez\nDecreto Nº195/2022\nDecreto Nº 195/2022\nPublicado en versión extractada\nRoque Pérez, 27/04/2022\nPromulga Ordenanza n° 2326.\n\n[DOC 60]\nBoletines/Roque Pérez\nDecreto Nº196/2022\nDecreto Nº 196/2022\nPublicado en versión extractada\nRoque Pérez, 27/04/2022\nPromulga Ordenanza n° 2327.\n\n[DOC 61]\nBoletines/Roque Pérez\nDecreto Nº197/2022\nDecreto Nº 197/2022\nPublicado en versión extractada\nRoque Pérez, 27/04/2022\nPromulga Ordenanza n° 2328.\n\n[DOC 62]\nBoletines/Roque Pérez\nDecreto Nº198/2022\nDecreto Nº 198/2022\nPublicado en versión extractada\nRoque Pérez, 28/04/2022\nLlamado a licitación Pública n° 3/22 Adquisición de Tosca.\n\n[DOC 63]\nBoletines/Roque Pérez\nDecreto Nº200/2022\nDecreto Nº 200/2022\nPublicado en versión extractada\nRoque Pérez, 29/04/2022\nHabilitación comercial rubro Remis.\n\n[DOC 64]\nBoletines/Roque Pérez\nDecreto Nº201/2022\nDecreto Nº 201/2022\nPublicado en versión extractada\nRoque Pérez, 29/04/2022\nOtorga bonificación adicional por mérito a agente municipal.\n\n[DOC 65]\nBoletines/Roque Pérez\nDecreto Nº202/2022\nDecreto Nº 202/2022\nPublicado en versión extractada\nRoque Pérez, 29/04/2022\nModifica tarea extralaboral a agente municipal.\n\n[DOC 66]\nBoletines/Roque Pérez\nDecreto Nº203/2022\nDecreto Nº 203/2022\nPublicado en versión extractada\nRoque Pérez, 29/04/2022\nLlamado a Concurso de Precios n° 7/22 Venta de materiales reciclables.\n\n[DOC 67]\nBoletines/Roque Pérez\nDecreto Nº204/2022\nDecreto Nº 204/2022\nPublicado en versión extractada\nRoque Pérez, 29/04/2022\nLlamado a Licitación Privada n° 5/22 Adquisición combustible.\n\n[DOC 68]\nBoletines/Roque Pérez\nDecreto Nº205/2022\nDecreto Nº 205/2022\nPublicado en versión extractada\nRoque Pérez, 29/04/2022\nLlamado a mejorar oferta Licitación Pública n° 1/22 Cordón Cuneta y estabilizado Plan Abuelo.\n\n[DOC 69]\nBoletines/Roque Pérez\nResolución Nº46/2022\nResolución Nº 46/2022\nPublicado en versión extractada\nRoque Pérez, 21/03/2022\nModifica tareas extralaboral a agente municipal.\n\n[DOC 70]\nBoletines/Roque Pérez\nResolución Nº47/2022\nResolución Nº 47/2022\nPublicado en versión extractada\nRoque Pérez, 01/04/2022\nDesignación personal por 3 meses.\n\n[DOC 71]\nBoletines/Roque Pérez\nResolución Nº48/2022\nResolución Nº 48/2022\nPublicado en versión extractada\nRoque Pérez, 01/04/2022\nDesignación personal mensual por mes.\n\n[DOC 72]\nBoletines/Roque Pérez\nResolución Nº49/2022\nResolución Nº 49/2022\nPublicado en versión extractada\nRoque Pérez, 01/04/2022\nDesignación jornalizada municipal.\n\n[DOC 73]\nBoletines/Roque Pérez\nResolución Nº50/2022\nResolución Nº 50/2022\nPublicado en versión extractada\nRoque Pérez, 01/04/2022\nDesignación personal técnico por 3 meses.\n\n[DOC 74]\nBoletines/Roque Pérez\nResolución Nº51/2022\nResolución Nº 51/2022\nPublicado en versión extractada\nRoque Pérez, 01/04/2022\nDesignación personal técnico por 1 mes.\n\n[DOC 75]\nBoletines/Roque Pérez\nResolución Nº52/2022\nResolución Nº 52/2022\nPublicado en versión extractada\nRoque Pérez, 01/04/2022\nDesignación personal técnico jornalizado.\n\n[DOC 76]\nBoletines/Roque Pérez\nResolución Nº53/2022\nResolución Nº 53/2022\nPublicado en versión extractada\nRoque Pérez, 01/04/2022\nDesignación encargados por 3 meses.\n\n[DOC 77]\nBoletines/Roque Pérez\nResolución Nº54/2022\nResolución Nº 54/2022\nPublicado en versión extractada\nRoque Pérez, 01/04/2022\nDesignación personal UBA XII.\n\n[DOC 78]\nBoletines/Roque Pérez\nResolución Nº55/2022\nResolución Nº 55/2022\nPublicado en versión extractada\nRoque Pérez, 01/04/2022\nBonificación adicional por mérito y premio a conductor.\n\n[DOC 79]\nBoletines/Roque Pérez\nResolución Nº56/2022\nResolución Nº 56/2022\nPublicado en versión extractada\nRoque Pérez, 01/04/2022\nDesigna tareas extralaboral a personal municipal.\n\n[DOC 80]\nBoletines/Roque Pérez\nResolución Nº57/2022\nResolución Nº 57/2022\nPublicado en versión extractada\nRoque Pérez, 06/04/2022\nDesignación personal jornalizada.\n\n[DOC 81]\nBoletines/Roque Pérez\nResolución Nº58/2022\nResolución Nº 58/2022\nPublicado en versión extractada\nRoque Pérez, 06/04/2022\nDispone bonificación especial a mucamas del hospital municipal.\n\n[DOC 82]\nBoletines/Roque Pérez\nResolución Nº59/2022\nResolución Nº 59/2022\nPublicado en versión extractada\nRoque Pérez, 10/04/2022\nAcepta renuncia agente municipal.\n\n[DOC 83]\nBoletines/Roque Pérez\nResolución Nº60/2022\nResolución Nº 60/2022\nPublicado en versión extractada\nRoque Pérez, 22/04/2022\nDistribuye porcentaje por venta de residuos.\n\n[DOC 84]\nBoletines/Roque Pérez\nResolución Nº61/2022\nResolución Nº 61/2022\nPublicado en versión extractada\nRoque Pérez, 22/04/2022\nModifica tarea extralaboral a agente municipal.\n\n[DOC 85]\nBoletines/Roque Pérez\nResolución Nº62/2022\nResolución Nº 62/2022\nPublicado en versión extractada\nRoque Pérez, 29/04/2022\nModifica régimen horario a tareas extralaborales.\n"
}