{
  "number": "15º",
  "date": "10/08/2018",
  "description": "15º de Saavedra",
  "link": "/bulletins/1169",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Saavedra\nOrdenanza Nº6675\nOrdenanza Nº 6675\nSaavedra, 11/07/2018\nCORRESPONDE A EXPTE. Nº 88.026/18\nVISTO:\nLa nota presentada por el señor Secretario de Obras y Servicios  Públicos a fs. 1y\nCONSIDERANDO:\nLa nota  De Mesa de Entrada,  a fs. 6, informando que no se han presentado oponentes,\nEL HONORABLE CONCEJO DELIBERANTE EN SESIÓN DE LA\nFECHA Y HACIENDO USO DE SUS FACULTADES, SANCIONA LA\nSIGUIENTE:\nORDENANZA\nArt. 1º     Declárase de utilidad pública y de pago obligatorio por los vecinos frentistas la Obra “Construcción Cordón Cuneta y Badenes en Pigüé” en los inmuebles baldíos o edificados ubicados sobre las calles:\n-Madrid, entre Acceso Ruta Pcial. 67 y Maipú (vereda par e impar);\n-Chaco,entre Acceso Ruta Pcial. 67 y Maipú (vereda par e impar);\n-La Pampa entre Acceso Ruta Pcial. 67 y Maipú (vereda par e impar);\n-San Luis, entre Acceso Ruta Pcial. 67 y Maipú (vereda par);\n- Acceso Ruta Pcial. 67 entre  Santa Fé y Catamarca (sobre Mz. 29 –e, vereda par);\n-Los Nogales, entre La Pampa y Chaco ( vereda par e impar);\n-Avda. 1º Conscripción Argentina, entre Avda. Casey y Libertad (vereda par e impar).-\nArtículo 2º: Comuníquese, Regístrese, Cúmplase y Archívese\n\n[DOC 2]\nBoletines/Saavedra\nOrdenanza Nº6676\nOrdenanza Nº 6676\nSaavedra, 11/07/2018\nCORRESPONDE A EXPTE. Nº 87.883/18\nVISTO:\nLa nota presentada por el señor Secretario de Obras Públicas\na fs. 1 y\nCONSIDERANDO:\nLa nota  del Delegado Municipal de Dufaur-Colonia San Martín\ny Colonia San Pedro, don Leandro Gauna,  a fs. 8, informando que no\nse han presentado oponentes,\nEL HONORABLE CONCEJO DELIBERANTE EN SESIÓN DE LA  FECHA Y HACIENDO USO DE SUS FACULTADES, SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1º:   Declárase de utilidad pública y pago obligatorio por\nlos vecinos frentistas la Obra “Ampliación Red de Agua en Dufaur”\nen los inmuebles baldíos o edificados, ubicados sobre calles:\n-Maipú, entre Moreno y Sarmiento\n-Aconcagua, entre Moreno y Sarmiento\n-Aconcagua, entre Dufaur y San Martín\nArtículo 2º: Comuníquese, Regístrese, Cúmplase y Archívese\n\n[DOC 3]\nBoletines/Saavedra\nOrdenanza Nº6677\nOrdenanza Nº 6677\nSaavedra, 11/07/2018\nCORRESPONDE A EXPTE. Nº 88.225/18\nVISTO:\nEl contrato obrante a fs. 6 y 6 vta. del presente expediente\nCONSIDERANDO:\nLa necesidad de realizar trabajos de agrimensura (niveles, líneas municipales, proyectos de nivelación)\nEL HONORABLE CONCEJO DELIBERANTE EN SESIÓN DE LA  FECHA Y HACIENDO USO DE SUS FACULTADES, SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1º:  Autorízase al señor Intendente Municipal a firmar un Contrato con el AGRIMENSOR Y MAESTRO MAYOR DE OBRAS MARIANO ANAYA CASABONE, C.U.I.T. Nº 20- 30.586.939-3, en el cual dicho Profesional realizará trabajos de agrimensura( niveles, líneas municipales, proyectos de nivelación) para la ejecución de cordón cuneta y proyectos de nivelación en distintos Barrios de las localidades de Pigüé y Saavedra; a partir del 01 de Julio de 2018 hasta el 31 de Diciembre de 2018 inclusive.-\nArtículo 2º: Comuníquese, Regístrese, Cúmplase y Archívese\n\n[DOC 4]\nBoletines/Saavedra\nOrdenanza Nº6678\nOrdenanza Nº 6678\nSaavedra, 11/07/2018\nCORRESPONDE A EXPTE. Nº 8,587/18\nVISTO:\nLa inquietud planteada por integrantes de la comisión directiva de “Amasando Sueños” y conforme a la Ley de Discapacidad Nº 22.431  y :\nCONSIDERANDO:\nQue, dicha ley establece en su articulado disponer de módulos de estacionamiento especial para uso exclusivo de automóviles que transportan personas con movilidad reducida.\nQue, estos módulos de estacionamiento especial se deberán indicar con un pictograma aprobado por la Norma IRAM Nº3722 pintado en el solado y también colocado en señal vertical.\nQue, a dicho emprendimiento productivo concurren a trabajar actuablemente 9 operarios, algunos de ellos con movilidad reducida.\nQue, sería beneficioso para quienes necesitan utilizar estos espacios, contar con un área especial, sobre todo en los días de malas condiciones climáticas.\nQue, esta iniciativa coopera de manera eficiente con la integración de quienes a diario se desplazan en nuestra comunidad.\nEL HONORABLE CONCEJO DELIBERANTE EN SESIÓN DE LA  FECHA Y HACIENDO USO DE SUS FACULTADES, SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1º: Autorízase la señalización mediante pintado del cordón con los colores amarillo y negro (hasta un máximo de 4 metros) en forma de franja y discos, con la leyenda “ No estacionar de 8 a 12 hs” frente al establecimiento de “Amasando Sueños”, ubicado en Avenida Casey Nº 618 de la ciudad de Pigüé.\nArtículo 2º: Lo establecido en el artículo nº1 será libre de gravámenes.\nArtículo 3º: Comuníquese, Regístrese, Cúmplase y Archívese\n\n[DOC 5]\nBoletines/Saavedra\nOrdenanza Nº6679\nOrdenanza Nº 6679\nSaavedra, 11/07/2018\nCORRESPONDE A EXPTE. Nº 87.766/18\nVISTO:\nLos  informes a fs. 16 y 17 y cumplidos los requisitos exigidos por la minuta de comunicación N º 2/18\nEL HONORABLE CONCEJO DELIBERANTE EN SESIÓN DE LA  FECHA Y HACIENDO USO DE SUS FACULTADES,\nSANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1º: Exímase  al señor Miguel Domingo Amadío, DNI. Nº 21.556.605 , según corresponde por ley 10.397 y modific. art. 243 inc F, del pago de la deuda de Patente del vehículo Fiat Uno Fire 1242MP180, tipo Sedan 5 puertas, Modelo 2005, Dominio FCA-132, desde el período 04/12 hasta período 5/15 inclusive.\nArtículo 2º: Comuníquese, Regístrese, Cúmplase y Archívese\n\n[DOC 6]\nBoletines/Saavedra\nOrdenanza Nº6680\nOrdenanza Nº 6680\nSaavedra, 23/07/2018\nCORRESPONDE A EXPTE. Nº 87.024/17.-\nVISTO:\nEl contrato General de Anestesistas y los Anexos I y II, obrantes a  fs 55 a 59 inclusive\nEL HONORABLE CONCEJO DELIBERANTE EN SESIÓN DE LA  FECHA Y HACIENDO USO DE SUS FACULTADES,\nSANCIONA LA SIGUIENTE:\nORDENANZA\nArt 1º: Autorízase al señor Intendente Municipal a firmar el Contrato General de Anestesistas y los Anexos I y II, con la SOCIEDAD DE ANESTESIA, ANALGESIA Y REANIMACIÓN DE BAHÍA BLANCA, en el cual los médicos anestesistas asociados a la Sociedad de Anestesia, Analgesia y Reanimación de Bahía Blanca deberán presentarse bajo la forma de equipo de trabajo, siendo la Asociación quien determina el profesional; a partir del 01 de Julio de 2018 hasta el 31 de Diciembre  de 2018 inclusive.\nArt. 2°: Autorízase la desafectación de  los fondos que se encuentran en el Fondo de Modernización Tecnológica  (PROMTEC) originados en virtud de lo dispuesto por la  Ordenanza Nº 4983/03, por un monto máximo de $ 1.650.000 (PESOS UN MILLÓN SEISCIENTOS CINCUENTA MIL.-) para financiar los gastos originados por el cumplimiento del Convenio mencionado en el Art.1º.-“\nArt. 3°: Autorízase al Departamento Ejecutivo a realizar las modificaciones presupuestarias y transferencias de fondos que resulten necesarias para dar cumplimiento  a lo dispuesto en el Art.2º.-\nArt. 4°: Comuníquese, Regístrese, Cúmplase y Archívese.-\n\n[DOC 7]\nBoletines/Saavedra\nOrdenanza Nº6681\nOrdenanza Nº 6681\nSaavedra, 23/07/2018\nCORRESPONDE A EXPTE. Nº 88.150/18.-\nEL HONORABLE CONCEJO DELIBERANTE EN SESIÓN DE LA  FECHA Y HACIENDO USO DE SUS FACULTADES,\nSANCIONA LA SIGUIENTE:\nORDENANZA\nArt. 1º       Derógase la Ordenanza Nº 6671/2018\nArt. 2º        Convalídase el Convenio Marco y el Anexo I , con el MINISTERIO DE INFRAESTRUCTURA Y SERVICIOS PÚBLICOS DE LA P.B.A., el cual otorgará al Municipio de Saavedra en concepto de subsidio hasta la suma de PESOS OCHO MILLONES OCHOCIENTOS VEINTISEIS MIL TRESCIENTOS SETENTA Y CUATRO CON NOVENTA Y TRES CENTAVOS  ($8.826.374,93), el cual será destinado a la ejecución de la obra\n“Pavimentación calle San Andrés – Córdoba con material flexible\n(asfalto caliente) en la ciudad de Pigüé”.-\nArt. 3º        Convalídase el Convenio Marco y el Anexo I, con el MINISTERIO DE INFRAESTRUCTURA Y SERVICIOS PÚBLICOS DE LA P.B.A., el cual otorgará al Municipio de Saavedra en concepto de subsidio hasta la suma de PESOS SIETE MILLONES DOSCIENTOS SETENTA Y SIETE  MIL TRESCIENTOS DOCE CON CINCUENTA Y DOS CENTAVOS ($7.277.312,52), el cual será destinado a la ejecución de la obra\n“Pavimentación Barrio Herminia Brumana con material flexible\n(asfalto caliente) en la ciudad de Pigüé”.-\nArt. 4º        Convalídase el Convenio Marco y el Anexo I, con el MINISTERIO DE INFRAESTRUCTURA Y SERVICIOS PÚBLICOS DE LA P.B.A., el cual otorgará al Municipio de Saavedra en concepto de subsidio hasta la suma de PESOS SIETE MILLONES QUINIENTOS DIEZ MIL SETECIENTOS NOVENTA Y SIETE CON SIETE CENTAVOS ($7.510.797,07), el cual será destinado a la ejecución de la obra\n“Pavimentación Barrios Altos del Aeroclub con material flexible\n(asfalto caliente) en la ciudad de Pigüé”.-\nArt. 5º        Convalídase el Convenio Marco y el Anexo I , con el MINISTERIO DE INFRAESTRUCTURA Y SERVICIOS PÚBLICOS DE LA P.B.A., el cual otorgará al Municipio de Saavedra en concepto de subsidio hasta la suma de PESOS DIECINUEVE MILLONES NOVECIENTOS CUARENTA Y CUATRO MIL CUATROCIENTOS DIECIOCHO CON SETENTA Y CUATRO CENTAVOS ($19.944.418,74), el cual será destinado a la ejecución de la obra\n“Pavimentación Barrio Ex - Zapata con material flexible\n(asfalto caliente) en la ciudad de Pigüé”.-\nArt. 6º        Convalídase el Convenio Marco y el Anexo I , con el MINISTERIO DE INFRAESTRUCTURA Y SERVICIOS PÚBLICOS DE LA P.B.A., el cual otorgará al Municipio de Saavedra en concepto de subsidio hasta la suma de PESOS CINCO MILLONES SETECIENTOS CINCUENTA Y TRES MIL QUINIENTOS VEINTISIETE CON SETENTA Y DOS CENTAVOS ($5.753.527,72), el cual será destinado a la ejecución de la obra\n“Repavimentación Avda. Pueyrredón con material flexible\n(asfalto caliente) en la ciudad de Pigüé”.-\nArt. 7º\nConvalídase el Convenio Marco y el Anexo I, con el MINISTERIO DE INFRAESTRUCTURA Y SERVICIOS PÚBLICOS DE LA P.B.A., el cual otorgará al Municipio de Saavedra en concepto de subsidio hasta la suma de PESOS SEIS MILLONES CIENTO DOCE MIL SEISCIENTOS OCHENTA Y NUEVE CON OCHENTA Y CINCO CENTAVOS ($6.112.689,85), el cual será destinado a la ejecución de la obra\n“Repavimentación Avda. Casey con material flexible\n(asfalto caliente) en la ciudad de Pigüé”.-\nArt. 8º        Convalídase el Convenio Marco y el Anexo I, con el MINISTERIO DE INFRAESTRUCTURA Y SERVICIOS PÚBLICOS DE LA P.B.A., el cual otorgará al Municipio de Saavedra en concepto de subsidio hasta la suma de PESOS NUEVE MILLONES NOVECIENTOS DIECISEIS  MIL SEISCIENTOS OCHENTA Y OCHO CON SETENTA Y NUEVE CENTAVOS ($9.916.688,79), el cual será destinado a la ejecución de la obra\n“Repavimentación Avda. Alsina y Avellaneda con material flexible\n(asfalto caliente) en la ciudad de Pigüé”.-\nArt. 8º       Comuníquese, Regístrese, Cúmplase y Archívese.-\n\n[DOC 8]\nBoletines/Saavedra\nDecreto Nº1309\nDecreto Nº 1309\nSaavedra, 13/07/2018\nCORRESPONDE A EXPEDIENTE Nº 88026/2018.-\nVisto\nLa Ordenanza Nº 6675/18 sancionada por el Honorable Concejo Deliberante del Partido de Saavedra (Pigüé) el día 11 de Julio de 2018, que declara de utilidad pública y pago obligatorio por los frentistas, la obra “Construcción Cordón Cuneta y Badenes en Pigüé” sobre calles: Madrid; Chaco; La Pampa; San Luis; Acceso Ruta 67 y Maipú; Los Nogales y Avda. 1º Conscripción Argentina y\nConsiderando\nQue en cumplimiento a lo dispuesto en el Artículo 108º, inciso 2) de la Ley Orgánica de las Municipalidades y modificatorias corresponde a este Departamento Ejecutivo promulgar el señalado instrumento legal.\nPOR ELLO, y en uso de sus atribuciones,\nEl Intendente Municipal\nDECRETA\nArt. 1º        Promúlgase la Ordenanza Nº 6675/18 sancionada por el Honorable Concejo Deliberante de Saavedra (Pigüé) el día 11 de Julio de 2018, cuya copia fiel de su original corre agregada al presente.-\nArt. 2º        Comuníquese al Honorable Concejo Deliberante, tómese nota por la Secretaría de Obras y Servicios Públicos, dése al Registro de Decretos y cumplido, archívese.-\n\n[DOC 9]\nBoletines/Saavedra\nDecreto Nº1310\nDecreto Nº 1310\nSaavedra, 13/07/2018\nCORRESPONDE A EXPEDIENTE Nº 87883/2018\nVisto\nLa Ordenanza Nº 6676/18 sancionada por el Honorable Concejo Deliberante del Partido de Saavedra (Pigüé) el día 11 de Julio de 2018, donde se declara de utilidad pública y pago obligatorio la Obra Ampliación Red de Agua en Dufaur, en calles Maipú y Aconcagua y\nConsiderando\nQue en cumplimiento a lo dispuesto en el Artículo 108º, inciso 2) de la Ley Orgánica de las Municipalidades y modificatorias corresponde a este Departamento Ejecutivo promulgar el señalado instrumento legal.\nPOR ELLO, y en uso de sus atribuciones,\nEl Intendente Municipal\nDECRETA\nArt. 1º        Promúlgase la Ordenanza Nº 6676/18 sancionada por el Honorable Concejo Deliberante de Saavedra (Pigüé) el día 11 de Julio de 2018, cuya copia fiel de su original corre agregada al presente.-\nArt. 2º        Comuníquese al Honorable Concejo Deliberante, tómese nota por la Secretaría de Obras y Servicios Públicos, dése al Registro de Decretos y cumplido, archívese.-\n\n[DOC 10]\nBoletines/Saavedra\nDecreto Nº1311\nDecreto Nº 1311\nSaavedra, 13/07/2018\nCORRESPONDE A EXPEDIENTE Nº 88225/2018\nVisto\nLa Ordenanza Nº 6677/18 sancionada por el Honorable Concejo Deliberante del Partido de Saavedra (Pigüé) el día 11 de Julio de 2018, donde autoriza a suscribir Contrato con el\nAGRIMENSOR Y M.M.O.\nMARIANO ANAYA CASABONE\n, el cual brindará trabajos de Agrimensura (niveles, líneas municipales, proyectos de nivelación) para la ejecución de cordón cuneta y proyectos de nivelación en distintos Barrios de las localidades de Pigüé y Saavedra,\na partir del 01 de Julio de 2018 hasta el 31 de Diciembre de 2018\ny,\nConsiderando\nQue en cumplimiento a lo dispuesto en el Artículo 108º, inciso 2) de la Ley Orgánica de las Municipalidades y modificatorias corresponde a este Departamento Ejecutivo promulgar el señalado instrumento legal.\nPOR ELLO, y en uso de sus atribuciones,\nEl Intendente Municipal\nDECRETA\nArt. 1º        Promúlgase la Ordenanza Nº 6677/18 sancionada por el Honorable Concejo Deliberante de Saavedra (Pigüé) el día 11 de Julio de 2018, cuya copia fiel de su original corre agregada al presente.-\nArt. 2º        Comuníquese al Honorable Concejo Deliberante, tómese nota por Contaduría, Asesoría Legal quien confeccionará el respectivo Contrato, Secretaría de Obras y Servicios Públicos, dése al Registro de Decretos y cumplido, archívese.-\n\n[DOC 11]\nBoletines/Saavedra\nDecreto Nº1312\nDecreto Nº 1312\nSaavedra, 13/07/2018\nCORRESPONDE A EXPEDIENTE Nº 8587/2018\nVisto\nLa Ordenanza Nº 6678/18 sancionada por el Honorable Concejo Deliberante del Partido de Saavedra (Pigüé) el día 11 de Julio de 2018, donde se autoriza un espacio de reserva de estacionamiento, con la leyenda “No Estacionar de 08 a 12 hs.” a la Entidad “Amasando Sueños” ubicada en calle Avda. Casey Nº 618 de Pigüé, quedando exenta por Cap. XII, Art. 72º, Inciso f) de la Ordenanza Gral. Impositiva y Fiscal en vigencia y,\nConsiderando\nQue en cumplimiento a lo dispuesto en el Artículo 108º, inciso 2) de la Ley Orgánica de las Municipalidades y modificatorias corresponde a este Departamento Ejecutivo promulgar el señalado instrumento legal.\nPOR ELLO, y en uso de sus atribuciones,\nEl Intendente Municipal\nDECRETA\nArt. 1º        Promúlgase la Ordenanza Nº 6678/18 sancionada por el Honorable Concejo Deliberante de Saavedra (Pigüé) el día 11 de Julio de 2018, cuya copia fiel de su original corre agregada al presente.-\nArt. 2º        Comuníquese al Honorable Concejo Deliberante, tómese nota por la Oficina de Rentas, Inspección General, Secretaría de Obras y Servicios Públicos, Juzgado de Faltas, Área Turismo, dése al Registro de Decretos y cumplido, archívese.-\n\n[DOC 12]\nBoletines/Saavedra\nDecreto Nº1398\nDecreto Nº 1398\nSaavedra, 19/07/2018\nCORRESPONDE A EXPEDIENTE Nº 87766/2018\nVisto\nLa Ordenanza Nº 6679/18 sancionada por el Honorable Concejo Deliberante del Partido de Saavedra (Pigüé) el día 11 de Julio de 2018, donde se exime, por el período 04/12 hasta 5/15 inclusive, del Impuesto Automotor el Dominio FCA-132, unidad perteneciente al señor\nMIGUEL DOMINGO AMADIO,\nD.N.I. Nº 21.556.605 y,\nConsiderando\nQue en cumplimiento a lo dispuesto en el Artículo 108º, inciso 2) de la Ley Orgánica de las Municipalidades y modificatorias corresponde a este Departamento Ejecutivo promulgar el señalado instrumento legal.\nPOR ELLO, y en uso de sus atribuciones,\nEl Intendente Municipal\nDECRETA\nArt. 1º        Promúlgase la Ordenanza Nº 6679/18 sancionada por el Honorable Concejo Deliberante de Saavedra (Pigüé) el día 11 de Julio de 2018, cuya copia fiel de su original corre agregada al presente.-\nArt. 2º        Comuníquese al Honorable Concejo Deliberante, tómese nota por la Oficina de Rentas, Contaduría, Tesorería, Asesoría Legal, Oficina de Discapacidad, quien notificará bajo debida constancia al señor Miguel Domingo Amadio, dése al Registro de Decretos y cumplido, archívese.-\n\n[DOC 13]\nBoletines/Saavedra\nDecreto Nº1402\nDecreto Nº 1402\nSaavedra, 23/07/2018\nCORRESPONDE A EXPEDIENTE Nº 87024/2017\nVisto\nLa Ordenanza Nº 6680/18 sancionada por el Honorable Concejo Deliberante del Partido de Saavedra (Pigüé) el día 23 de Julio de 2018, donde se autoriza a suscribir un Contrato General de Anestesistas y los Anexos I y II con la\nSociedad de Anestesia, Analgesia y Reanimación de Bahía Blanca,\nen el cual los médicos anestesistas asociados a dicha Sociedad deberán presentarse bajo la forma de equipo de trabajo, siendo la Sociedad quien determina el profesional y,\nConsiderando\nQue en cumplimiento a lo dispuesto en el Artículo 108º, inciso 2) de la Ley Orgánica de las Municipalidades y modificatorias corresponde a este Departamento Ejecutivo promulgar el señalado instrumento legal.\nPOR ELLO, y en uso de sus atribuciones,\nEl Intendente Municipal\nDECRETA\nArt. 1º        Promúlgase la Ordenanza Nº 6680/18 sancionada por el Honorable Concejo Deliberante de Saavedra (Pigüé) el día 23 de Julio de 2018, cuya copia fiel de su original corre agregada al presente.-\nArt. 2º        Comuníquese al Honorable Concejo Deliberante, tómese nota por la Dirección del Hospital y Maternidad Municipal de Pigüé, dése al Registro de Decretos y cumplido, archívese.-\n\n[DOC 14]\nBoletines/Saavedra\nDecreto Nº1403\nDecreto Nº 1403\nSaavedra, 23/07/2018\nCORRESPONDE A EXPEDIENTE Nº 88150/2018\nVisto\nLa Ordenanza Nº 6681/18 sancionada por el Honorable Concejo Deliberante del Partido de Saavedra (Pigüé) el día 23 de Julio de 2018, donde se deroga la Ordenanza Nº 6671/18 y convalidan los Convenios Marcos y Anexos con el Mrio. de Infraestructura y Servicios Públicos de la P.B.A., el cual otorga subsidios destinados a la\nPavimentación y Repavimentación en la ciudad de Pigüé (Calle San Andrés – Córdoba: $8.826.374.93; Barrio Herminia Brumana: $7.277.312,52; Barrios Altos Aeroclub: $7.510.797,07; Barrio Ex Zapata: $19.944.418,74; calle Avda. Pueyrredón: $5.753.527,72; Calle Avda. Casey: $6.112.689,85 y calle Avda. Alsina y Avellaneda: $9.916.688,79\ny,\nConsiderando\nQue en cumplimiento a lo dispuesto en el Artículo 108º, inciso 2) de la Ley Orgánica de las Municipalidades y modificatorias corresponde a este Departamento Ejecutivo promulgar el señalado instrumento legal.\nPOR ELLO, y en uso de sus atribuciones,\nEl Intendente Municipal\nDECRETA\nArt. 1º        Promúlgase la Ordenanza Nº 6681/18 sancionada por el Honorable Concejo Deliberante de Saavedra (Pigüé) el día 23 de Julio de 2018, cuya copia fiel de su original corre agregada al presente.-\nArt. 2º        Comuníquese al Honorable Concejo Deliberante, tómese nota por Contaduría, Tesorería, Secretaría de Obras y Servicios Públicos, dése al Registro de Decretos y cumplido, archívese.-\n"
}