{
  "number": "113º",
  "date": "19/08/2025",
  "description": "113º de Saladillo",
  "link": "/bulletins/12213",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Saladillo\nOrdenanza Nº4128\nOrdenanza Nº 4128\nSaladillo, 16/01/2025\nVISTO\nel expediente N° 281/2024, iniciado por el Departamento Ejecutivo mediante el expediente N° 5538/2024, quién eleva proyecto de Ordenanza referente a autorizar al Departamento Ejecutivo a suscribir Contrato de Permuta con la firma Bruno Construcciones;\nque\n, la proyección de la obra “\nDEMOLICIÓN Y PAVIMENTACIÓN CON HORMIGÓN DE LA AV. CIRCUNVALACIÓN SOBRE AVDA. I. FROCHAM ENTRE VÍAS DEL F.C. ROCA Y AVDA. RIVADAVIA Y POSIBLE EJECUCIÓN DE LA PROLONGACIÓN DE LA AVDA. CIRCUNVALACIÓN SOBRE AVDA. I. FROCHAM, DESDE LA INTERSECCIÓN CON AVDA. BOZÁN HASTA DONDE SEA POSIBLE LLEGAR CON LA UTILIZACIÓN DE LA TOTALIDAD DEL MATERIAL ACORDADO- 2.000 M3 DE HORMIGÓN CLASE H-30”;\nque\n, el proyecto tiene como fin, entre otras cosas, mejorar el acceso principal a la ciudad de Saladillo, brindando un ingreso aggiornado a la realidad de la ciudad, más cómodo y seguro, no solo para quienes lo transitan sino también para quienes viven sobre la Av. Circunvalación -I Frocham- y todos los vecinos en general;\nque\n, por otro lado, al resultar dicha avenida uno de los accesos principales a Saladillo, esa renovación repercutirá positivamente en el aspecto que los visitantes se llevan de nuestra ciudad que siempre está en continuo crecimiento;\nque\n, dado el elevado costo que representa la ejecución de la obra para las arcas de la Municipalidad, se pensó la manera de financiar la misma tratando de no comprometer el presupuesto con que cuenta para afrontar su funcionamiento diario;\nque\n, en ese sentido, se analizó la solicitud de compra de terreno que oportunamente había presentado la empresa Bruno Construcciones S.A., respecto a un inmueble lindero a su planta hormigonera que desde hace años viene alquilando al Municipio, que consiste en una superficie de 13.125,76 m2 que resulta parte de un lote de mayores dimensiones, identificado como: circunscripción I, Sección G, Chacra: 172, Parcela 3b;\nque\n, en ese contexto y tal como fue adelantando en el discurso del Intendente Ing. José Luis Salomón en la apertura de sesiones ordinarias del año en curso, se evaluó avanzar en una negociación con la firma mencionada con la posibilidad de que la misma abone el precio del terreno con la entrega de su equivalente en metros cúbicos de hormigón para ser utilizados en la ejecución de la obra “\nDEMOLICIÓN Y PAVIMENTACIÓN CON HORMIGÓN DE LA AV. CIRCUNVALACIÓN SOBRE AVDA. I. FROCHAM ENTRE VÍAS DEL F.C. ROCA Y AVDA. RIVADAVIA\n;\nque,\nla obra de demolición y pavimentación de Av. Frocham entre vías del F.C. Roca hasta la intersección con la Av. Rivadavia, de acuerdo al cómputo y presupuesto requeriría de la utilización de aproximadamente 1.550 m3 de hormigón más imprevistos, con lo cual existiría un remanente de hormigón;\nque\n, en razón de dicho remanente, se analizó el posible destino del mismo, entendiendo imprescindible asegurar la seguridad vial en dos importantes accesos a la ciudad cabecera;\nque\n, por el Acceso Cicaré circulan integrantes de las comunidades educativas de la Escuela Primaria N°11, del Jardín de Infantes N° 908, Centro Educativo de Formación Rural Masculino, trabajadores y trabajadoras de industrias;\nque\n, asimismo, por el acceso Juan Manuel de Rosas transita la comunidad educativa de la Escuela Primaria N° 4, como así también de la Escuela Madre Teresa y la comunidad del Club Atlético Huracán,  Club Bancarios del Provincia, Automóvil Club Saladillo, ciudadanos y ciudadanas de barrios linderos;\nque,\nlo enunciado, así como las obras en los accesos mencionados es un reclamo de los y las jóvenes que integran el Concejo Deliberante Juvenil;\nque\n, atento a que la Av. Ulderico Cicaré y la R.P. Sec. N°093-08 (Avenida Rivadavia), se encuentran bajo la competencia de Vialidad de la Provincia de Buenos Aires, con el objeto de brindar seguridad vial a los vecinos de Saladillo que transitan por dichas zonas, el Honorable Concejo Deliberante requirió la intervención de dicho organismo a fin de obtener la factibilidad de las obras;\nque,\ncon fecha 7 de enero de 2025, la Dirección Provincial de Vialidad emite la Providencia de Firma Conjunta Nº PV-2025-00647507-GDEBA-DPTPYPDV, mediante la cual dispone la factibilidad de ambas obras - Av. Ulderico Cicaré y la R.P. Sec. N°093-08 (Avenida Rivadavia)-, la cual se adjunta al presente expediente;\nque\n, en cuanto al régimen de los inmuebles de dominio municipal resulta de aplicación lo dispuesto por el Decreto Ley 9533/80, el cual en su artículo 7° establece que las Municipalidades deberán disponer la venta de todos aquellos inmuebles de su dominio privado que no fueren necesarios para el cumplimiento de fines estatales;\nque\n, si bien como regla, esa venta se debe efectuar en subasta pública, el tema en cuestión encuadra dentro de los casos taxativamente previstos por el artículo 25°, incisos c) y d) para la venta en forma directa;\nque\n, conforme al Inc. c) podrá disponerse la venta en forma directa cuando se trata de fracciones fiscales, de cualquier origen, que resulten inadecuadas por sus características para su utilización independiente y solicite la compra un propietario lindero;\nque\n, por su parte el Inc. d) habilita la venta directa, cuando lo requieran ocupantes que acrediten fehacientemente la erección de mejoras o construcciones permanentes con una antelación de tres (3) años a la fecha de petición;\nque\n, en cuanto al requisito de tasación para determinar el valor de la propiedad que dispone el artículo 26 del Decreto Ley 9533/80, el mismo fue cumplimentado al requerírsela al Banco de la Provincia de Buenos Aires, ascendiendo la misma a la suma de $ 119.000.000,00.-, de acuerdo a la tasación de fecha  27 de febrero de 2024;\nque\n, dicha tasación resultó insuficiente desde la mirada y los intereses municipales, por lo que se acordó con la firma Bruno Construcciones S.A. una suma superior, la cual se encuentra representada por su equivalente a 2.000 m3 de hormigón clase H-30 -con lo que, teniendo en cuenta el valor de mercado del m3 a la fecha ($ 176.000), el importe de venta ascendería a la suma de $ 352.000.000,00-, a entregarse a demanda del municipio desde la firma del contrato de permuta y hasta el 30 de septiembre de 2027;\nque\n, dada las características de la operatoria, el acto jurídico a celebrar con la firma Bruno Construcciones S.A. encuadra en la figura de la permuta, la cual se encuentra regulada en el artículo 1.172 del Código Civil y Comercial de la Nación como aquel contrato en el cual las partes se obligan recíprocamente a transferirse el dominio de cosas que no son dinero;\nque\n, por su parte la Ley Orgánica de las Municipalidades-Decreto Ley 6769/58- establece que para la permuta de bienes municipales se necesitará el voto de los dos tercios del total de miembros del Concejo;\nque\n, con el objeto de dotar de mayor aval y seguridad jurídica a la operatoria, se elevó consulta al Honorable Tribunal de Cuentas de la Provincia de Buenos Aires, a efectos de que emita dictamen sobre la factibilidad de la propuesta;\nque\n, con fecha 16 de mayo de 2024 el Honorable Tribunal de Cuentas emitió dictamen en repuesta a la consultada mencionada, siendo el mismo favorable con relación al acto jurídico a celebrar, formulando algunas recomendaciones que fueron tenidas en cuenta al definir el contrato de permuta;\nque\n, dada la complejidad de la permuta, a sabiendas que la entrega de hormigón será espaciada y a demanda del Municipio de acuerdo al avance de la obra, sin perjuicio del control que lleve a cabo el Departamento Ejecutivo, se propone que la Comisión de Obras Publicas de Honorable Concejo Deliberante audite y/o controle la recepción y certificación que se lleve a cabo cuando así lo crea conveniente;\nque\n, cabe mencionar que la empresa Bruno Construcciones S.A., además de entregar la cantidad de m3 de hormigón especificadas en los párrafos que anteceden, afrontaría los costos, aranceles, sellados y honorarios profesionales necesarios parta la confección del plano de mensura, división y cesión de calle a fin de dar identidad catastral a la superficie que se pretende permutar;\nque\n, en ese sentido, advirtiendo que dentro de la parcela a subdividir se encuentra la cancha del Club Deportivo “La Lola” y el Salón de Usos Múltiples del Club “San Cayetano”, se requirió a la empresa que incluyera en la confección del plano de mensura las superficies de los clubes mencionados, a fin de individualizarlos, regularizando la tierra de los mismos y permitiendo luego hacer posible la donación y escrituración previo tratamiento del Honorable Concejo Deliberante; y\nCONSIDERANDO\nque en la Sesión Extraordinaria, llevada a cabo el día 13 de enero de 2025, este Honorable Cuerpo aprobó por mayoría el despacho de la Comisión de Presupuesto y Hacienda, que aconseja sancionar el mencionado proyecto con modificaciones;\npor todo ello, el\nHONORABLE CONCEJO DELIBERANTE DE SALADILLO\n, en uso de sus atribuciones, acuerda y sanciona la siguiente\nORDENANZA\nARTÍCULO 1°:\nAutorizar al Departamento Ejecutivo a suscribir contrato de permuta con la firma Bruno Construcciones S.A., por medio del cual la primera otorga a la segunda, la propiedad de una superficie equivalente a 13.125,76 m2 o lo que en más en menos resulte de la mensura que se lleve a cabo, que es parte de un lote de mayores dimensiones, identificado como: circunscripción I, Sección G, Chacra: 172, Parcela 3b, quien a su vez se compromete a entregar, como contraprestación de ello, 2.000 m3 de hormigón clase H-30.-\nARTÍCULO 2°:\nAprobar el contrato de permuta a suscribir conforme lo establecido en artículo que antecede, cuyo modelo se adjunta como Anexo I y pasa a ser parte integrante de la presente.-\nARTÍCULO 3°\n: Agregar, la Memoria descriptiva del proyecto elaborado por la Dirección de Vialidad de la Provincia de Buenos Aires de la obra: “\nDEMOLICIÓN Y PAVIMENTACIÓN CON HORMIGÓN DE LA AV. CIRCUNVALACIÓN SOBRE AVDA. I. FROCHAM ENTRE VÍAS DEL F.C. ROCA Y AVDA. RIVADAVIA”; el plano y descripción de obra de una ciclovía en R.P. Sec.N°093-13 (Avenida Augusto Cicaré) desde el CFR Saladillo, hasta la Ruta 205. Y una ciclovía en R.P. Sec.N°093-08 (Avenida Rivadavia), en el tramo comprendido desde Avenida Mariano Saavedra hasta la calle Valerio M. de Iraola,\nque como Anexo II forman parte de la presente, a efectos de que tomen conocimiento de las características y plazos de obra, en cumplimiento de las recomendaciones dispuestas por el Honorable Tribunal de Cuentas en su dictamen al respecto de la consulta elevada por la permuta en cuestión. El proyecto y cómputo final surgirá del relevamiento y confección del plano conforme a obra que el Departamento Ejecutivo vaya realizando según el avance de la obra.-\nARTÍCULO 4°:\nDisponer que la Comisión de Obras Publicas del Honorable Concejo Deliberante, en caso que así lo considere, audite y controle la entrega y certificación de m3 de hormigón entregado por la empresa Bruno Construcciones S.A. en el marco de lo establecido en el artículo 1° del presente.-\nARTÍCULO 5°:\nPara el caso en que alguna imposibilidad técnica sobreviniente, impida la realización de la obra\nciclovía en R.P. Sec.N°093-13 (Avenida Augusto Cicaré) desde el CFR Saladillo, hasta la Ruta 205. Y una ciclovía en R.P. Sec.N°093-08 (Avenida Rivadavia), en el tramo comprendido desde Avenida Mariano Saavedra hasta la calle Valerio M. de Iraola,\nel Departamento ejecutivo podrá decidir sobre el destino del remanente de hormigón clase H-30, previa autorización otorgada por el Honorable Concejo Deliberante con las mayorías requeridas por el artículo 56 del Decreto Ley 6769/58.-\nARTÍCULO 6°:\nComunicar al Departamento Ejecutivo, dar la Registro Oficial, cumplir, publicar y archivar.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE SALADILLO\n, a los trece días del  mes de enero del año dos mil veinticinco.-\nORDENANZA N° 1/2025.-\nAnexos\nAnexo\nDESCARGAR\n\n[DOC 2]\nBoletines/Saladillo\nDecreto Nº1/2025\nDecreto Nº 1/2025\nPublicado en versión extractada\nSaladillo, 02/01/2025\nContaduría\n\n[DOC 3]\nBoletines/Saladillo\nDecreto Nº2/2025\nDecreto Nº 2/2025\nSaladillo, 02/01/2025\nVisto\nlas “cajas chicas” establecidas para las distintas dependencias municipales; y\nConsiderando\nque es el Honorable Tribunal de Cuentas de la Provincia de Buenos Aires el órgano que determina las sumas que podrán disponerse en las denominadas “cajas chicas” de las Municipalidades de la Provincia de Buenos Aires, sin su necesaria y previa aprobación -en virtud de lo establecido por el art. 192 de la Ley Orgánica de las Municipalidades-;\nQUE, en ese marco, el Honorable Tribunal de Cuentas por Resolución 07/2023 ha incrementado el importe establecido para las cajas chicas hasta la suma de $ 180.000,00;\nQUE, en razón de las variaciones económicas producidas en el país resulta necesario readecuar los montos de las cajas chicas, teniendo como límite lo establecido en el Resolución 07/2023;\nQUE desde la Oficina de Contaduría Municipal se ha solicitado a los funcionarios responsables del manejo de los fondos, la constitución de la fianza exigida por el artículo 218 y cctes. de la Ley Orgánica de las Municipalidades;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTÍCULO 1: Proceder a asignar fondos desde Tesorería Municipal con destino a las “Cajas Chicas”, para los funcionarios, por los montos y para los conceptos que se determinan en el Anexo I, que forma parte integrante del presente.\nARTÍCULO 2: Los funcionarios responsables que se mencionan en el Anexo I deberán observar fielmente la Reglamentación de las Cajas Chicas de este Municipio y toda otra normativa legal y/o reglamentaria referida a retenciones y/o a la emisión de comprobantes.\nARTÍCULO 3: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 2/2025\nAnexos\nAnexo I\nDESCARGAR\n\n[DOC 4]\nBoletines/Saladillo\nDecreto Nº3/2025\nDecreto Nº 3/2025\nPublicado en versión extractada\nSaladillo, 02/01/2025\nContaduría\n\n[DOC 5]\nBoletines/Saladillo\nDecreto Nº4/2025\nDecreto Nº 4/2025\nPublicado en versión extractada\nSaladillo, 02/01/2025\nContaduría\n\n[DOC 6]\nBoletines/Saladillo\nDecreto Nº5/2025\nDecreto Nº 5/2025\nPublicado en versión extractada\nSaladillo, 02/01/2025\nRef. Expte. 010/D/2025\nPersonal Municipal\n\n[DOC 7]\nBoletines/Saladillo\nDecreto Nº6/2025\nDecreto Nº 6/2025\nSaladillo, 02/01/2025\nVisto\nel expediente de la referencia, mediante el cual, la Subsecretaria de Cultura, Educación, Derechos Humanos, solicita se declare de interés municipal todas las actividades culturales y eventos auspiciados por el Municipio, programados para el mes de enero de 2025; y\nConsiderando\nque para la ejecución de los mismos se incurrirá en gastos traslado, contratación de artistas, catering, presentes, recordatorios, alojamientos, placa de mármol y bronce, sonido, servicio de mezcla de sonido, pantalla, iluminación, telas, elementos de electricidad y ferretería, maderas, servicio de streaming, impresión  de invitaciones, certificados, afiches, gastos de librería, publicidad, palmas, alquiler de livings, seguridad privada, fotografías, realización audiovisual, videos, gigantografías, impresión de folletería, flores, pantalla led, alquiler de sillas, alquiler de baños, elementos de higiene, limpieza o sanitizantes, y/o cualquier otro gasto que pudiera ocasionarse;\nQUE es política de este Departamento Ejecutivo apoya este tipo de actividades;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar de Interés Municipal todas las actividades culturales y eventos auspiciados por el Municipio, programados para el mes de enero del año 2025, que se detallan a continuación:\n3, 10, 17, 24, y 31 de enero: Música en el Jardín del Palacio;\n05, 12, 19, 26 de enero: Calle Libre;\n14 de enero: Aniversario localidad de Del Carril;\n19 al 25 de enero: Encuentro de Clarinetes;\n23 de enero: Día nacional del músico;\n25 de enero: Aniversario LAM.\nARTICULO 2: Autorizar a la Oficina de Compras a realizar los trámites necesarios para solventar gastos de traslado, contratación de artistas, catering, presentes, recordatorios, alojamientos, placa de mármol y bronce, sonido, servicio de mezcla de sonido, pantalla, iluminación, telas, elementos de electricidad y ferretería, maderas, servicio de streaming, impresión  de invitaciones, certificados, afiches, gastos de librería, publicidad, palmas, alquiler de livings, seguridad privada, fotografías, realización audiovisual, videos, gigantografías, impresión de folletería, flores, pantalla led, alquiler de sillas, alquiler de baños, elementos de higiene, limpieza o sanitizantes, y/o cualquier otro gasto que pudiera ocasionarse para el desarrollo de las actividades mencionadas en el artículo primero.\nARTICULO 3: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 06/2025\n\n[DOC 8]\nBoletines/Saladillo\nDecreto Nº7/2025\nDecreto Nº 7/2025\nSaladillo, 02/01/2025\nVisto\nel Decreto 03/2008 que instaura el Sistema de Pasantías Rentadas Municipal\nConsiderando\nque en el artículo 5° de dicho decreto se dispone el monto de dinero que cada pasante recibirá como prestación;\nQUE de acuerdo al tiempo transcurrido desde la fecha en que fue dictado el Decreto referido, la escala de las sumas de dinero establecidas han quedado desfasadas, por lo que en el transcurso de los años han sido modificadas; y\nQUE teniendo en cuenta que la intención de tal prestación en dinero otorgada a los pasantes, tiene como finalidad que les sea útil y les permita solventar parte de sus estudios; se considera oportuno y conveniente proceder a su actualización para el año 2025;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Actualizar el monto de la ayuda otorgada a los pasantes en el marco del programa de Pasantías Rentadas Municipal, instaurado por Decreto 03/2008, quedando establecida en un monto máximo de pesos cuatrocientos cuarenta mil con cero centavos ($ 440.000,00) mensuales.\nARTICULO 2: Comunicar, a fin de que tomen razón las correspondientes oficinas y cumplido dar al Registro Oficial de Decretos.\nDECRETO 07/2025\n\n[DOC 9]\nBoletines/Saladillo\nDecreto Nº8/2025\nDecreto Nº 8/2025\nPublicado en versión extractada\nSaladillo, 02/01/2025\nRef. Expte. 6538/S/2024\nPasantías Rentadas Municipales\n\n[DOC 10]\nBoletines/Saladillo\nDecreto Nº9/2025\nDecreto Nº 9/2025\nSaladillo, 02/01/2025\nVisto\nel expediente N° 5755/I/2024 por medio del cual el intendente Municipal Ing. José Luis Salomón, solicita plano general, presupuesto detallado y datos técnicos, para llevar a cabo la “Puesta en valor y embellecimiento del edificio en Estación de FF.CC. de Del Carril para el futuro C.A.I.”; y\nConsiderando\nque la Subsecretaria de Obras y Servicios Públicos, Arq. Fasano Anabella Soledad adjunta la documentación solicitada, e informa el presupuesto requerido;\nQUE, por expediente N° 017/O/2025, el Jefe de Compras, Diego Lucca, solicita se dicte el correspondiente Decreto de autorización para dar inicio al Concurso de Precios N° 01/2024, atento que la operación solicitada, supera el monto establecido para la compra directa; y\nQUE, de acuerdo a la legislación vigente, corresponde que dicha adquisición se realice a través del Procedimiento de Concurso de Precios;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTÍCULO 1: Llamar a Concurso de Precios N° 01/2025 para llevar a cabo la Contratación de mano de obra y materiales para la puesta en valor y embellecimiento del edifico en la Estación de FF.CC. de Del Carril para el funcionamiento del futuro C.A.I.\nARTÍCULO 2: Fijar como fecha de apertura de sobres el día 14 de enero de 2025 a las 19:00 horas, en la Delegación de Del Carril.\nARTÍCULO 3: Fijar como fecha de visita de obra: el día 08 de enero de 2025.\nARTICULO 4: Comunicar, tomen razón las correspondientes oficinas y cumplido dar al Registro Oficial de Decretos.\nDECRETO 09/2025\n\n[DOC 11]\nBoletines/Saladillo\nDecreto Nº10/2025\nDecreto Nº 10/2025\nSaladillo, 02/01/2025\nVisto\nel convenio firmado por la Municipalidad de Saladillo con el gobierno de la Provincia de Buenos Aires por la descentralización de Impuestos Provinciales;\nConsiderando\nQUE por Decreto 131/2003 se ha creado en el Cálculo de Recursos y en el Presupuesto de Gastos la Cuenta con Afectación Conservación de Caminos Rurales. Descentralización;\nQUE resulta necesario actualizar las afectaciones oportunamente realizadas, dictándose un nuevo acto administrativo por los vehículos y equipos, como así también –y en su caso- por el personal municipal que desempeñe tareas con los mismos;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Afectar al Programa “Conservación de Caminos Rurales. Descentralización”, creado mediante Decreto 131/2003, los siguientes vehículos y equipos y todos los gastos que ellos originen, como así también al personal municipal que se detalla, sus haberes, contribuciones, horas extras, bonificaciones y otros adicionales que pudieran devengarse:\nTIPO DE VEHÍCULO\nUNIDAD\nOPERARIO\nMARCA    -    MODELO    -     MOTOR\nAÑO\nDOMINIO\nMOTONIVELADORA\n229\nJOHN DEERE 570 JD 4530\n1987\nCAMIÓN\n267\nDEL GRECO GERNANDO\nVW\nMOTONIVELADORA\n345\nDAMIANO DIEGO RUBEN\nCHAMPION 710A  CUMMINS 6 BTV1\n2000\n31149\nMOTONIVELADORA\n347\nCAMILETTI JAVIER\nCHAMPION 710A  CUMMINS 6 BTV1\n2000\n31223\nMOTONIVELADORA\n365\nKOMATSU  510\n2009\nBRF  18\nMOTONIVELADORA\n110\nJOHN DEERE 570 JD 3530\n1986\n2504\nPALA FRONTAL\n284\nPETA FERNANDO\nCASE W 20 D MBOM  366A\n1993\nJHF 017893\nCAMIÓN VOLCADOR\n353\nVW 17310   CUMMINS 6\n2004\nEMF 436\nCAMIÓN VOLCADOR\n354\nGOROSITO JORGE MARCELO\nVW 17220 CUMMINS 6\n2004\nEMF 435\nCAMIÓN REGADOR\n384\nPETTA AQUILES\nFORD CARGO 1517\n2011\nKKQ  520\nCAMIÓN REGADOR\n382\nLÓPEZ SANDRO\nFORD CARGO 1722\n2011\nKIA  910\nCAMIONETA\n258\nTOYOTA – CABINA SIMPLE\nEXCAVADORA C/ORUGAS\n323\nROMERO WALTER DANIEL\nSAMSUG SE 210 LC3 CUMMINS\n1998\nFCY 860\nEXCAVADORA C/ORUGAS\n332\nCASE POCLAIN 1188 CUMMINS\n1999\nCGG 130081\nEXCAVADORA C/ORUGAS\n333\nSAMSUG MF 210 LC3 CUMMINS\n1998\nFCY 1120\nACOPLADO VOLCADOR\n355\nPATRONELLI\n2004\nENB 897\nCARRETÓN ACOPLADO\n225\nMONTENEGRO\nCARRETÓN ACOPLADO\n324\nIMPAGRO B 3501 23TN C\n1998\nCLP 475\nRASTRAS DE DISCOS\n410\nCHALERO\n2014\nRETROPALA\n464\nCOTIGNOLA GABRIEL\nNEW HOLLAND\n2019\nCAMIÓN VOLCADOR\n477\nAVERSI PABLO\nVOLKSWAGEN 17/280LR\n2021\nAE577HK\nACOPLADO\n475\nBIANCHI AC3860\n2021\nAE644EI\nCAMIÓN VOLCADOR\n476\nDEL GRECO CRISTIAN\nVOLKSWAGEN 17/280LR\n2021\nAE577IU\nMOTONIVELADORA DE ARRASTRE\n480\nGROSSPAL NA MAX\nMOTONIVELADORA DE ARRASTRE\n482\nGROSSPAL NA 20 MAX\nCAMIÓN VOLCADOR\n506\nROMAN, HÉCTOR ANTONIO\nVW\nCAMIÓN VOLCADOR\n507\nCOLLAZO, JORGE\nVW\nTRACTOR\n455\nANDREDE, MARCOS\nPAUNY\nTRACTOR\n454\nPALLADINO FABIÁN\nPAUNY\nTRACTOR C/ TRACCIÓN SIMPLE\n136\nYRIGOYEN LEANDRO LEONEL\nJOHN DEERE 3530\nACOPLADO\n153\nSALTO CH 8\n1981\nUAX321\nCAMIÓN\n139\nDODGE DP-800 175\n1980\nUAX317\nTRACTOR\n484\nBADANO JOAQUÍN\nVALTRA\nRETROPALA\n235\nBOIS DANIEL DAVID\nRETRO EXCAVADORA\n530\nDAMIANO DIEGO RUBÉN\nLONKING\nMOTONIVELADORA\n538\nSILVA ANTONIO CESAR\nNEW HOLLAND\nBARREDORA ARRASTRE\n469\nTANQUE COMBUSTIBLE 1000\n97\nTANQUE COMBUSTIBLE 3000\n339\nTANQUE COMBUSTIBLE 1500\n540\nCEIBO\nCARRETÓN ACOPLATO\n531\nPATRONELLI\nMOTONIVELADORA\n140\nVHB\nRETRO PALA\n258\nCASE\nARTICULO 2: Comunicar, tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 10/2025\n\n[DOC 12]\nBoletines/Saladillo\nDecreto Nº11/2025\nDecreto Nº 11/2025\nSaladillo, 02/01/2025\nVisto\nel expediente N° 018/O/2024 por medio del cual el Jefe de Compras, Diego A. Lucca, en virtud de la solicitud de pedido N° 42 y la solicitud de gastos N° 1, solicita la adquisición de 9.000 litros de gas oíl común y 10.000 litros de gas oíl euro, para el Parque Vial y Automotor de la Municipalidad de Saladillo; 2.700 litros de nafta súper para el uso de la Policía Distrital; y 1.550 litros de gas oíl euro para la Patrulla Rural; y\nConsiderando\nque dado que los valores estimados superan los montos mínimos para realizar dicha adquisición por Compra Directa, corresponde que se autorice la realización de un Concurso de Precios;\nQUE, atento lo expuesto, deviene necesario el dictado de un acto administrativo que disponga el llamado a Concurso de Precios N° 02/2025;\nPor todo ello el\nINTENDENTE MUNICIPAL DE SALADILLO\nen uso de sus facultades\nD E C R E T A\nARTICULO 1: Llamar a Concurso de Precios N° 02/2025 para llevar a cabo la adquisición de 9.000 litros de gas oíl común y 10.000 litros de gas oíl euro, para el Parque Vial y Automotor de la Municipalidad de Saladillo; 2.700 litros de nafta súper para el uso de la Policía Distrital; y 1.550 litros de gas oíl euro para la Patrulla Rural.\nARTICULO 2: Fijar como fecha de apertura de sobres el día 03 de enero de 2025, a las 11:00 horas, en la Oficina de Compras de la Municipalidad de Saladillo.\nARTICULO 3: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 11/2025\n\n[DOC 13]\nBoletines/Saladillo\nDecreto Nº12/2025\nDecreto Nº 12/2025\nSaladillo, 02/01/2025\nVisto\nel expediente de la referencia, mediante el cual, el Delegado de Del Carril, Dabel Julian Oyhanart, solicita incrementar el importe de la Caja Chica del área a su cargo; y\nConsiderando\nque, por Decreto 07/2023 se establecieron los montos de “cajas chicas” para las distintas dependencias municipales;\nQUE, en virtud de lo dispuesto por el artículo 192 de la Ley Orgánica de las Municipalidades, es el Honorable Tribunal de Cuentas de la Provincia de Buenos Aires el órgano que determina las sumas que podrán disponerse en las denominadas “cajas chicas” de las Municipalidades de la Provincia de Buenos Aires;\nQUE, se considera necesario incrementar, el monto de la Caja Chica de la Delegación de Del Carril en $ 20.000,00 –quedando en un total de $ 40.000,00-, para afrontar los diferentes gastos que puedan suscitarse;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTÍCULO 1: Incrementar en la suma de pesos veinte mil ($ 20.000,00) el monto de la Caja Chica dispuesta por Decreto 07/2023 para la Delegación de Del Carril, quedando dicha área con un total de pesos cuarenta mil ($ 40.000,00), en concepto de caja chica, para afrontar los gastos que fueran necesarios.\nARTÍCULO 2: El Delegado de Del Carril, Dabel Julian Oyhanart, será el responsable del manejo de las sumas de dinero mencionadas en el artículo primero, debiendo observar fielmente la Reglamentación de las Cajas Chicas de este Municipio y toda otra normativa legal y/o reglamentaria referida a retenciones y/o a la emisión de comprobantes.\nARTÍCULO 3: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 12/2025\n\n[DOC 14]\nBoletines/Saladillo\nDecreto Nº13/2025\nDecreto Nº 13/2025\nPublicado en versión extractada\nSaladillo, 02/01/2025\nRef. Expte. 007/S/2025\nafecte al uso municipal\n\n[DOC 15]\nBoletines/Saladillo\nDecreto Nº14/2025\nDecreto Nº 14/2025\nPublicado en versión extractada\nSaladillo, 02/01/2025\nRef. Expte. 008/S/2025\nafecte al uso municipal\n\n[DOC 16]\nBoletines/Saladillo\nDecreto Nº15/2025\nDecreto Nº 15/2025\nPublicado en versión extractada\nSaladillo, 02/01/2025\nRef. Expte. 009/S/2025\nafecte al uso municipal\n\n[DOC 17]\nBoletines/Saladillo\nDecreto Nº16/2025\nDecreto Nº 16/2025\nSaladillo, 02/01/2025\nVisto\nel expediente N° 3299/I/2024 por medio del cual el Intendente Municipal, Ing. José Luis Salomón, solicita plano general, cómputo, presupuesto y listado de tareas, para llevar a cabo la contratación de materiales y mano de obra para el reacondicionamiento de losa de techo, baños y veredas de la Escuela Primaria N° 38; y\nConsiderando\nque la Subsecretaría de Obras y Servicios Públicos, Arq. Fasano Anabella Soledad adjunta la documentación solicitada e informa que el presupuesto oficial para realizar dicha obra asciende a la suma de $ 63.362.796,33;\nQUE, mediante expediente N° 020/O/2025 desde la Oficina de Compras se solicita se dicte el correspondiente Decreto de autorización para dar inicio a la Licitación Privada N° 01/2025, atento que el presupuesto oficial supera el monto establecido para realizar Concurso de Precios;\nQUE, de acuerdo a la legislación vigente, corresponde que dicha adquisición se realice a través del Procedimiento de Licitación Privada;\nPor todo ello el\nINTENDENTE MUNICIPAL DE SALADILLO\nen uso de sus facultades\nD E C R E T A\nARTÍCULO 1: Llamar a Licitación Privada N° 01/2025, para llevar a cabo la contratación de mano de obra y adquisición de materiales, para el reacondicionamiento de losa de trecho y baños de la EP N° 38 Antonia Cabral De Caillat de la ciudad de Saladillo.\nARTÍCULO 2: Fijar como fecha de apertura de sobres el día 15 de enero de 2025 a las 12:00 horas, en la Municipalidad de Saladillo sita en la Av. San Martin N° 3.151.\nARTÍCULO 3: Fijar el valor del Pliego, en la suma de pesos noventa y cinco mil cuarenta y cuatro con diecinueve centavos ($ 95.044,19) en concepto de Derecho Municipal.\nARTICULO 4: Fijar como fecha de visita de obra el día 09 de enero de 2025.\nARTICULO 5: Comunicar, tomen razón las correspondientes oficinas y cumplido dar al Registro Oficial de Decretos.\nDECRETO 16/2025\n\n[DOC 18]\nBoletines/Saladillo\nDecreto Nº17/2025\nDecreto Nº 17/2025\nPublicado en versión extractada\nSaladillo, 02/01/2025\nRef. Expte. 0023/D/2025\nPersonal Municipal\n\n[DOC 19]\nBoletines/Saladillo\nDecreto Nº19/2025\nDecreto Nº 19/2025\nPublicado en versión extractada\nSaladillo, 03/01/2025\nRef. Expte. 6552/F/2024\nayuda económica\n\n[DOC 20]\nBoletines/Saladillo\nDecreto Nº20/2025\nDecreto Nº 20/2025\nPublicado en versión extractada\nSaladillo, 03/01/2025\nRef. Expte. 6553/F/2024\nayuda económica\n\n[DOC 21]\nBoletines/Saladillo\nDecreto Nº21/2025\nDecreto Nº 21/2025\nPublicado en versión extractada\nSaladillo, 03/01/2025\nRef. Expte. 6554/F/2024\nayuda económica\n\n[DOC 22]\nBoletines/Saladillo\nDecreto Nº22/2025\nDecreto Nº 22/2025\nPublicado en versión extractada\nSaladillo, 03/01/2025\nRef. Expte. 6579/L/2024\nayuda económica\n\n[DOC 23]\nBoletines/Saladillo\nDecreto Nº23/2025\nDecreto Nº 23/2025\nPublicado en versión extractada\nSaladillo, 03/01/2025\nPrograma de Pasantías Municipales Rentadas\n\n[DOC 24]\nBoletines/Saladillo\nDecreto Nº24/2025\nDecreto Nº 24/2025\nPublicado en versión extractada\nSaladillo, 03/01/2025\nPersonal\n\n[DOC 25]\nBoletines/Saladillo\nDecreto Nº25/2025\nDecreto Nº 25/2025\nPublicado en versión extractada\nSaladillo, 03/01/2025\nRef. Expte. 114/D/2025\nPersonal Municipal\n\n[DOC 26]\nBoletines/Saladillo\nDecreto Nº26/2025\nDecreto Nº 26/2025\nSaladillo, 03/01/2025\nVisto\nlo solicitado por la Subsecretaría de Servicios Públicos, en cuanto se declare la incompetencia de su área para llevar a cabo tareas de pintura durante el transcurso del 2025; y\nConsiderando\nque si bien la Secretaría de Obras y Servicios cuenta con personal con conocimientos para tales tareas, los mismos están abocados a realizar otros trabajos de mantenimiento en parques y plazas, y asimismo, la cuadrilla sufrió la baja de dos agentes municipales;\nQUE atento a lo expuesto anteriormente, y de acuerdo a lo dispuesto por la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad, resulta menester declarar la incompetencia de la Secretaría de Obras y Servicios Públicos, y de la Subsecretaría de Servicios Públicos, para llevar a cabo las tareas antes dichas, durante el transcurso del 2025, y en los casos en que la circunstancia lo amerite;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar la incompetencia de la Subsecretaría de Servicios Públicos Secretaria de Obras y Servicios Públicos, área a la que pertenece la primera, para llevar a cabo tareas de pintura, en los casos en que la circunstancia lo amerite, durante el transcurso del año 2025.\nARTICULO 2: Autorizar a la Oficina de Contaduría, Oficina de Compras, y a la Subsecretaría y Secretaría mencionada en el artículo precedente, a arbitrar los mecanismos necesarios para la contratación de personal idóneo y especializado, que puedan llevar adelante las tareas de pintura durante el transcurso del año 2025.\nARTICULO 3: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 26/2025\n\n[DOC 27]\nBoletines/Saladillo\nDecreto Nº27/2025\nDecreto Nº 27/2025\nSaladillo, 03/01/2025\nVisto\nlo solicitado por la Subsecretaría de Servicios Públicos, en cuanto se declare la incompetencia de su área para llevar a cabo tareas de albañilería, plomería y gas, para distintos arreglos, reparaciones y obras nuevas, durante el transcurso del 2025; y\nConsiderando\nque si bien la Secretaría de Obras y Servicios cuenta con una cuadrilla del rubro albañilería, la misma está abocada a realizar otros trabajos de mantenimiento; y en cuanto a las demás tareas, dicha área carece de personal;\nQUE atento a lo expuesto anteriormente, y de acuerdo a lo dispuesto por la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad, resulta menester declarar la incompetencia de la Subsecretaría de Servicios Públicos y de la Secretaría de Obras y Servicios Públicos, para llevar a cabo las tareas antes dichas, durante el transcurso del 2025, y en los casos en que la circunstancia lo amerite;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar la incompetencia de la Subsecretaría de Servicios Públicos, y de la Secretaria de Obras y Servicios Públicos, área a la que pertenece la primera, para llevar a cabo tareas de albañilería, plomería y gas, para distintos arreglos, reparaciones y obras nuevas, en los casos en que la circunstancia lo amerite, durante el transcurso del año 2025.\nARTICULO 2: Autorizar a la Oficina de Contaduría, Oficina de Compras, y a la Secretaría y Subsecretarías mencionadas precedentemente, a arbitrar los mecanismos necesarios para la contratación de personal idóneo y especializado, que puedan llevar adelante las tareas mencionadas en el artículo primero.\nARTICULO 3: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 27/2025\n\n[DOC 28]\nBoletines/Saladillo\nDecreto Nº28/2025\nDecreto Nº 28/2025\nSaladillo, 03/01/2025\nVisto\nla solicitud de la Subsecretaría de Servicios Públicos, en cuanto se autorice la compra de tubos de hormigón de 400, 600, 800 y 1000 mm de diámetro para ser colocados en distintos puntos donde se requiera, tanto en la planta urbana como en las localidades del interior; y\nConsiderando\n, que la Secretaría de Obras y Servicios Públicos cuenta con una planta de producción propia, la cual se encuentra activa, pero la cuadrilla de pavimento municipal, durante este año, estará avocada a realizar tareas de pavimentación, bacheo, y reparaciones generales;\nQUE, que de acuerdo a lo dispuesto por la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad, resulta menester declarar la incompetencia de la Subsecretaría de Servicios Públicos, y de la Secretaria de Obras y Servicios Públicos de la Municipalidad para realizar las tareas de confección de tubos de hormigón de 400, 600, 800 y 1000 mm de diámetro;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar la incompetencia de la Subsecretaría de Servicios Públicos y de la Secretaría de Obras y Servicios Públicos, área a la que pertenece la primera, para realizar las tareas de confección de tubos de hormigón de 400, 600, 800 y 1000 mm de diámetro.\nARTICULO 2: Autorizar a la Oficina de Compras, Contaduría y Tesorería, y a la Secretaría y Subsecretaría mencionada precedentemente a arbitrar los mecanismos necesarios para proceder a la compra de tubos de hormigón de 400, 600, 800 y 1000 mm de diámetro.\nARTICULO 3: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 28/2025\n\n[DOC 29]\nBoletines/Saladillo\nDecreto Nº29/2025\nDecreto Nº 29/2025\nSaladillo, 03/01/2025\nVisto\nlo solicitado por la Subsecretaría de Servicios Públicos, en cuanto se declare la incompetencia de su área para llevar a cabo tareas de electricidad en los casos en que la circunstancia lo amerite; y\nConsiderando\nque esta tarea requiere de una empresa o prestador de servicios eléctricos con su equipamiento necesario y grúa, con conocimientos específicos en electricidad;\nQUE si bien el área cuenta con personal idóneo para realizar tales tareas, los mismos se encuentran abocados a diferentes tareas de mantenimiento, lo que hace necesario proceder a la contratación de personal calificado, como así también la maquinaria necesaria, tal es el caso de una grúa, ya que en algunos momentos, la misma se encuentra en reparación por alguna rotura específica;\nQUE atento a lo expuesto anteriormente, y de acuerdo a lo dispuesto por la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad, resulta menester declarar la incompetencia de la Subsecretaría de Servicios Públicos y de la Secretaría de Obras y Servicios Públicos, para llevar a cabo tareas de electricidad en los casos en que la circunstancia lo amerite;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar la incompetencia de la Subsecretaría de Servicios Públicos y de la Secretaria de Obras y Servicios Públicos, área a la que pertenece la primera, para llevar a cabo tareas de electricidad en los casos en que la circunstancia lo amerite.\nARTICULO 2: Autorizar a la Oficina de Contaduría, Oficina de Compras, y a la Subsecretaría y Secretaría mencionadas precedentemente, a arbitrar los mecanismos necesarios para la contratación de una empresa o prestador de servicios eléctricos con su equipamiento necesario y grúa, con conocimientos específicos en electricidad.\nARTICULO 3: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 29/2025\n\n[DOC 30]\nBoletines/Saladillo\nDecreto Nº30/2025\nDecreto Nº 30/2025\nSaladillo, 03/01/2025\nVisto\nel expediente de la referencia, iniciado por la Subsecretaría de Servicios Públicos, en el cual se manifiesta la necesidad de contratar un ingeniero con incumbencia o un técnico electricista, y su equipamiento necesario para realizar los certificados de aptitud eléctrica, en instalaciones eléctricas nuevas donde el Municipio deba realizarlos; y\nConsiderando\nque la Secretaria de Obras y Servicios Públicos cuenta con técnicos electricistas, de los cuales uno de ellos, tiene a su cargo otorgar las aptitudes eléctricas de los planos presentados ante el municipio por lo cual posee el titulo bloqueado, y los demás técnicos no cuentan con el tiempo para realizar dichas tareas;\nQUE en razón de las tareas específicas que desarrollan los profesionales y/o técnicos mencionados, no resulta factible que puedan ejecutar los certificados de aptitud eléctrica mencionados precedentemente, siendo imprescindible la contratación de un profesional a tales efectos;\nQUE atento las consideraciones expuestas resulta necesario declarar la incompetencia de la Subsecretaría de Servicios Públicos y de la Secretaria de Obras y Servicios Públicos, para la contratación de un ingeniero con incumbencia o un técnico electricista con el equipamiento que corresponda, para llevar a cabo los certificados de aptitud eléctrica en instalaciones nuevas donde el municipio tenga la responsabilidad de afrontarlos;\nQUE, de acuerdo a lo dispuesto por la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad, resulta menester declarar la incompetencia de la Secretaría de Obras y Servicios Públicos de la Municipalidad, para llevar a cabo la contratación referida precedentemente;\nPor todo ello, el\nINTENDENTE MUNICIPAL\nDE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar la incompetencia de la Subsecretaría de Servicios Públicos y de la Secretaría de Obras y Servicios Públicos, para llevar a cabo los certificados de aptitud eléctrica en instalaciones nuevas donde el Municipio deba realizarlos.\nARTICULO 2: Autorizar a la Oficina de Compras, Tesorería y Contaduría, y a la Secretaría y Subsecretaría mencionada precedentemente, a arbitrar los mecanismos necesarios para llevar a cabo la contratación de un ingeniero con incumbencia o un técnico electricista con el equipamiento necesario, para realizar las tareas mencionadas en el artículo primero.\nARTICULO 3: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 30/2025\n\n[DOC 31]\nBoletines/Saladillo\nDecreto Nº31/2025\nDecreto Nº 31/2025\nPublicado en versión extractada\nSaladillo, 03/01/2025\nRef. Expte. N° 013/D/2025\nPersonal Municipal\n\n[DOC 32]\nBoletines/Saladillo\nDecreto Nº32/2025\nDecreto Nº 32/2025\nSaladillo, 03/01/2025\nVisto\nel Decreto 11/2025 por medio del cual se llama a Concurso de Precios N° 02/2025 para llevar a cabo la adquisición de 9.000 litros de gas oíl común y 10.000 litros de gas oíl euro, para el Parque Vial y Automotor de la Municipalidad de Saladillo; 2.700 litros de nafta súper para el uso de la Policía Distrital; y 1.550 litros de gas oíl euro para la Patrulla Rural; y\nConsiderando\nque en el expediente consta el presupuesto oficial, el cual asciende a la suma de $ 29.635.000,00, y asimismo, obran anejadas las invitaciones a ofertar a diferentes firmas;\nQUE, el día 03 de enero de 2025 se llevó a cabo el acto de apertura de sobres, donde se labró acta, y de la cual surge que de las firmas invitadas a participar, las siguientes presentaron cotización:\nLa firma Grupo Edhubar S.A. cotiza:\nEl ítem 1 por la suma de $ 1.076,00 por litro, constituyendo un total de $ 9.684.000,00;\nEl ítem 2 por la suma de $ 1.383,00 por litro, constituyendo un total de $ 13.830.000,00;\nEl ítem 3 por la suma de $ 1.383,00 por litro, constituyendo un total de $ 2.143.650,00; y\nEl ítem 4 por la suma de $ 1.177,00 por litro, constituyendo un total de $ 3.177.900,00;\nLa firma Cutral Co Saladillo S.A., cotiza:\nEl ítem 1 por la suma de $ 1.194,00 por litro, constituyendo un total de $ 10.746.000,00;\nEl ítem 2 por la suma de $ 1.394,00 por litro, constituyendo un total de $ 13.940.000,00;\nEl ítem 3 por la suma de $ 1.480,00 por litro, constituyendo un total de $ 2.294.000,00; y\nEl ítem 4 por la suma de $ 1.263,00 por litro, constituyendo un total de $ 2.146.750,00;\nLa firma Agentes Romero S.A., cotiza:\nEl ítem 1 por la suma de $ 1.123,00 por litro, constituyendo un total de $ 10.107.000,00;\nEl ítem 2 por la suma de $ 1.219,00, por litro, constituyendo un total de $ 12.190.000,00;\nEl ítem 3 por la suma de $ 1.550,00 por litro, constituyendo un total de $ 1.433.000,00; y\nEl ítem 4 por la suma de $ 1.219,00 por litro, constituyendo un total de $ 3.291.300,00;\nLa firma Lartirigoyen y Cía. S.A., cotiza:\nEl ítem 1 por la suma de $ 1.117,076 por litro, constituyendo un total de $ 10.053.684,00;\nEl ítem 2 por la suma de $ 1.248,392 por litro, constituyendo un total de $ 12.483.9200,00;\nQUE, el Jefe de Compras manifiesta que, de la evaluación de las ofertas se desprende que la oferta presentada por las firmas Grupo Edhubar S.A., para los ítems 1, 3, y 4, y Agentes Romero S.A., para el ítem 2, son las más convenientes a los intereses municipales, por lo que aconseja adjudicarles el presente Concurso;\nQUE el Director de Asuntos Legales dictamina que podría adjudicarse el Concurso de Precios N° 02/2025 de la siguiente manera: los ítems 1, 3 y 4 a la firma Grupo Edhubar S.A., y el ítem 2 a la firma Agentes Romero S.A., por considerarlas de menor valor y estimándose que son más convenientes para los intereses municipales;\nQUE, de acuerdo a todo lo expuesto, deviene necesario el dictado de un acto administrativo que adjudique el Concurso de Precios N° 02/2025;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Adjudicar el Concurso de Precios N° 02/2025 para llevar a cabo la adquisición de 9.000 litros de gas oíl común y 10.000 litros de gas oíl euro, para el Parque Vial y Automotor de la Municipalidad de Saladillo; 2.700 litros de nafta súper para el uso de la Policía Distrital; y 1.550 litros de gas oíl euro para la Patrulla Rural, de la siguiente manera: los ítems 1, 3 y 4  a la firma Grupo Edhubar S.A., por la suma total de pesos quince millones cinco mil quinientos cincuenta con cero centavos ($ 15.005.550,00); y el ítem 2 a la firma Agentes Romero S.A., por la suma total de pesos doce millones ciento noventa mil con cero centavos ($ 12.190.000,00), por resultar convenientes a los intereses municipales.\nARTICULO 2: Notificar a las firmas adjudicatarias del Concurso de Precios N° 02/2025 lo dispuesto en el presente Decreto.\nARTICULO 3: Comunicar, tomen razón las correspondientes oficinas y cumplido dar al Registro Oficial de Decretos.\nDECRETO 32/2025\n\n[DOC 33]\nBoletines/Saladillo\nDecreto Nº33/2025\nDecreto Nº 33/2025\nPublicado en versión extractada\nSaladillo, 03/01/2025\nQuiero ser Residente\n\n[DOC 34]\nBoletines/Saladillo\nDecreto Nº34/2025\nDecreto Nº 34/2025\nSaladillo, 03/01/2025\nVisto\nel Decreto 1861/2024 por medio del cual se adjudica el Concurso de Precios N° 36/2024 para llevar a cabo la contratación de mano de obra y materiales para el reacondicionamiento de veredas en de la EET N° 1 Gral. Manuel Savio, a la firma Isauco Construcciones y Servicios SAS, por la suma de pesos veintisiete millones novecientos veinticinco mil seiscientos treinta y cinco ($ 27.925.635,00) por ser la oferta más conveniente a los intereses municipales; y\nConsiderando\nque, el día 05 de septiembre de 2024 se suscribió el correspondiente contrato de obra, el cual obra anejado al expediente, y en su artículo quinto determina que el plazo de ejecución será de 45 días corridos, contados a partir del acto de inicio de obra;\nQUE por medio del Decreto 2673/2024 se dispuso ampliar dicho plazo, adicionando treinta (30) días, y se estableció como nuevo plazo de entrega el día 18 de enero de 2025;\nQUE en fecha 02 de enero de 2025 la Directora de Estudios y Proyectos manifiesta que al iniciar los trabajos de demolición de veredas por parte de la mano de obra municipal, se dañaron las cañerías de desagües pluviales en la periferia del edificio lo cual debe ser reparado, y que la rampa de acceso de la entrada sobre calle Martín Fierro, se encuentra deteriorada, por lo que debe ser reconstruida, por lo que solicita a la empresa contratista cotización para realizar tales tareas;\nQUE, en fecha 03 de enero de 2025 la empresa Isauco Construcciones y Servicios S.A.S., cotiza la suma de pesos cinco millones ciento treinta y nueve mil novecientos sesenta ($ 5.139.960,00), por los conceptos enunciados precedentemente;\nQUE a fs. 106 dicho presupuesto es aceptado por parte de la Directora de Estudios y Proyectos, quien además aclara que el monto representa el 18,40% del presupuesto original, y que al mismo se le descontará la suma de pesos ochocientos treinta y un mil ($ 831.000,00) resultante de la economía de obra por la cancelación de dos unidades pertenecientes al ítem 2.2 del presupuesto presentado por la empresa;\nQUE se expide la Dirección de Asuntos Legales, dictaminando que podría hacerse lugar a la oferta presentada por la firma Isauco Construcciones y Servicios S.A.S.;\nQUE, por lo expuesto, deviene necesario el dictado de un acto administrativo que amplíe el monto convenido con la firma Isauco Construcciones y Servicios S.A.S., acrecentándolo en la suma de pesos cuatro millones trescientos ocho mil novecientos sesenta ($ 4.308.960,00), teniendo en cuenta la economía de obra;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTÍCULO 1: Ampliar en la suma de pesos cuatro millones trescientos ocho mil novecientos sesenta ($ 4.308.960,00); el monto del contrato suscripto entre la Municipalidad de Saladillo y firma Isauco Construcciones y Servicios S.A.S., en el marco del Concurso de Precios N° 36/2024 para llevar a cabo la contratación de mano de obra y materiales para el reacondicionamiento de veredas en de la EET N° 1 Gral. Manuel Savio, quedando el monto total del mismo en la suma de pesos treinta y dos millones doscientos treinta y cuatro mil quinientos noventa y cinco ($ 32.234.595,00), atento las nuevas tareas contempladas por parte de la Directora de Estudios y Proyectos, y la necesidad de avanzar con la obra.\nARTICULO 2: Notificar a la firma Isauco Construcciones y Servicios SAS lo dispuesto en el presente Decreto y suscribir, previo acompañamiento de la respectiva garantía por el cien por ciento (100%) del monto de ampliación, un contrato de ampliación de obra y suministro de materiales por el monto ampliado en el artículo precedente.\nARTICULO 3: Comunicar a fin de que tomen razón las correspondientes oficinas, cumplido, dar al registro oficial de Decretos.\nDECRETO 34/2025\n\n[DOC 35]\nBoletines/Saladillo\nDecreto Nº35/2025\nDecreto Nº 35/2025\nSaladillo, 06/01/2025\nVisto\nel expediente de la referencia por medio del cual, desde la Dirección de Ingresos Públicos se requiere la confección de un decreto que autorice a no cobrar recargos y habilite a reconocer descuentos por buen cumplimiento, en el pago de sus tasas y contribuciones municipales;\nConsiderando\nque dicho pedido es requerido para ser aplicado a contribuyentes que, a su vez, sean proveedores con acreencias en este Municipio;\nQUE el fundamento de ello radica en que tales proveedores no cobran recargos al mismo;\nQUE la excepción planteada representa una justa compensación de los intereses de la municipalidad y los contribuyentes;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Exceptuar del pago de recargos a tasas y contribuciones municipales y reconocer descuentos por buen cumplimiento a aquellos contribuyentes que resulten proveedores de este municipio y que mantengan acreencias pendientes con el mismo.\nARTICULO 2: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 35/2025\n\n[DOC 36]\nBoletines/Saladillo\nDecreto Nº36/2025\nDecreto Nº 36/2025\nSaladillo, 06/01/2025\nVisto\nla adquisición realizada por este Municipio de una maquina motoniveladora articulada, modelo RG170 B, marca NEW HOLLAND, año 2024, para la Dirección de Mantenimiento de la Red Vial; y\nConsiderando\nque tal adquisición fue realizada mediante el procedimiento de Licitación Pública N° 11/2024;\nQUE en razón de ello, y a los fines de diligenciar su inscripción de dominio, por ante el Registro de Automotor, y realizar las demás tramitaciones pendientes, el Jefe de Compras, Diego Lucca, solicita un adelanto de gastos de pesos ochocientos mil ($ 800.000,00) para solventar el pago de aranceles, formularios de inscripción, y cédulas de la maquinaria adquirida;\nQUE, por lo expuesto, deviene necesario el dictado de un acto administrativo que autorice a las Oficinas de Contaduría y Tesorería a efectivizar el pago por adelantado de pesos ochocientos mil ($ 800.000,00) en favor del Jefe de Compras para solventar los gastos descriptos,\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTÍCULO 1: Autorizar a las Oficinas de Contaduría y Tesorería a liquidar y efectivizar por adelantado el pago de pesos ochocientos mil ($ 800.000,00) en favor del Jefe de Compras, Diego Lucca, para solventar los gastos que ocasione la inscripción de dominio, por ante el Registro de Automotor, tales como aranceles, formularios de inscripción, y cédulas de una maquina motoniveladora articulada, modelo RG170 B, marca NEW HOLLAND, año 2024, para la Dirección de Mantenimiento de la Red Vial.\nARTICULO 2: Comunicar, a fin de que tomen razón las correspondientes oficinas y cumplido dar al Registro Oficial de Decretos.\nDECRETO 36/2025\n\n[DOC 37]\nBoletines/Saladillo\nDecreto Nº37/2025\nDecreto Nº 37/2025\nPublicado en versión extractada\nSaladillo, 06/01/2025\nPersonal\n\n[DOC 38]\nBoletines/Saladillo\nDecreto Nº38/2025\nDecreto Nº 38/2025\nPublicado en versión extractada\nSaladillo, 06/01/2025\nPersonal\n\n[DOC 39]\nBoletines/Saladillo\nDecreto Nº39/2025\nDecreto Nº 39/2025\nPublicado en versión extractada\nSaladillo, 06/01/2025\nRef. Expte. 254/D/2025\nPersonal Municipal,\n\n[DOC 40]\nBoletines/Saladillo\nDecreto Nº40/2025\nDecreto Nº 40/2025\nSaladillo, 06/01/2025\nVisto\nel expediente de referencia por medio del cual la Directora de Niñez, Familia y Discapacidad, manifiesta la necesidad de contar con un vehículo para el traslado de niñas, niños y adolescentes, a las actividades que se llevarán a cabo en el marco del Programa de Responsabilidad Social Compartida – “ENVIÓN”-, durante los meses de enero y febrero de 2025; y\nConsiderando\n, que dichas actividades se desarrollarán en la chacra habilitada a tal fin, la cual se encuentra a 5 km de la planta urbana;\nQUE el programa ENVIÓN Saladillo tiene asignados por convenio con la Provincia de Buenos Aires 100 cupos encontrándose actualmente cubierto, y de los cuales 45 personas son de Saladillo Centro y 20 de la localidad de Saladillo Norte;\nQUE, para llegar al espacio de la chacra, es necesario disponer de un vehículo para el traslado de los participantes del programa junto al equipo técnico que los acompañará;\nQUE en virtud de ello cabe mencionar que la Subsecretaría de Desarrollo Humano cuenta con una combi con 15 lugares disponibles, los cuales serán utilizados por parte del grupo de jóvenes pertenecientes a la localidad de Saladillo Norte, resultando necesario la contratación de un transporte para el traslado del resto de los jóvenes, como así también de los talleristas y equipo técnico;\nQUE, contar con dicho traslado garantizará el sostenimiento del programa, sobre todo en la época estival, donde se produce el receso escolar y los talleres de ENVION son el espacio de encuentro, participación, desarrollo y socialización de las niñas, niños y adolescentes que asisten;\nQUE doctrinariamente el Honorable Tribunal de Cuentas de la Provincia de Buenos Aires ha considerado factible la contratación de profesionales por parte del Departamento Ejecutivo, siempre que no se cuente con personal especializado o el existente se declare incompetente;\nQUE, conforme el planteo formulado, se debe proceder a declarar la incompetencia de la Dirección de Niñez, Familia y Discapacidad, y de la Secretaría de Desarrollo Humano y Salud, área a la que pertenece la primera, autorizándose la contratación de transporte, que permita cumplir, de una manera acabada, con los objetivos del programa;\nQUE, por último y de acuerdo a lo dispuesto por el artículo 66 del Reglamento de Contabilidad y Disposiciones de Administración para Municipalidades de la Provincia de Buenos Aires, atento el carácter de gasto especial que constituyen dichas contrataciones y dada la premura que merece la disposición del recurso humano mencionado, resulta necesario dictar el presente decreto ad referéndum del Honorable Concejo Deliberante;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar la incompetencia de la Dirección de Niñez, Familia y Discapacidad, y de la Secretaría de Desarrollo Humano y Salud, para llevar a cabo el traslado de parte de los niños, niñas y adolescentes a las actividades que se llevarán a cabo en el marco del Programa de Responsabilidad Social Compartida – “ENVIÓN”-, durante los meses de enero y febrero de 2025.\nARTÍCULO 2: Autorizar a la Oficina de Contaduría y a la Secretaría y Dirección mencionadas en el artículo primero a contratar un vehículo para el traslado de niños, niñas y adolescentes a las actividades que se llevarán a cabo en el marco del Programa de Responsabilidad Social Compartida – “ENVIÓN”-, durante los meses de enero y febrero de 2025.\nARTÍCULO 3: El presente decreto se dicta ad referéndum del Honorable Concejo Deliberante con relación al carácter especial que revisten los gastos originados por dichas contrataciones.\nARTICULO 4: Comunicar, tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 40/2025\n\n[DOC 41]\nBoletines/Saladillo\nDecreto Nº41/2025\nDecreto Nº 41/2025\nPublicado en versión extractada\nSaladillo, 06/01/2025\nRef. Expte. 252/D/2025\nPersonal Municipal\n\n[DOC 42]\nBoletines/Saladillo\nDecreto Nº43/2025\nDecreto Nº 43/2025\nSaladillo, 07/01/2025\nVisto\nel expediente de referencia iniciado por la Subsecretaría de Desarrollo Humano; y\nConsiderando\nque mediante el mismo se pone en conocimiento que dicha Subsecretaría no cuenta con personal calificado para concretar los objetivos de los diversos programas, unidades de gestión y profesionales que dependen del área;\nQUE, entre los programas y unidades de gestión que dependen de la Subsecretaria de Desarrollo Humano se encuentran: el programa CEMIASA, equipo de trabajo en masculinidades, médico psiquiatra, atención psicológica, equipo de prácticas productivas, equipo de consumo problemático y salud mental, junta evaluadora en discapacidad, unidad de crianza, entre otros profesionales necesarios para dar respuestas;\nQUE, si bien los programas y tareas mencionados funcionan diariamente, la labor del personal es alternada y varía según las necesidades a cubrir en cada caso, es decir, que tienen carácter transitorio, temporal y excepcional, por lo que se requiere autorización para contratar a personal idónea por el tiempo que duren las mismas;\nQUE la contratación de dichos profesionales permitirá conformar los equipos interdisciplinarios necesarios para la resolución de los problemas que atiende el área, como así también la solución de situaciones puntuales que requieran de un abordaje interdisciplinario integral;\nQUE doctrinariamente el Honorable Tribunal de Cuentas de la Provincia de Buenos Aires ha considerado factible la contratación de profesionales por parte del Departamento Ejecutivo, siempre que no se cuente con personal especializado o el existente se declare incompetente;\nQUE, conforme el planteo formulado, se debe proceder a declarar la incompetencia de la Subsecretaria de Desarrollo Humano y de la Secretaría de Desarrollo Humano y Salud, área de la que depende la primera, autorizándose la contratación de personal calificado en Psicología, Abogacía, Trabajo Social, Psiquiatría, y toda otra especialidad que permita cumplir, de una manera acabada, con los objetivos de los programas y unidades de gestión;\nQUE, por último y de acuerdo a lo dispuesto por el artículo 66 del Reglamento de Contabilidad y Disposiciones de Administración para Municipalidades de la Provincia de Buenos Aires, atento el carácter de gasto especial que constituyen dichas contrataciones y dada la premura que merece la disposición del recurso humano mencionado, resulta necesario dictar el presente decreto ad referéndum del Honorable Concejo Deliberante, en atención al periodo de receso estival en el que se encuentra actualmente el mencionado cuerpo deliberativo;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar la incompetencia de la Subsecretaria de Desarrollo Humano y de la Secretaría de Desarrollo Humano y Salud -área a la que pertenece la primera - por carecer de personal calificado para concretar los objetivos de los diversos programas, unidades de gestión y servicios de profesionales que dependen de la Subsecretaria de Desarrollo Humano y de los programas: el programa CEMIASA, equipo de trabajo en masculinidades, médico psiquiatra, atención psicológica, equipo de prácticas productivas, equipo de consumo problemático y salud mental, junta evaluadora en discapacidad, unidad de crianza, entre otros profesionales necesarios para conformar los equipos interdisciplinarios necesarios para la resolución de los problemas que atiende el área, como así también la solución de situaciones puntuales que requieran de un abordaje interdisciplinario integral.\nARTÍCULO 2: Autorizar a la Oficina de Contaduría y a la Secretaría y Subsecretaría mencionadas, a contratar personal calificado en Psicología, Abogacía, Trabajo Social, Psiquiatría, y toda otra especialidad que reúnan las condiciones, capacidades e idoneidades para cumplir, de una manera acabada, con los objetivos de los programas y unidades de gestión enunciados en el artículo primero.\nARTÍCULO 3: El presente decreto se dicta ad referéndum del Honorable Concejo Deliberante con relación al carácter especial que revisten los gastos originados por dichas contrataciones.\nARTICULO 4: Comunicar, tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 43/2025\n\n[DOC 43]\nBoletines/Saladillo\nDecreto Nº44/2025\nDecreto Nº 44/2025\nSaladillo, 07/01/2025\nVisto\nel expediente de referencia, mediante el cual la Subsecretaria de Cultura, Educación y Derechos Humanos, Prof. Silvina E. Iturria, solicita se declare de interés municipal el Programa IMPULSO que se desarrollara durante todo el año 2025 en la ciudad de Saladillo, y\nConsiderando\nque el programa tiene como objetivo fomentar el arte local brindando un espacio para la expresión de los artistas saladillenses; además de generar eventos artísticos durante todo el año, que estimulen la participación y creación para uso y disfrute de la ciudadanía, y al mismo tiempo, hacer uso de espacios alternativos propios o administrados por el Municipio;\nQUE, para la concreción del mismo, se incurrirá en gastos de traslado, contratación de artistas, catering, presentes, recordatorios, alojamiento, placas de mármol y bronce, sonido, servicio de mezcla de sonido, pantalla, iluminación, telas, elementos de electricidad y ferretería, maderas, servicio de streaming, impresión de invitaciones, certificados, afiches, gastos de librería, publicidad, palmas, alquiler de livings, seguridad privada, fotografías, realización audiovisual, videos, gigantografias, impresión de folletería, afiches, flores, pantalla led, alquiler de sillas, alquiler de baños, seguridad privada, elementos de higiene, limpieza o sanitizantes y cualquier otro gasto que pueda ocasionarse;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar de Interés Municipal el Programa IMPULSO que se desarrollara durante todo el año 2025 en la ciudad de Saladillo, y que tiene como objetivo fomentar el arte local brindando un espacio para la expresión de los artistas saladillenses; además de generar eventos artísticos, durante todo el año, que estimulen la participación y creación para uso y disfrute de la ciudadanía, y al mismo tiempo, hacer uso de espacios alternativos propios o administrados por el Municipio.\nARTICULO 2: Autorizar a la Oficina de Compras a realizar los trámites necesarios para solventar los gastos de traslado, contratación de artistas, catering, presentes, recordatorios, alojamiento, placas de mármol y bronce, sonido, servicio de mezcla de sonido, pantalla, iluminación, telas, elementos de electricidad y ferretería, maderas, servicio de streaming, impresión de invitaciones, certificados, afiches, gastos de librería, publicidad, palmas, alquiler de livings, seguridad privada, fotografías, realización audiovisual, videos, gigantografias, impresión de folletería, afiches, flores, pantalla led, alquiler de sillas, alquiler de baños, seguridad privada, elementos de higiene, limpieza o sanitizantes y cualquier otro gasto que pueda ocasionar el programa enunciado en el artículo primero.\nARTICULO 3: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 44/2025\n\n[DOC 44]\nBoletines/Saladillo\nDecreto Nº45/2025\nDecreto Nº 45/2025\nSaladillo, 07/01/2025\nVisto\nel expediente de referencia, mediante el cual la Subsecretario de Deporte y Recreación y Juventudes, Tosca Nicolás, solicita se declare de interés municipal la actividad “Colonia de Adultos Mayores”, que se llevara a cabo desde el día 03 al día 24 de febrero de 2025, en las instalaciones del Club Banco Provincia de la ciudad de Saladillo; y\nConsiderando\nque la misma estará destinada a personas de 55 años de edad en adelante, y se desarrollará con el objetivo de brindarle a éstos adultos, actividades deportivas, recreativas, y culturales;\nQUE, para el desarrollo de las colonias, se incurrirá en gastos de recursos humanos, librería, folletería, descartables, difusión, transporte, material deportivo, alimentos, bebidas, sonido, elementos de higiene, ferretería, indumentaria, insumos, y/o cualquier otro gasto que pueda ocasionarse;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar de interés municipal la actividad “Colonia de Adultos Mayores”, que se llevara a cabo desde el día 03 al día 24 de febrero de 2025, en las instalaciones del Club Banco Provincia de la ciudad de Saladillo.\nARTICULO 2: Autorizar a la Oficina de Compras a realizar los trámites necesarios para solventar gastos de recursos humanos, librería, folletería, descartables, difusión, transporte, material deportivo, alimentos, bebidas, sonido, elementos de higiene, ferretería, indumentaria, insumos, y/o cualquier otro gasto que pueda ocasionar el desarrollo de la actividad enunciada en el artículo primero.\nARTICULO 3: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 45/2025\n\n[DOC 45]\nBoletines/Saladillo\nDecreto Nº46/2025\nDecreto Nº 46/2025\nPublicado en versión extractada\nSaladillo, 07/01/2025\nRef. Expte. 5078/C/2024\nayuda económica\n\n[DOC 46]\nBoletines/Saladillo\nDecreto Nº47/2025\nDecreto Nº 47/2025\nPublicado en versión extractada\nSaladillo, 07/01/2025\nRef. Expte. 019/P/2025\nayuda económica\n\n[DOC 47]\nBoletines/Saladillo\nDecreto Nº48/2025\nDecreto Nº 48/2025\nPublicado en versión extractada\nSaladillo, 07/01/2025\nRef. Expte. 021/M/2025\nayuda económica\n\n[DOC 48]\nBoletines/Saladillo\nDecreto Nº49/2025\nDecreto Nº 49/2025\nPublicado en versión extractada\nSaladillo, 07/01/2025\nRef. Expte. 225/M/2025\nayuda económica\n\n[DOC 49]\nBoletines/Saladillo\nDecreto Nº50/2025\nDecreto Nº 50/2025\nPublicado en versión extractada\nSaladillo, 07/01/2025\nRef. Expte. 226/T/2025\nayuda económica\n\n[DOC 50]\nBoletines/Saladillo\nDecreto Nº51/2025\nDecreto Nº 51/2025\nSaladillo, 07/01/2025\nVisto\nel expediente N° 6618/I/2024 por medio del cual el Intendente Municipal, Ing. José Luis Salomón, solicita listado de tareas, cómputo y presupuesto, para llevar a cabo la obra de un “Perforación y colocación de equipo de bombeo de agua con su respectivo manifold y tablero” para reforzar el abastecimiento de agua de red a la población de la localidad de Saladillo; y\nConsiderando\nque la Subsecretaría de Servicios Sanitarios y Gestión Ambiental, Ing. Mariela Incolla adjunta la documentación solicitada e informa que el presupuesto oficial para realizar dicha obra asciende a la suma de $ 60.565.000,00;\nQUE, mediante expediente N° 280/O/2025 desde la Oficina de Compras se solicita se dicte el correspondiente Decreto de autorización para dar inicio a la Licitación Privada N° 02/2025, atento que el presupuesto oficial supera el monto establecido para realizar Concurso de Precios;\nQUE, de acuerdo a la legislación vigente, corresponde que dicha adquisición se realice a través del Procedimiento de Licitación Privada;\nPor todo ello el\nINTENDENTE MUNICIPAL DE SALADILLO\nen uso de sus facultades\nD E C R E T A\nARTÍCULO 1: Llamar a Licitación Privada N° 02/2025, para llevar a cabo obra de un “Perforación y colocación de equipo de bombeo de agua con su respectivo manifold y tablero” para reforzar el abastecimiento de agua de red a la población de la localidad de Saladillo.\nARTÍCULO 2: Fijar como fecha de apertura de sobres el día 17 de enero de 2025 a las 12:00 horas, en la Municipalidad de Saladillo sita en la Av. San Martin N° 3.151.\nARTÍCULO 3: Fijar el valor del Pliego, en la suma de pesos noventa mil ochocientos cuarenta y siete con cincuenta centavos ($ 90.847,50) en concepto de Derecho Municipal.\nARTICULO 4: Comunicar, tomen razón las correspondientes oficinas y cumplido dar al Registro Oficial de Decretos.\nDECRETO 51/2025\n\n[DOC 51]\nBoletines/Saladillo\nDecreto Nº52/2025\nDecreto Nº 52/2025\nPublicado en versión extractada\nSaladillo, 08/01/2025\nRef. Expte. 287/S/2025\nafecte al uso municipal\n\n[DOC 52]\nBoletines/Saladillo\nDecreto Nº53/2025\nDecreto Nº 53/2025\nSaladillo, 08/01/2025\nVisto\nlo solicitado por el Secretario de Seguridad Ciudadana y Defensa Civil, Gallego Gonzalo en el expediente de referencia; y\nConsiderando\nque dicha solicitud radica en que se contemple la posibilidad de otorgar a la Superintendencia de Policía Científica Sección Pericial Descentralizada de Saladillo –Roque Pérez, la cantidad de cuarenta (40) litros de gas oil común de manera mensual;\nQUE, la tarea que realiza dicha seccional es de carácter imprescindible, ya que otorga proximidad y celeridad en los tiempos investigativos;\nQUE dada la importancia que tiene para nuestra comunidad este departamento policial, resulta indispensable colaborar con él, otorgándoles cuarenta (40) litros de gas oíl común de manera mensual;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Autorizar a la Oficina de Compras a extender la orden correspondiente para la adquisición de cuarenta (40) litros de gas oíl común, para la Superintendencia de Policía Científica Sección Pericial Descentralizada de Saladillo – Roque Pérez.\nARTICULO 2: El gasto debe imputarse a la Partida Presupuestaria correspondiente.\nARTICULO 3: Comunicar, tomar razón las correspondientes oficinas y cumplido dar al Registro Oficial de Decretos.\nDECRETO 53/2025\n\n[DOC 53]\nBoletines/Saladillo\nDecreto Nº54/2025\nDecreto Nº 54/2025\nSaladillo, 08/01/2025\nVisto\nel expediente de referencia, mediante el cual la Directora de Bromatología y Zoonosis, Tec. Galindez Mariana Soledad, solicita se declare de Interés Municipal la campaña de castración masiva a desarrollarse durante el año 2025; y\nConsiderando\nque desde dicha Dirección se vienen realizando la castración gratuita de perros y gatos (machos y hembras), en el albergue canino municipal, con un estimativo de 80 castraciones mensuales;\nQUE, durante el año 2024 se llevaron a cabo 6 jornadas de castración masiva a cargo de un equipo especializado en el tema y de esta manera se dio respuesta a la gran demanda que hay en el área;\nQUE, con la castración se reduce la superpoblación de mascotas indeseadas, las cuales generalmente pasan a formar parte de la vía pública adoptando malos hábitos, y a consecuencia de ello y en virtud de los reclamos de la comunidad, terminan en el albergue canino municipal;\nQUE para la concreción de estas castraciones se incurrirá en gastos de insumos de veterinaria, descartables, librería, manutención, alojamiento, servicio de fotocopiado y folletos, entre otros;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar de Interés Municipal la campaña de castración masiva que se desarrollará durante el año 2025.\nARTICULO 2: Autorizar a la Oficina de Compras a realizar los trámites necesarios para solventar gastos de la compra de insumos de veterinaria, descartables, librería, manutención, alojamiento, servicio de fotocopiado y folletos, y/o cualquier otro gasto que pueda ocasionar el desarrollo de la campaña enunciada en el artículo primero.\nARTICULO 3: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 54/2025\n\n[DOC 54]\nBoletines/Saladillo\nDecreto Nº55/2025\nDecreto Nº 55/2025\nSaladillo, 08/01/2025\nVisto\nlo solicitado por la Dirección de Bromatología y Zoonosis, sobre la necesidad de que se declare la incompetencia del área para llevar a cabo la tarea de identificación de mascotas a través de un tatuaje realizado en la oreja del animal castrado; y\nConsiderando\nque de esa manera permite que los animales perdidos vuelvan con sus propietarios;\nQUE la Dirección de Bromatología no cuenta con personal capacitado para llevar a cabo esa tarea; por lo que resulta necesario la contratación de un profesional idóneo y con los elementos necesarios para dicha tarea;\nQUE doctrinariamente el Honorable Tribunal de Cuentas de la Provincia de Buenos Aires ha considerado factible la contratación de profesionales por parte del Departamento Ejecutivo, siempre que no se cuente con personal especializado o el existente se declare incompetente;\nQUE conforme ello, debe procederse a declarar la incompetencia de la Dirección de Bromatología y Zoonosis, de la Subsecretaría de Salud Pública y de la Secretaría de Desarrollo Humano y Salud –área a la que pertenecen las primeras-, para llevar a cabo la tarea de identificación de mascotas a través de un tatuaje realizado del animal castrado;\nQUE, por último y de acuerdo a lo dispuesto por el artículo 66 del Reglamento de Contabilidad y Disposiciones de Administración para Municipalidades de la Provincia de Buenos Aires, atento el carácter de gasto especial que constituye dicha contratación y dada la premura que merece la disposición del recurso humano mencionado, resulta necesario dictar el presente decreto ad referéndum del Honorable Concejo Deliberante, en atención al periodo de receso estival en el que se encuentra actualmente el mencionado cuerpo deliberativo;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar la incompetencia de la Dirección de Bromatología y Zoonosis, de la Subsecretaría de Salud Pública, y de la Secretaría de Desarrollo Humano y Salud- área de la cual dependen las primeras- para llevar a cabo la tarea de identificación de mascotas a través de un tatuaje en la oreja del animal castrado.\nARTÍCULO 2: Autorizar a la Oficina de Contaduría, a la Secretaría, Subsecretaría, y a la Dirección mencionadas en el artículo anterior, a contratar un profesional idóneo y con los elementos necesarios para la realización de la tarea enunciada en el artículo primero.\nARTÍCULO 3: El presente decreto se dicta ad referéndum del Honorable Concejo Deliberante, en relación al carácter de gasto especial que reviste la contratación referida.\nARTICULO 4: Comunicar, girar a las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 55/2025\n\n[DOC 55]\nBoletines/Saladillo\nDecreto Nº56/2025\nDecreto Nº 56/2025\nSaladillo, 08/01/2025\nVisto\nlo solicitado por la Directora de Bromatología y Zoonosis, María Soledad Galíndez, en el expediente de referencia; y\nConsiderando\nque la misma expone la necesidad de aumentar el servicio de castración gratuita de mascotas;\nQUE doctrinariamente el Honorable Tribunal de Cuentas de la Provincia de Buenos Aires ha considerado factible la contratación de profesionales por parte del Departamento Ejecutivo, siempre que no se cuente con personal especializado o el existente se declare incompetente;\nQUE conforme ello, debe procederse a declarar la incompetencia de la Dirección de Bromatología y Zoonosis, de la Subsecretaría de Salud Pública y de la Secretaría de Desarrollo Humano y Salud –área a la que pertenecen las primeras-, para llevar a cabo la castración de mascotas;\nQUE, por último y de acuerdo a lo dispuesto por el artículo 66 del Reglamento de Contabilidad y Disposiciones de Administración para Municipalidades de la Provincia de Buenos Aires, atento el carácter de gasto especial que constituyen dichas contrataciones y dada la premura que merece la disposición del recurso humano mencionado, resulta necesario dictar el presente decreto ad referéndum del Honorable Concejo Deliberante;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar la incompetencia de la Dirección de Bromatología y Zoonosis, de la Subsecretaría de Salud Pública, y de la Secretaría de Desarrollo Humano y Salud- área de la cual dependen las primeras- para llevar a cabo la castración de mascotas, y de esta manera aumentar la cantidad de animales castrados.\nARTÍCULO 2: Autorizar a la Oficina de Contaduría, a la Secretaría, Subsecretaría, y a la Dirección mencionadas en el artículo anterior, a contratar un médico veterinario especializado en castraciones para realizar la tarea indicada en el artículo precedente y que reúnan las condiciones, capacidades e idoneidades propias de las funciones a realizar.\nARTÍCULO 3: El presente decreto se dicta ad referéndum del Honorable Concejo Deliberante, en relación al carácter de gastos especial que revisten las contrataciones referidas.\nARTICULO 4: Comunicar, girar a las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 56/2025\n\n[DOC 56]\nBoletines/Saladillo\nDecreto Nº57/2025\nDecreto Nº 57/2025\nSaladillo, 08/01/2025\nVisto\nel expediente de referencia, mediante el cual el Director de Juventudes, solicita se declare de interés municipal el proyecto “Jueves Joven”, que se realizará durante el mes de enero de 2025, en la Plaza Principal de nuestra ciudad; y\nConsiderando\nque este proyecto consiste en una propuesta para la población adolescente y juvenil en vacaciones de verano, en el cual se dispone un espacio de disfrute al aire libre, sin consumo de alcohol, con espectáculos culturales y musicales, deportivos, juegos recreativos, entre otros;\nQUE para la concreción de tales programas se incurrirá en gastos de alquiler de sonido e iluminación, alquiler de pantallas LED, contratación de espectáculos culturales, contratación de bandas musicales, alquileres de cabina de fotos, alquileres de baños químicos, compra de artículos de librería y regalería, impresiones, folletería, merchandaising, entre otros;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar de interés municipal el proyecto “Jueves Joven”, que se realizará durante el mes de enero de 2025, en la Plaza Principal de nuestra ciudad.\nARTICULO 2: Autorizar a la Oficina de Compras a realizar los trámites necesarios para solventar gastos de alquiler de sonido e iluminación, alquiler de pantallas LED, contratación de espectáculos culturales, contratación de bandas musicales, alquileres de cabina de fotos, alquileres de baños químicos, compra de artículos de librería y regalería, impresiones, folletería, merchandaising, y cualquier otro gasto que pueda ocasionar el desarrollo del proyecto enunciado en el artículo primero.\nARTICULO 3: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 57/2025\n\n[DOC 57]\nBoletines/Saladillo\nDecreto Nº58/2025\nDecreto Nº 58/2025\nPublicado en versión extractada\nSaladillo, 08/01/2025\nRef. Expte. 318/S/2024\nafecte al uso municipal\n\n[DOC 58]\nBoletines/Saladillo\nDecreto Nº59/2025\nDecreto Nº 59/2025\nPublicado en versión extractada\nSaladillo, 08/01/2025\nRef. Expte. 324/D/2025\nPersonal Municipal\n\n[DOC 59]\nBoletines/Saladillo\nDecreto Nº60/2025\nDecreto Nº 60/2025\nSaladillo, 08/01/2025\nVisto\nla necesidad de adecuar los valores de los gastos por viáticos y movilidad de los agentes y funcionarios de la Municipalidad de Saladillo, y;\nConsiderando\nque la reglamentación actualmente vigente se origina en el Decreto N° 1435 del año 2004;\nQue los valores fijados en la última actualización mediante Decreto 339/2024, han quedado desfasados en virtud del incremento de los precios;\nQue ello implica la necesidad de actualizar los valores de los importes a abonar en concepto de viáticos, a los agentes y funcionarios que realicen tareas fuera del lugar habitual de trabajo en cumplimiento de órdenes emanadas de la superioridad;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Fijar, a partir del día 08 de enero de 2025, los nuevos valores relativos a gastos por viáticos y movilidad que se detallan en el Anexo I y que forma parte del presente decreto, dejándose sin efecto los valores establecidos en el Anexo I del Decreto N° 339/2024.\nARTÍCULO 2: Establecer que los viáticos de menos de 100 km se pagarán únicamente cuando se trate de viajes fuera del Partido de Saladillo.\nARTICULO 3: Comunicar, a fin de que tomen razón las correspondientes oficinas y cumplido dese al Registro Oficial de Decretos.\nDECRETO 60/2025\nAnexos\nAnexo I\nDESCARGAR\n\n[DOC 60]\nBoletines/Saladillo\nDecreto Nº62/2025\nDecreto Nº 62/2025\nPublicado en versión extractada\nSaladillo, 09/01/2025\nRef. Expte. 6517/D/2024\nayuda económica\n\n[DOC 61]\nBoletines/Saladillo\nDecreto Nº63/2025\nDecreto Nº 63/2025\nPublicado en versión extractada\nSaladillo, 09/01/2025\nRef. Expte. 015/B/2025\nayuda económica\n\n[DOC 62]\nBoletines/Saladillo\nDecreto Nº64/2025\nDecreto Nº 64/2025\nPublicado en versión extractada\nSaladillo, 09/01/2025\nRef. Expte. 238/P/2025\nayuda económica\n\n[DOC 63]\nBoletines/Saladillo\nDecreto Nº65/2025\nDecreto Nº 65/2025\nPublicado en versión extractada\nSaladillo, 09/01/2025\nRef. Expte. 239/Z/2025\nayuda económica\n\n[DOC 64]\nBoletines/Saladillo\nDecreto Nº66/2025\nDecreto Nº 66/2025\nPublicado en versión extractada\nSaladillo, 09/01/2025\nRef. Expte. 246/A/2025\nayuda económica\n\n[DOC 65]\nBoletines/Saladillo\nDecreto Nº67/2025\nDecreto Nº 67/2025\nSaladillo, 09/01/2025\nVisto\nel expediente de referencia, mediante el cual desde la Subsecretaria de Deportes, Recreación y Juventudes, solicita se declare de Interés Municipal “Academia Holmberg” y “Academia Holmberg Estudiantil”, que se llevará a cabo entre los meses de febrero de 2025 hasta noviembre de 2025 en la Base de Campamento de Cazón; y\nConsiderando\nque esta actividad tiene como objetivo la vivencia de actividades deportivas y recreativas innovadoras, como así también otros contenidos con el cuidado personal, de la comunidad en general, entre otros. Y está destinada a niños de 8 a 12 años y a todos los 6to. grado de escuelas primaras del distrito para que disfruten un día de egresados. Que la misma estará a cargo de la Subsecretaria de Seguridad Ciudadana y Defensa Civil, Turismo y la Subsecretaria de Deportes Recreación y Juventudes;\nQUE para la concreción de tales programas se incurrirá en gastos de recursos humanos, librería, folletería, descartables, difusión, transporte, material deportivo, alimentos, bebidas, sonido, elementos de higiene, ferretería, indumentaria, elementos de seguridad, insumos necesarios para cumplir con los protocolos vigentes, y/o cualquier otro gasto que pueda ocasionarse;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar de Interés Municipal “Academia Holmberg” y “Academia Holmberg Estudiantil”, que se llevará a cabo entre los meses de febrero de 2025 hasta noviembre de 2025 en la Base de Campamento de Cazón.\nARTICULO 2: Autorizar a la Oficina de Compras a realizar los trámites necesarios para solventar gastos de recursos humanos, librería, folletería, descartables, difusión, transporte, material deportivo, alimentos, bebidas, sonido, elementos de higiene, ferretería, indumentaria, elementos de seguridad, insumos necesarios para cumplir con los protocolos vigentes, y/o cualquier otro gasto que pueda ocasionar el desarrollo de los programas enunciados en el artículo primero.\nARTICULO 3: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 67/2025\n\n[DOC 66]\nBoletines/Saladillo\nDecreto Nº68/2025\nDecreto Nº 68/2025\nPublicado en versión extractada\nSaladillo, 09/01/2025\nRef. Expte. 261/R/2025\nayuda económica\n\n[DOC 67]\nBoletines/Saladillo\nDecreto Nº69/2025\nDecreto Nº 69/2025\nPublicado en versión extractada\nSaladillo, 10/01/2025\nRef. Expte. 262/P/2025\nayuda económica\n\n[DOC 68]\nBoletines/Saladillo\nDecreto Nº70/2025\nDecreto Nº 70/2025\nPublicado en versión extractada\nSaladillo, 10/01/2025\nRef. Expte. 284/R/2025\nayuda económica\n\n[DOC 69]\nBoletines/Saladillo\nDecreto Nº71/2025\nDecreto Nº 71/2025\nPublicado en versión extractada\nSaladillo, 10/01/2025\nRef. Expte. 285/D/2025\nayuda económica\n\n[DOC 70]\nBoletines/Saladillo\nDecreto Nº72/2025\nDecreto Nº 72/2025\nPublicado en versión extractada\nSaladillo, 10/01/2025\nRef. Expte. 311/M/2025\nayuda económica\n\n[DOC 71]\nBoletines/Saladillo\nDecreto Nº73/2025\nDecreto Nº 73/2025\nPublicado en versión extractada\nSaladillo, 10/01/2025\nRef. Expte. 330/B/2025\nayuda económica\n\n[DOC 72]\nBoletines/Saladillo\nDecreto Nº74/2025\nDecreto Nº 74/2025\nPublicado en versión extractada\nSaladillo, 10/01/2025\nRef. Expte. 6580/H/2024\nayuda económica\n\n[DOC 73]\nBoletines/Saladillo\nDecreto Nº75/2025\nDecreto Nº 75/2025\nPublicado en versión extractada\nSaladillo, 10/01/2025\nRef. Expte. 212/R/2025\nayuda económica\n\n[DOC 74]\nBoletines/Saladillo\nDecreto Nº76/2025\nDecreto Nº 76/2025\nPublicado en versión extractada\nSaladillo, 10/01/2025\nRef. Expte. 214/F/2025\nayuda económica\n\n[DOC 75]\nBoletines/Saladillo\nDecreto Nº77/2025\nDecreto Nº 77/2025\nPublicado en versión extractada\nSaladillo, 10/01/2025\nRef. Expte. 217/G/2025\nayuda económica\n\n[DOC 76]\nBoletines/Saladillo\nDecreto Nº78/2025\nDecreto Nº 78/2025\nPublicado en versión extractada\nSaladillo, 10/01/2025\nRef. Expte. 240/Z/2025\nayuda económica\n\n[DOC 77]\nBoletines/Saladillo\nDecreto Nº79/2025\nDecreto Nº 79/2025\nPublicado en versión extractada\nSaladillo, 10/01/2025\nRef. Expte. 244/N/2025\nayuda económica\n\n[DOC 78]\nBoletines/Saladillo\nDecreto Nº80/2025\nDecreto Nº 80/2025\nPublicado en versión extractada\nSaladillo, 10/01/2025\nRef. Expte. 236/R/2025\nayuda económica\n\n[DOC 79]\nBoletines/Saladillo\nDecreto Nº81/2025\nDecreto Nº 81/2025\nSaladillo, 10/01/2025\nVisto\nel Decreto 2636/2024 por medio del cual se preadjudica la Licitación Pública Nº 13/2024 para llevar a cabo la mano de obra y materiales para mejoras integrales en el Teatro Marconi, de la ciudad de Saladillo; a la COOPERATIVA DE TRABAJO, ABRIGO Y ESPERANZA LTDA. por la suma de pesos noventa y seis millones ciento catorce mil doscientos sesenta y cuatro con treinta y nueve centavos ($ 96.114.264,39.-), por ser conveniente a los intereses municipales; y\nConsiderando\nque, en el artículo segundo del mencionado acto administrativo de preadjudicación se dispuso notificar a la firma COOPERATIVA DE TRABAJO, ABRIGO Y ESPERANZA LTDA.; otorgándole un plazo perentorio para que presente las garantías correspondientes de acuerdo a los pliegos del proceso licitatorio en cuestión;\nQUE, en razón de ello, con fecha 30/12/2024 se procedió a notificar a la empresa preadjudicataria a efectos de que tome conocimiento y acompañe las garantías correspondientes;\nQUE, con fecha 6 de enero de 2025, la firma adjuntó la documentación correspondiente; luego de advertir que hubo un error en las sumas aseguradas en las pólizas nº 67.760 y nº 67.762 (garantía de ejecución de contrato y garantía de anticipo financiero), con fecha 9 de enero de 2025 se subsanaron los mismos mediantes suplementos a las referidas pólizas;\nQUE, de acuerdo a todo lo expuesto precedentemente y lo dispuesto en los pliegos de bases y condiciones que regulan la Licitación Pública N° 13/2024, corresponde adjudicar la misma a la firma COOPERATIVA DE TRABAJO, ABRIGO Y ESPERANZA LTDA., siendo necesario el dictado de acto administrativo que así lo disponga;\nPor todo ello el\nINTENDENTE MUNICIPAL DE SALADILLO\nen uso de sus facultades\nD E C R E T A\nARTICULO 1: Adjudicar la Licitación Pública Nº 13/2024 para llevar a cabo la contratación de mano de obra y materiales para mejoras integrales en el Teatro Marconi, de la ciudad de Saladillo; a la COOPERATIVA DE TRABAJO, ABRIGO Y ESPERANZA LTDA. por la suma de pesos noventa y seis millones ciento catorce mil doscientos sesenta y cuatro con treinta y nueve centavos ($ 96.114.264,39), por ser conveniente a los intereses municipales.\nARTICULO 2: Notificar a la firma COOPERATIVA DE TRABAJO, ABRIGO Y ESPERANZA LTDA., lo dispuesto en el presente Decreto y suscribir el respectivo contrato.\nARTICULO 3: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 81/2025\n\n[DOC 80]\nBoletines/Saladillo\nDecreto Nº82/2025\nDecreto Nº 82/2025\nSaladillo, 10/01/2025\nVisto\nlo solicitado por la Secretaria de Gobierno, Prof. Viviana Rodríguez, en cuanto se declare de interés municipal el reconocimiento que se le realizará a la Escuela de Natación Saladillo (NATSA), por su 30° aniversario; y\nConsiderando\nque en esta institución se logra el desarrollo de todas las habilidades y destrezas de los niños en el medio acuático;\nQUE, de esta manera, los niños aprenden conceptos básicos de desplazamiento y de distancia a una temprana edad;\nQUE se trata de un ambiente lúdico y recreativo, donde los niños conviven y hace que se relacionen mejor, además de enseñarles a compartir y realizar actividades junto a otras personas;\nQUE, de acuerdo lo expuesto, y teniendo en consideración el desarrollo continuado de las actividades que esta escuela viene realizando hace 30 años, la gran trayectoria de la misma y su compromiso con la comunidad de Saladillo, es que el Estado Municipal decide acompañar y reconocer dicha labor, haciendo la entrega de un presente, resultando necesario autorizar a la Oficina de Compras a solventar el gasto del mismo;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar de interés municipal el reconocimiento que se le realizará el día 11 de enero de 2025, a la Escuela de Natación Saladillo (NATSA), por su 30° aniversario.\nARTÍCULO 2: Autorizar a la Oficina de Compras a solventar el gasto de un presente fotográfico para ser entregado a la Escuela de Natación Saladillo (NATSA), por su 30° aniversario.\nARTICULO 3: Comunicar, tomar razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 82/2025\n\n[DOC 81]\nBoletines/Saladillo\nDecreto Nº83/2025\nDecreto Nº 83/2025\nSaladillo, 10/01/2025\nVisto\nlo solicitado por la Secretaria de Gobierno, Prof. Viviana Rodríguez, en cuanto se declare de interés municipal el reconocimiento por el 75° Aniversario de la “Cooperativa Agrícola Ganadera de Saladillo Limitada”, que se realizará el día miércoles 15 de enero de 2025, en la Sede de la Cooperativa, ubicada en Moreno y Alem;\nConsiderando\nque en esta institución fue fundada el 15 de enero de año 1950;\nQUE, la Cooperativa brinda servicios a sus asociados y a toda la comunidad en acopio, acondicionamiento y comercialización de granos, seguros generales, supermercado, ferretería, la planta de acopio de Roque Pere, venta de insumos agropecuarios en Saladillo y también abrieron un local de venta en General Alvear;\nQUE, de acuerdo lo expuesto, es que el Estado Municipal decide acompañar y reconocer dicha trayectoria, haciendo la entrega de un presente y una placa de marmol, resultando necesario autorizar a la Oficina de Compras a solventar el gasto del mismo;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar de interés municipal el reconocimiento por el 75° Aniversario de la “Cooperativa Agrícola Ganadera de Saladillo Limitada”, que se realizará el día miércoles 15 de enero de 2025, en la Sede de la Cooperativa, ubicada en Moreno y Alem.\nARTÍCULO 2: Autorizar a la Oficina de Compras a solventar el gasto de un presente ,y una placa de mármol para ser entregado a la “Cooperativa Agrícola Ganadera de Saladillo Limitada”, por su 75° Aniversario.\nARTICULO 3: Comunicar, tomar razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 83/2025\n\n[DOC 82]\nBoletines/Saladillo\nDecreto Nº84/2025\nDecreto Nº 84/2025\nPublicado en versión extractada\nSaladillo, 13/01/2025\nRef. Expte. 286/M/2025\nAyuda económica\n\n[DOC 83]\nBoletines/Saladillo\nDecreto Nº85/2025\nDecreto Nº 85/2025\nPublicado en versión extractada\nSaladillo, 13/01/2025\nRef. Expte. 325/M/2025\nayuda económica\n\n[DOC 84]\nBoletines/Saladillo\nDecreto Nº86/2025\nDecreto Nº 86/2025\nPublicado en versión extractada\nSaladillo, 13/01/2025\nEximir del pago de Impuesto Automotor\n\n[DOC 85]\nBoletines/Saladillo\nDecreto Nº87/2025\nDecreto Nº 87/2025\nPublicado en versión extractada\nSaladillo, 13/01/2025\nRef. Expte. 365/B/2025\nayuda económica\n\n[DOC 86]\nBoletines/Saladillo\nDecreto Nº88/2025\nDecreto Nº 88/2025\nSaladillo, 13/01/2025\nVisto\nel expediente N° 391/O/2024 por medio del cual el Jefe de Compras, Diego A. Lucca, en virtud de la solicitud de pedido N° 528 y la solicitud de gastos N° 485, solicita la adquisición de 9.000 litros de gas oíl común y 10.000 litros de gas oíl euro, para el Parque Vial y Automotor de la Municipalidad de Saladillo; 2.700 litros de nafta súper para el uso de la Policía Distrital; y 1.550 litros de gas oíl euro para la Patrulla Rural; y\nConsiderando\nque dado que los valores estimados superan los montos mínimos para realizar dicha adquisición por Compra Directa, corresponde que se autorice la realización de un Concurso de Precios;\nQUE, atento lo expuesto, deviene necesario el dictado de un acto administrativo que disponga el llamado a Concurso de Precios N° 03/2025;\nPor todo ello el\nINTENDENTE MUNICIPAL DE SALADILLO\nen uso de sus facultades\nD E C R E T A\nARTICULO 1: Llamar a Concurso de Precios N° 03/2025 para llevar a cabo la adquisición de 9.000 litros de gas oíl común y 10.000 litros de gas oíl euro, para el Parque Vial y Automotor de la Municipalidad de Saladillo; 2.700 litros de nafta súper para el uso de la Policía Distrital; y 1.550 litros de gas oíl euro para la Patrulla Rural.\nARTICULO 2: Fijar como fecha de apertura de sobres el día 17 de enero de 2025, a las 11:00 horas, en la Oficina de Compras de la Municipalidad de Saladillo.\nARTICULO 3: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 88/2025\n\n[DOC 87]\nBoletines/Saladillo\nDecreto Nº89/2025\nDecreto Nº 89/2025\nPublicado en versión extractada\nSaladillo, 13/01/2025\nRef. Expte. 395/D/2025\nPersonal\n\n[DOC 88]\nBoletines/Saladillo\nDecreto Nº90/2025\nDecreto Nº 90/2025\nSaladillo, 13/01/2025\nVisto\nlo solicitado por la Secretaria de Gobierno, Prof. Viviana Rodríguez, en cuanto se contemple la posibilidad de solventar el gasto de un presente para ser entregado a “La Síntesis”, el primer diario digital de Saladillo, por su 22° Aniversario; y\nConsiderando\nque sus comienzos fueron a partir del 15 de enero de 2003 y su director es Alberto García;\nQUE, atento ello, resulta necesario autorizar a la Oficina de Compras a solventar el gasto, dictando el acto administrativo correspondiente;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Autorizar a la Oficina de Compras a solventar el gasto de un presente para ser entregado a “La Síntesis”, el primer diario digital de Saladillo, por su 22° Aniversario.\nARTICULO 2: Comunicar, tomar razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 90/2025\n\n[DOC 89]\nBoletines/Saladillo\nDecreto Nº91/2025\nDecreto Nº 91/2025\nPublicado en versión extractada\nSaladillo, 13/01/2025\nRef. Expte. 397/D/2025\nPersonal Municipal\n\n[DOC 90]\nBoletines/Saladillo\nDecreto Nº93/2025\nDecreto Nº 93/2025\nPublicado en versión extractada\nSaladillo, 14/01/2025\nRef. Expte. 336/A/2025\nayuda económica\n\n[DOC 91]\nBoletines/Saladillo\nDecreto Nº94/2025\nDecreto Nº 94/2025\nPublicado en versión extractada\nSaladillo, 14/01/2025\nRef. Expte. 399/D/2025\nPersonal Municipal\n\n[DOC 92]\nBoletines/Saladillo\nDecreto Nº95/2025\nDecreto Nº 95/2025\nPublicado en versión extractada\nSaladillo, 14/01/2025\nRef. Expte. 350/A/2025\nayuda económica\n\n[DOC 93]\nBoletines/Saladillo\nDecreto Nº96/2025\nDecreto Nº 96/2025\nPublicado en versión extractada\nSaladillo, 14/01/2025\nRef. Expte. 272/M/2025\nayuda económica\n\n[DOC 94]\nBoletines/Saladillo\nDecreto Nº97/2025\nDecreto Nº 97/2025\nPublicado en versión extractada\nSaladillo, 14/01/2025\nindemnización por el daño que le produjo a su vehículo\n\n[DOC 95]\nBoletines/Saladillo\nDecreto Nº98/2025\nDecreto Nº 98/2025\nSaladillo, 14/01/2025\nVisto\nlas actuaciones administrativas iniciadas por la razón social Delta Pampa S.A., representada por el Sr. Ivak Kudric en su carácter de presidente, con el patrocinio letrado del Dr. Gabriel Alejandro Destro, en las que se solicita el permiso de uso precario de una parcela ubicada en el Aeródromo Provincial de Saladillo, y\nConsiderando\nque, mediante Resolución Nº 1/2024, la Sra. Secretaria de Gobierno resolvió denegar el pedido formulado por la recurrente, basándose en sólidos argumentos respaldados por los dictámenes previos de la Subsecretaría Legal y Técnica, la Dirección de Asuntos Legales y la Coordinación Municipal del Aeródromo;\nQUE, la recurrente interpuso recurso de revocatoria con jerárquico en subsidio, el cual fue igualmente desestimado mediante Resolución Nº 3/2024 dictada por la Sra. Secretaria de Gobierno, ratificando en su totalidad la Resolución Nº 1/2024;\nQUE, tras analizar las actuaciones y fundamentos presentados por la recurrente, se concluye que no existen elementos nuevos o sustanciales que justifiquen la modificación de las decisiones adoptadas a través de las resoluciones;\nQUE, en el marco de las actuaciones administrativas, se ha demostrado que la firma peticionante no ha logrado acreditar ni proporcionar suficiente información sobre la estructura empresarial y la trayectoria alegadas, desconociendo esta parte datos tales como infraestructura, matrícula o cantidad de personas capacitadas, equipamiento utilizado y recurso humano con el que cuenta la escuela de vuelo desde su creación hasta la actualidad, elementos esenciales para el análisis que demuestre la real dimensión del proyecto;\nQUE, en consonancia con lo expuesto y habiéndose otorgado el correspondiente plazo dispuesto por el Art. 91 de la Ordenanza General 267/80 para que el interesado pueda mejorar o ampliar los fundamentos de su recurso, y habiéndose presentado el Administrado el día 22 de noviembre de 2024 en su exposición “CONTESTA TRASLADO – AMPLIA RECURSO”, se observa que no se han acreditado nuevas diligencias. En particular, no se ha presentado la acreditación de la aptitud de usuario, la que debe ser expedida por la Dirección Provincial de Aeronavegación Oficial y Planificación Aeroportuaria, conforme a lo dispuesto en el Art. 3 de la Disposición 6/2007 de la DPAO y PA, condición indispensable para el trámite de la solicitud permiso de uso precario de una parcela;\nQUE, los argumentos que fundamentaron las resoluciones anteriores se mantienen vigentes, y en base a los antecedentes que respaldan dichas resoluciones, se ha evidenciado el incumplimiento de las pautas de convivencia impuestas en el Aeródromo Provincial de Saladillo, gestionado por la Municipalidad de Saladillo, en su calidad de depositario, conforme a disposiciones vigentes que otorgan tal legitimación, ratificadas por la Dirección Provincial de Aeronavegación Oficial y Planificación Aeroportuaria;\nQUE, por todo lo expuesto, corresponde confirmar lo resuelto por la Sra. Secretaria de Gobierno en ambas resoluciones y proceder al rechazo del recurso jerárquico interpuesto;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTÍCULO 1: Confirmar en todos sus términos la Resolución 1/2024, en consecuencia, denegar el pedido de permiso de uso precario de parcela en el Aeródromo Provincial de Saladillo formulado por la razón social Delta Pampa S.A., representada por su letrado patrocinante, Dr. Gabriel Alejandro Destro, desestimando los planteos del recurso de revocatoria interpuesto en fecha 23/10/2024.\nARTÍCULO 2: Notificar la presente resolución a la razón social Delta Pampa S.A. y a todas las áreas pertinentes de la Municipalidad de Saladillo, así como a la Dirección Provincial de Aeronavegación Oficial y Planificación Aeroportuaria para su conocimiento.\nARTÍCULO 3: Regístrese, comuníquese y archívese.\nDECRETO\n98/2025\n\n[DOC 96]\nBoletines/Saladillo\nDecreto Nº99/2025\nDecreto Nº 99/2025\nPublicado en versión extractada\nSaladillo, 15/01/2025\nRef. Expte. 370/D/2025\nayuda económica\n\n[DOC 97]\nBoletines/Saladillo\nDecreto Nº100/2025\nDecreto Nº 100/2025\nPublicado en versión extractada\nSaladillo, 15/01/2025\nRef. Expte. 433/A/2025\nPersonal Municipal\n\n[DOC 98]\nBoletines/Saladillo\nDecreto Nº101/2025\nDecreto Nº 101/2025\nPublicado en versión extractada\nSaladillo, 15/01/2025\nRef. Expte. 436/S/2025\nafecte al uso municipal\n\n[DOC 99]\nBoletines/Saladillo\nDecreto Nº103/2025\nDecreto Nº 103/2025\nPublicado en versión extractada\nSaladillo, 15/01/2025\nRef. Expte. 383/L/2025\nayuda económica\n\n[DOC 100]\nBoletines/Saladillo\nDecreto Nº104/2025\nDecreto Nº 104/2025\nSaladillo, 16/01/2025\nVisto\nla Ordenanza 1/2025 emanada del Honorable Concejo Deliberante; y\nConsiderando\nla necesidad de promulgarla para su aplicación;\nPor todo ello, en uso de las facultades que le confiere el Decreto-Ley 6769/58,\nEL\nINTENDENTE MUNICIPAL DE SALADILLO\nD E C R E T A\nARTICULO 1: Promulgar bajo el Nº 4128 la Ordenanza Nº 1/2025, sancionada por el Honorable Concejo Deliberante de Saladillo, con fecha 13 de enero de 2025.\nARTICULO 2: Comunicar a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 104/2025\n\n[DOC 101]\nBoletines/Saladillo\nDecreto Nº105/2025\nDecreto Nº 105/2025\nPublicado en versión extractada\nSaladillo, 17/01/2025\nRef. Expte. 440/G/2025\nayuda económica\n\n[DOC 102]\nBoletines/Saladillo\nDecreto Nº106/2025\nDecreto Nº 106/2025\nPublicado en versión extractada\nSaladillo, 17/01/2025\nRef. Expte. 443/U/2025\nayuda económica\n\n[DOC 103]\nBoletines/Saladillo\nDecreto Nº107/2025\nDecreto Nº 107/2025\nPublicado en versión extractada\nSaladillo, 17/01/2025\nRef. Expte. 388/A/2025\nayuda económica\n\n[DOC 104]\nBoletines/Saladillo\nDecreto Nº108/2025\nDecreto Nº 108/2025\nPublicado en versión extractada\nSaladillo, 17/01/2025\nRef. Expte. 387/R/2025\nayuda económica\n\n[DOC 105]\nBoletines/Saladillo\nDecreto Nº109/2025\nDecreto Nº 109/2025\nPublicado en versión extractada\nSaladillo, 17/01/2025\nRef. Expte. 464/D/2025\nPersonal\n\n[DOC 106]\nBoletines/Saladillo\nDecreto Nº110/2025\nDecreto Nº 110/2025\nPublicado en versión extractada\nSaladillo, 17/01/2025\nRef. Expte. 465/D/2025\nPersonal Municipal\n\n[DOC 107]\nBoletines/Saladillo\nDecreto Nº111/2025\nDecreto Nº 111/2025\nSaladillo, 17/01/2025\nVisto\nel Decreto 88/2025 por medio del cual se llama a Concurso de Precios N° 03/2025 para llevar a cabo la adquisición de 9.000 litros de gas oíl común y 10.000 litros de gas oíl euro, para el Parque Vial y Automotor de la Municipalidad de Saladillo; 2.700 litros de nafta súper para el uso de la Policía Distrital; y 1.550 litros de gas oíl euro para la Patrulla Rural; y\nConsiderando\nque en el expediente consta el presupuesto oficial, el cual asciende a la suma de $ 28.635.000,00 y asimismo, obran anejadas las invitaciones a ofertar a diferentes firmas;\nQUE, el día 17 de enero de 2025 se llevó a cabo el acto de apertura de sobres, donde se labró acta, y de la cual surge que de las firmas invitadas a participar, las siguientes presentaron cotización:\nLa firma Grupo Edhubar S.A. cotiza:\nEl ítem 1 por la suma de $ 1.136,00 por litro, constituyendo un total de $ 10.224.000,00;\nEl ítem 2 por la suma de $ 1.330,00 por litro, constituyendo un total de $ 13.300.000,00;\nEl ítem 3 por la suma de $ 1.435,00 por litro, constituyendo un total de $ 2.224.250,00; y\nEl ítem 4 por la suma de $ 1.224,00 por litro, constituyendo un total de $ 3.304.800,00;\nLa firma Agentes Romero S.A., cotiza:\nEl ítem 1 por la suma de $ 1.135,00 por litro, constituyendo un total de $ 10.215.000,00;\nEl ítem 2 por la suma de $ 1.234,70 por litro, constituyendo un total de $ 12.347.000,00;\nEl ítem 3 por la suma de $ 1.435,00 por litro, constituyendo un total de $ 2.224.250,00; y\nEl ítem 4 por la suma de $ 1.197,00 por litro, constituyendo un total de $ 3.231.900,00;\nLa firma Lartirigoyen y Cía. S.A., cotiza:\nEl ítem 1 por la suma de $ 1.118,006 por litro, constituyendo un total de $ 10.062.054,00;\nEl ítem 2 por la suma de $ 1.241,324 por litro, constituyendo un total de $ 12.413.240,00;\nQUE, el Jefe de Compras manifiesta que, de la evaluación de las ofertas se desprende que la oferta presentada por las firmas Lartirigoyen y Cía S.A. para el ítem 1, y Agentes Romero S.A., para los ítems 2, 3, y 4, son las más convenientes a los intereses municipales, por lo que aconseja adjudicarles el presente Concurso;\nQUE el Director de Asuntos Legales dictamina que podría realizarse la compra conforme lo sugiere la Oficina de Compras: el ítem 1 a la firma Lartirigoyen y Cía. S.A., y los ítems 2, 3, y 4 a la firma Agentes Romero S.A.;\nQUE, de acuerdo a todo lo expuesto, deviene necesario el dictado de un acto administrativo que adjudique el Concurso de Precios N° 03/2025;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Adjudicar el Concurso de Precios N° 03/2025 para llevar a cabo la adquisición de 9.000 litros de gas oíl común y 10.000 litros de gas oíl euro, para el Parque Vial y Automotor de la Municipalidad de Saladillo; 2.700 litros de nafta súper para el uso de la Policía Distrital; y 1.550 litros de gas oíl euro para la Patrulla Rural, de la siguiente manera: el ítem 1 a la firma Lartirigoyen y Cía. S.A., por la suma de pesos diez millones sesenta y dos mil cincuenta y cuatro ($ 10.062.054,00); y los ítems 2, 3, y 4 a la firma Agentes Romero S.A., por la suma total de pesos diecisiete millones ochocientos tres mil ciento cincuenta ($ 17.803.150,00), por resultar convenientes a los intereses municipales.\nARTICULO 2: Notificar a las firmas adjudicatarias del Concurso de Precios N° 03/2025 lo dispuesto en el presente Decreto.\nARTICULO 3: Comunicar, tomen razón las correspondientes oficinas y cumplido dar al Registro Oficial de Decretos.\nDECRETO 111/2025\n\n[DOC 108]\nBoletines/Saladillo\nDecreto Nº112/2025\nDecreto Nº 112/2025\nPublicado en versión extractada\nSaladillo, 17/01/2025\nRef. Expte. 398/A/2025\nsubsidio\n\n[DOC 109]\nBoletines/Saladillo\nDecreto Nº113/2025\nDecreto Nº 113/2025\nSaladillo, 17/01/2025\nVisto\nla nota presentada por el Jefe de Compras, Diego Ariel Lucca, mediante la cual solicita realizar una compra directa, enmarcado en el artículo 156 Inc. 10 de la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nConsiderando\nque el pedido se fundamenta en la necesidad del área de la Secretaría de Gobierno;\nQUE, dicha área destaca el constante uso y desgaste de los vehículos con los que cuenta actualmente, y la necesidad de reemplazar algunos de ellos,\nQUE, atento lo expuesto, resulta necesario adquirir una movilidad tipo sedan para la Secretaria de Gobierno;\nQUE, la Oficina de Compras, adjunta tres (3) cotizaciones: una de la firma RODRIGUEZ DIASPRO GIULIANA BELEN por la suma de $ 23.000.000,00, la firma BOSSI MANUEL por la suma de $ 23.500.000,00 y la firma RENAULT DÍAZ por la suma de $ 24.000.000,00.-;\nQUE, el Jefe de Compras, agrega que la firma RODRIGUEZ DIASPRO GIULIANA BELEN, posee una unidad disponible, (aclarando que hay muy pocas unidades), a un precio justo respecto del mercado; y\nQUE, la Secretaría de Gobierno emite certificación de conformidad de acuerdo a lo dispuesto por el Art. 156 Inc. 10 de la L.O.M.;\nQUE, con fecha 20 de enero de 2025, se expide el Director de Asuntos Legales, quien expresa que, dada la situación particular de tener que adquirir un vehículo municipal, teniendo en cuenta que el precio excede el límite previsto para la compra directa y atento la situación particular del caso, considera que el Municipio podría contratar en forma directa con la firma que cotice menor precio, en un todo de acuerdo a lo previsto en el artículo 156 Inc. 10 de la Ley Orgánica de las Municipalidades, debiendo cumplirse con lo allí ordenado  (certificado por el Secretario y el Contador que la operación se encuadra en el nivel de precios y en las condiciones habituales del mercado);\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Autorizar a la Oficina de Compras a contratar, en forma directa, a la firma\nRODRIGUEZ DIASPRO GIULIANA BELEN, un (1) AUTOMÓVIL RENAULT LOGAN VERSION “LIFE”, OKM, COLOR BLANCO, para la Secretaría de Gobierno y en un todo de acuerdo a lo dispuesto por el artículo 156 inciso 10 de la Ley Orgánica de las Municipalidades, por la suma de pesos veintitrés millones ($ 23.000.000,00.-).\nARTÍCULO 2: Comunicar, a fin de que tomen razón las oficinas correspondientes y, cumplido, dese al Registro Oficial de Decretos.\nDECRETO 113/2025\n\n[DOC 110]\nBoletines/Saladillo\nDecreto Nº114/2025\nDecreto Nº 114/2025\nPublicado en versión extractada\nSaladillo, 17/01/2025\nRef. Expte. 442/R/2025\nayuda económica; y\n\n[DOC 111]\nBoletines/Saladillo\nDecreto Nº115/2025\nDecreto Nº 115/2025\nPublicado en versión extractada\nSaladillo, 20/01/2025\nlicencia anual por vacaciones\n\n[DOC 112]\nBoletines/Saladillo\nDecreto Nº116/2025\nDecreto Nº 116/2025\nPublicado en versión extractada\nSaladillo, 20/01/2025\nRef. Expte. 349/L/2025\nayuda económica\n\n[DOC 113]\nBoletines/Saladillo\nDecreto Nº117/2025\nDecreto Nº 117/2025\nPublicado en versión extractada\nSaladillo, 20/01/2025\nRef. Expte. 460/D/2025\nayuda económica\n\n[DOC 114]\nBoletines/Saladillo\nDecreto Nº118/2025\nDecreto Nº 118/2025\nPublicado en versión extractada\nSaladillo, 20/01/2025\nRef. Expte. 459/D/2024\nayuda económica\n\n[DOC 115]\nBoletines/Saladillo\nDecreto Nº119/2025\nDecreto Nº 119/2025\nPublicado en versión extractada\nSaladillo, 20/01/2025\nRef. Expte. 257/C/2025\nayuda económica\n\n[DOC 116]\nBoletines/Saladillo\nDecreto Nº120/2025\nDecreto Nº 120/2025\nPublicado en versión extractada\nSaladillo, 20/01/2025\nRef. Expte. 419/C/2025\nayuda económica\n\n[DOC 117]\nBoletines/Saladillo\nDecreto Nº121/2025\nDecreto Nº 121/2025\nPublicado en versión extractada\nSaladillo, 20/01/2025\nRef. Expte. 420/R/2025\nayuda económica\n\n[DOC 118]\nBoletines/Saladillo\nDecreto Nº122/2025\nDecreto Nº 122/2025\nPublicado en versión extractada\nSaladillo, 20/01/2025\nRef. Expte. 6111/G/2024\nayuda económica\n\n[DOC 119]\nBoletines/Saladillo\nDecreto Nº123/2025\nDecreto Nº 123/2025\nPublicado en versión extractada\nSaladillo, 20/01/2025\nRef. Expte. 6112/F/2024\nayuda económica\n\n[DOC 120]\nBoletines/Saladillo\nDecreto Nº124/2025\nDecreto Nº 124/2025\nPublicado en versión extractada\nSaladillo, 20/01/2025\nRef. Expte. 307/M/2025\nayuda económica\n\n[DOC 121]\nBoletines/Saladillo\nDecreto Nº125/2025\nDecreto Nº 125/2025\nPublicado en versión extractada\nSaladillo, 20/01/2025\nRef. Expte. 309/B/2025\nayuda económica\n\n[DOC 122]\nBoletines/Saladillo\nDecreto Nº126/2025\nDecreto Nº 126/2025\nSaladillo, 20/01/2025\nVisto\nel expediente de referencia por medio del cual la Directora de Turismo, Lic. Leticia Colás, manifiesta la necesidad de contratar un servicio externo para realizar una experiencia inmersiva sobre el interior del partido de Saladillo, a través de un video 360°; y\nConsiderando\nque dicho video debe estar en formato mp4 y mkv, con una resolución de imagen de 8k, adaptable a los dispositivos VR o plataformas que se necesite para su exhibición;\nQUE el alcance del servicio consta de una preproducción para diseñar la narrativa del video mediante reuniones con los productores y el equipo de la Dirección de Turismo, la producción y el registro en 8k con el equipamiento técnico necesario para el registro de video 360° y equipo de rodaje, y la post producción que consta de la selección final de tomas, edición de video VR Ready 8/K, edición de color grading, sonido ambisonics con especialización 3D;\nQUE, la Dirección de Turismo no cuenta con personal idóneo ni el equipamiento necesario para realizar esta tarea, y conforme ello, debe procederse a declarar la incompetencia de la Dirección de Turismo y de la Secretaría de Desarrollo Local –área a la que pertenece la primera;\nQUE dicha incompetencia debe ser declarada por el Honorable Concejo Deliberante; y\nQUE dada la premura que merece cuestión, resulta necesario efectuar la declaración de incompetencia mediante el dictado de un decreto del Departamento Ejecutivo ad referéndum del Honorable Concejo Deliberante;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar la incompetencia de la Dirección de Turismo y de la Secretaría de Desarrollo Local –área a la que pertenece la primera - para realizar una experiencia inmersiva sobre el interior del partido de Saladillo, a través de un video 360° en formato mp4 y mkv, con una resolución de imagen de 8k, adaptable a los dispositivos VR o plataformas que se necesite para su exhibición.\nARTÍCULO 2: Autorizar a la Oficina de Contaduría, a la Secretaría y Dirección mencionadas en el artículo primero, a contratar profesionales y/o personal idóneo, con el equipamiento necesario, para realizar la tarea detallada en el artículo anterior.\nARTÍCULO 3: El presente decreto se dicta ad referéndum del Honorable Concejo Deliberante con relación al carácter especial que reviste el gasto por dicha contratación.\nARTÍCULO 4: Comunicar, tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 126/2025\n\n[DOC 123]\nBoletines/Saladillo\nDecreto Nº127/2025\nDecreto Nº 127/2025\nSaladillo, 20/01/2025\nVisto\nlo solicitado por el Cr. Mietta Victor, a/c Contaduría Municipal, en cuanto a la necesidad de llevar acabo el asesoramiento  - capacitación en materia contable, laboral y módulos en el sistema informático R.A.F.A.M.; y\nConsiderando\nque el sistema R.A.F.A.M. fue desarrollado por el Ministerio de Economía de la Provincia de Buenos Aires e implementado por este Municipio; y\nQUE, si bien el Municipio cuenta un área de Sistemas Informáticos y Soluciones Digitales, la misma se encuentra avocada a otras tareas, por lo que resulta necesario declarar su incompetencia;\nQUE, asimismo, al no contar el Municipio con personal para la asistencia en las dificultades que se presentan en la utilización del sistema informático y software provisto por la Provincia de Buenos Aires, se requiere contratar los servicios de asistencia y consultoría administrativa e informática sobre aplicaciones instaladas en el sistema RAFAM en los módulos de Presupuesto, Contrataciones, Contabilidad, Tesorería y Bienes Físicos implementados en el Municipio;\nQUE doctrinariamente el Honorable Tribunal de Cuentas de la Provincia de Buenos Aires ha considerado factible la contratación de profesionales por parte del Departamento Ejecutivo, siempre que no se cuente con personal especializado o el existente se declare incompetente;\nQUE conforme ello, debe procederse a declarar la incompetencia de la Oficina de Contaduría y de la Secretaría de Economía y Hacienda –área a la que pertenece-, por carecer de personal idóneo para realizar tareas de asesoramiento y capacitación sobre aplicaciones instaladas en el sistema informático R.A.F.A.M.;\nQUE, por último y de acuerdo a lo dispuesto por el artículo 66 del Reglamento de Contabilidad y Disposiciones de Administración para Municipalidades de la Provincia de Buenos Aires, atento el carácter de gasto especial que constituyen dichas contrataciones y dada la premura que merece la disposición del recurso humano mencionado, resulta necesario dictar el presente decreto ad referéndum del Honorable Concejo Deliberante;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD EC R E T A\nARTICULO 1: Declarar la incompetencia de la Oficina de Contaduría y de la Secretaría de Economía y Hacienda –área a la que pertenece la primera-, por carecer de personal idóneo para realizar tareas de asesoramiento y capacitación sobre aplicaciones instaladas en el sistema informático R.A.F.A.M.\nARTÍCULO 2: Autorizar a la Oficina de Contaduría y Secretaría mencionada en el artículo anterior, a contratar personal idóneo para realizar tareas de asesoramiento y capacitación sobre aplicaciones instaladas en el sistema informático R.A.F.A.M.;\nARTÍCULO 3: El presente decreto se dicta ad referéndum del Honorable Concejo Deliberante en relación al carácter especial que revisten los gastos derivados de tales contrataciones.\nARTICULO 4: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 127/2025\n\n[DOC 124]\nBoletines/Saladillo\nDecreto Nº128/2025\nDecreto Nº 128/2025\nSaladillo, 20/01/2025\nVisto\nque el Cdor. Victor Manuel Mietta, hará uso de su licencia por descanso anual, desde el día 20 de enero de 2025 y hasta el día 02 de febrero de 2025 inclusive;\nConsiderando\nque por Decreto 2508/2024 se otorga licencia médica a la Cra. Municipal, María de los Ángeles Storti, por el periodo comprendido desde el 23 de noviembre de 2025 hasta el 21 de enero de 2025, inclusive, y se designa al agente municipal Cdor. Víctor Manuel Mietta, legajo N° 1270, en su reemplazo por el período indicado; y\nQUE, en este marco de circunstancias, resulta necesario cubrir el cargo de Contador Municipal por el periodo comprendido entre el día 20 de enero de 2025 al 21 de enero de 2025, inclusive, designándose un reemplazo por el período indicado;\nQUE, la agente municipal, Érica Bonet, legajo 782, posee la idoneidad necesaria para proceder al reemplazo descripto;\nQUE, de acuerdo a todo lo expuesto, deviene necesario el dictado de un acto administrativo que otorgue la licencia solicitada por el agente Cdor. Víctor Manuel Mietta, legajo N° 1270, y proceda a designar a la agente municipal, Érica Bonet, legajo 782, desde el día 20 de enero de 2025, al día 21 de enero de 2025, inclusive, a cargo de la Oficina de Contaduría Municipal; y en reemplazo de la Contadora Municipal María de los Ángeles Storti.\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Otorgar al agente municipal Cdor. Víctor Manuel Mietta, legajo 1270, la licencia por descanso anual, desde el día 20 de enero de 2025 y hasta el día 02 de febrero de 2025 inclusive.\nARTICULO 2: Designar a la agente municipal, Érica Bonet, legajo 782, a cargo de la Oficina de Contaduría Municipal y del Módulo Contabilidad Rafam, desde el día 20 de enero de 2025 y hasta el día 21 de enero de 2025 inclusive, y en reemplazo de la Contadora Municipal María de los Ángeles Storti.\nARTICULO 3: Autorizar a la Oficina de Contaduría a efectivizar las liquidaciones correspondientes en función del reemplazo dispuesto en el artículo segundo.\nARTICULO 4: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 128/2025\n\n[DOC 125]\nBoletines/Saladillo\nDecreto Nº129/2025\nDecreto Nº 129/2025\nPublicado en versión extractada\nSaladillo, 20/01/2025\nlicencia sin goce de haberes\n\n[DOC 126]\nBoletines/Saladillo\nDecreto Nº130/2025\nDecreto Nº 130/2025\nPublicado en versión extractada\nSaladillo, 20/01/2025\nlicencia sin goce de haberes\n\n[DOC 127]\nBoletines/Saladillo\nDecreto Nº131/2025\nDecreto Nº 131/2025\nPublicado en versión extractada\nSaladillo, 20/01/2025\nlicencia anual por vacaciones\n\n[DOC 128]\nBoletines/Saladillo\nDecreto Nº132/2025\nDecreto Nº 132/2025\nSaladillo, 20/01/2025\nVisto\nel expediente nº 480/2025 mediante el cual el Intendente Municipal, Ing. José Luis Salomón solicita se arbitren los mecanismo necesarios para interrumpir la licencia por descanso anual que le fuera oportunamente acordada mediante Decreto 59/2024 del Honorable Concejo Deliberante;\nQUE mediante Decreto 115/2024 de fecha 20 de enero de 2025 y ante la gravedad de los hechos ocurridos en nuestra ciudad durante los días sábado y domingo próximo pasados, se decide suspender la licencia acordada al Intendente Municipal, Ing. José Luis Salomón, quien reasume de manera inmediata sus funciones; y\nConsiderando\nque la temática abordada en el citado expediente, requiere la intervención del Departamento Legislativo;\nQUE actualmente transcurre el período de receso del Honorable Concejo Deliberante, y de acuerdo al artículo 68, inciso 5) de la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires, el Intendente se encuentra facultado a convocar a ese Honorable Cuerpo a Sesión Extraordinaria;\nQUE dada la naturaleza de la cuestión ventilada, la convocatoria podría efectuarse en un plazo abreviado conforme lo prescribe el artículo 12 inc. 1º del Reglamento Interno del Honorable Concejo Deliberante;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nDECRETA\nARTÍCULO 1: Convocar al Honorable Concejo Deliberante de Saladillo a Sesión Extraordinaria a efectos de que se convalide la suspensión de licencia del Intendente Municipal Ing. José Luis Salomón, dispuesta por Decreto 115/2025 del Departamento Ejecutivo.\nARTICULO 2: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 132/2025\n\n[DOC 129]\nBoletines/Saladillo\nDecreto Nº134/2025\nDecreto Nº 134/2025\nSaladillo, 21/01/2025\nVisto\nque en el Registro de Entidades de Bien Público de la Municipalidad de Saladillo, al legajo Nº 228, se encuentra inscripta como Entidad de Bien Público una asociación civil bajo la denominación Grupo de Autoayuda para Pacientes Oncológicos “Sonreír a la Vida”; y\nConsiderando\nque conforme surge del Estatuto Social de la propia asociación, la denominación correcta de la misma es GAPEO Sonreír a la Vida;\nQUE bajo esa misma denominación figura otorgada la personería jurídica por parte de la Dirección Provincial de Personas Jurídicas de la Provincia de Buenos Aires, al legajo 132399; y\nQUE resulta necesario proceder a rectificar la inscripción como entidad de bien público efectuada al legajo Nº 288 del Registro de Entidades de Bien Público de la Municipalidad de Saladillo;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Rectificar el nombre de la asociación civil inscripta al legajo Nº 228 del Registro de Entidades de Bien Público de la Municipalidad de Saladillo, por el siguiente:\nGAPEO Sonreír a la Vida\nARTICULO 2: Comunicar, a fin de que tomen razón las correspondientes oficinas, pase a la Oficina de Personal, siga el curso correspondiente y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 134/2025\n\n[DOC 130]\nBoletines/Saladillo\nDecreto Nº135/2025\nDecreto Nº 135/2025\nPublicado en versión extractada\nSaladillo, 21/01/2025\nsu licencia anual por vacaciones\n\n[DOC 131]\nBoletines/Saladillo\nDecreto Nº136/2025\nDecreto Nº 136/2025\nSaladillo, 21/01/2025\nVisto\nel expediente de referencia, por medio del cual, miembros de la Asociación Civil “Grupo Sonreír a la Vida”, solicitan autorización para poner en circulación un bono contribución en el partido de Saladillo; y\nConsiderando\nque consta anejado al expediente lista de premios, copia del folleto de la campaña de socios, y listado de vendedores;\nQUE se trata de un bono que cuenta con 2.500 boletas, con un valor de $ 60.000,00 cada una, la que podrá ser abonada en un solo pago o mensualmente;\nQUE el Director de Asuntos Legales de la Municipalidad de Saladillo, Dr. Marcelo Dellatorre, informa que la Institución de referencia cumplimenta con lo exigido en la Ordenanza 16/03 en cuanto a la documentación requerida y el destino de los fondos, encontrándose actualizada la documentación en el Registro de Entidades de Bien Público, por lo que considera factible autorizar la circulación del Bono Contribución, poniendo en conocimiento del público la nómina de las personas autorizadas para su venta a través de los medios de comunicación locales; y\nQUE asimismo, advierte que previo a ponerlo en circulación, el solicitante deberá abonar una contribución del cinco por mil sobre el monto total de la emisión del bono, suma que se afectará al funcionamiento de la Junta Municipal de Defensa Civil, conforme lo establece la Ordenanza N° 27/01 promulgada bajo el N° 1997, Decreto 212/2001;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Autorizar a la Asociación Civil “Grupo Sonreír a la Vida”, a poner en circulación en el Partido de Saladillo, la venta de un bono contribución, según detalle mencionado en el presente expediente, y previa publicidad de la nómina de vendedores, y pago de la contribución establecida en la Ordenanza N° 27/01.\nARTICULO 2: Comunicar, tomen razón las correspondientes oficinas y cumplido dar al Registro Oficial de Decretos.\nDECRETO 136/2025\n\n[DOC 132]\nBoletines/Saladillo\nDecreto Nº137/2025\nDecreto Nº 137/2025\nPublicado en versión extractada\nSaladillo, 21/01/2025\nRef. Expte. 386/B/2025\nayuda económica\n\n[DOC 133]\nBoletines/Saladillo\nDecreto Nº138/2025\nDecreto Nº 138/2025\nPublicado en versión extractada\nSaladillo, 21/01/2025\nRef. Expte. 340/L/2025\nayuda económica\n\n[DOC 134]\nBoletines/Saladillo\nDecreto Nº139/2025\nDecreto Nº 139/2025\nSaladillo, 21/01/2025\nVisto\nel Decreto 09/2025 por medio del cual se llama a Concurso de Precios N° 01/2025 para llevar a cabo para llevar a cabo la “Puesta en valor y embellecimiento del edificio en Estación de FF.CC. de Del Carril para el futuro C.A.I.”; y\nConsiderando\nque el presupuesto oficial para realizar tal adquisición asciende a la suma de $ 27.995.491,23;\nQUE consta agregado al expediente el Pliego de Bases y Condiciones, y las invitaciones a ofertar;\nQUE, en fecha 08 de enero de 2025 se llevó a cabo el acto de apertura de sobres, donde se labró acta y de la cual surge que de las firmas invitadas a participar, sólo una lo hizo de la siguiente manera:\nLa firma Di Pasquale Miguel Ángel, presentó cotización por la suma de $ 32.230.200,00;\nQUE obra informe de la Dirección de Estudios y Proyectos, manifestando que la firma Di Pasquale Miguel Ángel, cumple con los plazos y condiciones establecidas en los pliegos, siendo esta única oferta, con un 15.13 % superior al presupuesto oficial;\nQUE en fecha 20 de enero de 2025 emite dictamen el Director de Asuntos Legales, quien entiende que el presente Concurso podría adjudicarse a la firma Di Pascuales Miguel Ángel, siempre estimándose que cumple con los requisitos solicitados y es la más conveniente para los intereses municipales;\nQUE en fecha 21 de enero de 2025 el Jefe de Compras manifiesta que de las constancias de expediente, se desprende que la oferta presentada por la firma Di Pasquale Miguel Ángel, es la más conveniente a los intereses municipales, por lo que aconseja adjudicarle el presente Concurso;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Adjudicar el Concurso de Precios N° 01/2025 para llevar a cabo la “Puesta en valor y embellecimiento del edificio en Estación de FF.CC. de Del Carril para el futuro C.A.I.”, a la firma Di Pasquale Miguel Ángel, por la suma de pesos treinta y dos millones doscientos treinta mil doscientos ($ 32.230.200,00), por ser la más conveniente a los intereses municipales.\nARTICULO 2: Notificar a la firma Di Pasquale Miguel Ángel, lo dispuesto en el presente Decreto y suscribir el respectivo contrato.\nARTICULO 3: Comunicar, tomen razón las correspondientes oficinas y cumplido dar al Registro Oficial de Decretos.\nDECRETO 139/2025\n\n[DOC 135]\nBoletines/Saladillo\nDecreto Nº140/2025\nDecreto Nº 140/2025\nSaladillo, 21/01/2025\nVisto\nlo solicitado por el Secretario de Desarrollo Local, Vladimir Wuiovich, sobre la necesidad de que se declare la incompetencia del área en materia de comunicación; y\nConsiderando\nque el área de Desarrollo Local tiene la necesidad de generar contenido para comunicar y trasmitir a toda la comunidad sobre los programas y novedades del área;\nQUE la Secretaría no cuenta con personal capacitado para llevar a cabo esa tarea; por lo que resulta necesario la contratación de un profesional idóneo y con los elementos necesarios para la confección, armado, gestión edición de videos y contenidos para redes y medios y otras piezas de comunicación, diseño e implementación de diferentes campañas y/o programas y/o publicidad;\nQUE doctrinariamente el Honorable Tribunal de Cuentas de la Provincia de Buenos Aires ha considerado factible la contratación de profesionales por parte del Departamento Ejecutivo, siempre que no se cuente con personal especializado o el existente se declare incompetente;\nQUE conforme ello, debe procederse a declarar la incompetencia de la Secretaria de Desarrollo Local, para llevar a cabo la tarea de comunicación;\nQUE, por último y de acuerdo a lo dispuesto por el artículo 66 del Reglamento de Contabilidad y Disposiciones de Administración para Municipalidades de la Provincia de Buenos Aires, atento el carácter de gasto especial que constituye dicha contratación y dada la premura que merece la disposición del recurso humano mencionado, resulta necesario dictar el presente decreto ad referéndum del Honorable Concejo Deliberante, en atención al periodo de receso estival en el que se encuentra actualmente el mencionado cuerpo deliberativo;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar la incompetencia de la Secretaría de Desarrollo Local para llevar a cabo la tarea de confección, armado, gestión edición de videos y contenidos para redes y medios y otras piezas de comunicación, diseño e implementación de diferentes campañas y/o programas y/o publicidad.\nARTÍCULO 2: Autorizar a la Oficina de Contaduría, a la Secretaría de Desarrollo Local, mencionadas en el artículo anterior, a contratar un profesional idóneo y con los elementos necesarios para la realización de dicha tarea.\nARTÍCULO 3: El presente decreto se dicta ad referéndum del Honorable Concejo Deliberante, en relación al carácter de gasto especial que reviste la contratación referida.\nARTICULO 4: Comunicar, girar a las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 140/2025\n\n[DOC 136]\nBoletines/Saladillo\nDecreto Nº141/2025\nDecreto Nº 141/2025\nPublicado en versión extractada\nSaladillo, 21/01/2025\nRef. Expte. 520/D/2025\nPersonal\n\n[DOC 137]\nBoletines/Saladillo\nDecreto Nº142/2025\nDecreto Nº 142/2025\nPublicado en versión extractada\nSaladillo, 21/01/2025\nRef. Expte. 521/D/2025\nPersonal\n\n[DOC 138]\nBoletines/Saladillo\nDecreto Nº143/2025\nDecreto Nº 143/2025\nPublicado en versión extractada\nSaladillo, 21/01/2025\nRef. Expte. 522/D/2025\nPersonal\n\n[DOC 139]\nBoletines/Saladillo\nDecreto Nº144/2025\nDecreto Nº 144/2025\nPublicado en versión extractada\nSaladillo, 21/01/2025\nRef. Expte. 523/D/2025\nPersonal\n\n[DOC 140]\nBoletines/Saladillo\nDecreto Nº145/2025\nDecreto Nº 145/2025\nPublicado en versión extractada\nSaladillo, 21/01/2025\nRef. Expte. 524/D/2025\nPersonal\n\n[DOC 141]\nBoletines/Saladillo\nDecreto Nº146/2025\nDecreto Nº 146/2025\nPublicado en versión extractada\nSaladillo, 21/01/2025\nRef. Expte. 525/D/2025\nPersonal\n\n[DOC 142]\nBoletines/Saladillo\nDecreto Nº147/2025\nDecreto Nº 147/2025\nPublicado en versión extractada\nSaladillo, 21/01/2025\nRef. Expte. 526/D/2025\nPersonal\n\n[DOC 143]\nBoletines/Saladillo\nDecreto Nº148/2025\nDecreto Nº 148/2025\nPublicado en versión extractada\nSaladillo, 21/01/2025\nRef. Expte. 527/D/2025\nPersonal\n\n[DOC 144]\nBoletines/Saladillo\nDecreto Nº149/2025\nDecreto Nº 149/2025\nPublicado en versión extractada\nSaladillo, 21/01/2025\nRef. Expte. 528/D/2025\nPersonal\n\n[DOC 145]\nBoletines/Saladillo\nDecreto Nº150/2025\nDecreto Nº 150/2025\nSaladillo, 21/01/2025\nVisto\nel Decreto 1825/2022 por medio del cual se adjudica a la firma Bruno Construcciones S.A. la Licitación Pública Nº 06/2022, para llevar a cabo la construcción del “Centro de Desarrollo Infantil” por un monto de pesos sesenta y dos millones setecientos sesenta y seis mil novecientos sesenta y siete con setenta y ocho centavos ($ 62.766.967,78.-), por resultar conveniente a los intereses municipales;\nConsiderando\nque, el día 15 de julio de 2022 se suscribió el correspondiente contrato de obra, el cual obra anejado al expediente, y en su artículo noveno determina que el plazo de ejecución será de 240 días contados a partir del acto de inicio de obra;\nQUE, dicho plazo fue prorrogado de manera sucesiva a través de diferentes Decretos, siendo el último el Decreto 3368/2023 en el que se fija como fecha de finalización de obra el día 21 de enero de 2024;\nQUE, en virtud de ello, según acta de fs. 625, el día 22 de enero de 2024 se realizó la recepción provisoria de los trabajos contratados a la empresa Bruno Construcciones S.A., en el marco de la presente Licitación, comenzando a regir a partir de ese momento, el plazo de conservación de la obra consistente en 12 meses, establecido en el artículo 7.3 de las especificaciones legales del pliego de bases y condiciones;\nQUE concretamente, el artículo 7.3 establece:\n“Plazo de conservación de la garantía: a partir de la recepción provisoria, el contratista tendrá a su cargo, durante el plazo de doce (12) meses, la conservación de las instalaciones y responderá por todas las deficiencias que se observen, motivadas por la mala calidad de los materiales y/o mano de obra utilizados, como también por las que se produzcan por actos de terceros, accidentes, daños intencionales, custodia, y limpieza permanente de todas las instalaciones, etc…”\nQUE, en fecha 21 de enero de 2025, cuando debía realizarse la entrega definitiva de obra, la Arq. Anabella Fasano, a cargo de la Secretaría de Obras y Servicios Públicos, junto a la empresa contratista, realizan una visita al lugar donde se pudo observar el mal funcionamiento de una bomba de agua y de varias griferías mono comando, por lo que la funcionaria considera otorgar a la empresa 30 días corridos para solucionar los inconvenientes, y fijar como nueva fecha de recepción definitiva el día 20 de febrero de 2025;\nQUE atento las consideraciones expuestas, deviene necesario el dictado de un acto administrativo que fije como nuevo plazo de recepción definitiva de obra el día 20 de febrero de 2025;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTÍCULO 1: Establecer como nuevo plazo de entrega definitiva de la obra contemplada en el marco de la Licitación Pública Nº 06/2022, el día 20 de febrero de 2025, atento las deficiencias observadas en fecha 21 de enero de 2025, y en un todo de acuerdo con lo establecido en los artículos 7.2 y 7.3 de las especificaciones legales del pliego de bases y condiciones.\nARTICULO 2: Notificar a la firma Bruno Construcciones S.A. lo dispuesto en el presente Decreto.\nARTICULO 3: Comunicar a fin de que tomen razón las correspondientes oficinas, cumplido, dar al registro oficial de Decretos.\nDECRETO 150/2025\n\n[DOC 146]\nBoletines/Saladillo\nDecreto Nº152/2025\nDecreto Nº 152/2025\nSaladillo, 22/01/2025\nVisto\nel expediente de referencia, mediante el cual la Subsecretaria de Deportes, Recreación y Juventudes, solicita se declare de interés municipal el programa “Torneo Promesa 2024-2025, que se realizará durante los meses de enero y febrero de 2025; y\nConsiderando\nque es la vigésima primera edición que se desarrolla de manera ininterrumpida, albergando a más de 400 jóvenes de entre 10 y 15 años, que pueden disfrutar del fútbol durante el período de verano;\nQUE, una de las problemáticas principales es que los niños y niñas de nuestra ciudad, durante las vacaciones de verano, no tienen actividades escolares, lúdicas ni recreativas, lo que representa un desafío para que ellos puedan seguir disfrutando del deporte;\nQUE el torneo es fundamentalmente recreativo, donde los diferentes equipos de las distintas categorías los conforman jugadores de todos los clubes de nuestra ciudad y barriales;\nQUE, asimismo, todas aquellas personas que participen en el torneo, se llevarán al culminar las finales, un presente, además de entregar premios especiales a los goleadores y valla menos vencida en las tres categorías;\nQUE se contemplaran gastos de contrataciones de sonido e iluminación, impresiones gráficas, alquiler de baños químicos, contratación de organizador de eventos, contratación de servicio de transmisión en directo, merchandising, viáticos, artículos de librería y regaleria, premios, descartables, bebidas, elementos de higiene, transporte, entre otros;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar de interés municipal el programa “Torneo Promesa 2024-2025, que se realizará durante los meses de enero y febrero de 2025, que albergará a más de 400 jóvenes de entre 10 y 15 años, para que puedan disfrutar del fútbol durante el período de verano.\nARTICULO 2: Autorizar a la Oficina de Compras a realizar los trámites necesarios para solventar gastos de contrataciones de sonido e iluminación, impresiones gráficas, alquiler de baños químicos, contratación de organizador de eventos, contratación de servicio de transmisión en directo, merchandising, viáticos, artículos de librería y regaleria, premios, descartables, bebidas, elementos de higiene, transporte, y/o cualquier otro gasto que pueda ocasionarse con motivo de lo enunciado en el artículo primero.\nARTICULO 3: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 152/2025\n\n[DOC 147]\nBoletines/Saladillo\nDecreto Nº153/2024\nDecreto Nº 153/2024\nPublicado en versión extractada\nSaladillo, 22/01/2025\nRef. Expte. 458/L/2025\nayuda económica\n\n[DOC 148]\nBoletines/Saladillo\nDecreto Nº154/2025\nDecreto Nº 154/2025\nSaladillo, 22/01/2025\nVisto\nel Decreto 16/2025 por medio del cual se llama a Licitación Privada N° 01/2025, para llevar a cabo la contratación de mano de obra y adquisición de materiales, para el reacondicionamiento de losa de trecho y baños de la EP N° 38 Antonia Cabral De Caillat de la ciudad de Saladillo; y\nConsiderando\nque el presupuesto oficial para realizar dicha obra asciende a la suma de $ 63.362.796,33;\nQUE consta agregado al expediente el Pliego de Bases y Condiciones, y las invitaciones a ofertar;\nQUE, en fecha 15 de enero de 2025 se llevó a cabo el acto de apertura de sobres, donde se labró acta y de la cual surge que de las firmas invitadas a participar, las siguientes presentaron cotización:\nLa firma Isauco Construcciones y Servicios S.A.S., cotizó la suma de $ 61.766.540,00;\nLa firma Di Pasquale Miguel Ángel, cotizó la suma de $ 45.822.000,00;\nQUE obra informe de la Dirección de Estudios y Proyectos, manifestando que la cotización de la firma Di Pasquale Miguel Ángel, es un 27,68% inferior al presupuesto oficial, y que la empresa cumple con los plazos y condiciones establecidas en los pliegos;\nQUE en fecha 20 de enero de 2025 emite dictamen el Director de Asuntos Legales, quien entiende que la oferta de la firma Di Pasquale Miguel Ángel resultaría conveniente para los intereses municipales, y cumpliría en su totalidad con las condiciones técnicas requeridas, por lo que sugiere adjudicarle la presente Licitación;\nQUE el Jefe de Compras, en fecha 22 de enero de 2025 manifiesta que del acta de apertura de sobres, lo manifestado por la Dirección de Estudios y Proyectos, y lo dictaminado por el Director de Asuntos Legales, se desprende que la oferta presentada por la empresa Di Pasquale Miguel Ángel, es la más conveniente a los intereses municipales, por lo que aconseja adjudicarle la presente Licitación Privada;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Adjudicar la Licitación Privada N° 01/2025, para llevar a cabo la contratación de mano de obra y adquisición de materiales, para el reacondicionamiento de losa de trecho y baños de la EP N° 38 Antonia Cabral De Caillat de la ciudad de Saladillo, a la firma Di Pasquale Miguel Ángel, por la suma de pesos cuarenta y cinco millones ochocientos veintidós mil ($ 45.822.000,00), por ser la más conveniente a los intereses municipales.\nARTICULO 2: Notificar a la firma Di Pasquale Miguel Ángel, lo dispuesto en el presente Decreto, y previo acompañamiento de la póliza de caución de garantía del cien por ciento (100%) del monto contractual, suscribir el respectivo contrato.\nARTICULO 3: Comunicar, tomen razón las correspondientes oficinas y cumplido dar al Registro Oficial de Decretos.\nDECRETO 154/2025\n\n[DOC 149]\nBoletines/Saladillo\nDecreto Nº155/2025\nDecreto Nº 155/2025\nPublicado en versión extractada\nSaladillo, 22/01/2025\nRef. Expte. 509/R/2025\nayuda económica\n\n[DOC 150]\nBoletines/Saladillo\nDecreto Nº156/2025\nDecreto Nº 156/2025\nPublicado en versión extractada\nSaladillo, 22/01/2025\nRef. Expte. 510/B/2025\nayuda económica\n\n[DOC 151]\nBoletines/Saladillo\nDecreto Nº157/2025\nDecreto Nº 157/2025\nSaladillo, 22/01/2025\nVisto\nlo solicitado por la Secretaría de Obras y Servicios Públicos, en cuanto se declare la incompetencia de su área para llevar a cabo tareas la asistencia mecánica en vehículos que estén fuera de la planta urbana, delegaciones del interior y parajes; y\nConsiderando\nque si bien la Secretaría de Obras y Servicios cuenta personal en el taller mecánico para realizar estas tareas, los mismos no cuentan con disponibilidad ni movilidad para brindar el servicio de manera eficiente, ya que en muchas ocasiones se requiere la reparación de maquinarias de mantenimiento de la red vial, fuera de la plata urbana, siendo posible su arreglo en el lugar en que se encuentran, optimizando de esta manera el servicio, y dando una pronta respuesta;\nQUE, en virtud de ello, y de acuerdo a lo dispuesto por la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad, debe declararse la incompetencia de la Secretaría de Obras y Servicios Públicos, y procederse a contratar personal idóneo, con movilidad para realizar la tarea descripta;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar la incompetencia de la Secretaria de Obras y Servicios Públicos, para llevar a cabo tareas la asistencia mecánica en vehículos que estén fuera de la planta urbana, delegaciones del interior y parajes.\nARTICULO 2: Autorizar a la Oficina de Contaduría, Oficina de Compras, y a la Secretaría mencionada precedentemente, a arbitrar los mecanismos necesarios para la contratación de personal idóneo y especializado, que pueda llevar adelante la tarea mencionadas en el artículo primero.\nARTICULO 3: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 157/2025\n\n[DOC 152]\nBoletines/Saladillo\nDecreto Nº158/2025\nDecreto Nº 158/2025\nSaladillo, 22/01/2025\nVisto\nel expediente de la referencia, mediante el cual el Sr. Taddío Leonardo Javier, D.N.I. 24.554.675, solicita que se le repare el daño que sufrió en el parabrisas de su vehículo marca Renault Kangoo pack plus, dominio GSR395, el día 12 de septiembre de 2024, al ser impactado por una piedra proyectada desde una cortadora de césped operada por un empleado municipal en ocasión de encontrarse realizando tareas de mantenimiento y corte de pasto; y\nConsiderando\nque a fs. 2 acompañó fotografías del vehículo, a fs. 3 adjunta presupuesto, y a fs. 5/6 aneja póliza de seguro, copia de cédula de identificación del automotor y copia de DNI con lo que queda acreditada la legitimación activa para efectuar el reclamo;\nQUE, asimismo, a fs. 8 desde la Subsecretaría de Servicios Públicos se confirma lo denunciado por el reclamante, y en torno al presupuesto presentado, informa que el mismo está acorde a los valores de mercado;\nQUE a fs. 9/9Vta. surge dictamen del Director de Asuntos Legales, aludiendo que es posible que desde la Administración Municipal se repare el daño acaecido en el bien mueble referido;\nQUE con fecha 21 de enero de 2025 se suscribe convenio entre Taddío Leonardo Javier, y la Municipalidad de Saladillo, donde ésta se compromete a pagar la suma de $ 265.000,00, en concepto de indemnización por el daño que le causó personal municipal a su vehículo Kangoo dominio GSR395 mientras el día 12 de septiembre realizaba tareas de mantenimiento y de corte de pasto en la zona de Mariano Acosta y Lope Serrano, a consecuencia de la proyección de una piedra sobre el vidrio del parabrisas de su rodado; y en contrapartida, el reclamante desiste de la acción y el derecho de iniciar acciones judiciales o extrajudiciales contra la Municipalidad de Saladillo por el hecho descripto;\nQUE, asimismo, la cláusula octava del Convenio dispone su elevación al Honorable Concejo Deliberante de Saladillo, para su tratamiento;\nQUE, dada la premura que merece la cuestión y considerando que el Honorable Cuerpo Deliberativo Municipal se encuentra en receso estival, deviene necesario el dictado de un acto administrativo que autorice el pago ad referéndum de la aprobación por parte de dicho cuerpo;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTÍCULO 1: Autorizar a la Oficina de Contaduría a efectivizar por única vez, y en un solo pago, la suma de pesos doscientos sesenta y cinco mil ($ 265.000,00) en favor del Sr. Taddío Leonardo Javier, D.N.I. 24.554.675, en concepto de indemnización por el daño que le produjo al parabrisas de su vehículo Renault Kangoo pack plus, dominio GSR395, el impacto de una piedra proyectada desde una cortadora de césped operada por un empleado municipal en ocasión de encontrarse realizando tareas de mantenimiento y corte de pasto, el día 12 de septiembre de 2024, en la intersección de las calles Mariano Acosta y Lope Serrano, en un todo de acuerdo con las obligaciones asumidas en favor de dicha persona, por parte de la Municipalidad de Saladillo, en el Convenio suscripto con fecha 21 de enero de 2025.\nARTÍCULO 2: El presente decreto se dicta ad referéndum de la aprobación del Convenio suscripto con fecha 21 de enero de 2025 entre Taddío Leonardo Javier, D.N.I. 24.554.675 y la Municipalidad de Saladillo por parte del Honorable Concejo Deliberante.\nARTICULO 3: Comunicar a fin de que tomen razón las correspondientes oficinas, cumplido, dar al registro oficial de Decretos.\nDECRETO 158/2025\n\n[DOC 153]\nBoletines/Saladillo\nDecreto Nº159/2025\nDecreto Nº 159/2025\nPublicado en versión extractada\nSaladillo, 22/01/2025\nRef. Expte. 549/D/2025\nPersonal\n\n[DOC 154]\nBoletines/Saladillo\nDecreto Nº160/2025\nDecreto Nº 160/2025\nPublicado en versión extractada\nSaladillo, 22/01/2025\nRef. Expte. 550/D/2025\nPersonal\n\n[DOC 155]\nBoletines/Saladillo\nDecreto Nº161/2025\nDecreto Nº 161/2025\nPublicado en versión extractada\nSaladillo, 22/01/2025\nRef. Expte. 551/D/2025\nPersonal\n\n[DOC 156]\nBoletines/Saladillo\nDecreto Nº162/2025\nDecreto Nº 162/2025\nPublicado en versión extractada\nSaladillo, 22/01/2025\nRef. Expte. 552/D/2025\nPersonal\n\n[DOC 157]\nBoletines/Saladillo\nDecreto Nº163/2025\nDecreto Nº 163/2025\nPublicado en versión extractada\nSaladillo, 22/01/2025\nRef. Expte. 553/D/2025\nPersonal\n\n[DOC 158]\nBoletines/Saladillo\nDecreto Nº164/2025\nDecreto Nº 164/2025\nPublicado en versión extractada\nSaladillo, 22/01/2025\nRef. Expte. 554/D/2025\nPersonal\n\n[DOC 159]\nBoletines/Saladillo\nDecreto Nº165/2025\nDecreto Nº 165/2025\nPublicado en versión extractada\nSaladillo, 22/01/2025\nRef. Expte. 555/D/2025\nPersonal\n\n[DOC 160]\nBoletines/Saladillo\nDecreto Nº166/2025\nDecreto Nº 166/2025\nPublicado en versión extractada\nSaladillo, 22/01/2025\nRef. Expte. 556/D/2025\nPersonal\n\n[DOC 161]\nBoletines/Saladillo\nDecreto Nº167/2025\nDecreto Nº 167/2025\nPublicado en versión extractada\nSaladillo, 22/01/2025\nRef. Expte. 557/D/2025\nPersonal\n\n[DOC 162]\nBoletines/Saladillo\nDecreto Nº168/2025\nDecreto Nº 168/2025\nPublicado en versión extractada\nSaladillo, 22/01/2025\nRef. Expte. 558/D/2025\nPersonal\n\n[DOC 163]\nBoletines/Saladillo\nDecreto Nº169/2025\nDecreto Nº 169/2025\nPublicado en versión extractada\nSaladillo, 22/01/2025\nRef. Expte. 559/D/2025\nPersonal\n\n[DOC 164]\nBoletines/Saladillo\nDecreto Nº170/2025\nDecreto Nº 170/2025\nPublicado en versión extractada\nSaladillo, 22/01/2025\nRef. Expte. 560/D/2025\nPersonal\n\n[DOC 165]\nBoletines/Saladillo\nDecreto Nº171/2025\nDecreto Nº 171/2025\nPublicado en versión extractada\nSaladillo, 22/01/2025\nRef. Expte. 563/A/2025\nPersonal\n\n[DOC 166]\nBoletines/Saladillo\nDecreto Nº172/2025\nDecreto Nº 172/2025\nPublicado en versión extractada\nSaladillo, 22/01/2025\nRef. Expte. 564/D/2025\nPersonal\n\n[DOC 167]\nBoletines/Saladillo\nDecreto Nº173/2025\nDecreto Nº 173/2025\nPublicado en versión extractada\nSaladillo, 22/01/2025\nRef. Expte. 6518/S/2024\nayuda económica\n\n[DOC 168]\nBoletines/Saladillo\nDecreto Nº174/2025\nDecreto Nº 174/2025\nPublicado en versión extractada\nSaladillo, 22/01/2025\nRef. Expte. 568/s/2025\nayuda económica\n\n[DOC 169]\nBoletines/Saladillo\nDecreto Nº176/2025\nDecreto Nº 176/2025\nPublicado en versión extractada\nSaladillo, 23/01/2025\nDeclarar de interés social la escrituración del inmueble\n\n[DOC 170]\nBoletines/Saladillo\nDecreto Nº177/2025\nDecreto Nº 177/2025\nPublicado en versión extractada\nSaladillo, 23/01/2025\nRef. Expte. 575/D/2025\nPersonal\n\n[DOC 171]\nBoletines/Saladillo\nDecreto Nº178/2025\nDecreto Nº 178/2025\nPublicado en versión extractada\nSaladillo, 23/01/2025\nlicencia por descanso anual\n\n[DOC 172]\nBoletines/Saladillo\nDecreto Nº179/2025\nDecreto Nº 179/2025\nPublicado en versión extractada\nSaladillo, 23/01/2025\nPersonal\n\n[DOC 173]\nBoletines/Saladillo\nDecreto Nº180/2025\nDecreto Nº 180/2025\nPublicado en versión extractada\nSaladillo, 23/01/2025\nRef. Expte. 579/D/2025\nPersonal\n\n[DOC 174]\nBoletines/Saladillo\nDecreto Nº181/2025\nDecreto Nº 181/2025\nSaladillo, 23/01/2025\nVisto\nel expediente de referencia por medio del cual el Secretario de Desarrollo Local, Vladimir Wuiovich, manifiesta la necesidad de promocionar la actividad turística de Saladillo a nivel nacional;\nConsiderando\nQUE, para tal fin la misma considera que se requiere de un plan de comunicación y RRPP que se dedique a enviar información sobre Saladillo a periodistas de Argentina, crear todos los contenidos en forma personalizada, buscando generar una sinergia con los producidos por la prensa del Municipio, enviar periódicamente información de prensa con promociones y novedades de acuerdo a necesidades y actividades que se realicen en la localidad, organizar entrevistas en radio, televisión y gráfica nacional y regional con directivos de la Dirección de Turismo, trabajar en conjunto con sectores de Cultura y Producción, entregar material de prensa a solicitud de los medios y mantener contacto directo con el periodismo especializado y masivo en medios gráficos y audiovisuales;\nQUE, en este sentido, la Secretaría no cuenta con personal idóneo que pueda llevar a cabo tal actividad, y conforme ello, debe procederse a declarar la incompetencia de la misma;\nQUE dicha incompetencia debe ser declarada por el Honorable Concejo Deliberante; y\nQUE dada la premura que merece cuestión, resulta necesario efectuar la declaración de incompetencia mediante el dictado de un Decreto del Departamento Ejecutivo ad referéndum de la aprobación por parte del Honorable Concejo Deliberante;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar la incompetencia de la Secretaría de Desarrollo Local, por carecer de personal para desarrollar la promoción de la actividad turística de Saladillo a nivel nacional.\nARTÍCULO 2: Autorizar a la Oficina de Contaduría, y a la Secretaría mencionada en el artículo primero, a contratar profesionales y/o personal idóneo para realizar la tarea detallada en el artículo anterior.\nARTÍCULO 3: El presente decreto se dicta ad referéndum del Honorable Concejo Deliberante con relación al carácter especial que reviste el gasto por dicha contratación.\nARTÍCULO 4: Comunicar, tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 181/2025\n\n[DOC 175]\nBoletines/Saladillo\nDecreto Nº182/2025\nDecreto Nº 182/2025\nPublicado en versión extractada\nSaladillo, 23/01/2025\nRef. Expte. 337/D/2025\nayuda económica\n\n[DOC 176]\nBoletines/Saladillo\nDecreto Nº183/2025\nDecreto Nº 183/2025\nPublicado en versión extractada\nSaladillo, 23/01/2025\nRef. Expte. 342/D/2025\nayuda económica\n\n[DOC 177]\nBoletines/Saladillo\nDecreto Nº184/2025\nDecreto Nº 184/2025\nPublicado en versión extractada\nSaladillo, 23/01/2025\nRef. Expte. 242/E/2025\nayuda económica\n\n[DOC 178]\nBoletines/Saladillo\nDecreto Nº185/2025\nDecreto Nº 185/2025\nPublicado en versión extractada\nSaladillo, 23/01/2025\nRef. Expte. 385/F/2025\nayuda económica\n\n[DOC 179]\nBoletines/Saladillo\nDecreto Nº186/2025\nDecreto Nº 186/2025\nPublicado en versión extractada\nSaladillo, 23/01/2025\nRef. Expte. 341/T/2025\nayuda económica\n\n[DOC 180]\nBoletines/Saladillo\nDecreto Nº187/2025\nDecreto Nº 187/2025\nPublicado en versión extractada\nSaladillo, 23/01/2025\nRef. Expte. 265/V/2025\nayuda económica\n\n[DOC 181]\nBoletines/Saladillo\nDecreto Nº188/2025\nDecreto Nº 188/2025\nPublicado en versión extractada\nSaladillo, 23/01/2025\nRef. Expte. 343/C/2025\nayuda económica\n\n[DOC 182]\nBoletines/Saladillo\nDecreto Nº189/2025\nDecreto Nº 189/2025\nPublicado en versión extractada\nSaladillo, 23/01/2025\nRef. Expte. 243/D/2025\nayuda económica\n\n[DOC 183]\nBoletines/Saladillo\nDecreto Nº190/2025\nDecreto Nº 190/2025\nPublicado en versión extractada\nSaladillo, 23/01/2025\nRef. Expte. 245/M/2025\nayuda económica\n\n[DOC 184]\nBoletines/Saladillo\nDecreto Nº191/2025\nDecreto Nº 191/2025\nPublicado en versión extractada\nSaladillo, 23/01/2025\nRef. Expte. 403/R/2025\nayuda económica\n\n[DOC 185]\nBoletines/Saladillo\nDecreto Nº192/2025\nDecreto Nº 192/2025\nPublicado en versión extractada\nSaladillo, 23/01/2025\nRef. Expte. 456/V/2025\nayuda económica\n\n[DOC 186]\nBoletines/Saladillo\nDecreto Nº193/2025\nDecreto Nº 193/2025\nPublicado en versión extractada\nSaladillo, 23/01/2025\nRef. Expte. 441/F/2025\nayuda económica\n\n[DOC 187]\nBoletines/Saladillo\nDecreto Nº194/2025\nDecreto Nº 194/2025\nPublicado en versión extractada\nSaladillo, 23/01/2025\nRef. Expte. 016/G/2025\nayuda económica\n\n[DOC 188]\nBoletines/Saladillo\nDecreto Nº195/2025\nDecreto Nº 195/2025\nPublicado en versión extractada\nSaladillo, 23/01/2025\nRef. Expte. 310/C/2025\nayuda económica\n\n[DOC 189]\nBoletines/Saladillo\nDecreto Nº196/2025\nDecreto Nº 196/2025\nPublicado en versión extractada\nSaladillo, 23/01/2025\nRef. Expte. 211/C/2025\nayuda económica\n\n[DOC 190]\nBoletines/Saladillo\nDecreto Nº197/2025\nDecreto Nº 197/2025\nPublicado en versión extractada\nSaladillo, 23/01/2025\nRef. Expte. 487/O/2025\nayuda económica\n\n[DOC 191]\nBoletines/Saladillo\nDecreto Nº198/2025\nDecreto Nº 198/2025\nPublicado en versión extractada\nSaladillo, 23/01/2025\nRef. Expte. N° 582/D/2025\nPersonal\n\n[DOC 192]\nBoletines/Saladillo\nDecreto Nº199/2025\nDecreto Nº 199/2025\nPublicado en versión extractada\nSaladillo, 23/01/2025\nRef. Expte. N° 583/D/2025\nPersonal\n\n[DOC 193]\nBoletines/Saladillo\nDecreto Nº200/2025\nDecreto Nº 200/2025\nPublicado en versión extractada\nSaladillo, 24/01/2025\nRef. Expte. 590/D/2025\nPersonal\n\n[DOC 194]\nBoletines/Saladillo\nDecreto Nº201/2025\nDecreto Nº 201/2025\nSaladillo, 24/01/2025\nVisto\nel Decreto 51/2025 por medio del cual se llama a Licitación Privada N° 02/2025, para llevar a cabo obra de un “Perforación y colocación de equipo de bombeo de agua con su respectivo manifold y tablero” para reforzar el abastecimiento de agua de red a la población de la localidad de Saladillo; y\nConsiderando\nque consta anejado el pliego de bases y condiciones e invitaciones a ofertar;\nQUE, el presupuesto oficial para realizar dicha obra asciende a la suma de $ 60.565.000,00;\nQUE, de acuerdo a lo establecido en el artículo segundo de dicho Decreto, en fecha 17 de enero de 2025, se llevó el acto de apertura de sobres, donde se labró acta, la cual consta agregada al expediente, y de la que se desprende que de las firmas invitadas a ofertar, solo dos cotizaron de la siguiente manera:\nLa firma Ryelsa S.A., cotizó la suma de $ 102.045.800,00;\nLa firma Soterra Ingeniería S.A., cotizó la suma de $ 108.160.395,76;\nQUE, en fecha 22 de enero de 2025, el Jefe de Compras manifiesta que las ofertas presentadas por ambas firmas resultan excesivamente altas con respecto al presupuesto oficial, por lo que sugiere rechazar las mismas y convocar un segundo llamado a Licitación Privada N° 02/2025, para el día 31 de enero de 2025, a las 12:00 horas en la Municipalidad de Saladillo, manteniendo las mismas condiciones del pliego de bases y condiciones;\nQUE, en la misma fecha emite dictamen el Director de Asuntos Legales, Dr. Marcelo Dellatorre, aludiendo que, debería realizarse el segundo llamado de la presente Licitación;\nQUE, corresponde el dictado de un acto administrativo que rechace las ofertas presentadas para el primer llamado a Licitación Privada N° 02/2025, y se convoque a un segundo llamado a los mismos fines;\nPor todo ello el\nINTENDENTE MUNICIPAL DE SALADILLO\nen uso de sus facultades\nD E C R E T A\nARTÍCULO 1: Rechazar las ofertas presentadas por las firmas Ryelsa S.A., y Soterra Ingeniería S.A., en el marco de la Licitación Privada N° 02/2025, para llevar a cabo obra de un “Perforación y colocación de equipo de bombeo de agua con su respectivo manifold y tablero” para reforzar el abastecimiento de agua de red a la población de la localidad de Saladillo, por superar ampliamente el presupuesto oficial establecido para la misma.\nARTÍCULO 2: Disponer que por medio de las oficinas correspondientes, se realice un segundo llamado a Licitación Privada N° 02/2025, para llevar a cabo obra de un “Perforación y colocación de equipo de bombeo de agua con su respectivo manifold y tablero” para reforzar el abastecimiento de agua de red a la población de la localidad de Saladillo.\nARTÍCULO 3: Fijar como fecha de apertura de sobres del segundo llamado a Licitación Privada N° 02/2025, el día 31 de enero de 2025, a las 12:00 horas, en la Municipalidad de Saladillo.\nARTÍCULO 4: Fijar el valor del Pliego, en la suma de pesos noventa mil ochocientos cuarenta y siete con cincuenta centavos ($ 90.847,50) en concepto de Derecho Municipal.\nARTICULO 5: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 201/2025\n\n[DOC 195]\nBoletines/Saladillo\nDecreto Nº202/2025\nDecreto Nº 202/2025\nPublicado en versión extractada\nSaladillo, 24/01/2025\nRef. Expte. 595/A/2025\nayuda económica\n\n[DOC 196]\nBoletines/Saladillo\nDecreto Nº203/2025\nDecreto Nº 203/2025\nPublicado en versión extractada\nSaladillo, 24/01/2025\nRef. Expte. 574/Z/2024\nayuda económica\n\n[DOC 197]\nBoletines/Saladillo\nDecreto Nº204/2025\nDecreto Nº 204/2025\nPublicado en versión extractada\nSaladillo, 24/01/2025\nRef. Expte. 598/D/2025\nPersonal\n\n[DOC 198]\nBoletines/Saladillo\nDecreto Nº205/2025\nDecreto Nº 205/2025\nPublicado en versión extractada\nSaladillo, 24/01/2025\nRef. Expte. 599/D/2025\nPersonal\n\n[DOC 199]\nBoletines/Saladillo\nDecreto Nº206/2025\nDecreto Nº 206/2025\nPublicado en versión extractada\nSaladillo, 24/01/2025\nRef. Expte. 600/D/2025\nPersonal\n\n[DOC 200]\nBoletines/Saladillo\nDecreto Nº207/2025\nDecreto Nº 207/2025\nPublicado en versión extractada\nSaladillo, 24/01/2025\nRef. Expte. 297/G/2025\nayuda económica\n\n[DOC 201]\nBoletines/Saladillo\nDecreto Nº208/2025\nDecreto Nº 208/2025\nPublicado en versión extractada\nSaladillo, 27/01/2025\nRef. Expte. 421/L/2025\nayuda económica\n\n[DOC 202]\nBoletines/Saladillo\nDecreto Nº209/2025\nDecreto Nº 209/2025\nSaladillo, 27/01/2025\nVisto\nel expediente de referencia, mediante el cual el Subsecretario de Deportes, Recreación y Juventudes, Nicolás Tosca, solicita se declare de Interés Municipal el “Torneo Comercial de Básquet Edición 2025”, que se llevará a cabo los días 28 de febrero, y 1, 2, 7, 8, y 9 de marzo de 2025, en las instalaciones del Club Jacobo Urso; y\nConsiderando\nque dicho torneo comercial, en su edición número 13 nuclea durante dos fines de semana, a muchísimos basquetbolistas en actividad, y algunos que hace tiempo han jugado en nuestra ciudad, hoy radicados en otras, que son parte de él, dándole un formato competitivo/recreativo;\nQUE tiene como finalidad utilizar el deporte, en este caso el básquet, para interrelacionar instituciones, jugadores, familia, comercios, y a toda la comunidad, con el objeto de que cada uno se lleve algo bueno de ello;\nQUE para la concreción de este torneo se incurrirá en gastos de servicio de emergencias médicas, arbitraje, transmisión en vivo, hidratación, acondicionamiento del predio, sonido, podios y/o escenarios, sonido e iluminación, musical, impresiones gráficas, contratación de artistas y bandas musicales, contratación de organizador de eventos, artículos de computación y electrónica, contratación de talleristas, compra de insumos para talleres, merchandasing, viáticos, artículos de librería y regaleria, y/o cualquier otro gasto que pueda ocasionarse;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar de Interés Municipal el “Torneo Comercial de Básquet Edición 2025”, que se llevará a cabo los días 28 de febrero, y 1, 2, 7, 8, y 9 de marzo de 2025, en las instalaciones del Club Jacobo Urso.\nARTICULO 2: Autorizar a la Oficina de Compras a realizar los trámites necesarios para solventar gastos de servicio de emergencias médicas, arbitraje, transmisión en vivo, hidratación, acondicionamiento del predio, sonido, podios y/o escenarios, sonido e iluminación, musical, impresiones gráficas, contratación de artistas y bandas musicales, contratación de organizador de eventos, artículos de computación y electrónica, contratación de talleristas, compra de insumos para talleres, merchandasing, viáticos, artículos de librería y regaleria, y/o cualquier otro gasto que pueda ocasionar el desarrollo del torneo enunciado en el artículo primero.\nARTICULO 3: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 209/2024\n\n[DOC 203]\nBoletines/Saladillo\nDecreto Nº210/2025\nDecreto Nº 210/2025\nSaladillo, 27/01/2025\nVisto\nel expediente de referencia, mediante el cual el Director de Juventudes, Bernabé Ruviera, solicita se declare de interés municipal el proyecto “Noche Joven en el Interior”, que se llevará a cabo el día 12 de febrero de 2025, en del Carril, el en el Playón del Club Deportivo; y\nConsiderando\nque dicho programa consiste en una propuesta para la población adolescente y juvenil en vacaciones de verano, en el cual se dispone un espacio de disfrute al aire libre, sin consumo de alcohol, con espectáculos culturales y musicales, deportivos, juegos recreativos, entre otros;\nQUE para la concreción de tales programas se incurrirá en gastos de alquileres de sonido e iluminación, alquileres de pantalla LED, contratación de espectáculos  culturales, contratación de bandas musicales, alquileres de cabinas de fotos, alquileres de baños químicos, compra de artículos de librería regalería, impresiones, folletería, merchandaising, contratación de servicio de enfermería y ambulancia, y/o cualquier otro gasto que pueda ocasionarse;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar de Interés Municipal el programa “Noche Joven en el Interior”, que se llevará a cabo el día 12 de febrero de 2025, en del Carril, el en el Playón del Club Deportivo.\nARTICULO 2: Autorizar a la Oficina de Compras a realizar los trámites necesarios para solventar gastos de alquileres de sonido e iluminación, alquileres de pantalla LED, contratación de espectáculos  culturales, contratación de bandas musicales, alquileres de cabinas de fotos, alquileres de baños químicos, compra de artículos de librería regalería, impresiones, folletería, merchandaising, contratación de servicio de enfermería y ambulancia, y/o cualquier otro gasto que pueda ocasionar el desarrollo del proyecto enunciado en el artículo primero.\nARTICULO 3: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 210/2025\n\n[DOC 204]\nBoletines/Saladillo\nDecreto Nº211/2025\nDecreto Nº 211/2025\nSaladillo, 27/01/2025\nVisto\nla importante tarea que realiza el Centro de Terapia Integral para Discapacitado Mental (CETIDIM) para nuestra comunidad; y\nConsiderando\nque los directivos de dicha institución han manifestado a este Municipio la necesidad de contar con combustible para la unidad de traslado gestionada oportunamente ante CONADIS;\nQUE ésta unidad de traslado se utiliza para trasladar operarios y concurrentes, personas con discapacidad mental, algunas severas y otras con discapacidad física también, que asisten diariamente a CETIDIM, que no cuentan con movilidad propia o con los medios económicos suficientes para poder afrontar los costos de traslado a la institución;\nQUE, asimismo, al momento de la adquisición del vehículo -año 2016- el Municipio asumió el compromiso de un aporte de 100 litros de combustible para colaborar con la institución teniendo en cuenta los servicios que brinda para la comunidad;\nQUE, CETIDIM ha ido creciendo a lo largo de los años siendo una institución reconocida por la comunidad, que brinda respuestas a situaciones complejas, otorgando un espacio acorde para diferentes personas que lo requieren;\nQUE, el Estado Municipal cree necesario, conveniente y oportuno apoyar a CETIDIM, y otorgar el combustible requerido para la unidad de traslado que utiliza para brindar servicios a la comunidad;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Otorgar, a partir del mes de febrero de 2025, y hasta el mes de diciembre de 2025, inclusive, al Centro de Terapia Integral para Personas con Discapacidad- CETIDIM- 100 litros de combustible infinia diésel de forma mensual para la unidad de traslado de la institución.\nARTICULO 2: El gasto deberá imputarse a la partida correspondiente\nARTICULO 3: Comunicar, tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 211/2025\n\n[DOC 205]\nBoletines/Saladillo\nDecreto Nº212/2025\nDecreto Nº 212/2025\nSaladillo, 27/01/2025\nVisto\nel expediente N° 435/I/2024 por medio del cual el intendente Municipal Ing. José Luis Salomón, solicita plano general, listado de tareas, cómputos y presupuesto, para llevar a cabo el “Acondicionamiento del edificio ubicado en Av. Moreno y calle Almafuerte, donde funcionaran nuevas dependencias municipales; y\nConsiderando\nque desde la Secretaria de Obras y Servicios Públicos, se adjunta la documentación solicitada, e informa el presupuesto requerido;\nQUE, por expediente N° 623/O/2025, el Jefe de Compras, Diego Lucca, solicita se dicte el correspondiente Decreto de autorización para dar inicio al Concurso de Precios N° 01/2024, atento que la operación solicitada, supera el monto establecido para la compra directa; y\nQUE, de acuerdo a la legislación vigente, corresponde que dicha adquisición se realice a través del Procedimiento de Concurso de Precios;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTÍCULO 1: Llamar a Concurso de Precios N° 04/2025 para llevar a cabo la Contratación de mano de obra y materiales para acondicionamiento del edificio ubicado en Av. Moreno y calle Almafuerte, donde funcionaran nuevas oficinas municipales.\nARTÍCULO 2: Fijar como fecha de apertura de sobres el día 11 de febrero de 2025 a las 12:00 horas, en la Municipalidad de Saladillo sita en la Av. San Martin N° 3.151.\nARTÍCULO 3: Fijar como fecha de visita de obra: el día 04 de febrero de 2025.\nARTICULO 4: Comunicar, tomen razón las correspondientes oficinas y cumplido dar al Registro Oficial de Decretos.\nDECRETO 212/2025\n\n[DOC 206]\nBoletines/Saladillo\nDecreto Nº213/2025\nDecreto Nº 213/2025\nPublicado en versión extractada\nSaladillo, 27/01/2025\nRef. Expte. 264/M/2025\nayuda económica\n\n[DOC 207]\nBoletines/Saladillo\nDecreto Nº214/2025\nDecreto Nº 214/2025\nPublicado en versión extractada\nSaladillo, 27/01/2025\nRef. Expte. 543/L/2025\nayuda económica\n\n[DOC 208]\nBoletines/Saladillo\nDecreto Nº215/2025\nDecreto Nº 215/2025\nPublicado en versión extractada\nSaladillo, 27/01/2025\nRef. Expte. 584/C/2025\nayudan económica\n\n[DOC 209]\nBoletines/Saladillo\nDecreto Nº216/2025\nDecreto Nº 216/2025\nPublicado en versión extractada\nSaladillo, 27/01/2025\nRef. Expte. 573/P/2025\nayuda económica\n\n[DOC 210]\nBoletines/Saladillo\nDecreto Nº218/2025\nDecreto Nº 218/2025\nPublicado en versión extractada\nSaladillo, 28/01/2025\nRef. Expte. 627/D/2025\nPersonal\n\n[DOC 211]\nBoletines/Saladillo\nDecreto Nº219/2025\nDecreto Nº 219/2025\nPublicado en versión extractada\nSaladillo, 28/01/2025\nRef. Expte. 628/D/2025\nPersonal\n\n[DOC 212]\nBoletines/Saladillo\nDecreto Nº220/2025\nDecreto Nº 220/2025\nPublicado en versión extractada\nSaladillo, 28/01/2025\nRef. Expte. N° 629/D/2025\nPersonal\n\n[DOC 213]\nBoletines/Saladillo\nDecreto Nº221/2025\nDecreto Nº 221/2025\nSaladillo, 28/01/2025\nVisto\nel Decreto 1565/2024 por medio del cual se adjudica la Licitación Pública N° 06/2024 para la “adquisición de mano de obra y materiales para la construcción del Polideportivo Municipal –Etapa 1”; a la firma Cooperativa de Trabajo Abrigo y Esperanza Ltda., por la suma de pesos ciento setenta y cinco millones seiscientos cincuenta y dos mil trescientos trece con ochenta y seis centavos ($ 175.652.313,86), por ser conveniente a los intereses municipales; y\nConsiderando\nque, en julio de 2024 se suscribió el correspondiente contrato de obra, el cual obra anejado al expediente, y en su artículo quinto determina que el plazo de ejecución será de 180 días corridos, contados a partir del acto de inicio de obra, la cual tuvo fecha el día 05 de agosto de 2024;\nQUE en fecha 17 de enero de 2025 la empresa adjudicataria solicita una prórroga del plazo de ejecución de 65 días corridos, atento a los inconvenientes generados por el retraso significativo en la entrega de materiales debido a días vacacionales y fechas festivas, como así también inclemencias climáticas que han dificultado el normal desarrollo de los trabajos;\nQUE, el día 27 de enero de 2025, la Arq. Albertina Di Iulio, Directora de Estudios y Proyectos considera aprobar la ampliación de plazo solicitada, fijando como nueva fecha de finalización el día 07 de abril de 2025;\nQUE se expide el Director de Asuntos Legales, dictaminando que en virtud de lo informado por la Dirección de Estudios y Proyectos Municipal, estima que podría hacerse lugar al nuevo plazo de obra fijado para el día 07 de abril de 2025;\nQUE, atento todo lo expuesto, corresponde el dictado de un acto administrativo que amplíe el plazo de obra dispuesto oportunamente para la Licitación Pública N° 06/2024 en 65 días corridos, fijando el día 07 de abril de 2025 como fecha de finalización de la misma;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTÍCULO 1: Ampliar el plazo de obra oportunamente convenido en el marco de la Licitación Pública N° 06/2024 para la “adquisición de mano de obra y materiales para la construcción del Polideportivo Municipal –Etapa 1”, adicionando sesenta y cinco (65) días, estableciendo como nuevo plazo de entrega el día 07 de abril de 2025, atento a los inconvenientes generados por el retraso significativo en la entrega de materiales debido a días vacacionales y fechas festivas, como así también inclemencias climáticas que han dificultado el normal desarrollo de los trabajos.\nARTICULO 2: Notificar a la firma Cooperativa de Trabajo Abrigo y Esperanza Ltda lo dispuesto en el presente Decreto.\nARTICULO 3: Comunicar a fin de que tomen razón las correspondientes oficinas, cumplido, dar al registro oficial de Decretos.\nDECRETO 221/2025\n\n[DOC 214]\nBoletines/Saladillo\nDecreto Nº222/2025\nDecreto Nº 222/2025\nSaladillo, 28/01/2025\nVisto\nel expediente de la referencia, mediante el cual, la Subsecretaria de Cultura, Educación y Derechos Humanos, Prof. Silvina E. Iturria, solicita se declare de Interés Municipal la “Reprogramación de Calle Libre, del 19 de enero de 2025 para el domingo 02 de febrero de 2025; y\nConsiderando\nque por medio del Decreto 06/2025 dicho evento se declaró de interés municipal, y estaba previsto realizarse el día 19 de enero de 2025, y que por razones climáticas se decidió suspender;\nQUE se contemplarán gastos de de traslado, contratación de artistas, catering, presentes, recordatorios, alojamientos, placa de mármol y bronce, sonido, servicio de mezcla de sonido, pantalla, iluminación, telas, elementos de electricidad y ferretería, maderas, servicio de streaming, impresión  de invitaciones, certificados, afiches, gastos de librería, publicidad, palmas, alquiler de livings, seguridad privada, fotografías, realización audiovisual, videos, gigantografías, impresión de folletería, flores, pantalla led, alquiler de sillas, alquiler de baños, elementos de higiene, limpieza o sanitizantes, y/o cualquier otro gasto que pudiera ocasionarse;\nQUE es menester el dictado del correspondiente acto administrativo;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar de Interés Municipal la “Reprogramación de Calle Libre, del 19 de enero de 2025 para el domingo 02 de febrero de 2025, en la Plaza Principal.\nARTICULO 2: Autorizar a la Oficina de Compras a realizar los trámites necesarios para solventar gastos de de traslado, contratación de artistas, catering, presentes, recordatorios, alojamientos, placa de mármol y bronce, sonido, servicio de mezcla de sonido, pantalla, iluminación, telas, elementos de electricidad y ferretería, maderas, servicio de streaming, impresión  de invitaciones, certificados, afiches, gastos de librería, publicidad, palmas, alquiler de livings, seguridad privada, fotografías, realización audiovisual, videos, gigantografías, impresión de folletería, flores, pantalla led, alquiler de sillas, alquiler de baños, elementos de higiene, limpieza o sanitizantes, y/o cualquier otro gasto que pudiera ocasionarse.\nARTICULO 3: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 222/2025\n\n[DOC 215]\nBoletines/Saladillo\nDecreto Nº223/2025\nDecreto Nº 223/2025\nSaladillo, 28/01/2025\nVisto\nel Decreto 2674/2024 por medio del cual se adjudica el Concurso de Precios N° 64/2024 para llevar a cabo la contratación de mano de obra y materiales para llevar a cabo la impermeabilización de la cubierta del edificio donde funciona la Secretaría de Obras y Servicios Públicos (CAM) de la ciudad de Saladillo, a la firma Cooperativa de Trabajo, Abrigo y Esperanza Ltda., por la suma de pesos ocho millones ciento noventa y cinco mil veinticuatro ($ 8.195.024,00), por ser la más conveniente a los intereses municipales; y\nConsiderando\nque el día 26 de diciembre de 2024 se suscribió el contrato de obra correspondiente, entre la Municipalidad y la empresa adjudicataria, y en fecha 14 de enero de 2025 se firma acta de inicio de obra;\nQUE a fs. 68, la Directora de Estudios y Proyectos, manifiesta la necesidad de completar el trabajo, aislando una nueva superficie comprometida por la estructura de soporte de los equipos de climatización y su funcionamiento, anticipándose así a nuevas filtraciones, por lo que solicitó a la empresa contratista presupuesto por mano de obra y materiales;\nQUE a fs. 69 la firma Cooperativa de Trabajo, Abrigo y Esperanza Ltda., presenta una cotización de pesos un millón trescientos cincuenta mil ($ 1.350.000,00) el cual en fecha 24 de enero de 2025, fue considerado factible por la Directora de Estudios y Proyectos, representando un 16,47% más que el presupuesto original;\nQUE, con fecha 24 de enero de 2025, emite dictamen el Director de Asuntos Legales, Dr. Marcelo Dellatorre, aludiendo que de acuerdo al informe dado por la Directora de Estudios y Proyectos, y lo dispuesto en el artículo 146 de la Ley Orgánica de las Municipalidades, podría hacerse lugar a la oferta presentada por la Cooperativa de Trabajo, Abrigo y Esperanza Ltda.;\nQUE, por lo expuesto, deviene necesario el dictado de un acto administrativo que amplíe el monto convenido con la firma Cooperativa de Trabajo, Abrigo y Esperanza Ltda., acrecentándolo en la suma de pesos un millón trescientos cincuenta mil ($ 1.350.000,00);\nPor todo ello el\nINTENDENTE MUNICIPAL DE SALADILLO\nen uso de sus facultades\nD E C R E T A\nARTICULO 1: Ampliar en la suma de pesos un millón trescientos cincuenta mil ($ 1.350.000,00); el monto del contrato suscripto entre la Municipalidad de Saladillo y firma Cooperativa de Trabajo, Abrigo y Esperanza Ltda., en el marco del Concurso de Precios N° 64/2024 para llevar a cabo la contratación de mano de obra y materiales para llevar a cabo la impermeabilización de la cubierta del edificio donde funciona la Secretaría de Obras y Servicios Públicos (CAM) de la ciudad de Saladillo, atento las nuevas tareas contempladas por parte de la Directora de Estudios y Proyectos, como consecuencia de imprevistos surgidos al momento de avanzar con la obra.\nARTICULO 2: Notificar a la firma Cooperativa de Trabajo, Abrigo y Esperanza Ltda., lo dispuesto en el presente Decreto y suscribir un nuevo contrato de ampliación de obra y suministro de materiales por el monto ampliado en el artículo precedente.\nARTICULO 3: Comunicar, a fin de que tomen razón las correspondientes oficinas, y cumplido, dar al Registro Oficial de Decretos.\nDECRETO 223/2025\n\n[DOC 216]\nBoletines/Saladillo\nDecreto Nº224/2025\nDecreto Nº 224/2025\nSaladillo, 28/01/2025\nVisto\nel expediente N° 3684/M/2020, iniciado por el Ing. Houtre Bernabé y Massaccesi Gustavo Juan, mediante el cual solicitan factibilidad para la realización del proyecto de mensura y división sobre el bien denominado catastralmente como: Circunscripción I, Sección M, Chacra 334, Parcela 1a, Partida 7907;\nQUE el proyecto presentado requirió cambio de zona atento que se encontraba en Zona Reserva de Ensanche Urbano –REU- y de acuerdo a su ubicación en Zona Residencial Extraurbana;\nConsiderando\nque se trata de un loteo alcanzado por la Ordenanza 124/2022 que regula la participación municipal en la valorización inmobiliaria razón por la cual se debe determinar la Contribución Obligatoria sobre la Valorización Inmobiliaria;\nQUE, de acuerdo a lo establecido en el artículo 8° ante último párrafo de la Ordenanza 124/2022, la Dirección de Planeamiento, Tierra y Vivienda junto con la Secretaria de Obras y Servicios Públicos entienden que lo conveniente y oportuno es que la Contribución Obligatoria en la Valorización Inmobiliaria sea abonada en dinero;\nQUE, oportunamente en el artículo 9 de la ordenanza 124/2022 se había dispuesto que cuando la COVI se fije en dinero debía asignarse al Fondo Municipal de Desarrollo Urbano”;\nQUE, posterior a ello y por medio de la Ordenanza N° 52/2024 se estableció modificar dicho artículo expresando que cuando la COVI sea una contribución económica de monto equivalente a la contribución material, la misma debe afectarse al Fondo Municipal de la Vivienda y Desarrollo Urbano – FO.MU.VI.D.U.;\nQUE, el fundamento especifico de que la compensación no sea material radica en que el Municipio cuenta con un Banco de Tierras de alrededor de 200 lotes en condiciones de recibir vivienda, siendo el loteo de Saladillo Norte el de mayor magnitud; y ello por sí solo no resuelve la problemática habitacional de los ciudadanos;\nQUE, por dicha razón el Departamento Ejecutivo viene realizando diversas gestiones ante el Instituto de la Vivienda de la Provincia de Buenos Aires para la ejecución de planes habitacionales, siendo una muestra de ello la operatoria de 13 viviendas sociales que se encuentran finalizándose a la fecha;\nQUE, el Municipio requirió tasación al Banco de la Provincia de Buenos Aires, indicando específicamente que el inmueble que involucra la subdivisión se encontraban en Reserva de ensanche Urbano, Zona Residencial Extra Urbana y con el Código de Ordenamiento Urbano pasaron al Área Urbana, Zona Residencial 4, es decir que la mínima de frente era de 25 m y 1500 m2 de superficie y pasaron a una mínima de frente de 12 m y 300 m2 de superficie, logrando la generación de mayor cantidad de lotes;\nQUE, con fecha 14 de noviembre de 2024, se emite la tasación de los inmuebles, arrojando para la parcela 4 un monto que asciende a los $ 300.000.000,00.- teniendo en cuenta la zonificación actual- Zona Urbana, Residencial 4(R4)- y de $ 149.400.000,00.- para la zonificación en Zona Residencial Extraurbana;\nQUE, entre las “notas y observaciones” que contiene la tasación emitida por el Banco de la Provincia de Buenos Aires, se indica además que de:\n“De acuerdo a las actuales condiciones de mercado inmobiliario son factibles variaciones en el precio a acordar en el orden del 10% según las expectativas de las partes involucradas en la negociación”\n;\nQUE el artículo 7° de la ordenanza 124/2022, la valoración inmobiliaria aplicable como monto de contribución obligatoria, estará comprendida entre un mínimo del 10% y un máximo del 30%, siendo evaluado en conjunto o individualmente y determinado de acuerdo con variables específicas en cada caso;\nQUE, habiendo efectuado un análisis integral de la situación en concordancia con el fin de la normativa, la autoridad de aplicación avalada por la Secretaria de Obras y Servicios Públicos entiende que debe fijarse como COVI el máximo (% 30), aplicando a la tasación para dicho cálculo el 10% más de acuerdo a lo dispuesto en el apartado “notas y observaciones” de la tasación;\nQUE, finalmente y atento a todo lo detallado en los párrafos anteriores, deviene necesario el dictado de un acto administrativo que disponga el pago de la suma de pesos cincuenta y cinco millones sesenta y nueve mil seiscientos noventa y seis ($ 55.069.696.)\nQUE dicha suma surge de la COVI ($ 54.180.000) más el costo de la tasación emitida por el Banco que asciende a la suma de ($ 889.696);\nQUE, específicamente la COVI surge de la diferencia entre ambas tasaciones de dicho inmueble, valor del inmueble en Área Urbana, Zona Residencial 4 + 10% ($ 330.000.000.-) y valor del inmueble en Zona Reserva de Ensanche Urbano dentro de la Zona Residencial Extraurbana $ 149.400.000;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades;\nD E C R E T A\nARTICULO 1: Fijar en la suma de pesos cincuenta y cuatro millones ciento ochenta mil ($ 54.180.000) la Contribución Obligatoria en la Valorización Inmobiliaria –COVI- regulada por la Ordenanza N° 124/2022 – con relación al loteo del inmueble identificado como Circunscripción I, Sección M, Chacra 334, Parcela 4a, Partida 7907, encontrándose obligado a ello el Sr. Massaccesi Gustavo Juan por resultar propietario del inmueble en cuestión.\nARTIUCLO 2: Ordenar al Sr. Massaccesi Gustavo Juan el pago de la suma de pesos ochocientos ochenta y nueve mil seiscientos noventa y seis ($ 889.696) en concepto de costo de emisión de tasación por parte del Banco de la Provincia de Buenos Aires.\nARTICULO 3: Disponer el plazo de 5 días hábiles para efectuar el pago de las sumas de dinero establecidas en los artículo primero y segundo.\nARTICULO 4: Asignar las sumas recibidas en concepto COVI al Fondo Municipal de Vivienda y Desarrollo Urbano.\nARTICULO 5: Comunicar a fin de que tomen razón las Oficinas y, cumplido, Dar al Registro oficial de Decretos.\nDECRETO 224/2025\n\n[DOC 217]\nBoletines/Saladillo\nDecreto Nº225/2025\nDecreto Nº 225/2025\nSaladillo, 28/01/2025\nVisto\nel expediente N° 5314/R/2021, iniciado por Romero Martín Ignacio y Moriconi Lorena Soledad, mediante el cual solicitan la pre-factibilidad para la realización del proyecto de subdivisión sobre el bien denominado catastralmente como: Circunscripción I, Sección H, Chacra 200, Parcela 4, Partida 241;\nQUE el proyecto presentado requirió cambio de zona atento que se encontraba en Zona Reserva de Ensanche Urbano –REU- y de acuerdo a su ubicación en Área Complementaria;\nConsiderando\nque se trata de un loteo alcanzado por la Ordenanza 124/2022 que regula la participación municipal en la valorización inmobiliaria razón por la cual se debe determinar la Contribución Obligatoria sobre la Valorización Inmobiliaria;\nQUE, de acuerdo a lo establecido en el artículo 8° ante último párrafo de la Ordenanza 124/2022, la Dirección de Planeamiento, Tierra y Vivienda junto con la Secretaria de Obras y Servicios Públicos entienden que lo conveniente y oportuno es que la Contribución Obligatoria en la Valorización Inmobiliaria sea abonada en dinero;\nQUE, oportunamente en el artículo 9 de la ordenanza 124/2022 se había dispuesto que cuando la COVI se fije en dinero debía asignarse al Fondo Municipal de Desarrollo Urbano”;\nQUE, posterior a ello y por medio de la Ordenanza N° 52/2024 se estableció modificar dicho artículo expresando que cuando la COVI sea una contribución económica de monto equivalente a la contribución material, la misma debe afectarse al Fondo Municipal de la Vivienda y Desarrollo Urbano – FO.MU.VI.D.U.;\nQUE, el fundamento especifico de que la compensación no sea material radica en que el Municipio cuenta con un Banco de Tierras de alrededor de 200 lotes en condiciones de recibir vivienda, siendo el loteo de Saladillo Norte el de mayor magnitud; y ello por sí solo no resuelve la problemática habitacional de los ciudadanos;\nQUE, por dicha razón el Departamento Ejecutivo viene realizando diversas gestiones ante el Instituto de la Vivienda de la Provincia de Buenos Aires para la ejecución de planes habitacionales, siendo una muestra de ello la operatoria de 13 viviendas sociales que se encuentran finalizándose a la fecha;\nQUE, el Municipio requirió tasación al Banco de la Provincia de Buenos Aires afrontando los costos de la misma para poder avanzar en la fijación de la COVI y luego exigir devolución al propietario, indicando específicamente que el inmueble que involucra la subdivisión se encontraba en Zona Reserva de Ensanche Urbano –REU- y de acuerdo a su ubicación en Área Complementaria y con el Código de Ordenamiento Urbano pasaró al Área Urbana, Zona Residencial 4, es decir que de mínima de frente 40 m y 2.000 m2 de superficie pasaron a una mínima de frente de 12 m y 300 m2 de superficie, logrando la generación de mayor cantidad de lotes;\nQUE, con fecha 14 de noviembre de 2024, se emite la tasación de los inmuebles, arrojando para la parcela 4 un monto que asciende a los $ 228.000.000,00.- teniendo en cuenta la zonificación actual –Zona Urbana “R4”- y de $ 122.000.000,00.- para la zonificación en área complementaria;\nQUE, entre las “notas y observaciones” que agrega la tasación expresa que: “\nDe acuerdo a las actuales condiciones de mercado inmobiliario son factibles variaciones en el precio a acordar en el orden del 10% según las expectativas de las partes involucradas en la negociación”;\nQUE, el artículo 7° de la ordenanza 124/2022, dispone la valoración inmobiliaria aplicable como monto de contribución obligatoria, estará comprendida entre un mínimo del 10% y un máximo del 30%, siendo evaluado en conjunto o individualmente y determinado de acuerdo con variables específicas en cada caso;\nQUE, habiendo efectuado un análisis integral de la situación en concordancia con el fin de la normativa, la autoridad de aplicación avalada por la Secretaria de Obras y Servicios Públicos entiende que debe fijarse el máximo (% 30), aplicando a la tasación del Banco de la Provincia de Buenos Aires para dicho cómputo el 10% más de acuerdo a lo dispuesto en el apartado “notas y observaciones” de la tasación;\nQUE, finalmente y atento a todo lo detallado en los párrafos anteriores, deviene necesario el dictado de un acto administrativo que disponga el pago de la suma de pesos treinta y nueve millones cuatrocientos cuarenta y nueve mil setecientos setenta y uno ($ 39.449.771.-);\nQUE dicha suma surge de la COVI ($ 38.640.000) más el costo de la tasación emitida por el Banco que asciende a la suma de ($ 809.771);\nQUE, específicamente la COVI surge de la diferencia entre ambas tasaciones de dicho inmueble, valor del inmueble en Área Urbana, Zona Residencial 4 + 10% ($ 250.800.000.-) y valor del inmueble en Área Complementaria ($ 122.000.000);\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades;\nD E C R E T A\nARTICULO 1: Fijar en la suma de pesos treinta y ocho millones seiscientos cuarenta mil ($ 38.640.000) la Contribución Obligatoria en la Valorización Inmobiliaria –COVI- regulada por la Ordenanza N° 124/2022 – con relación al loteo del inmueble identificado como Circunscripción I, Sección H, Chacra 200, Parcela 4, Partida 241; encontrándose obligado a ello el Sr. Romero Martín Ignacio y/o Moriconi Lorena Soledad por resultar propietarios del inmueble en cuestión.\nARTIUCLO 2: Ordenar al Sr. Romero Martín Ignacio y/o Moriconi Lorena Soledad el pago de la suma de pesos ochocientos nueve mil setecientos setenta y uno ($ 809.771) en concepto de costo de emisión de tasación por parte del Banco de la Provincia de Buenos Aires.\nARTICULO 3: Disponer el plazo de 5 días hábiles para efectuar el pago de las sumas de dinero establecidas en los artículo primero y segundo.\nARTICULO 4: Asignar las sumas recibidas en concepto COVI al Fondo Municipal de Vivienda y Desarrollo Urbano.\nARTICULO 5: Comunicar a fin de que tomen razón las Oficinas y, cumplido, Dar al Registro oficial de Decretos.\nDECRETO 225/2025\n\n[DOC 218]\nBoletines/Saladillo\nDecreto Nº226/2025\nDecreto Nº 226/2025\nSaladillo, 28/01/2025\nVisto\nel expediente N° 6616/H/2021, iniciado por Gabriel Hernáez, mediante el cual solicita la pre-factibilidad para la realización del proyecto de subdivisión sobre el bien denominado catastralmente como: Circunscripción I, Sección H, Chacra 200, Parcela 1, Partida 986;\nQUE el proyecto presentado requirió cambio de zona atento que se encontraba en Zona Reserva de Ensanche Urbano –REU- y de acuerdo a su ubicación en Área Complementaria;\nConsiderando\nque se trata de un loteo alcanzado por la Ordenanza 124/2022 que regula la participación municipal en la valorización inmobiliaria razón por la cual se debe determinar la Contribución Obligatoria sobre la Valorización Inmobiliaria mencionada;\nQUE, de acuerdo a lo establecido en el artículo 8° ante último párrafo de la Ordenanza 124/2022, la Dirección de Planeamiento, Tierra y Vivienda junto con la Secretaria de Obras y Servicios Públicos entienden que lo conveniente y oportuno es que la Contribución Obligatoria en la Valorización Inmobiliaria sea abonada en dinero;\nQUE, oportunamente en el artículo 9 de la ordenanza 124/2022 se había dispuesto que cuando la COVI se fije en dinero debía asignarse al Fondo Municipal de Desarrollo Urbano”;\nQUE, posterior a ello y por medio de la Ordenanza N° 52/2024 se estableció modificar dicho artículo expresando que cuando la COVI sea una contribución económica de monto equivalente a la contribución material, la misma debe afectarse al Fondo Municipal de la Vivienda y Desarrollo Urbano – FO.MU.VI.D.U.;\nQUE, el fundamento especifico de que la compensación no sea material radica en que el Municipio cuenta con un Banco de Tierras de alrededor de 200 lotes en condiciones de recibir vivienda, siendo el loteo de Saladillo Norte el de mayor magnitud; y ello por sí solo no resuelve la problemática habitacional de los ciudadanos;\nQUE, por dicha razón el Departamento Ejecutivo viene realizando diversas gestiones ante el Instituto de la Vivienda de la Provincia de Buenos Aires para la ejecución de planes habitacionales, siendo una muestra de ello la operatoria de 13 viviendas sociales que se encuentran finalizándose a la fecha;\nQUE, el Municipio requirió tasación al Banco de la Provincia de Buenos Aires, indicando específicamente que el inmueble que involucra la subdivisión se encontraban en Área Complementaria, Zona de Reserva de Ensanche Urbano y con el Código de Ordenamiento Urbano pasaron al Área Urbana, Zona Residencial 4, es decir que de mínima de frente 40 m y 2.000 m2 de superficie pasaron a una mínima de frente de 12 m y 300 m2 de superficie, logrando la generación de mayor cantidad de lotes;\nQUE, con fecha 14 de noviembre de 2024, se emite la tasación de los inmuebles, arrojando para la parcela 1 un monto que asciende a los $ 228.000.000,00.- teniendo en cuenta la zonificación actual –Zona Urbana, Residencial 4 “R4”- y de $ 122.000.000,00.- para la zonificación en Área complementaria, Zona Reserva de Ensanche Urbano;\nQUE, entre las “notas y observaciones” que agrega la tasación expresa que: “\nDe acuerdo a las actuales condiciones de mercado inmobiliario son factibles variaciones en el precio a acordar en el orden del 10% según las expectativas de las partes involucradas en la negociación”;\nQUE, el artículo 7° de la ordenanza 124/2022, dispone la valoración inmobiliaria aplicable como monto de contribución obligatoria, estará comprendida entre un mínimo del 10% y un máximo del 30%, siendo evaluado en conjunto o individualmente y determinado de acuerdo con variables específicas en cada caso;\nQUE, habiendo efectuado un análisis integral de la situación en concordancia con el fin de la normativa, la autoridad de aplicación avalada por la Secretaria de Obras y Servicios Públicos entiende que debe fijarse el máximo (% 30), aplicando a la tasación del Banco de la Provincia de Buenos Aires para dicho cómputo el 10% más de acuerdo a lo dispuesto en el apartado “notas y observaciones” de la tasación;\nQUE, finalmente y atento a todo lo detallado en los párrafos anteriores, deviene necesario el dictado de un acto administrativo que disponga el pago de la suma de pesos treinta y nueve millones cuatrocientos cuarenta y nueve mil setecientos setenta y uno ($ 39.449.771.-)\nQUE dicha suma surge de la COVI ($ 38.640.000) más el costo de la tasación emitida por el Banco que asciende a la suma de ($ 809.771);\nQUE, específicamente la COVI surge de la diferencia entre ambas tasaciones de dicho inmueble, valor del inmueble en Área Urbana, Zona Residencial 4 + 10% ($ 250.800.000.-) y valor del inmueble en Área Complementaria $ 122.000.000, por parte de los propietarios del inmueble objeto de subdivisión;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades;\nD E C R E T A\nARTICULO 1: Fijar en la suma de pesos treinta y ocho millones seiscientos cuarenta mil ($ 38.640.000) la Contribución Obligatoria en la Valorización Inmobiliaria –COVI- regulada por la Ordenanza N° 124/2022 – con relación al loteo del inmueble identificado como Circunscripción I, Sección H, Chacra 200, Parcela 1; encontrándose obligado a ello el Sr. Santansiero Néstor Daniel por resultar propietario del inmueble en cuestión.\nARTIUCLO 2: Ordenar al Sr. Santansiero Néstor Daniel el pago de la suma de pesos ochocientos nueve mil setecientos setenta y uno ($ 809.771) en concepto de costo de emisión de tasación por parte del Banco de la Provincia de Buenos Aires.\nARTICULO 3: Disponer el plazo de 5 días hábiles para efectuar el pago de las sumas de dinero establecidas en los artículo primero y segundo.\nARTICULO 4: Asignar las sumas recibidas en concepto COVI al Fondo Municipal de Vivienda y Desarrollo Urbano.\nARTICULO 5: Comunicar a fin de que tomen razón las Oficinas y, cumplido, Dar al Registro oficial de Decretos.\nDECRETO 226/2025\n\n[DOC 219]\nBoletines/Saladillo\nDecreto Nº227/2025\nDecreto Nº 227/2025\nPublicado en versión extractada\nSaladillo, 28/01/2025\nRef. Expte. 616/M/2025\nayuda económica\n\n[DOC 220]\nBoletines/Saladillo\nDecreto Nº228/2025\nDecreto Nº 228/2025\nPublicado en versión extractada\nSaladillo, 28/01/2025\nRef. Expte. 637/G/2025\nayuda económica\n\n[DOC 221]\nBoletines/Saladillo\nDecreto Nº229/2025\nDecreto Nº 229/2025\nSaladillo, 28/01/2025\nVisto\nel expediente N° 655/O/2025 por medio del cual el Jefe de Compras, Diego A. Lucca, en virtud de la solicitud de pedido N° 1147 y la solicitud de gastos N° 1030, solicita la adquisición de 6.000 litros de gas oíl común y 12.500 litros de gas oíl euro, para el Parque Vial y Automotor de la Municipalidad de Saladillo; 2.700 litros de nafta súper para el uso de la Policía Distrital; y 1.550 litros de gas oíl euro para la Patrulla Rural; y\nConsiderando\nque dado que los valores estimados superan los montos mínimos para realizar dicha adquisición por Compra Directa, corresponde que se autorice la realización de un Concurso de Precios;\nQUE, atento lo expuesto, deviene necesario el dictado de un acto administrativo que disponga el llamado a Concurso de Precios N° 05/2025;\nPor todo ello el\nINTENDENTE MUNICIPAL DE SALADILLO\nen uso de sus facultades\nD E C R E T A\nARTICULO 1: Llamar a Concurso de Precios N° 05/2025 para llevar a cabo la adquisición de 6.000 litros de gas oíl común y 12.500 litros de gas oíl euro, para el Parque Vial y Automotor de la Municipalidad de Saladillo; 2.700 litros de nafta súper para el uso de la Policía Distrital; y 1.550 litros de gas oíl euro para la Patrulla Rural.\nARTICULO 2: Fijar como fecha de apertura de sobres el día 31 de enero de 2025, a las 11:00 horas, en la Oficina de Compras de la Municipalidad de Saladillo.\nARTICULO 3: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 229/2025\n\n[DOC 222]\nBoletines/Saladillo\nDecreto Nº230/2025\nDecreto Nº 230/2025\nPublicado en versión extractada\nSaladillo, 28/01/2025\npersonal\n\n[DOC 223]\nBoletines/Saladillo\nDecreto Nº231/2025\nDecreto Nº 231/2025\nSaladillo, 28/01/2025\nVisto\nel expediente de referencia, iniciado por la Secretaria de Gobierno en el cual manifiesta la necesidad de contratar personal idóneo para diseñar, organizar e implementar la logística y desarrollo de actos y eventos institucionales, específicos y puntuales, por ejemplo: recepción de autoridades nacionales y provinciales, entrega de escrituras, reconocimientos, firma de acuerdos, etc; y\nConsiderando\nque en esta época del año, los actos se intensifican sumado a la eminente organización del Carnaval de Saladillo, resulta necesario contar con un profesional en protocolo y ceremonial, capaz de intervenir en el diseño y ejecución de los mismos;\nQUE, atento las consideraciones expuestas resulta necesario declarar la incompetencia de la Secretaria de Gobierno, y proceder a la contratación de persona idónea para tal fin;\nQUE, por último y de acuerdo a lo dispuesto por el artículo 66 del Reglamento de Contabilidad y Disposiciones de Administración para Municipalidades de la Provincia de Buenos Aires, atento el carácter de gasto especial que constituyen dichas contrataciones y dada la premura que merece la disposición del recurso humano mencionado, resulta necesario dictar el presente decreto ad referéndum del Honorable Concejo Deliberante;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar la incompetencia de la Secretaria de Gobierno, para llevar a cabo tareas de diseño, organización y logística de actos y eventos institucionales, específicos y puntuales, por ejemplo: recepción de autoridades nacionales y provinciales, entrega de escrituras, reconocimientos, firma de acuerdos, etc.\nARTICULO 2: Autorizar a la Oficina de Contaduría a arbitrar los mecanismos necesarios para llevar a cabo la contratación de personal idóneo, con conocimiento en protocolo y ceremonial, para llevar a cabo las tareas enunciadas en el artículo primero.\nARTÍCULO 3: El presente decreto se dicta ad referéndum del Honorable Concejo Deliberante, en relación al carácter de gastos especial que revisten las contrataciones referidas.\nARTICULO 4: Comunicar, tomen razón las correspondientes oficinas y, cumplido, pase al Registro Oficial de Decretos.\nDECRETO 231/2025\n\n[DOC 224]\nBoletines/Saladillo\nDecreto Nº232/2025\nDecreto Nº 232/2025\nPublicado en versión extractada\nSaladillo, 28/01/2025\nRef. Expte. 651/D/2025\nPersonal\n\n[DOC 225]\nBoletines/Saladillo\nDecreto Nº233/2025\nDecreto Nº 233/2025\nPublicado en versión extractada\nSaladillo, 29/01/2025\nSISTEMA   AYUDA AL DESEMPLEADO\n\n[DOC 226]\nBoletines/Saladillo\nDecreto Nº234/2025\nDecreto Nº 234/2025\nPublicado en versión extractada\nSaladillo, 29/01/2025\nRef. Expte. 308/M/2025\nayuda económica\n\n[DOC 227]\nBoletines/Saladillo\nDecreto Nº235/2025\nDecreto Nº 235/2025\nSaladillo, 29/01/2025\nVisto\nlo informado por la Dirección de Juventudes, sobre la necesidad de contar con una trabajadora social para abordar casos específicos que asisten al programa “Proyecto de Vida”; y\nConsiderando\nque la Dirección no cuenta con dicho profesional, por lo que requiere se declare la incompetencia del área, y se proceda a su contratación;\nQUE doctrinariamente el Honorable Tribunal de Cuentas de la Provincia de Buenos Aires ha considerado factible la contratación de profesionales por parte del Departamento Ejecutivo, siempre que no se cuente con personal especializado o el existente se declare incompetente;\nQUE conforme ello, debe procederse a declarar la incompetencia de la Dirección de Juventudes, de la Subsecretaría Deportes, Recreación y Juventudes y de la Secretaría de Gobierno, –área a la que pertenecen las primeras-, para llevar a cabo el abordaje de casos específicos que concurren al programa “Proyecto de Vida”;\nQUE, por último y de acuerdo a lo dispuesto por el artículo 66 del Reglamento de Contabilidad y Disposiciones de Administración para Municipalidades de la Provincia de Buenos Aires, atento el carácter de gasto especial que constituye dicha contratación y dada la premura que merece la disposición del recurso humano mencionado, resulta necesario dictar el presente decreto ad referéndum del Honorable Concejo Deliberante, en atención al periodo de receso estival en el que se encuentra actualmente el mencionado cuerpo deliberativo;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar la incompetencia de la Dirección de Juventudes, de la Subsecretaría de Deportes, Recreación y Juventudes, y de la Secretaría de Gobierno- área de la cual dependen las primeras- para el abordaje social de personas que concurren al programa “Proyecto de Vida”.\nARTÍCULO 2: Autorizar a la Oficina de Contaduría, a la Secretaría, Subsecretaría, y a la Dirección mencionadas en el artículo anterior, a contratar un/a trabajador/a social, con la idoneidad y experiencia necesaria para llevar a cabo la tarea enunciada en el artículo primero.\nARTÍCULO 3: El presente decreto se dicta ad referéndum del Honorable Concejo Deliberante, en relación al carácter de gasto especial que reviste la contratación referida.\nARTICULO 4: Comunicar, girar a las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 235/2025\n\n[DOC 228]\nBoletines/Saladillo\nDecreto Nº236/2025\nDecreto Nº 236/2025\nSaladillo, 29/01/2025\nVisto\nel expediente de referencia, mediante el cual el Director de Juventudes, solicita se declare de interés municipal el programa “JuventudEs mejor con vos”, que se llevará a cabo durante los meses de enero a diciembre de 2025; y\nConsiderando\nque dicho programa busca reunir a las juventudes que manifiesten un compromiso con la comunidad, acompañando a jóvenes comprometidos con diversos proyectos, tales como estudiantes en general, grupo de egresados, centro de estudiantes universitario de Salaldillo (CEUS), ONG, instituciones de la comunidad, artista, emprendedor, gamers, con el fin de agrupar ideas, motivaciones y generar una agenda del área que sea plural e inclusiva;\nQUE, se acompañará y fomentará y eventos juveniles, con el objetivo de generar una acción que permita no solo la recreación, sino también el fomento de proyectos de vida y sociabilización de los mismos;\nQUE se incurrirá en gastos de contratación de sonido e iluminación, contratación de estudio de grabación musical, impresiones gráficas, contrataciones de artistas y bandas musicales, alquileres de baños químicos, contratación de organizador de eventos, contratación de servicio de trasmisión en directo, artículos de computación y electrónica, contratación de talleristas, compra de insumos para talleres, merchandaising, viáticos, artículos de librería y regalería, entre otros;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar de Interés Municipal el programa “JuventudEs mejor con vos”, que se llevará a cabo durante los meses de enero a diciembre de 2025.\nARTICULO 2: Autorizar a la Oficina de Compras a realizar los trámites necesarios para solventar gastos de contratación de sonido e iluminación, contratación de estudio de grabación musical, impresiones gráficas, contrataciones de artistas y bandas musicales, alquileres de baños químicos, contratación de organizador de eventos, contratación de servicio de trasmisión en directo, artículos de computación y electrónica, contratación de talleristas, compra de insumos para talleres, merchandaising, viáticos, artículos de librería y regalería, y/o cualquier otro gasto que pueda ocasionar el desarrollo del programa enunciado en el artículo primero.\nARTICULO 3: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 236/2025\n\n[DOC 229]\nBoletines/Saladillo\nDecreto Nº237/2025\nDecreto Nº 237/2025\nSaladillo, 29/01/2025\nVisto\nel expediente de referencia, mediante el cual el Director de Juventudes, solicita se declare de interés municipal el programa “Proyecto de Vida”, que se llevará a cabo durante los meses de enero a diciembre de 2025; y\nConsiderando\nque el proyecto de vida permite estructurar y organizar un plan para que los jóvenes puedan alcanzar sus metas, objetivos y aspiraciones, siendo necesario un proceso de introspección, autoconocimiento y reflexión;\nQUE desde la Dirección de Juventudes se busca, a través del programa, acompañar a los jóvenes en el armado de su proyecto y que el mismo esté enmarcado en los ejes de educación, educación sexual integral, género y diversidad, inclusión laboral y derechos;\nQUE esta propuesta también permitirá conocer a los jóvenes saladillenses, evaluando sus intereses, realidades y trayectorias, con el fin de diseñar las políticas públicas juveniles y acompañamientos, en base a las necesidades que surjan de ellos mismos;\nQUE, son objetivos del programa que los jóvenes puedan finalizar sus estudios obligatorios, continuar su formación académica y/o capacitarse en las áreas que desean, acceder a un empleo, proyectar y/o potenciar el emprendedurismo, participar de actividades y propuestas recreativas, acceder a una salud integral;\nQUE, se incurrirá en gastos de impresiones gráficas, artículos de computación y electrónica, contratación de talleristas, compra de insumos para talleres, merchandaising, viáticos, artículos de librería y regalería, entre otros;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar de interés municipal el programa “Proyecto de Vida”, que se llevará a cabo durante los meses de enero a diciembre de 2025.\nARTICULO 2: Autorizar a la Oficina de Compras a realizar los trámites necesarios para solventar gastos de impresiones gráficas, artículos de computación y electrónica, contratación de talleristas, compra de insumos para talleres, merchandaising, viáticos, artículos de librería y regalería, y/o cualquier otro gasto que pueda ocasionar el desarrollo del programa enunciado en el artículo primero.\nARTICULO 3: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 237/2025\n\n[DOC 230]\nBoletines/Saladillo\nDecreto Nº238/2025\nDecreto Nº 238/2025\nPublicado en versión extractada\nSaladillo, 29/01/2025\nRef. Expte. 662/D/2025\nPersonal\n\n[DOC 231]\nBoletines/Saladillo\nDecreto Nº239/2025\nDecreto Nº 239/2025\nPublicado en versión extractada\nSaladillo, 29/01/2025\nRef. Expte. 213/D/2025\nayuda económica\n\n[DOC 232]\nBoletines/Saladillo\nDecreto Nº240/2025\nDecreto Nº 240/2025\nPublicado en versión extractada\nSaladillo, 29/01/2025\nRef. Expte. 646/B/2025\nayuda económica;\n\n[DOC 233]\nBoletines/Saladillo\nDecreto Nº241/2025\nDecreto Nº 241/2025\nPublicado en versión extractada\nSaladillo, 29/01/2025\nRef. Expte. 676/D/2025\nPersonal\n\n[DOC 234]\nBoletines/Saladillo\nDecreto Nº242/2025\nDecreto Nº 242/2025\nSaladillo, 29/01/2025\nVisto\nlo solicitado por la Subsecretaria de Cultura, Educación y Derechos Humanos, en cuanto se declare la incompetencia de su área para llevar a cabo la tarea de organización y producción de los Carnavales 2025; y\nConsiderando\nque la Subsecretaría mencionada, no cuenta con personal con la idoneidad necesaria para el desarrollo de la tarea especificada, siendo la misma de carácter excepcional y transitorio\nQUE doctrinariamente el Honorable Tribunal de Cuentas de la Provincia de Buenos Aires ha considerado factible la contratación de profesionales por parte del Departamento Ejecutivo, siempre que no se cuente con personal especializado o el existente se declare incompetente;\nQUE, por último y de acuerdo a lo dispuesto por el artículo 66 del Reglamento de Contabilidad y Disposiciones de Administración para Municipalidades de la Provincia de Buenos Aires, atento el carácter de gasto especial que constituyen dichas contrataciones y dada la premura que merece la disposición del recurso humano mencionado, resulta necesario dictar el presente decreto ad referéndum del Honorable Concejo Deliberante;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar la incompetencia de la Subsecretaria de Cultura, Educación y Derechos Humanos, y de la Secretaría de Gobierno, área a la cual pertenece la primera para llevar a cabo la tarea de organización y producción de los Carnavales 2025.\nARTÍCULO 2: Autorizar a la Oficina de Contaduría y a la Subsecretaría y Secretaría mencionadas en el artículo anterior, a contratar personal idóneo y capacitado para llevar a cabo llevar a cabo la tarea de organización y producción de los Carnavales 2025.\nARTÍCULO 3: El presente decreto se dicta ad referéndum del Honorable Concejo Deliberante, en relación al carácter de gastos especial que revisten las contrataciones referidas.\nARTICULO 4: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 242/2025\n\n[DOC 235]\nBoletines/Saladillo\nDecreto Nº245/2025\nDecreto Nº 245/2025\nPublicado en versión extractada\nSaladillo, 30/01/2025\nRef. Expte. 681/G/2025\nPersonal\n\n[DOC 236]\nBoletines/Saladillo\nDecreto Nº246/2025\nDecreto Nº 246/2025\nSaladillo, 30/01/2025\nVisto\nla adquisición realizada por este Municipio de un (1) auto marca RENAULT, tipo Sedan 4 puertas, modelo Logan Life 1.6, año 2025 para la Secretaria de Gobierno; y\nConsiderando\nque tal adquisición fue realizada mediante el procedimiento de Compra Directa;\nQUE en razón de ello, y a los fines de diligenciar su inscripción de dominio, por ante el Registro de Automotor, y realizar las demás tramitaciones pendientes, el Jefe de Compras, Diego Lucca, solicita un adelanto de gastos de pesos ciento noventa mil con cero centavos ($ 190.000,00) para solventar el pago de aranceles, formularios de inscripción, y cédulas del auto adquirido;\nQUE, por lo expuesto, deviene necesario el dictado de un acto administrativo que autorice a las Oficinas de Contaduría y Tesorería a efectivizar el pago por adelantado de pesos ciento noventa mil con cero centavos ($ 190.000,00) en favor del Jefe de Compras para solventar los gastos descriptos,\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTÍCULO 1: Autorizar a las Oficinas de Contaduría y Tesorería a liquidar y efectivizar por adelantado el pago de pesos ciento noventa mil con cero centavos ($ 190.000,00) en favor del Jefe de Compras, Diego Lucca, para solventar los gastos que ocasione la inscripción de dominio, por ante el Registro de Automotor, tales como aranceles, formularios de inscripción, y cédulas de un (1) auto marca RENAULT, tipo Sedan 4 puertas, modelo Logan Life 1.6, año 2025 para la Secretaria de Gobierno.\nARTICULO 2: Comunicar, a fin de que tomen razón las correspondientes oficinas y cumplido dar al Registro Oficial de Decretos.\nDECRETO 246/2025\n\n[DOC 237]\nBoletines/Saladillo\nDecreto Nº247/2025\nDecreto Nº 247/2025\nSaladillo, 30/01/2025\nVisto\nlo informado por el Secretario de Desarrollo Local, Vladimir Wuiovich, en cuanto se declare de interés municipal “El Mercado en tu Barrio”, de nuestras ciudad; y\nConsiderando\nque el programa se desarrolla con jornadas semanales, durante todo el 2025 en el predio de calle Alem esquina Sojo;\nQUE, el objetivo es generar alternativas productivas y comerciales sostenibles en el tiempo, que permita mejorar los niveles de competitividad y productividad, y la reducción de costos de transacción, comercialización y logística de productos preferentemente de elaboración local.\nQUE se incurrirá en gastos de seminarios y/o talleres, charlas, compra de semillas, compra de equipamiento, alquiler de gazebos y livings, elementos de electricidad, plantas, sonido e iluminación, catering, traslados, cartelería, impresiones, regalos, elementos decorativos entre otros, resultando necesario autorizar a la Oficina de Compras a solventarlos;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar de Interés Municipal “El Mercado en tu Barrio”, de nuestras ciudad.\nARTICULO 2: Autorizar a la Oficina de Compras a solventar gastos de seminarios y/o talleres, charlas, compra de semillas, compra de equipamiento, alquiler de gazebos y livings, elementos de electricidad, plantas, sonido e iluminación, catering, traslados, cartelería, impresiones, regalos, elementos decorativos, y/o cualquier otro gasto que pudiera ocasionar lo previsto en el artículo primero.\nARTICULO 3: Comunicar, tomar razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 247/2025\n\n[DOC 238]\nBoletines/Saladillo\nDecreto Nº248/2025\nDecreto Nº 248/2025\nSaladillo, 30/01/2025\nVisto\nlo informado por la Subsecretaria de Cultura, Educación y Derechos Humanos, sobre la necesidad de contar con una persona de profesión bibliotecaria para desarrollar tareas de manera transitoria, en diferentes horarios, en la Biblioteca Municipal Víctor Freiberg de la localidad de Del Carril; y\nConsiderando\nque la Subsecretaría no cuenta con dicho profesional, por lo que requiere se declare la incompetencia del área, y se proceda a su contratación;\nQUE doctrinariamente el Honorable Tribunal de Cuentas de la Provincia de Buenos Aires ha considerado factible la contratación de profesionales por parte del Departamento Ejecutivo, siempre que no se cuente con personal especializado o el existente se declare incompetente;\nQUE conforme ello, debe procederse a declarar la incompetencia de la Subsecretaría de Cultura, Educación, y Derechos Humanos y de la Secretaría de Gobierno, –área a la que pertenece la primera-, para llevar a cabo la tarea descripta;\nQUE, por último y de acuerdo a lo dispuesto por el artículo 66 del Reglamento de Contabilidad y Disposiciones de Administración para Municipalidades de la Provincia de Buenos Aires, atento el carácter de gasto especial que constituye dicha contratación y dada la premura que merece la disposición del recurso humano mencionado, resulta necesario dictar el presente decreto ad referéndum del Honorable Concejo Deliberante, en atención al periodo de receso estival en el que se encuentra actualmente el mencionado cuerpo deliberativo;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar la incompetencia de la Subsecretaría de Cultura, Educación, y Derechos Humanos y de la Secretaría de Gobierno, –área a la que pertenece la primera- para desarrollar tareas de bibliotecaria, de manera transitoria, en diferentes horarios, en la Biblioteca Municipal Víctor Freiberg de la localidad de Del Carril.\nARTÍCULO 2: Autorizar a la Oficina de Contaduría, a la Secretaría y Subsecretaría mencionadas en el artículo anterior, a contratar un/a bibliotecario/a, con la idoneidad y experiencia necesaria para llevar a cabo la tarea enunciada en el artículo primero.\nARTÍCULO 3: El presente decreto se dicta ad referéndum del Honorable Concejo Deliberante, en relación al carácter de gasto especial que reviste la contratación referida.\nARTICULO 4: Comunicar, girar a las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 248/2025\n\n[DOC 239]\nBoletines/Saladillo\nDecreto Nº249/2025\nDecreto Nº 249/2025\nSaladillo, 30/01/2025\nVisto\nlo informado por la Subsecretaria de Cultura, Educación y Derechos Humanos, sobre la necesidad de contar con una persona con la idoneidad y experiencia necesaria para desarrollar de manera transitoria, el taller de técnica vocal; y\nConsiderando\nque la Subsecretaría no cuenta con dicho profesional, por lo que requiere se declare la incompetencia del área, y se proceda a su contratación;\nQUE doctrinariamente el Honorable Tribunal de Cuentas de la Provincia de Buenos Aires ha considerado factible la contratación de profesionales por parte del Departamento Ejecutivo, siempre que no se cuente con personal especializado o el existente se declare incompetente;\nQUE conforme ello, debe procederse a declarar la incompetencia de la Subsecretaría de Cultura, Educación, y Derechos Humanos y de la Secretaría de Gobierno, –área a la que pertenece la primera-, para llevar a cabo la tarea descripta;\nQUE, por último y de acuerdo a lo dispuesto por el artículo 66 del Reglamento de Contabilidad y Disposiciones de Administración para Municipalidades de la Provincia de Buenos Aires, atento el carácter de gasto especial que constituye dicha contratación y dada la premura que merece la disposición del recurso humano mencionado, resulta necesario dictar el presente decreto ad referéndum del Honorable Concejo Deliberante, en atención al periodo de receso estival en el que se encuentra actualmente el mencionado cuerpo deliberativo;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar la incompetencia de la Subsecretaría de Cultura, Educación, y Derechos Humanos y de la Secretaría de Gobierno, –área a la que pertenece la primera- para desarrollar de manera transitoria, el taller de técnica vocal.\nARTÍCULO 2: Autorizar a la Oficina de Contaduría, a la Secretaría y Subsecretaría mencionadas en el artículo anterior, a contratar una persona con la idoneidad y experiencia necesaria para llevar a cabo la tarea enunciada en el artículo primero.\nARTÍCULO 3: El presente decreto se dicta ad referéndum del Honorable Concejo Deliberante, en relación al carácter de gasto especial que reviste la contratación referida.\nARTICULO 4: Comunicar, girar a las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 249/2025\n\n[DOC 240]\nBoletines/Saladillo\nDecreto Nº250/2025\nDecreto Nº 250/2025\nSaladillo, 30/01/2025\nVisto\nlo informado por la Subsecretaria de Cultura, Educación y Derechos Humanos, sobre la necesidad de contar con una persona con la idoneidad y experiencia necesaria para desarrollar de manera transitoria, la tarea de digitalización del archivo municipal; y\nConsiderando\nque la Subsecretaría no cuenta con dicho profesional, por lo que requiere se declare la incompetencia del área, y se proceda a su contratación;\nQUE doctrinariamente el Honorable Tribunal de Cuentas de la Provincia de Buenos Aires ha considerado factible la contratación de profesionales por parte del Departamento Ejecutivo, siempre que no se cuente con personal especializado o el existente se declare incompetente;\nQUE conforme ello, debe procederse a declarar la incompetencia de la Subsecretaría de Cultura, Educación, y Derechos Humanos y de la Secretaría de Gobierno, –área a la que pertenece la primera-, para llevar a cabo la tarea descripta;\nQUE, por último y de acuerdo a lo dispuesto por el artículo 66 del Reglamento de Contabilidad y Disposiciones de Administración para Municipalidades de la Provincia de Buenos Aires, atento el carácter de gasto especial que constituye dicha contratación y dada la premura que merece la disposición del recurso humano mencionado, resulta necesario dictar el presente decreto ad referéndum del Honorable Concejo Deliberante, en atención al periodo de receso estival en el que se encuentra actualmente el mencionado cuerpo deliberativo;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar la incompetencia de la Subsecretaría de Cultura, Educación, y Derechos Humanos y de la Secretaría de Gobierno, –área a la que pertenece la primera- para desarrollar de manera transitoria, la tarea de digitalización del archivo municipal.\nARTÍCULO 2: Autorizar a la Oficina de Contaduría, a la Secretaría y Subsecretaría mencionadas en el artículo anterior, a contratar una persona con la idoneidad y experiencia necesaria para llevar a cabo la tarea enunciada en el artículo primero.\nARTÍCULO 3: El presente decreto se dicta ad referéndum del Honorable Concejo Deliberante, en relación al carácter de gasto especial que reviste la contratación referida.\nARTICULO 4: Comunicar, girar a las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 250/2025\n\n[DOC 241]\nBoletines/Saladillo\nDecreto Nº251/2025\nDecreto Nº 251/2025\nPublicado en versión extractada\nSaladillo, 30/01/2025\nRef. Expte. 664/F/2025\nayuda económica\n\n[DOC 242]\nBoletines/Saladillo\nDecreto Nº252/2025\nDecreto Nº 252/2025\nSaladillo, 30/01/2025\nVisto\nlos diversos convenios suscriptos entre la Municipalidad de Saladillo y distintas universidades y facultades, con el fin de brindar una oferta educativa terciaria y/o universitaria, amplia, diversa y completa para el año 2025;\nConsiderando\nQUE, el Municipio suscribió acuerdos con las Universidades que se detallan a continuación: Universidad de Buenos Aires, Universidad Nacional de La Plata, Universidad Tecnológica Nacional, Universidad Nacional de Quilmes, Universidad del Centro de la provincia de Buenos Aires;\nQUE, en los documentos mencionados se acuerda que, para que tales entidades puedan cumplir con el desarrollo de las actividades académicas a las que se comprometieron, la municipalidad deberá, entre otras obligaciones, abonar los gastos de viáticos y movilidad de los profesores disertantes;\nQUE, de acuerdo a todo lo expuesto, deviene necesario el dictado de un acto administrativo que autorice la entrega de un monto de pesos un millón quinientos mil ($ 1.500.000,00.-) en concepto de viáticos;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Otorgar a la Subsecretaria de Cultura, Educación y Derechos Humanos, Silvina Iturria, D.N.I. 24.159.842, y al Director de C.U.R.S., Pablo Alberto David Censi, D.N.I. 22.333.139, un adelanto en concepto de gastos por movilidad por la suma de pesos un millón quinientos mil ($ 1.500.000,00), con cargo de rendición a los profesores que deban trasladarse a nuestra ciudad, con motivo de los acuerdos suscriptos con la Universidad de Buenos Aires, Universidad Nacional de La Plata, Universidad Tecnológica Nacional, Universidad Nacional de Quilmes, Universidad del Centro de la provincia de Buenos Aires, para el ciclo lectivo 2025.\nARTÍCULO 2: El gasto deberá imputarse a la Partida Presupuestaria correspondiente.\nARTICULO 3: Comunicar, a los fines de que tomen razón las correspondientes oficinas, publicar y dar al Registro Oficial de Decretos.\nDECRETO 252/2025\n\n[DOC 243]\nBoletines/Saladillo\nDecreto Nº253/2025\nDecreto Nº 253/2025\nSaladillo, 30/01/2025\nVisto\nlo informado por la Subsecretaria de Cultura, Educación y Derechos Humanos, sobre la necesidad de contar con una persona con la idoneidad y experiencia necesaria para desarrollar de manera transitoria, el dictado del taller de costura en el CAPS de Saladillo Norte, brindando de esta manera oportunidades de capacitación a los habitantes del barrio; y\nConsiderando\nque la Subsecretaría no cuenta con dicho profesional, por lo que requiere se declare la incompetencia del área, y se proceda a su contratación;\nQUE doctrinariamente el Honorable Tribunal de Cuentas de la Provincia de Buenos Aires ha considerado factible la contratación de profesionales por parte del Departamento Ejecutivo, siempre que no se cuente con personal especializado o el existente se declare incompetente;\nQUE conforme ello, debe procederse a declarar la incompetencia de la Subsecretaría de Cultura, Educación, y Derechos Humanos y de la Secretaría de Gobierno, –área a la que pertenece la primera-, para llevar a cabo la tarea descripta;\nQUE, por último y de acuerdo a lo dispuesto por el artículo 66 del Reglamento de Contabilidad y Disposiciones de Administración para Municipalidades de la Provincia de Buenos Aires, atento el carácter de gasto especial que constituye dicha contratación y dada la premura que merece la disposición del recurso humano mencionado, resulta necesario dictar el presente decreto ad referéndum del Honorable Concejo Deliberante, en atención al periodo de receso estival en el que se encuentra actualmente el mencionado cuerpo deliberativo;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar la incompetencia de la Subsecretaría de Cultura, Educación, y Derechos Humanos y de la Secretaría de Gobierno, –área a la que pertenece la primera- para desarrollar de manera transitoria, el dictado del taller de costura en el CAPS de Saladillo Norte.\nARTÍCULO 2: Autorizar a la Oficina de Contaduría, a la Secretaría y Subsecretaría mencionadas en el artículo anterior, a contratar una persona con la idoneidad y experiencia necesaria para llevar a cabo la tarea enunciada en el artículo primero.\nARTÍCULO 3: El presente decreto se dicta ad referéndum del Honorable Concejo Deliberante, en relación al carácter de gasto especial que reviste la contratación referida.\nARTICULO 4: Comunicar, girar a las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 253/2025\n\n[DOC 244]\nBoletines/Saladillo\nDecreto Nº254/2025\nDecreto Nº 254/2025\nPublicado en versión extractada\nSaladillo, 30/01/2025\nRef. Expte. 700/T/2025\nPersonal\n\n[DOC 245]\nBoletines/Saladillo\nDecreto Nº255/2025\nDecreto Nº 255/2025\nPublicado en versión extractada\nSaladillo, 30/01/2025\nRef. Expte. 489/M/2025\nayuda económica\n\n[DOC 246]\nBoletines/Saladillo\nDecreto Nº256/2025\nDecreto Nº 256/2025\nPublicado en versión extractada\nSaladillo, 30/01/2025\nRef. Expte. 422/C/2025\nayuda económica\n\n[DOC 247]\nBoletines/Saladillo\nDecreto Nº257/2025\nDecreto Nº 257/2025\nPublicado en versión extractada\nSaladillo, 30/01/2025\nRef. Expte. 6202/D/2024\nayuda económica\n\n[DOC 248]\nBoletines/Saladillo\nDecreto Nº258/2025\nDecreto Nº 258/2025\nPublicado en versión extractada\nSaladillo, 30/01/2025\nRef. Expte. 6136/F/2024\nayuda económica\n\n[DOC 249]\nBoletines/Saladillo\nDecreto Nº259/2025\nDecreto Nº 259/2025\nPublicado en versión extractada\nSaladillo, 30/01/2025\nRef. Expte. 215/F/2025\nayuda económica\n\n[DOC 250]\nBoletines/Saladillo\nDecreto Nº260/2025\nDecreto Nº 260/2025\nPublicado en versión extractada\nSaladillo, 30/01/2025\nRef. Expte. 684/P/2025\nayuda económica\n\n[DOC 251]\nBoletines/Saladillo\nDecreto Nº261/2025\nDecreto Nº 261/2025\nPublicado en versión extractada\nSaladillo, 30/01/2025\nRef. Expte. 701/A/2025\nayuda económica\n\n[DOC 252]\nBoletines/Saladillo\nDecreto Nº262/2025\nDecreto Nº 262/2025\nPublicado en versión extractada\nSaladillo, 31/01/2025\nRef. Expte. 702/M/2025\nayuda económica\n\n[DOC 253]\nBoletines/Saladillo\nDecreto Nº263/2025\nDecreto Nº 263/2025\nPublicado en versión extractada\nSaladillo, 31/01/2025\nRef. Expte. 708/R/2025\nayuda económica\n\n[DOC 254]\nBoletines/Saladillo\nDecreto Nº265/2025\nDecreto Nº 265/2025\nSaladillo, 31/01/2025\nVisto\nla adquisición realizada por este Municipio de un camión marca IVECO, modelo 260E30NCM24, tipo chasis con cabina, año 2024, para el Área de Pavimento perteneciente a la Secretaria de Obras y Servicios Público; y\nConsiderando\nque tal adquisición fue realizada mediante el procedimiento de Licitación Pública N° 12/2024, adjudicado mediante Decreto 2607/2024;\nQUE en razón de ello, y a los fines de diligenciar su inscripción de dominio, por ante el Registro de Automotor, y realizar las demás tramitaciones pendientes, el Jefe de Compras, Diego Lucca, solicita un adelanto de gastos de pesos dos millones ciento diez mil ($ 2.110.000,00) para solventar el pago de aranceles, formularios de inscripción, y cédulas de la maquinaria adquirida;\nQUE, por lo expuesto, deviene necesario el dictado de un acto administrativo que autorice a las Oficinas de Contaduría y Tesorería a efectivizar el pago por adelantado de pesos dos millones ciento diez mil ($ 2.110.000,00) en favor del Jefe de Compras para solventar los gastos descriptos,\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTÍCULO 1: Autorizar a las Oficinas de Contaduría y Tesorería a liquidar y efectivizar por adelantado el pago de pesos dos millones ciento diez mil ($ 2.110.000,00) en favor del Jefe de Compras, Diego Lucca, para solventar los gastos que ocasione la inscripción de dominio, por ante el Registro de Automotor, tales como aranceles, formularios de inscripción, y cédulas de un camión marca IVECO, modelo 260E30NCM24, tipo chasis con cabina, año 2024, para el Área de Pavimento perteneciente a la Secretaria de Obras y Servicios Público.\nARTICULO 2: Comunicar, a fin de que tomen razón las correspondientes oficinas y cumplido dar al Registro Oficial de Decretos.\nDECRETO 265/2025\n\n[DOC 255]\nBoletines/Saladillo\nDecreto Nº266/2025\nDecreto Nº 266/2025\nPublicado en versión extractada\nSaladillo, 31/01/2025\nRef. Expte. 647/P/2025\nayuda económica\n\n[DOC 256]\nBoletines/Saladillo\nDecreto Nº267/2025\nDecreto Nº 267/2025\nPublicado en versión extractada\nSaladillo, 31/01/2025\nRef. Expte. 539/R/2025\nayuda económica\n\n[DOC 257]\nBoletines/Saladillo\nDecreto Nº268/2025\nDecreto Nº 268/2025\nPublicado en versión extractada\nSaladillo, 31/01/2025\nRef. Expte. 437/B/2025\nayuda económica\n\n[DOC 258]\nBoletines/Saladillo\nDecreto Nº269/2025\nDecreto Nº 269/2025\nPublicado en versión extractada\nSaladillo, 31/01/2025\nRef. Expte. 529/Z/2025\nayuda económica\n\n[DOC 259]\nBoletines/Saladillo\nDecreto Nº270/2025\nDecreto Nº 270/2025\nPublicado en versión extractada\nSaladillo, 31/01/2025\nRef. Expte. 210/L/2025\nayuda económica\n\n[DOC 260]\nBoletines/Saladillo\nDecreto Nº271/2025\nDecreto Nº 271/2025\nPublicado en versión extractada\nSaladillo, 31/01/2025\nRef. Expte. 505/B/2025\nayuda económica\n\n[DOC 261]\nBoletines/Saladillo\nDecreto Nº272/2025\nDecreto Nº 272/2025\nPublicado en versión extractada\nSaladillo, 31/01/2025\nRef. Expte. 506/M/2025\nayuda económica\n\n[DOC 262]\nBoletines/Saladillo\nDecreto Nº273/2025\nDecreto Nº 273/2025\nPublicado en versión extractada\nSaladillo, 31/01/2025\nRef. Expte. 531/I/2025\nayuda económica\n\n[DOC 263]\nBoletines/Saladillo\nDecreto Nº274/2025\nDecreto Nº 274/2025\nSaladillo, 31/01/2025\nVisto\nel Decreto 229/2025 por medio del cual se llama a Concurso de Precios N° 05/2025 para llevar a cabo la adquisición de 6.000 litros de gas oíl común y 12.500 litros de gas oíl euro, para el Parque Vial y Automotor de la Municipalidad de Saladillo; 2.700 litros de nafta súper para el uso de la Policía Distrital; y 1.550 litros de gas oíl euro para la Patrulla Rural; y\nConsiderando\nque en el expediente consta el presupuesto oficial, el cual asciende a la suma de $ 31.615.000,00 y asimismo, obran anejadas las invitaciones a ofertar a diferentes firmas;\nQUE, el día 31 de enero de 2025 se llevó a cabo el acto de apertura de sobres, donde se labró acta, y de la cual surge que de las firmas invitadas a participar, las siguientes presentaron cotización:\nLa firma Grupo Edhubar S.A. cotiza:\nEl ítem 1 por la suma de $ 1.129,00 por litro, constituyendo un total de $ 6.774.000,00;\nEl ítem 2 por la suma de $ 1.428,00 por litro, constituyendo un total de $ 17.850.000,00;\nEl ítem 3 por la suma de $ 1.428,00 por litro, constituyendo un total de $ 2.213.400,00; y\nEl ítem 4 por la suma de $ 1.194,00 por litro, constituyendo un total de $ 3.223.800,00;\nLa firma Lartirigoyen y Cía. S.A., cotiza:\nEl ítem 1 por la suma de $ 1.171,202 por litro, constituyendo un total de $ 7.027.212,00;\nEl ítem 2 por la suma de $ 1.337,920 por litro, constituyendo un total de $ 16.724.000,00;\nQUE, el Jefe de Compras manifiesta que, de la evaluación de las ofertas se desprende que la oferta presentada por las firmas Grupo Edhubar S.A., para los items 1, 3 y 4; y Lartirigoyen y Cía S.A. para el ítem 2, son las más convenientes a los intereses municipales, por lo que aconseja adjudicarles el presente Concurso;\nQUE el Director de Asuntos Legales dictamina que podría realizarse la compra conforme lo sugiere la Oficina de Compras: los ítems 1, 3 y 4 a la firma Edhubar S.A., y el ítem 2 a la firma Lartirigoyen y Cía. S.A.;\nQUE, de acuerdo a todo lo expuesto, deviene necesario el dictado de un acto administrativo que adjudique el Concurso de Precios N° 05/2025;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Adjudicar el Concurso de Precios N° 05/2025 para llevar a cabo la adquisición de 6.000 litros de gas oíl común y 12.500 litros de gas oíl euro, para el Parque Vial y Automotor de la Municipalidad de Saladillo; 2.700 litros de nafta súper para el uso de la Policía Distrital; y 1.550 litros de gas oíl euro para la Patrulla Rural, de la siguiente manera: los ítems 1, 3 y 4 a la firma Edhubar S.A. por la suma de pesos doce millones doscientos once mil doscientos ($ 12.211.200,00) y el ítem 2 a la firma Lartirigoyen y Cía. S.A., por la suma de pesos dieciséis millones setecientos veinticuatro mil ($ 16.724.000); por resultar convenientes a los intereses municipales.\nARTICULO 2: Notificar a las firmas adjudicatarias del Concurso de Precios N° 05/2025 lo dispuesto en el presente Decreto.\nARTICULO 3: Comunicar, tomen razón las correspondientes oficinas y cumplido dar al Registro Oficial de Decretos.\nDECRETO 274/2025\n\n[DOC 264]\nBoletines/Saladillo\nDecreto Nº275/2025\nDecreto Nº 275/2025\nSaladillo, 31/01/2025\nVisto\nel Decreto 246/2025 por medio del cual se autoriza a las Oficinas de Contaduría y Tesorería a liquidar y efectivizar por adelantado el pago de pesos ciento noventa mil con cero centavos ($ 190.000,00) en favor del Jefe de Compras, Diego Lucca, para solventar los gastos que ocasione la inscripción de dominio, por ante el Registro de Automotor, tales como aranceles, formularios de inscripción, y cédulas de un (1) auto marca RENAULT, tipo Sedan 4 puertas, modelo Logan Life 1.6, año 2025 para la Secretaria de Gobierno; y\nConsiderando\nque dicho monto fue el resultado obtenido cuando se realizó la carga en el sistema del Registro del Automotor;\nQUE al momento de efectivizar la inscripción surgió una diferencia de $ 45.698,00, debiendo dictarse un acto administrativo autorizando a las oficinas correspondientes a liquidar y abonar el remanente;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTÍCULO 1: Autorizar a las Oficinas de Contaduría y Tesorería a liquidar y efectivizar el pago de pesos cuarenta y cinco mil seiscientos noventa y ocho ($ 45.698,00) en favor del Jefe de Compras, Diego Lucca, para abonar el remanente por gastos de inscripción de dominio en el Registro del Automotor, de un (1) auto marca RENAULT, tipo Sedan 4 puertas, modelo Logan Life 1.6, año 2025 para la Secretaria de Gobierno\nARTICULO 2: Comunicar, a fin de que tomen razón las correspondientes oficinas y cumplido dar al Registro Oficial de Decretos.\nDECRETO 275/2025\n"
}