{
  "number": "16º",
  "date": "03/01/2019",
  "description": "16º de Saladillo",
  "link": "/bulletins/1789",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Saladillo\nOrdenanza Nº156\nOrdenanza Nº 156\nSaladillo, 04/12/2018\nVISTO\nel expediente nº 384/2018, iniciado por el Departamento Ejecutivo mediante expediente nº 6655/2018, quién eleva proyecto de Ordenanza referente a aprobar Acuerdo de Prestación de Servicios suscripto con Servicio Electrónico S.A. (S.E.P.S.A) para la cobranza de tributos municipales;\nque,\nla firma del mismo responde a una necesidad concreta, la cual es, brindarle a los administrados un sistema práctico de pago de facturas correspondientes a tributos municipales;\nque,\nconforme a lo normado por el artículo 41º del Decreto Ley 6769/58 (Ley Orgánica de las Municipalidades) el convenio mencionado debe ser aprobado por el Honorable Concejo Deliberante; y\nCONSIDERANDO\nque en la Décima Sexta Sesión Ordinaria,\nllevada a cabo el día 27 de noviembre de 2018, este Honorable Cuerpo aprobó por unanimidad el despacho de la Comisión de Presupuesto y Hacienda, que recomienda la sanción del mencionado proyecto;\npor todo ello, el\nHONORABLE CONCEJO DELIBERANTE DE SALADILLO,\nen uso de sus atribuciones, acuerda y sanciona  la siguiente\nORDENANZA\nARTICULO 1º\n: Apruébese el Acuerdo de Prestación de Servicios y sus respectivos Anexos, suscripto entre la Municipalidad de Saladillo y Servicio Electrónico de Pago S. A. (S.E.P.S.A.), para la prestación del servicio de cobranza de tributos municipales, obrante a fs. 1/14 del mencionado expediente.-\nARTICULO 2º:\nAutorícese al Departamento Ejecutivo Municipal a suscribir anexos y/o acuerdos complementarios que tenga por objeto la implementación del convenio mencionado en el artículo 1º de la presente.-\nARTÍCULO 3º\n: Comuníquese al Departamento Ejecutivo Municipal, dése al Registro Oficial, cúmplase, publíquese y archivese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE SALADILLO\n, a los veintisiete días del mes de noviembre del año dos mil dieciocho.-\nORDENANZA Nº 156/2018.-\n\n[DOC 2]\nBoletines/Saladillo\nOrdenanza Nº157\nOrdenanza Nº 157\nSaladillo, 04/12/2018\nVISTO\nel expediente nº 386/2018, iniciado por el Departamento Ejecutivo mediante expediente nº 6350/2018, quién eleva proyecto de Ordenanza referente a convalidar incompetencia de la Secretaría de Gobierno para realizar tareas de mantenimiento de la radio y estación meteorológica que funcionan en la sede de Defensa Civil;\nque\nel Decreto nº 63/2018 declaró la incompetencia de la Dirección de Seguridad Ciudadana y Defensa Civil y de la Secretaría de Gobierno para realizar tareas de mantenimiento eléctrico y de equipos de radio en la sede de Defensa Civil Saladillo, Radio Club Saladillo y en la estación meteorológica, el soporte de páginas web y el desarrollo de sistemas para innovar la red de comunicación;\nque\n, para la realización de dichas tareas se requiere de personal con conocimiento especializado, por lo que al no contar con el mismo resulta necesario proceder a su contratación;\nque\n, doctrinariamente el Honorable Tribunal de Cuentas de la Provincia de Buenos Aires ha considerado factible la contratación de profesionales por parte del Departamento Ejecutivo, siempre que no se cuente con personal especializado o el existente se declare incompetente;\nque,\nde acuerdo a lo dispuesto por el artículo 66º del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, este tipo de contrataciones por parte de la Municipalidad, serán considerados gastos especiales;\nque\n, atento ello resulta necesaria la intervención del Honorable Concejo Deliberante en un todo de acuerdo al artículo 32º de la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires, no obstante lo cual, y dada la premura que merece la disposición del recurso humano mencionado, se procedió al dictado de un decreto ad referéndum autorizando la contratación en cuestión; y\nCONSIDERANDO\nque en la Décima Sexta Sesión Ordinaria llevada a cabo el día 27 de noviembre de 2018, este Honorable Cuerpo  aprobó por unanimidad el despacho de la Comisión de Presupuesto y Hacienda, que recomienda sancionar el mencionado proyecto;\npor todo ello, el\nHONORABLE CONCEJO DELIBERANTE DE SALADILLO\n, en uso de sus atribuciones, acuerda y sanciona la siguiente\nORDENANZA\nARTICULO 1º\n: Convalídese la declaración de incompetencia de la Dirección de Seguridad Ciudadana y Defensa Civil y de la Secretaría de Gobierno, efectuada mediante Decreto nº 63/2018, por carecer de personal idóneo para realizar tareas de mantenimiento eléctrico y de equipos de radio en la sede de Defensa Civil Saladillo, Radio Club Saladillo y en la estación meteorológica, el soporte de páginas web y el desarrollo de sistemas para innovar la red de comunicación.-\nARTÍCULO 2º:\nComuníquese al Departamento Ejecutivo, dése al Registro Oficial, cúmplase. publíquese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE\nSALADILLO,\na los veintisiete días del mes de noviembre del año dos mil dieciocho.-\nORDENANZA Nº 157/2018.-\n\n[DOC 3]\nBoletines/Saladillo\nOrdenanza Nº158\nOrdenanza Nº 158\nSaladillo, 04/12/2018\nVISTO\nel expediente nº 391/2018, iniciado por el Departamento Ejecutivo mediante expediente nº 6657/2018, quién eleva proyecto de Ordenanza referente a convalidar Convenio con la firma GIRE S.A. para la cobranza de tributos municipales;\nque,\nel Convenio fué suscripto entre la Municipalidad de Saladillo y Gire S. A., con fecha 28 de enero de 2015, y tiene por objeto la cobranza de tributos municipales;\nque,\nla firma del mismo se produjo en un período durante el cual el actual Intendente Municipal no estaba a cargo del Departamento Ejecutivo;\nque\n, ante la necesidad de ampliar el servicio prestado en el Convenio mencionado, a fin de incorporar el servicio de cobranzas de impuestos, tasas, contribuciones y servicios con facturas o comprobantes se firma una Adenda en el año 2018;\nque,\nal momento de redactar el Proyecto de Ordenanza para que se apruebe la Adenda por parte del Honorable Concejo Deliberante se advierte que involuntariamente se omitió elevar a este Honorable Cuerpo el Convenio firmado el 28 de enero de 2015;\nque\n, no obstante ello, el convenio surtió sus efectos, aún se encuentra vigente y se sigue cumpliendo con las obligaciones asumidas por las partes;\nque\n, ante esto, y en un todo conforme a lo normado por el artículo 41º del Decreto Ley 6769/58 (Ley Orgánica de las Municipalidades) corresponde en esta instancia elevar el Convenio suscripto el día 28 de enero de 2015, para que se convalide el mismo como así también todo lo actuado en virtud de su cumplimiento desde el día de firma;\nque\n, asimismo y para dotar de operatividad a la Adenda suscripta en el año en curso corresponde su elevación para que la misma sea aprobada;\nque\n, más allá del error involuntario antes referido, lo cierto es que la firma de este tipo de Convenios responde a una necesidad concreta, la cual es, brindarle a los administrados un sistema práctico de pago de facturas correspondientes a tributos municipales; y\nCONSIDERANDO\nque en la Décima Sexta Sesión Ordinaria,\nllevada a cabo el día 27 de noviembre de 2018, este Honorable Cuerpo aprobó por unanimidad el despacho de la Comisión dePresupuesto y Hacienda, que recomienda  sancionar el mencionado proyecto;\npor todo ello, el\nHONORABLE CONCEJO DELIBERANTE DE SALADILLO\n, en uso de sus atribuiciones, acuerda y sanciona la siguiente\nORDENANZA\nARTÍCULO 1º\n: Convalídese el Convenio, y sus respectivos anexos, suscriptos entre la Municipalidad de Saladillo y Gire S. A. con fecha 28 de enero de 2015, que tiene por objeto la cobranza de tributos municipales, como así también todo lo actuado en virtud de su cumplimiento desde el día de firma, obrante a fs. 1/7 del mencionado expediente.-\nARTÍCULO 2º\n: Apruébese la Adenda al contrato referido en el artículo anterior suscripta a efectos de incorporar el servicio de cobranzas de impuestos, tasas, contribuciones y servicios con facturas o comprobantes, obrante a fs. 8/9 y que pasa a ser parte integrante de la presente.-\nARTÍCULO 3º\n: Comuníquese al Departamento Ejecutivo, dése al Registro Oficial, cúmplase, publíquese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE\nDE SALADILLO\n, a los veintisiete dÍas del mes de noviembre del año dos mil dieciocho.-\nORDENANZA Nº 158/2018.-\n\n[DOC 4]\nBoletines/Saladillo\nOrdenanza Nº159\nOrdenanza Nº 159\nSaladillo, 04/12/2018\nVISTO\nel expediente nº 396/2018, iniciado por el Departamento Ejecutivo mediante expendiente Nº 4098-2989/2018, quién eleva proyecto de Ordenanza solicitando la donación de un inmueble a favor de la Sra.  Alicia Adelfa Almada;\nque\n, en el expediente nº 4098-2989/2018, iniciado por la Sra. Alicia Adelfa Almada, DNI 5.387.572, se solicita la escrituración mediante el mecanismo previsto en la Ley 10.830 del inmueble identificado catastralmente como Circunscripción I; Sección B; Quinta 14; Manzana 14c; Parcela 12; Partida: 093-19323; inscripto en el Registro de la Propiedad Inmueble de la Provincia de Buenos Aires a nombre de la Municipalidad de Saladillo bajo la matrícula 11.214;\nque,\na fojas 4/6 consta Acta de Notoriedad de donde surge que Horacio Andrés Silva fué favorecido con una de las viviendas construidas en Prolongación Av. Pereyra de esta ciudad, siendo el inmueble propiedad de la Municipalidad de Saladillo conforme a la escritura 347 del 19 de febrero de 1987 (ver fs. 21/27);\nque\n, conforme surge de fojas 9 la vivienda identificada con el número 7 que le fuera adjudicada al Sr. Silva se corresponde con la siguiente nomenclatura catastral: Circunscripción I; Sección B; Quinta 14; Manzana 14c; Parcela 12;\nque\n, a fojas 10 obra certificado del matrimonio celebrado entre el Sr. Horacio Andrés Silva y la Sra. Alicia Adelfa Almada, y a fojas 11 se adjunta certificado de defunción del adjudicatario;\nque,\ndado que se trata de una adjudicación de hace más de 30 años, que la vivienda continúa siendo ocupada por el grupo familiar del adjudicatario, resulta necesario consolidar jurídicamente dicha realidad;\nque,\nen este sentido, el Director de Asuntos Legales considera conveniente efectuar la donación a favor de la Sra. Alicia Adelfa Almada, DNI 5.387.572 del inmueble designado catastralmente como Circunscripción I; Sección B; Quinta 14; Manzana 14c; Parcela 12; Partida: 093-19323; inscripto en el Registro de la Propiedad Inmueble de la Provincia de Buenos Aires a nombre de la Municipalidad de Saladillo bajo la matrícula 11.214 (fs. 28/29);\nque,\nasimismo, y a fin de evitar especulaciones y negocios inmobiliarios, debería establecerse una restricción de ceder el uso del inmueble o transferirlo a terceros, a cualquier título, por un plazo que podría ser de cinco años, a contarse desde el otorgamiento de la escritura, como así también de establecer un cargo por el cual el inmueble debe ser utilizado por el donatario y/o su grupo familiar; y\nCONSIDERANDO,\nque en la Décima Sexta Sesión Ordinaria, llevada a cabo el día 27 de noviembre de 2018, este Honorable Cuerpo aprobó por unamidad el despacho de la Comisión de Presupuesto y Hacienda, que aconseja sancionar el mencionado proyecto;\npor todo ello, el\nHONORABLE CONCEJO DELIBERANTE DE SALADILLO\n,en uso de sus atribuciones, acuerda y sanciona  la siguiente\nORDENANZA\nARTICULO 1º\n: Dónese a la Sra. Alicia Adelfa Almada, DNI 5.387.572 el inmueble designado catastralmente como Circunscripción I; Sección B; Quinta 14; Manzana 14c; Parcela 12; Partida: 093-19323; inscripto en el Registro de la Propiedad Inmueble de la Provincia de Buenos Aires a nombre de la Municipalidad de Saladillo, bajo la matrícula 11.214.-\nARTICULO 2º\n: La presente donación se realiza con el cargo de utilizar el inmueble únicamente para vivienda de la donataria y su grupo familiar.- Para el supuesto en que no cumplieran con el cargo impuesto en el presente artículo, el dominio del inmueble donado quedará retrotraído de pleno derecho a favor de la Municipalidad de Saladillo sin necesidad de interpelación extrajudicial o judicial alguna.-\nARTICULO 3º\n: Asimismo se establece con respecto al inmueble donado la prohibición de ceder su uso, transferirlo, venderlo y/o constituir sobre los mismos derechos reales y/o gravámenes, a favor de terceros, todo ello por el término de 5 años contados a partir de la aceptación de la donación. La violación de la presente prohibición traerá aparejada la revocación de la donación efectuada, y la retrocesión del dominio, de pleno derecho, a favor de la Municipalidad de Saladillo, sin necesidad de interpelación extrajudicial o judicial alguna.-\nARTICULO 4º\n: Declárese de interés social la escrituración del inmueble detallado en el artículo 1º a favor de la Sra. Alicia Adelfa Almada, DNI 5.387.572, a cuyo efectos requiérase la intervención de la Escribanía General de Gobierno de la Provincia de Buenos Aires a fin de autorizar su otorgamiento.-\nARTICULO 5º\n:\nComuníquese al Departamento Ejecutivo, dése al Registro Oficial, cúmplase. publiquese y archivese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE SALADILLO,\na los veintisiete días del mes de noviembre del año dos mil dieciocho.-\nORDENANZA Nº 159/2018.-\n\n[DOC 5]\nBoletines/Saladillo\nOrdenanza Nº160\nOrdenanza Nº 160\nSaladillo, 04/12/2018\nVISTO\nel expediente nº 412/2018, iniciado por el Departamento Ejecutivo mediante expediente nº 5080/2018, quién eleva proyecto de Ordenanza referente a  aprobar Convenio con el Sr. Angel Omar Di Gruccio,  referido a daños de un vehículo;\nque\n, por el expediente nº 5080-D-2018 el Sr. Ángel Osmar Di Gruccio, D.N.I. 5.241.818 eleva reclamo manifestando que el día 15 del mes de mayo de 2018 siendo aproximadamente a las 8:30 horas, teniendo el peticionante estacionado su vehículo Taunus Dominio UQH 689 en forma reglamentaria, en la calle Almafuerte entre Cabral y Taborda de Saladillo, un camión grúa municipal de la marca Iveco con dominio AA999G conducido por el Sr. Diego David Sosa, se detuvo a la par por el lado izquierdo y al extender las patas de apoyo embistió el lateral trasero izquierdo del auto produciéndole una abolladura;\nque,\nse agrega a fs. 2/11, copia de la denuncia del siniestro a la compañía aseguradora del Municipio, copia de la licencia de conducir en vigencia, copia de la cédula de identificación del automotor, copia de la  póliza de seguro, presupuesto, copia de D.N.I., copia del título de propiedad del automotor dominio UQH689, donde surge que el titular del vehículo es el Sr. Ángel Osmar Di Gruccio, copia del informe impositivo de la Provincia de Buenos Aires y fotografías;\nque,\ndel presupuesto adjuntado a fs. 11 surge que el monto de la reparación es de pesos siete mil ($ 7.000,00);\nque,\na fs. 14, se acompaña informe por parte de la Subsecretaría de Servicios Públicos que relata lo sucedido, y que se corresponde a lo denunciado, oportunamente, por el Sr. Di Gruccio;\nque,\na fs. 17/24 se acompañan copia de la póliza de seguro del camión grúa, de la que surge que la franquicia a cargo de la aseguradora de la Municipalidad de Saladillo es de pesos diez mil (10.000,00), monto superior al reclamado, por lo que la compañía queda excluida de hacerse cargo de la reparación del siniestro denunciado;\nque\n, el hecho se produjo por el accionar de un agente municipal en el ejercicio de su función, y como tal, el Estado es responsable de las consecuencias de su accionar, es por ello que por el decreto n° 2163/2018 se inició un sumario administrativo a quién manejaba el camión grúa, a Diego David Sosa, tendiente a deslindar responsabilidades;\nque,\nel artículo 1765º del Código Civil y Comercial de la Nación establece que la responsabilidad del Estado se rige por las normas y principios del derecho administrativo nacional o local según corresponda, que uno de esos principios es el respeto a la propiedad privada amparada por el artículo 17 de la Constitución Nacional;\nque\n, estamos frente a un supuesto de responsabilidad por actividad lícita del Estado, por el accionar de un empleado público del estado en ejercicios de sus funciones como agente municipal, que causó un daño cierto al patrimonio de Ángel Osmar Di Gruccio, quién no está obligado a soportar el perjuicio;\nque\n, a fojas 25/26 obra dictamen de la Dirección de Asuntos Legales de donde surge que podría hacerse lugar a la reparación del daño causado en el vehículo del Sr. Ángel Osmar Di Gruccio por el agente municipal en cumplimiento de sus funciones;\nque\n, a fojas 28/29 obra Convenio entre la Municipalidad y el Sr. Ángel Osmar Di Gruccio;\nque\n, conforme al artículo 41º del Decreto Ley 6769/58 el acuerdo debe ser elevado al Honorable Concejo Deliberante para su aprobación; y\nCONSIDERANDO\nque en la Décima Sexta Sesión Ordinaria, llevada a cabo el día 27 de noviembre de 2018, este Honorable Cuerpo aprobó por unanimidad el despacho de la Comisión de Presupuesto y Hacienda, que recomienda la sanción del mencionado proyecto;\npor todo ello, el\nHONORABLE CONCEJO DELIBERANTE DE SALADILLO\n,\nen uso de sus\natribuciones, acuerda y sanciona la siguiente\nORDENANZA\nARTICULO 1º:\nApruébese el Convenio suscripto con fecha 19 de octubre de 2018 entre la Municipalidad de Saladillo y el Sr. Ángel Osmar Di Gruccio, D.N.I. 5.241.818, por medio del cual la primera reconoce adeudar a favor del Sr. Di Gruccio, la suma de pesos siete mil ($7.000,00), en concepto de daños producidos a su vehículo Taunus Dominio UQH 689, en virtud de que, el día 15 de mayo del año 2018, cuando el camión grúa Iveco dominio AA999GF, propiedad del municipio, al extender las patas de apoyo, le produjo accidentalmente la abolladura de su puerta trasera izquierda.-\nARTICULO 2º\n: Comuníquese al Departamento Ejecutivo, dése al Registro Oficial, cúmplase publíquese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE\nSALADILLO\n, a los veintisiete días del mes de noviembre del año dos mil dieciocho.-\nORDENANZA Nº 160/2018.-\n\n[DOC 6]\nBoletines/Saladillo\nOrdenanza Nº161\nOrdenanza Nº 161\nSaladillo, 04/12/2018\nVISTO\nel expediente nº 415/2018, iniciado por el Departamento Ejecutivo mediante expediente nº 5473/2018, quién eleva nota solicitando la eximición del pago del Impuesto Automotor a favor de la Sr. Pablo Miguel RODRIGUEZ;\nque\n, basa su  pedido en la circunstancia de poseer –el titular o el usuario del vehículo- certificado de discapacidad, emitido en el marco de lo dispuesto por las Leyes Nº 22.431 ó 10.592;\nque\n, de la lectura del expediente resulta que el solicitante ha cumplimentado con la presentación de la documentación prevista por el Código Fiscal de la Provincia de Buenos Aires en su artículo 243º;\nque\n, de acuerdo al año de fabricación del  vehículo, y al haber pasado a la órbita municipal el cobro del impuesto automotor –a tenor de lo dispuesto por el Capítulo III de la Ley Nº 13.010-,  es atribución de este Honorable Cuerpo otorgar o no el beneficio pretendido; y\nCONSIDERANDO\nque en la Décima Sexta Sesión Ordinaria, llevada a cabo el día 27 de noviembre de 2018, este Honorable Cuerpo aprobó  el despacho de la Comisión de Presupuesto y Hacienda, que recomienda sancionar una Ordenanza;\npor todo ello,\nel HONORABLE CONCEJO DELIBERANTE DE SALADILLO\n, en uso de sus atribuciones, acuerda y sanciona la siguiente\nORDENANZA\nARTICULO 1º\n: Exímase del pago del impuesto automotor al Sr. Pablo Miguel RODRIGUEZ (DNI 28.934.168), Dominio FYU-778, en un porcentaje del 100%, respecto al dominio del automotor que se indica.-\nARTICULO 2º\n: Condónase la deuda por el impuesto automotor devengada desde el 03/11/2017 hasta la fecha en que la presente Ordenanza entre en vigencia.-\nARTICULO 3º\n: El beneficio otorgado en el artículo 1º se mantendrá vigente mientras se mantengan las condiciones que lo motivaron, y que tienen que ver con el cese de la discapacidad, la transferencia del vehículo a un tercero, o el cese en el uso del mismo.-\nARTICULO 4º\n: Comuníquese al Departamento Ejecutivo Municipal, dése al Registro Oficial, cúmplase, publíquese y archívese.-\nDADO EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE SALADILLO\n, a los veintisiete días del mes de noviembre del año dos mil dieciocho.-\nORDENANZA Nº 161/2018.-\n\n[DOC 7]\nBoletines/Saladillo\nOrdenanza Nº162\nOrdenanza Nº 162\nSaladillo, 04/12/2018\nVISTO\nel expediente nº 416/2018, iniciado por el Departamento Ejecutivo mediante expediente nº 7115/2018, quién eleva nota solicitando la eximición del pago del Impuesto Automotor a favor del Sr. Domingo Ramón AGUILERA;\nque\n, basa su  pedido en la circunstancia de poseer –el titular o el usuario del vehículo- certificado de discapacidad, emitido en el marco de lo dispuesto por las Leyes Nº 22.431 ó 10.592;\nque\n, de la lectura del expediente resulta que el solicitante ha cumplimentado con la presentación de la documentación prevista por el Código Fiscal de la Provincia de Buenos Aires en su artículo 243º;\nque\n, de acuerdo al año de fabricación del  vehículo, y al haber pasado a la órbita municipal el cobro del impuesto automotor –a tenor de lo dispuesto por el Capítulo III de la Ley Nº 13.010-, es atribución de este Honorable Cuerpo otorgar o no el beneficio pretendido; y\nCONSIDERANDO\nque en la Décima  Sexta  Sesión Ordinaria, llevada a cabo el día 27 de noviembre de 2018, este Honorable Cuerpo aprobó por unanimidad el despacho de la Comisión de Presupuesto y Hacienda, que aconseja sancionar una Ordenanza;\npor todo ello,\nel HONORABLE CONCEJO DELIBERANTE DE SALADILLO\n, en uso de sus atribuciones, acuerda y sanciona la siguiente\nORDENANZA\nARTICULO 1º\n: Exímase del pago del impuesto automotor al  Sr. Domingo Ramón AGUILERA (DNI 12.857.631), Dominio EMO-446, en un porcentaje del 100%, respecto al dominio del automotor que se indica.-\nARTICULO 2º\n: Condónase la deuda por el impuesto automotor devengada desde el 03/11/2017 hasta la fecha en que la presente Ordenanza entre en vigencia.-\nARTICULO 3º\n: El beneficio otorgado en el artículo 1º se mantendrá vigente mientras se mantengan las condiciones que lo motivaron, y que tienen que ver con el cese de la discapacidad, la transferencia del vehículo a un tercero, o el cese en el uso del mismo.-\nARTICULO 4º\n: Comuníquese al Departamento Ejecutivo Municipal, dése al Registro Oficial, cúmplase, publíquese y archívese.-\nDADO EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE SALADILLO\n, a los veintisiete días del mes de noviembre del año dos mil dieciocho.-\nORDENANZA Nº 162/2018.-\n\n[DOC 8]\nBoletines/Saladillo\nOrdenanza Nº163\nOrdenanza Nº 163\nSaladillo, 04/12/2018\nVISTO\nel expediente nº 417/2018, iniciado por el Departamento Ejecutivo, mediante expediente nº 6857/2018, quién eleva nota solicitando la eximición del pago del Impuesto Automotor a favor del Sr. Omar Daniel GARAVENTA;\nque\n, basa su  pedido en la circunstancia de poseer –el titular o el usuario del vehículo- certificado de discapacidad, emitido en el marco de lo dispuesto por las Leyes Nº 22.431 ó 10.592;\nque\n, de la lectura del expediente resulta que el solicitante ha cumplimentado con la presentación de la documentación prevista por el Código Fiscal de la Provincia de Buenos Aires en su artículo 243º;\nque\n, de acuerdo al año de fabricación del  vehículo, y al haber pasado a la órbita municipal el cobro del impuesto automotor –a tenor de lo dispuesto por el Capítulo III de la Ley Nº 13.010-,  es atribución de este Honorable Cuerpo otorgar o no el beneficio pretendido; y\nCONSIDERANDO\nque en la Décima Sexta Sesión Ordinaria, llevada a cabo el día 27 de noviembre de 2018, este Honorable Cuerpo aprobó por unanimidad el despacho de la Comisión de Presupuesto y Hacienda, que aconseja sancionar una Ordenanza;\npor todo ello,\nel HONORABLE CONCEJO DELIBERANTE DE SALADILLO\n, en uso de sus atribuciones, acuerda y sanciona la siguiente\nORDENANZA\nARTICULO 1º\n: Exímase del pago del impuesto automotor al  Sr. Omar Daniel GARAVENTA (DNI 5.255.995), Dominio ESU -284, en un porcentaje del 100%, respecto al dominio del automotor que se indica.-\nARTICULO 2º\n: Condónase la deuda por el impuesto automotor devengada desde el 03/11/2017 hasta la fecha en que la presente Ordenanza entre en vigencia.-\nARTICULO 3º\n: El beneficio otorgado en el artículo 1º se mantendrá vigente mientras se mantengan las condiciones que lo motivaron, y que tienen que ver con el cese de la discapacidad, la transferencia del vehículo a un tercero, o el cese en el uso del mismo.-\nARTICULO 4º\n: Comuníquese al Departamento Ejecutivo Municipal, dése al Registro Oficial, cúmplase, publíquese y archívese.-\nDADO EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE SALADILLO\n, a los veintisiete días del mes de noviembre del año dos mil dieciocho.-\nORDENANZA Nº 163/2018.-\n\n[DOC 9]\nBoletines/Saladillo\nOrdenanza Nº164\nOrdenanza Nº 164\nSaladillo, 04/12/2018\nVISTO\nel expediente nº 418/2018, iniciado por el Departamento Ejecutivo mediante expediente nº 4098-2901/2017, quién eleva proyecto de Ordenanza referente a aprobar la venta y declarar de interés social un inmueble a favor de la Sra. Mirta Nélida Andriuolo;\nque,\nmediante el expediente 4098-2901/2017 por medio del cual la Sra. Mirta Nélida Andriuolo, DNI 11.821.840, solicita la escrituración según ley 10.830 de la vivienda nº 1 del Plan Pro Casa II, identificada catastralmente como Circunscripción I; Sección B; Quinta 57; Manzana 57c; Parcela 24; Partida 093-20736 de la ciudad de Saladillo;\nque,\na fs. 6/8 consta acta de recepción de la vivienda por parte de la Sra. Mirta Nélida Andriuolo, por medio de la cual adquiere el carácter de adjudicataria del inmueble referido;\nque,\nconforme al Artículo 2º de la Ordenanza 79/1990, promulgada bajo el número 1307, la Sra. Mirta Nélida Andriuolo resultó adjudicataria de la Vivienda Nº 1 del Plan de Viviendas Pro-Casa II (fs. 11/12);\nque,\na fs. 23/24 obra informe socioeconómico del cual surge que la solicitante ocupa, junto a su grupo familiar, la vivienda que pretende escriturar;\nque,\ndesde la Oficina de Cómputos se informa que se ha cancelado la totalidad del valor de amortización de la vivienda (ver fs. 26/33);\nque\n, de la copia de la escritura anejada se desprende que la Municipalidad de Saladillo resulta ser la titular dominial de dicho inmueble (ver fs. 40/48);\nque,\nconforme a lo dictaminado por el Director de Asuntos Legales a fs. 49 vta. debería sancionarse una Ordenanza aprobando la venta de la vivienda nº 1 del Plan Pro Casa II, identificada catastralmente como Circunscripción I; Sección B; Quinta 57; Manzana 57c; Parcela 24; Partida 093-20736, a favor de la Sra. Mirta Nélida Andriuolo por un valor total de pesos diez mil doscientos ochenta y siete con 36/100; y asimismo declararse de interés social la mentada escrituración;\nque,\npor su parte el artículo 3º de la Ley nº10.830 establece: “\nLa intervención de la Escribanía General de Gobierno deberá ser requerida por los funcionarios que determine el Poder Ejecutivo\n…\n”\n;y\nCONSIDERANDO\nque en la Décima Sexta Sesión Ordinaria,\nllevada a cabo el día 27 de noviembre del año 2.018, este Honorable Cuerpo aprobó por unanimidad el despacho de la Comisión de Presupuesto y Hacienda, que recomienda sancionar una Ordenanza;\npor todo ello, el\nHONORABLE CONCEJO DELIBERANTE DE SALADILLO\n, en uso de sus atribuciones acuerda y sanciona  la siguiente\nORDENANZA\nARTÍCULO 1º:\nApruébese la venta de la vivienda nº 1 del Plan Pro Casa II, identificada catastralmente como Circunscripción I; Sección B; Quinta 57; Manzana 57c; Parcela 24; Partida 093-20736, a favor de la Sra. Mirta Nélida Andriuolo por un valor total de pesos diez mil doscientos ochenta y siete con 36/100 ($ 10.287,36).-\nARTÍCULO 2º\n: Declárase de interés social la escrituración del inmueble detallado en el artículo anterior a favor de la Sra. Mirta Nélida Andriuolo, DNI 11.821.840, a cuyo efecto requiérase la intervención de la Escribanía General de Gobierno de la Provincia de Buenos Aires a fin de autorizar su otorgamiento. -\nARTÍCULO 3º\n: Comuníquese al Departamento Ejecutivo, dése al Registro Oficial, cúmplase, publíquese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE SALADILLO,\na los veintisiete días del mes de noviembre del año dos mil dieciocho.-\nORDENANZA Nº 164/2018.-\n\n[DOC 10]\nBoletines/Saladillo\nOrdenanza Nº165\nOrdenanza Nº 165\nSaladillo, 04/12/2018\nVISTO\nel expediente nº 419/2018, iniciado por el Departamento Ejecutivo mediante expediente nº 5439/2018, quién eleva proyecto de Ordenanza referente a aprobar la venta y declarar de interés social la escrituración de un inmueble a favor de la Sra.  Silvina Luján BADANO;\nque,\nel expediente nº 5439-B-2018 en el cual Silvina Luján Badano, D.N.I. 27.055.954 y Juan Manuel Izquierdo, D.N.I. 25.868.270, solicitan la escrituración mediante el mecanismo previsto en la Ley Nº10.830 de un inmueble que le fuera adjudicado en venta en el marco del denominado Plan Familia Propietaria, identificado catastralmente como Circunscripción I, Sección M, Chacra 336, Manzana 336 m, Parcela 18; Partida Inmobiliaria Nº 22.869; inscripto en la Matrícula 2613 del Partido de Saladillo (093);\nque,\na fojas  6 se adjunta declaración de convivencia entre los compradores pasada por ante el Juzgado de Paz Letrado de Saladillo;\nque,\na fojas 10 se adjunta boleto de compraventa suscripto entre Silvina Luján Badano, D.N.I. 27.055.954 y Juan Manuel Izquierdo, D.N.I. 25.868.270, por una parte, y la Municipalidad de Saladillo, por la otra;\nque,\nconforme surge de la documentación agregada en el expediente (fs. 11/13) el inmueble objeto de la compraventa se encuentra inscripto en el Registro de la Propiedad Inmueble de la Provincia de Buenos Aires, a nombre de la Municipalidad de Saladillo;\nque,\na fojas 26/27 obra informe socioeconómico del cual surge que los solicitantes conviven en el inmueble junto a sus cuatro hijos;\nque,\nel artículo 54º de la Ley Orgánica de las Municipalidades, dispone que “corresponde al  Concejo aprobar la venta y la compra de bienes de la Municipalidad”; y\nCONSIDERANDO\nque en la Décima Sexta Sesión Ordinaria\n,\nllevaba a cabo el día 27 de noviembre de 2018, este Honorable Cuerpo aprobó por unanimidad el despacho de la Comisión de Presupuesto y Hacienda,  que recomienda sancionar una Ordenanza;\npor todo ello, el\nHONORABLE CONCEJO DELIBERANTE DE SALADILLO\n, en uso de sus atribuciones, acuerda  y sanciona  la  siguiente\nORDENANZA\nARTICULO 1º:\nApruébase la venta del inmueble designado catastralmente como Circunscripción I, Sección M, Chacra 336, Manzana 336 m, Parcela 18; Partida Inmobiliaria Nº 22869; inscripto en la Matrícula 2613 del Partido de Saladillo (093), efectuada por la Municipalidad de Saladillo en el marco del denominado Plan Familia Propietaria, por boleto de compraventa de fecha 30 de abril de 2009, a favor de Silvina Lujan Badano, D.N.I. 27.055.954 y Juan Manuel Izquierdo, D.N.I. 25.868.270.-\nARTICULO 2º\n: Declárese de interés social la escrituración del inmueble detallado en el artículo anterior a favor de Silvina Lujan Badano, D.N.I. 27.055.954 y Juan Manuel Izquierdo, D.N.I. 25.868.270, a cuyo efectos requiérase la intervención de la Escribanía General de Gobierno de la Provincia de Buenos Aires a fin de autorizar su otorgamiento.-\nARTICULO 3º\n:\nComuníquese al Departamento Ejecutivo, dése al Registro Oficial, cúmplase, publíquese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE SALADILLO\n, a los veintisiete días del mes noviembre del año dos mil dieciocho.-\nORDENANZA Nº 165/2018.-\n\n[DOC 11]\nBoletines/Saladillo\nOrdenanza Nº166\nOrdenanza Nº 166\nSaladillo, 04/12/2018\nVISTO\nel expediente nº 420/2018, iniciado por el Departamento Ejecutivo mediante expediente nº 1284/2018, quién eleva proyecto de Ordenanza  referente a aprobar la venta y declarar de interés social la escrituración de un inmueble a favor de la Sra.  Fernanda Mariel ALVAREZ;\nque\n, mediante el expediente nº1284-A-2018, Fernanda Mariel Álvarez, D.N.I. 24.652.923, solicita la escrituración mediante el mecanismo previsto en la Ley 10.830 de un inmueble que le fuera adjudicado en venta en el marco del denominado Plan Familia Propietaria, identificado catastralmente como Circuncisión  I, Sección. M, Chacra 336, Mza. 336 g, Parcela 6; Partida Inmobiliaria Nº 22.817; inscripto en la Matrícula 2613 del Partido de Saladillo (093);\nque\n, a fs. 7 se adjunta boleto de compraventa suscripto entre Fernanda Mariel Álvarez, D.N.I. 24.652.923, por una parte, y la Municipalidad de Saladillo, por la otra;\nque\n, a fs. 13/14 obra informe socioeconómico del cual surge que la solicitante convive en el inmueble junto su cónyuge e hijos;\nque,\nconforme surge de la documentación agregada en el expediente (fs. 18/20) el inmueble objeto de la compraventa se encuentra inscripto en el Registro de la Propiedad Inmueble de la Provincia de Buenos Aires, a nombre de la Municipalidad de Saladillo;\nque,\nel articulo nº 54º de la Ley Orgánica de las Municipalidades, dispone que “corresponde al  Concejo aprobar la venta y la compra de bienes de la Municipalidad”; y\nCONSIDERANDO\nque en la Décima Sexta Sesión Ordinaria, llevada a cabo el dia 27 de noviembre de 2018, este Honorable Cuerpo aprobó por unanimidad el despacho de la Comisión de Presupuesto y Hacienda que recomienda sancionar una Ordenanza;\npor todo ello,\nHONORABLE CONCEJO DELIBERANTE DE SALADILLO\nen uso de sus atribuciones ,aprueba y sanciona  la siguiente;\nORDENANZA\nARTICULO 1º:\nApruébese la venta del inmueble designado catastralmente como Circunscripción I, Sección M, Chacra 336, Manzana 336 g, Parcela 6; Partida Inmobiliaria Nº 22.817; inscripto en la Matrícula 2613 del Partido de Saladillo (093), efectuada por la Municipalidad de Saladillo en el marco del denominado Plan Familia Propietaria, por boleto de compraventa de fecha 30 de abril de 2009, a favor de Fernanda Mariel Álvarez, D.N.I. 24.652.923.-\nARTICULO 2º\nDeclárese de interés social la escrituración del inmueble detallado en el artículo anterior a favor de Fernanda Mariel Álvarez, D.N.I. 24.652.923, a cuyo efectos requiérase la intervención de la Escribanía General de Gobierno de la Provincia de Buenos Aires a fin de autorizar su otorgamiento.-\nARTICULO 3\nº: Comuníquese al Departamento Ejecutivo Municipal, dése al Registro Oficial cúmplase, publíquese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE SALADILLO,\na  los veintisiete días del mes de noviembre del año dos mil dieciocho.-\nORDENANZA Nº 166/2018.-\n\n[DOC 12]\nBoletines/Saladillo\nOrdenanza Nº167\nOrdenanza Nº 167\nSaladillo, 04/12/2018\nVISTO\nel expediente nº 421/2018, iniciado por el Departamento Ejecutivo mediante expediente nº 3623/2018, quién eleva proyecto de Ordenanza referente a aprobar la venta y declarar de interés social la escrituración del inmueble  a favor de Sebastián Alejandro LAGANO;\nque,\nmediante el expediente nº 3623-L-2018 Sebastián Alejandro Lagano, D.N.I. 30.984.466, solicita la escrituración mediante el mecanismo previsto en la Ley 10.830 de un inmueble que le fuera adjudicado en venta en el marco del denominado Plan Familia Propietaria, identificado catastralmente como Circunscripción I, Sección M, Chacra 336, Manzana 336 n, Parcela 09; Partida Inmobiliaria Nº 22.880; inscripto en la Matrícula 2613 del Partido de Saladillo (093);\nque\n, a fs. 9 se adjunta boleto de compraventa suscripto entre Sebastián Alejandro Lagano, D.N.I. 30.984.466, por una parte, y la Municipalidad de Saladillo, por la otra, y a fs. 13/14 obra informe socioeconómico;\nque\n, conforme surge de la documentación agregada en el expediente (fs. 16/18) el inmueble objeto de la compraventa se encuentra inscripto en el Registro de la Propiedad Inmueble de la Provincia de Buenos Aires, a nombre de la Municipalidad de Saladillo;\nque,\nel artículo nº 54 de la Ley Orgánica de las Municipalidades, dispone que “corresponde al  Concejo aprobar la venta y la compra de bienes de la Municipalidad”; y\nCONSIDERANDO\nque en la Décima Sexta Sesión\nOrdinaria, llevada a cabo el día 27 de noviembre de 2018, este  Honorable Cuerpo aprobó por unanimidad el despacho de la Comisión de Presupuesto y Hacienda, que recomienda sancionar una Ordenanza;\npor todo ello, el\nHONORABLE CONCEJO DELIBERANTE DE SALADILLO,\nen uso de sus atribuciones, acuerda y sanciona  la siguiente\nORDENANZA\nARTICULO 1º\n: Apruébese la venta del inmueble designado catastralmente como Circunscripción I, Sección M, Chacra 336, Manzana 336 n, Parcela 09; Partida Inmobiliaria Nº 22.880; inscripto en la Matrícula 2613 del Partido de Saladillo (093), efectuada por la Municipalidad de Saladillo en el marco del denominado Plan Familia Propietaria, por boleto de compraventa de fecha 30 de abril de 2009, a favor de Sebastián Alejandro Lagano, D.N.I. 30.984.466.-\nARTICULO 2º\n: Declárase de interés social la escrituración del inmueble detallado en el artículo anterior a favor de Sebastián Alejandro Lagano, D.N.I. 30.984.466, a cuyo efectos requiérase la intervención de la Escribanía General de Gobierno de la Provincia de Buenos Aires a fin de autorizar su otorgamiento.-\nARTICULO 3º\n:\nComuníquese al Departamento Ejecutivo, dése al Registro Oficial, cúmplase publíquese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE SALADILLO\na los veintisiete  días del mes de noviembre del año dos mil dieciocho.-\nORDENANZA Nº 167/2018.-\n\n[DOC 13]\nBoletines/Saladillo\nOrdenanza Nº168\nOrdenanza Nº 168\nSaladillo, 04/12/2018\nVISTO\nel expediente nº 53/2018, iniciado por el Bloque de Concejales de Unidad Ciudadana, quién eleva proyecto de Ordenanza referente a designar a una calle de nuestra ciudad con el nombre “Héroes del ARA San Juan”; y\nCONSIDERANDO\nque en la  Décima Sexta Sesión Ordinaria llevada a cabo el día 27 de noviembre de 2018, este Honorable Cuerpo aprobó por unanimidad el despacho de la Comisión de Peticiones y Ordenanzas, que aconseja modificar el artículo 1º de la Ordenanza nº 128/2018;\npor todo ello, el\nHONORABLE CONCEJO DELIBERANTE DE SALADILLO,\nen uso de sus atribuciones acuerda y sanciona la siguiente\nORDENANZA\nARTICULO 1º:\nModifícase el artículo 1º de la Ordenanza nº 128/2018, que quedará redactada de la siguiente manera:\n“\nARTICULO 1º\n: Desígnese con el nombre “Héroes del ARA San Juan”, a la calle que atraviesa el loteo comprendido en las Chacras 227 y 340, iniciándose en la Avenida Máximo Cabral hasta Intendente Alejandro Armendáriz, de la ciudad de Saladillo,  debiendo continuar dicho nombre en toda su traza futura”.-\nARTICULO 2º:\nComuníquese al Departamento Ejecutivo Municipal, dése al Registro Oficial, cúmplase, publíquese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE SALADILLO,\na los veintisiete días del mes de noviembre del año dos mil dieciocho.-\nORDENANZA Nº 168/2018.-\n\n[DOC 14]\nBoletines/Saladillo\nOrdenanza Nº169\nOrdenanza Nº 169\nSaladillo, 04/12/2018\nVISTO\nel expediente nº 425/2018, iniciado por el Departamento Ejecutivo mediante expediente nº 7171/2018, quién eleva proyecto de Ordenanza referente a reglamentar el otorgamiento de permisos de circulación de vehículos de fantasía para la recreación y paseo infantil;\nque\n, no hay regulación local específica sobre la autorización para la circulación de “trencitos infantiles” o similares, denominados transporte de fantasía;\nque\n, los trasportes de fantasía constituyen una alternativa de esparcimiento y recreación para niños, niñas y sus familias, que supone un recorrido por las calles de nuestra ciudad;\nque,\npara su autorización, requiere del establecimiento de un marco regulatorio específico, instrumentado a través de la creación de un Registro de Vehículos de Fantasía;\nque\n, es un propósito constante de este Municipio reorganizar el espacio público en un marco coyuntural de constante crecimiento y desarrollo de obras; y que la forma más adecuada de lograrlo, es a través de disposiciones que permitan el resguardo de las normas de tránsito y la seguridad de los menores; y\nCONSIDERANDO\nque en la Décima Sexta Sesión Ordinaria, llevada a cabo el 27 de noviembre de 2018, este Honorable Cuerpo\naprobó por unanimidad el despacho de la Comisión de Obras Públicas y Vialidad, que aconseja sancionar el mencionado proyecto;\npor todo ello, el\nHONORABLE CONCEJO DELIBERANTE DE SALADILLO\n, en uso de sus atribuciones, acuerda y sanciona la siguiente\nORDENANZA\nARTÍCULO 1º\n: (ÁMBITO DE APLICACIÓN) Establécese que la presente Ordenanza será de aplicación exclusiva en lo referente al otorgamiento de permisos de circulación de vehículos de fantasía para la recreación y el paseo infantil, los que serán concedidos y autorizados, previa solicitud debidamente fundada del interesado, por el Departamento Ejecutivo, conforme al régimen establecido en el presente texto.-\nARTÍCULO 2º\n: (DEFINICIÓN) Entiéndase al vehículo de fantasía como aquel utilizado para el transporte de pasajeros que en su carrocería reproduce motivos decorativos y/o alegóricos; que posee valor histórico, cultural o recreativo.-\nARTÍCULO 3º:\n(REGISTRO) Créase el Registro de Vehículos de Fantasía dependiente de la Dirección de Tránsito; el cual se elaborará y actualizará anualmente, en una base de datos que permita el contralor de las autorizaciones.- En donde se deberán registrar los datos relativos al solicitante, al vehículo y a los conductores. El permiso deberá ser solicitado por la totalidad de los titulares dominiales del vehículo.-\nARTÍCULO 4º\n: (REQUISITOS DE LOS VEHÍCULOS) Establécese que los vehículos objeto de la presente Ordenanza deberán dar cumplimiento con los siguientes requisitos:\n1.- Automotor registrado en la DNRPA, acompañando el título de propiedad correspondiente.-\n2.- Los vehículos deberán estar radicados en jurisdicción del Partido de Saladillo y estar al día con el pago de la patente, en caso de corresponder.-\n3.-  Poseer Cédula de identificación vigente y/o Cédula Azul si correspondiere.-\n4.- Conductor habilitado con la licencia de conducir vigente en la categoría que corresponda.-\n5.- Seguro contra terceros y transportados.-\n6.- Los vehículos deberán contar con un sistema de sujeción para sus pasajeros de similares características a la de los habilitados para el transporte escolar. También deberá poseer pisos antideslizables.-\n5.- Que posea todos los elementos necesarios para cumplir con las normas de tránsito vigentes.-\n6.- Inspección técnica realizada por la Dirección de Tránsito, a fin de constatar el cumplimientos de los requisitos técnicos y de seguridad que deben reunir los vehículos. Asimismo, establecerá, de acuerdo a las características del mismo, la capacidad máxima de pasajeros que podrá transportar.-\nARTÍCULO 5º\n: (REGLAS PARA LA CIRCULACIÓN) Establécese que los vehículos objeto de la presente Ordenanza deberá dar cumplimiento con las siguientes reglas de circulación:\n1.- La circulación deberá efectuarse a una velocidad máxima de 30 km/h.-\n2.- Respetar la capacidad máxima de pasajeros, que deberá estar indicada con un cartel en el interior del vehículo.-\n3.-  Los vehículos sólo podrán transitar por el recorrido autorizado por el Poder Ejecutivo.-\n4.- Los vehículos deberán transitar por el trayecto más corto entre el lugar de su guarda y el inicio del servicio.-\n5.- Los vehículos no podrán estacionarse en la vía pública y sólo se autorizará su detención en las paradas reglamentadas para el ascenso y descenso de pasajeros en los horarios que se determinen.-\n6.- El conductor deberá portar la documentación habilitante para conducir de acuerdo a la Ley de Tránsito, y el permiso municipal que habilita la circulación del vehículo.-\n7.- Todos los pasajeros deben viajar sentados, quedando prohibido trasportar personas de pie.-\n8.- A fin de resguardar a los niños que sean transportados en el vehículo, se deberá contar con cuidadores mayores de edad en el sector de pasajeros.-\nARTÍCULO 6º\n: (TRÁMITE DE LA SOLICITUD) Establécese que aquellas personas que deseen solicitar autorización para realizar el transporte de pasajeros en vehículos de fantasía, deberá efectuarla por medio de una nota dirigida al Intendente Municipal, presentada ante Mesa de Entradas, acompañando además toda la documentación requerida.- Con el expediente conformado se dará intervención a la Secretaría de Desarrollo Local, quién será la encargada de expedir los permisos.-\nARTÍCULO 7º:\n(ALCANCES DE LOS RECORRIDOS) Los vehículos sólo podrán circular por el recorrido autorizado por el Poder Ejecutivo mediante la reglamentación correspondiente, quien determinará los días y horarios de funcionamiento, como así también, las calles y paradas habilitadas para la circulación, el ascenso y descenso de pasajeros.-\nARTÍCULO 8º\n: (AUTORIDAD DE CONTROL) Establécese que el control del cumplimiento de los recaudos que establece la presente Ordenanza será ejercida por la Dirección de Tránsito.-\nARTÍCULO 9º\n: (PLAZO DE LA AUTORIZACIÓN) Establécese que todo permiso conferido de conformidad a la presente Ordenanza será intransferible y tendrá una vigencia anual a partir de su otorgamiento, produciendo una caducidad automática al cumplimiento del plazo mencionado, debiendo presentar aquellos interesados una nueva solicitud.-\nARTICULO 10º\n: (CONCURRENCIA DE SOLICITANTES) Establécese que el Departamento Ejecutivo podrá otorgar permiso de circulación a más de un transporte de fantasía, titularidad de una misma persona o no, debiendo en este caso disponer días, horarios y recorridos para cada uno de los permisos, cuidando de que los mismos no se superpongan.-\nARTÍCULO 11º\n: (PENALIDADES) Establécese que todo aquel que ponga en circulación o transporte pasajeros en vehículos de fantasía en incumplimiento o infracción al régimen establecido en la presente Ordenanza será sancionado con una multa de veinte (20) hasta quinientos (500) módulos, con la correspondiente retención del vehículo.-\nARTÍCULO 12º\n: (INHABILITACIONES) El titular del permiso que utilizare el vehículo para fines diferentes a los establecidos en la presente Ordenanza, quedará inhabilitado por el término de cinco (5) años para solicitar uno nuevo.-\nARTÍCULO 13º\n: Facúltese al Departamento Ejecutivo a disponer el cobro de una Tasa Registral para los vehículos de fantasía. -\nARTÍCULO 14º\n: Comuníquese al Departamento Ejecutivo Municipal, dése al Registro Oficial, cúmplase, publíquese y archívese .-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE SALADILLO,\na los veintisiete dias del mes de noviembre del año dos mil dieciocho.-\nORDENANZA Nº 169/2018.-\n\n[DOC 15]\nBoletines/Saladillo\nOrdenanza Nº170\nOrdenanza Nº 170\nSaladillo, 04/12/2018\nVISTO\nel expediente nº 441/2018, iniciado por el Departamento Ejecutivo mediante expediente Nº 7456/2018 quién eleva proyecto de Ordenanza adhiriendo el Municipio a la Ley 13.666- Ley de firma Digital-;\nque\n, mediante Ley 13.666 la Provincia de Buenos Aires adhirió a la Ley Nacional 25.506 sobre Firma Digital;\nque\n, la mentada Ley Nacional reconoce la eficacia jurídica del documento electrónico, la firma electrónica y la firma digital, de forma que sea posible la tramitación de los expedientes municipales en un sistema de gestión electrónica, permitiendo el trabajo en vías simultáneas, búsquedas automáticas de la información, seguimiento y control por parte del interesado en el trámite, mayor transparencia y agilidad en el acceso a la información pública, en pos de un gobierno abierto que propenda a la despapelización del estado, con la benéfica consecuencia que ello trae aparejado al medioambiente;\nque\n, la puesta en marcha de los principios rectores de la normativa cuya adhesión se propicia permitirá desarrollar propuestas para la implementación de nuevos procesos de trabajo u optimización de los existentes, generando estructuras y procedimientos administrativos adecuados a los objetivos de eficacia, eficiencia, economía, ecología, transparencia y modernización del Estado Municipal;\nque\n, teniendo en cuenta lo hasta aquí explicado, es preciso generar una plataforma de gestión de expedientes y administración electrónica, que incluya la compatibilidad y optimización de los procedimientos internos de gestión, reemplazando los expedientes en papel por expedientes electrónicos integrados en su totalidad por documentos digitales, para lograr la mentada despapelización estatal, tal como lo prevé la Ley 25.506; y\nCONSIDERANDO\nque en la Décima Sexta Sesión Ordinaria llevada a cabo el 27 de noviembre de 2018; este Honorable Cuerpo aprobó por unanimidad el despacho de la Comisión de Peticiones y Ordenanzas, que recomienda sancionar el mencionado proyecto;\npor todo ello, el\nHONORABLE CONCEJO DELIBERANTE\n, en uso de sus atribuciones, acuerda y sanciona  la  siguiente\nORDENANZA\nARTICULO 1º\n: Adhiérase el Municipio de Saladillo a la Ley N° 13.666 y sus modificatorias de la Provincia de Buenos Aires “Disponiendo la adhesión a la Ley Nacional 25.506 – Ley de Firma Digital”.-\nARTICULO 2º\n: Autorízase al Departamento Ejecutivo a dictar normas y reglamentos que contemplen disposiciones adecuadas a los propósitos y finalidades de la presente Ley.-\nARTICULO 3º\n: Comuníquese al Departamento Ejecutivo, dése al Registro Oficial, cúmplase, publíquese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE SALADILLO\n, a los veintisiete días del mes de noviembre del año dos mil dieciocho.-\nORDENANZA Nº 170/2018.-\n\n[DOC 16]\nBoletines/Saladillo\nOrdenanza Nº171\nOrdenanza Nº 171\nSaladillo, 04/12/2018\nVISTO\nel expediente nº 442/2018, iniciado por el Departamento Ejecutivo mediante el expediente 7307/2018, quién eleva proyecto de Ordenanza referente a reconocer y autorizar el pago de la deuda que la Municipalidad  mantiene con la U.B.A (Universidad de Buenos Aires);\nque\n, la Contadora Municipal María de los Ángeles Storti,  manifiesta que el Municipio mantiene una deuda de $ 263.521,33 con la Universidad de Buenos Aires (U.B.A.);\nque\n, luego de gestiones realizadas se logró conciliar la cuenta corriente con la U.B.A. y se llegó a la conclusión que ésta no remitió al Municipio las liquidaciones correspondientes a los meses de Octubre y Noviembre de 2016;\nque\n, advertido esto se le requirió a la Universidad la remisión de las liquidaciones en cuestión;\nque\n, la Universidad remitió las liquidaciones del mes de octubre de 2016 por $ 128.659,19 y del mes de noviembre de 2016 por $ 134.862,14;\nque,\nconforme al artículo 140º del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, aprobado por el Honorable Tribunal de Cuentas de la Provincia de Buenos Aires, el Departamento Ejecutivo deberá pedir autorización al Concejo Deliberante para abonar deudas reconocidas de ejercicios anteriores; y\nCONSIDERANDO\nque en la Décima Sexta Sesión Ordinaria\nl\nlevada a cabo el día 27 de noviembre de 2018, este Honorable Cuerpo aprobó por unanimidad el despacho del Comisión de Presupuesto y Hacienda, que recomienda sancionar el mencionado proyecto;\npor todo ello, el\nHONORABLE CONCEJO DELIBERANTE DE SALADILLO\n, en uso de sus atribuciones, acuerda y sanciona  la  siguiente\nORDENANZA\nARTICULO 1º\n: Reconózcase y autorícese el pago de la deuda que la Municipalidad de Saladillo mantiene con la niversidad de Buenos Aires (U.B.A.) por la suma de pesos  doscientos sesenta y tres mil quinientos veintiuno con 33/100 ($ 263.521,33) y que se corresponde con las liquidaciones de los meses de Octubre ($ 128.659,19) y Noviembre ($ 134.862,14), ambos del año 2016.-\nARTICULO 2º\n: Comuníquese al Departamento Ejecutivo, dése al Registro Oficial, cúmplase, publíquese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE\nSALADILLO\n, a los veintisiete días del mes de noviembre del año dos mil dieciocho.-\nORDENANZA Nº 171/2018.-\n\n[DOC 17]\nBoletines/Saladillo\nOrdenanza Nº172\nOrdenanza Nº 172\nSaladillo, 17/12/2018\nVISTO\nel expediente nº 459/2018, iniciado por el Departamento Ejecutivo mediante expediente nº 7792/2018, quién eleva proyecto de Ordenanza referente a suscribir Convenio de Cooperación con el Ministerio de Desarrollo Social Provincial referente a Programas Centros Juveniles;\nque\n, por Resolución 2018-1025 del Ministerio de Desarrollo Social de la Provincia de Buenos Aires se crea el Programa Centros Juveniles;\nque\n, el programa “Centros Juveniles”, acorde con el marco normativo vigente, propone el desarrollo social, educativo, cultural, sanitario y laboral de los jóvenes de la Provincia de Buenos Aires considerándolos como actores centrales del desarrollo de cada una de sus ciudades;\nque\n, para el logro de sus objetivos se trabajará en conjunto con municipalidades y organizaciones del tercer sector para lograr una mayor articulación territorial.- Además se fomentará el desarrollo integral del sujeto joven acompañando los programas preexistentes de la institución con herramientas y programas gubernamentales que atienden al segmento;\nque,\na efectos de implementar el Programa Centros Juveniles en nuestro Municipio resulta necesario suscribir con el Ministerio un Convenio de Cooperación;\nque\n, conforme a lo normado por el artículo 41º de la Ley Orgánica de las Municipalidades corresponde al Honorable Concejo Deliberante autorizar la firma de convenios; y\nCONSIDERANDO\nque en la Sesión Extraordinaria, llevada a cabo el 13\nde diciembre de 2018, este Honorable Cuerpo aprobó por unanimidad el despacho de la Comisión de Desarrollo Social y Derechos Humanos, que aconseja sancionar el mencionado proyecto;\npor todo ello, el\nHONORABLE CONCEJO DELIBERANTE DE SALADILLO\n, en uso de sus atribuciones, acuerda y sanciona la siguiente\nORDENANZA\nARTICULO 1º\n: Autorícese al Departamento Ejecutivo Municipal a suscribir el Convenio de Cooperación con el Ministerio de Desarrollo Social de la Provincia de Buenos Aires, obrante a fs. 1/3 del mencionado expediente.-\nARTICULO 2º\n: Comuníquese al Departamento Ejecutivo Municipal, dése al Registro Oficial, cúmplase, publíquese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE\nSALADILLO\n,  a los trece días del mes de diciembre del año dos mil dieciocho.-\nORDENANZA Nº 172/2018.-\n\n[DOC 18]\nBoletines/Saladillo\nOrdenanza Nº173\nOrdenanza Nº 173\nSaladillo, 17/12/2018\nVISTO\nel expediente nº 460/2018, iniciado por el Departamento Ejecutivo mediante expediente nº 7793/2018, quién eleva proyecto de Ordenanza aceptando la donación de bienes de los Hermanos Galliani;\nque\n, el Acta de Donación de Bienes suscripta con fecha 21 de agosto de 2018, entre Ricardo Rubén Galliani, Jorge Roland Galliani, Carlos Alberto Galliani y Eduardo Guillermo Galliani, en carácter de donantes y el  Intendente Municipal Ingeniero José Luis Salomón, en carácter de donatario;\nque\n, por medio de la misma los donantes, en nombre de toda la familia Galliani donan a la Municipalidad de Saladillo una serie de elementos que pertenecieron al Dr. Ricardo José Galliani;\nque\n, la donación se realiza con el cargo de que los bienes donados sean destinados al Museo Municipal de Saladillo y a la Biblioteca Municipal de Saladillo Bartolomé Mitre;\nque\n, en virtud de lo normado por el artículo 57º del Decreto Ley 6769/58 –Ley Orgánica de las Municipalidades- corresponde al Honorable Concejo Deliberante aceptar o rechazar las donaciones ofrecidas a la Municipalidad; y\nCONSIDERANDO\nque en la Sesión Extraordinaria, llevada a cabo el día 13 de diciembre de 2018, este Honorable Cuerpo aprobó por unanimidad el despacho de la Comisión de Educación y Cultura que aconseja sancionar el mencionado proyecto con modificaciones;\npor todo ello, el\nHONORABLE CONCEJO DELIBERANTE DE SALADILLO\n, en uso de sus atribuciones, acuerda y sanciona la siguiente\nORDENANZA\nARTÍCULO 1º:\nAcéptese la donación efectuada por Ricardo Rubén Galliani, Jorge Roland Galliani, Carlos Alberto Galliani y Eduardo Guillermo Galliani a favor de la Municipalidad de Saladillo, mediante Acta de fecha 21 de agosto de 2018, respecto de los bienes que allí se detallan, obrante a fs. 1/2 del mencionado expediente.-\nARTICULO 2º\n: Adjúntase al expediente  las fojas 6, 7 y 8 del expediente nº 296/2018 .-\nARTICULO 3º\n: Comuníquese al Departamento Ejecutivo Municipal, dése al Registro Oficial, cúmplase, publíquese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE SALADILLO,\na los trece dias del mes de diciembre del año dos mil dieciocho.-\nORDENANZA Nº 173/2018.-\n\n[DOC 19]\nBoletines/Saladillo\nOrdenanza Nº174\nOrdenanza Nº 174\nSaladillo, 28/12/2018\nVISTO\nel expediente nº 453/2018, iniciado por el Departamento Ejecutivo mediante expediente nº 7692/2018, quién eleva proyecto de Ordenanza referente a modificar la Ordenanza Impositiva Vigente;\nque\n, ante la necesidad de continuar actualizando los valores de las tasas municipales que garanticen la correcta prestación de los servicios públicos a cargo del estado municipal;\nque,\nla comunidad de Saladillo demanda servicios municipales acordes con su desarrollo social y crecimiento, urbanístico y económico;\nque\n, por su parte, corresponde aplicar en el aspecto impositivo los criterios de equidad y justicia social que motivaron las modificaciones introducidas, orientados al desarrollo con inclusión social y a una correcta redistribución de la carga fiscal;\nque,\nluego de la migración de los sistemas y la posibilidad de contar con la totalidad de la información en lo que respecta a la emisión de tasas municipales, y los convenios de colaboración suscriptos oportunamente con ARBA (Agencia de Recaudación de la Provincia de Buenos Aires), hemos podido incorporar las valuaciones fiscales a nuestra base de datos y utilizar las mismas para ser equitativos y pedir un esfuerzo adicional a quienes más tienen;\nque\n, en lo que va del año 2018 se han verificado aumentos en el precio de los bienes y servicios, que forman parte de los costos de funcionamiento de la Municipalidad de Saladillo;\nque,\nel índice de precios al consumidor (IPC) luego del mes de octubre de 2018 ha medido el efecto inflacionario en un treinta y nueve con cincuenta por ciento (39,5%) y se puede inferir que la inflación será superior al finalizar el año al  cuarenta y tres por ciento (43%);\nque\n, durante el año se han continuado actualizando las tarifas de los servicios públicos, tales como la energía eléctrica y el servicios de gas natural, siendo el primero de ellos un gasto significativo en el sistema de alumbrado público y el de generación de agua corriente;\nque\n, este Municipio ha intentado siempre estar cerca de quienes tenían inconvenientes para el pago de los servicios antes mencionados, y ha destinado importantes sumas de dinero que demuestran el compromiso social del estado municipal;\nque\n, el principal gasto que tiene el Municipio es en personal, y el sueldo básico se ha incrementado en el 2016 en $ 2.000 para todas las categorías, en el 2017 hemos dado un 30% y en el 2018 el aumento otorgado a la fecha es de 37,5% al básico de la menor categoría salarial existentes, llegando así en nuestros tres años de gestión a un incremento de más del 230% del básico más bajo que posee la Municipalidad y en el que se encuentran la mayoría de los agentes;\nque\n, hemos suscripto un Convenio Colectivo de Trabajo (CCT), el cual ha sido homologado por el Ministerio de Trabajo de la Provincia de Buenos Aires reconociendo beneficios cualitativos y cuantitativos para los agentes municipales, los que impactan directamente en las remuneraciones a pagar;\nque\n, en dicho Convenio Colectivo de Trabajo le devolvimos a los empleados municipales el beneficio de la antigüedad, que desde este año vuelve a ser un 3%, lo que además de requerir mayores esfuerzos presupuestarios, amerita un reconocimiento continuo de quienes representan a los trabajadores cada año en la discusión paritaria;\nque,\nel esfuerzo realizado en la recomposición salarial no basta y pretendemos continuar mejorando el sueldo básico dentro de las posibilidades, y de este modo recomponer las jubilaciones y pensiones de quienes han dedicado su vida al trabajo público en la Municipalidad de Saladillo;\nque\n, es de suma importancia generar los recursos que nos permitan ejecutar obras de infraestructura, adicionales a las que son gestionadas en otros niveles de gobierno;\nque\n, es prioridad de la gestión del Intendente Municipal, Ingeniero José Luis Salomón, la mejora constante en la prestación de los servicios públicos, los que, en lo que va del año 2018 se han perfeccionado, producto de una fuerte inversión en cada área, la que de ninguna manera puede discontinuarse, sino que debe consolidarse en el tiempo y garantizar la correcta prestación de los mismos;\nque\n, en razón de todo lo mencionado, se procura con esta modificación, reducir la brecha entre ingresos por tasas municipales y costos operativos insumidos en la prestación de los servicios públicos esenciales;\nque\n, nos encontramos elaborando el “Presupuesto de Gastos y Cálculo de Recursos” para el año 2019, y el mismo deberá contemplar la totalidad de los recursos con los que dispondrá el Departamento Ejecutivo en dicho año; y\nCONSIDERANDO\nque en la Asamblea de Concejales y Mayores Contribuyentes, llevada a cabo el día jueves 27 de diciembre de 2018, este Honorable Cuerpo aprobó por mayoria sancionar el mencionado proyecto con modificaciones;\npor todo ello, el\nHONORABLE CONCEJO DELIBERANTE DE SALADILLO\n, en uso de sus atribuciones acuerda y sanciona la siguiente\nORDENANZA\nARTICULO 1º\n:\nEstablécese para el Partido de Saladillo, la siguiente ORDENANZA IMPOSITIVA.-\nC A P I T U L O    I\nTASA POR ALUMBRADO PÚBLICO:\nARTICULO 2º:\nLos contribuyentes comprendidos en este Capítulo abonarán mensualmente la Tasa por alumbrado público de acuerdo a la siguiente escala:\n1.   Contribuyentes con 5 o más artefactos\n$          165,00.-\n2.   Contribuyentes con 3/4 artefactos\n$          140,00.-\n3.   Contribuyentes con 2 artefactos\n$          105,00.-\n4.   Contribuyentes con 1 artefacto\n$            50,00.-\n5.   Contribuyentes de inmuebles baldíos con 5 artefactos\n$          110,00.-\n6.   Contribuyentes de inmuebles baldíos con 3 o 4 artefactos\n$            77,00.-\n7.   Contribuyentes de inmuebles baldíos con 2 artefactos\n$            58,00.-\n8.   Contribuyentes de inmuebles baldíos con 1 artefacto\n$            30,00.-\nC A P I T U L O    I  BIS\nTASA POR SERVICIOS URBANOS:\nARTICULO 2º bis:\nLos contribuyentes comprendidos en este capítulo deben abonar en concepto de tasa por servicios urbanos la suma de pesos ciento cincuenta y cinco (\n$ 155,00\n) mensuales excepto las zonas I, J, K y M que abonarán la suma de pesos ciento veintisiete (\n$ 127,00\n), más la siguiente escala para las distintas zonas y tipos de inmuebles:\nI.-\nEdificado zonas A y L:\nBarrido, recolección de residuos y conservación de la vía pública por metro lineal y por cuota mensual (mínimo 6 metros)\n$ 12,15.-\nII.-\nEdificado zona B:\nBarrido, recolección de residuos y conservación de la vía pública por metro lineal y por cuota mensual (mínimo 6 metros)\n$ 11,60.-\nIII.-\nEdificado zona C:\nBarrido, recolección de residuos y conservación de la vía pública, por metro lineal y por cuota mensual (mínimo 6 metros):\nSobre asfalto\n$          11,45.-\nSobre tierra\n$            7,42.-\nIV.-\nEdificado zonas D, E, F y H:\nBarrido, recolección de residuos y conservación de la vía pública por metro lineal y por cuota mensual (mínimo 6 metros):\nSobre asfalto\n$ 10,80.-\nSobre tierra\n$   6,85.-\nV.-\nEdificado zona G:\nBarrido, recolección de residuos y conservación de la vía pública por metro lineal y por cuota mensual (mínimo 6 metros):\nSobre asfalto\n$ 11,30.-\nSobre tierra\n$   7,40.-\nVI.-\nEdificado zonas I y J:\nBarrido, recolección de residuos y conservación de la vía pública por metro lineal y por cuota mensual (mínimo 6 metros)\n$ 7,15.-\nVII.-\nEdificado zona K:\nBarrido, recolección de residuos y conservación de la vía pública, por metro lineal y por cuota mensual (mínimo 6 metros)\nSobre asfalto\n$ 6,85.-\nSobre tierra\n$ 4,45.-\nVIII.-\nBaldío zona A:\nBarrido y conservación de la vía pública, por metro lineal,  por cuota mensual\n$ 32,50.-\nIX.-\nBaldío zona B:\nBarrido y conservación de la vía pública, por metro  lineal y por cuota mensual:\nSobre asfalto\n$ 17,70.-\nSobre tierra\n$ 13,25.-\nX.-\nBaldío zona C: (Excepto Ruta Nacional 205 entre Saavedra y Sanguinetti)\nBarrido y conservación de la vía pública, por metro lineal y por cuota mensual:\nSobre asfalto\n$ 13,25.-\nSobre tierra\n$ 10,65.-\nXI.-\nBaldío zona D:\nBarrido y conservación de la vía pública, por metro lineal y por cuota mensual:\nSobre asfalto\n$ 11,30.-\nSobre tierra\n$   8,75.-\nXII.-\nBaldío zona E:\nBarrido y conservación de la vía pública, por metro lineal y por cuota mensual:\nSobre asfalto\n$  8,50.-\nSobre tierra\n$  5,95.-\nXIII.-\nBaldío zona Ruta Nacional 205 entre Saavedra y Sanguinetti\n:\nBarrido y Conservación de la Vía Pública, por metro lineal y por cuota mensual:\n$ 32,50.-\nXIV.-\nZona M:\nBarrio Federal y Plan Familia Propietaria:\nBarrido y Conservación de la Vía Pública, por metro lineal y por cuota mensual:\n1) Edificado\nSobre asfalto\n$   6,85.-\nSobre tierra\n$   4,60.-\n2) Baldío:\nSobre asfalto\n$   6,50.-\nSobre tierra\n$   4,60.-\nXV.-\nZona N:\nBarrio Los Troncos (Circunscripción I, Sección G, Chacra 167)\nBarrido y Conservación de la Vía Pública, por metro lineal y por cuota mensual:\n1) Edificado\nSobre asfalto\n$ 10,90.-\nSobre tierra\n$   6,85.-\n2) Baldío\nSobre asfalto\n$   8,50.-\nSobre tierra\n$   5,95.-\nXVI\n.- Zona O:\nCampo de Polo (Circunscripción I, Sección G, Chacras 189, 190, 195 y 196)\nBarrido y Conservación de la Vía Pública, por metro lineal y por cuota mensual:\n1) Edificado\nSobre asfalto\n$ 16,00.-\nSobre tierra\n$ 11,60.-\n2) Baldío\nSobre asfalto\n$ 16,75.-\nSobre tierra\n$ 13,25.-\nXVII\n.- Zona P:\nCircunscripción I, Sección M, Chacras 342, 343, 344, 350, 351, 352, 358, 359, 366, 367, 374 y 375.-\nBarrido y Conservación de la Vía Pública, por metro lineal y por cuota mensual:\n1) Edificado\na)   Sobre asfalto\n$ 16,00.-\nb)   Sobre tierra\n$ 11,60.-\n2) Baldío:\na)   Sobre asfalto\n$ 16,75.-\nb)   Sobre tierra\n$ 13,25.-\nXVIII-\nLocalidades del Interior del Partido de Saladillo:\n1.-\nCalle Pavimentada\nA.-  Barrido, recolección de residuos y conservación de la vía pública, por metro de frente y por cuota bimestral\n$ 6,85.-\nB.- Barrido y conservación de la vía pública,  por metro de frente y por cuota bimestral\n$ 5,10.-\n2.-\nCalle de tierra\nA.-   Recolección de residuos y conservación de la vía pública, por metro de frente y por cuota bimestral\n$ 5,10.-\nB.- Conservación de la vía pública, por metro de frente y por cuota bimestral\n$ 3,90.-\nEn ningún caso deben liquidarse menos de seis metros lineales (6 m) de frente ni más de treinta  metros lineales (30 m).-\nLos contribuyentes comprendidos en este punto tributan en forma bimestral con vencimiento en los meses de febrero, abril, junio, agosto, octubre y diciembre de cada año.-\nLa tasa compuesta por el valor fijo y el variable, será además ajustada por un porcentaje que tiene en cuenta la valuación fiscal del bien de acuerdo a la tabla que a continuación se detalla:\nTabla de ajuste por valuación fiscal\nDesde\nHasta\nPorcentaje\n0\n750.000\n0\n751.000\n1.000.000\n5%\n1.000.001\n2.000.000\n15%\n2.000.001\n5.000.000\n20%\n5.000.001\nó más\n25%\nLas propiedades ubicadas en la zona K pagarán por un máximo de 6,41 metros, y las ubicadas en la zona F por un máximo de 8,50 metros.-\nComo Anexo I se adjunta el detalle de las zonas mencionadas en el artículo 2º bis, el cual pasa a ser parte de la presente Ordenanza.-\nC A P I T U L O   II\nTASA POR OBRAS SANITARIAS\nARTICULO 3º:\nFíjase la Tasa a abonar por los Servicios de Agua Corriente y Desagües Cloacales en los valores que a continuación se detallan por cada parcela y cuota mensual:\nA.-\nPor Servicios de Agua Corriente\n$ 210.00.-\nB.-\nPor Servicios de Cloacas\n$ 210,00.-\nC.-\nPor Servicios Medido de Agua Corriente por bimestre:\nI.-\nde 0 a 44 m3\n$ 410,00.-\nII.-\nMás de 44 m3.\n$ 410,00 más $ 18,00 por cada m3 excedente.-\nD o E.-\nDe acuerdo a la Ordenanza Nº 34/1993 por Servicios de Cloacas a parcelas con Servicio Medido de Agua Corriente, se abona igual monto al que arroje el Servicio Medido de Agua Corriente.-\nE o F.-\nNo debe abonar el servicio de cloacas la zona K y debe abonar en un 50 % del importe de cloacas las zonas F, J, I y M.-\nARTICULO 4º:\nPor Servicios Especiales de Obras Sanitarias a Cargo de la Municipalidad se abonarán las siguientes tarifas:\nA1.-\nPor conexiones domiciliarias de agua corriente:\n1.   Con caños de ½ pulgadas\n$ 1.750,00.-\n2.   Con caños de ¾ pulgadas\n$ 2.500,00.-\n3.   Con caños 1” pulgadas\n$ 6.500,00.-\nA.2.- Por instalación de medidor, caja de vereda y accesorios de conexión:\n4.   Para diámetros de ½ y ¾ pulgadas\n$ 5.700,00.-\n5.   Para diámetros de 1” pulgadas\n$ 8.000,00.-\nA.3.\nPor reconexiones (comprobándose el uso de violencia contra el equipo)\n$ 4.900,00.-\nA.4.\nPor reconexiones luego de suspendido el servicio por cualquier motivo, excepto el indicado en A.3.\n$ 2.450,00.-\nB.-\nSERVICIO DE TUNELERIA:\n4.   Cruces de calle\n$ 5.525,00.-\n5.   Cruces de avenidas\n$ 7.150,00.-\nC.-\nDERECHO E INSPECCION DE CONEXION CLOACAL\n$  812,50.-\nD.-\nDerecho de recepción de residuos líquidos:\n1.   Recepción de Residuos Líquidos de origen industrial tratables en Planta Depuradora Cloacal, base 6 mts. Cúbicos\n$ 1.105,00.-\n2.   Recepción para su posterior tratamiento de Líquidos Cloacales domiciliarios Transportados en tanques atmosféricos, base 6 mts. Cúbicos\n$    125,00.-\nE.- Inoculación bacteriana de pozos absorbentes (por dosis)   $  180,00.-\nC  A  P  I  T  U  L O   III\nTASA POR SERVICIOS ESPECIALES DE LIMPIEZA E HIGIENE\nARTICULO 5º:\nLos importes a cobrar por los servicios que se enumeran serán los siguientes:\n1.-\nExtracción de residuos no habituales:\n1.1.\nPor metro en la vía pública de basuras, malezas, escombros, residuos, que por su volumen no sean los habituales y dentro la Planta Urbana, por viaje\n$ 375,00.-\n2.-\nLimpieza de predios, aceras y cementerio:\n2.1.\nLimpieza de predios y aceras SAU I y SAU II por m2.\n$ 35,00.-\n2.2.\nLimpieza de predios y aceras en SASU por m2.\n$ 17,00.-\n2.3.\nLimpieza parcelas cementerio por m2.\n$ 25,00.-\n3.-\nDesagote de pozos ciegos:\n3.1.\nPor viaje en zona servida por red colectora cloacal domiciliaria\n$ 700,00.-\n3.2.\nPor viaje en zona no servida por red colectora cloacal domiciliaria\n$ 530,00.-\n3.3.\nLocalidades del interior por viaje desde la cabecera del partido\n$ 550,00.-\nLos presentes valores no incluyen IVA.-\nC A P I T U L O    IV\nTASA POR HABILITACION DE COMERCIO, INDUSTRIAS y DEPOSITOS:\nARTICULO 6º:\nLa Tasa por Habilitación de Comercios, Industrias y Depósitos se fija en los siguientes valores:\n1          Hasta 100 m2.\n$ 12,00 por m2. a habilitar\n2          Entre 100 m2. y 200 m2.\n$ 1155 más $ 6,60 por cada m2. excedente de 100 m2.\n3          Más de 200 m2.\n$ 1.820,00 más $ 4,40 por cada m2. excedente de 200 m2.\n4          Locales según Ordenanza 923 – Art. 2º, inc. a)\n$ 14.365,00.-\n5          Habilitación de antenas de empresas de telefonía tradicional y/o celular\n$ 56875,00.-\n6          Establecimientos según Ordenanza 81/2008,  el siguiente detalle:\n– Cría en jaulas por establecimiento\n$ 715,00.-\n– Galpones de pollos, por galpón\n$ 715,00.-\n– Porcinos, por galpón\n$ 812,00.-\n– FeedLots, según capacidad de encierre:\nHasta 1000 animales\n$ 2435,00.-\nMás de 1000 y hasta 5000 animales\n$ 3495,00.-\nMás de 5000 animales\n$ 5640,00.-\nC A P I T U L O   V\nTASA POR INSPECCIÓN DE SEGURIDAD E HIGIENE\nARTICULO 7º:\nDe conformidad con lo establecido en la Ordenanza Fiscal, fíjense las alícuotas que gravan cada actividad.- El monto de cada pago resultará de aplicar dichas alícuotas sobre los ingresos brutos del contribuyente, el que no podrá ser inferior al importe de $ 150,00 mensuales.-\nAquellos contribuyentes de cualquier actividad comercial, industrial y/o servicios, que se encuadren adheridos al monotributo, pagarán la TASA DE INSPECCION, SEGURIDAD E HIGIENE, según la siguiente escala:\nMontos referenciales de\nIMPORTE\nCATEGORIA*\nFACTURACION ANUAL *\nMENSUAL\nBIMESTRAL\nA\n$           138,126.96\n$ 35\n$ 69\nB\n$           207,190.44\n$ 52\n$ 104\nC\n$           276,253.92\n$ 69\n$ 138\nD\n$           414,380.89\n$ 104\n$ 207\nE\n$           552,507.83\n$ 138\n$ 276\nF\n$           690,634.80\n$ 173\n$ 345\nG\n$           828,761.76\n$ 207\n$ 414\nH\n$        1,151,057.99\n$ 288\n$ 576\nI\n$        1,352,493.15\n$ 338\n$ 676\nJ\n$        1,553,928.30\n$ 388\n$ 777\nK\n$        1,726,587.00\n$ 432\n$ 863\n*\nLos montos de facturación anual y sus correspondientes categorías se adaptarán automáticamente con cada modificación de la AFIP, teniendo en cuenta que están calculados aplicando la alícuota del 3 x mil sobre el límite máximo de facturación anual.-\nEn cada período de recategorización establecido por la AFIP, deberán informar al Municipio su nueva categoría de monotributo, rigiendo a partir del siguiente período fiscal el nuevo encuadre de categoría.-\nAquellos contribuyentes responsables inscriptos y/o exentos del IVA que no tengan otro tratamiento especial, tributarán según las siguientes alícuotas:\na)\nActividades comerciales\n2,50 %o\nb)\nActividades de servicios\n2,50 %o\nc)\nActividades industriales\n1,25 %o\nd)\nActividades de intermediación percibiendo comisiones\n4,00 %o\ne)\nBancos, Instituciones Financieras autorizadas por el B.C.R.A., Agencias Financieras, préstamos de dinero y descuento de documentos excluidas las actividades regidas por las Leyes de entidades financieras\n8,00 %o\nf)\nHoteles alojamiento y moteles por habitación habilitada y por mes\n$  150,00.-\ng)\nConfiterías bailables y discotecas, por mes\n$1.800,00.-\nh)\nOficinas Administrativas, cuando la administración se encuentre en el partido de Saladillo por la producción de cualquier actividad pagarán el mínimo mensual establecido.-\ni)\nCentros de atención de la salud, tendrán un mínimo de\n$150,00\npor cantidad de Consultorios y por mes.-\nAsimismo, a pedido del interesado, el Departamento Ejecutivo podrá dentro del año calendario, liquidar en forma transitoria la tasa, encuadrando al contribuyente en el régimen general cuando se cumplan las siguientes condiciones:\n1.   Haya suspensión de las actividades por estar sujeta a estacionalidad u otro hecho de fuerza mayor que a criterio del Departamento Ejecutivo haga pasible de la aplicación del beneficio.\n2.   El plazo de suspensión no podrá superar los tres meses dentro del año calendario.\n3.   Solo se podrá autorizar una sola petición por año calendario.\n4.   El pedido deberá realizarse hasta el 15 de cada mes o hábil inmediato posterior si este fuera inhábil. Las solicitudes presentadas con posterioridad se consideran a partir del mes siguiente.\n5.   El plazo de suspensión se comienza a contar a partir del primer día del mes siguiente al de la presentación conforme al punto 4.\n– Quedan exceptuados, las entidades del Estado y colaboradores y demás entidades sin fines de lucros debidamente registrados\ni)\nLos contribuyentes prestatarios de los servicios públicos de gas natural, servicio telefónico, energía eléctrica, agua potable y televisión por cable y/o satelital tributarán la alícuota del 8 por mil sobre los ingresos brutos devengados dentro de esta jurisdicción por el ejercicio de la actividad gravada.-\nj)\nCuando las actividades detalladas en el inciso anterior fueran realizadas por una empresa Cooperativa con domicilio en nuestra localidad y de capital local, tributará con la alícuota del 4 por mil sobre los ingresos devengados dentro de la jurisdicción por el ejercicio de la actividad gravada.-\nC A P I T U L O   VI\nDERECHOS DE PUBLICIDAD Y PROPAGANDA\nARTICULO 8º:\nPor la publicidad o propaganda que se realice en la vía pública o que trascienda a esta, siempre que su objeto sea la promoción de productos y mercaderías, realizados con fines lucrativos y comerciales se  abonaran; por mes; por metro cuadrado o fracción  los importes que  al efecto se establecen:\nLetreros y avisos simples (carteles, toldos, paredes, heladeras, exhibidores, azoteas, marquesinas, kioscos, vidrieras, etc.)\n$   75,00\nLetreros  y avisos salientes, por faz\n$   75,00\nAvisos en salas espectáculos\n$   75,00\nAvisos sobre rutas, caminos, terminales de medios de transporte, baldío\n$   75,00\nAvisos en columnas o módulos\n$   75,00\nAviso realizado en vehículos de reparto, carga o similares\n$   75,00\nAvisos en sillas, mesas, sombrillas o parasoles, etc. Por metro cuadrado o fracción.\n$   75,00\nBanderas, estandartes, gallardetes, etc., por metro cuadrado\n$   75,00\nCampañas publicitarias, por día y stand de promoción\n$ 600,00\nVolantes, cada 1000 o fracción\n$ 650,00\nCasillas o Cabinas por unidad y por año\n$1.220,00\nCuando los anuncios precedentemente citados fueren iluminados o luminosos los derechos se incrementarán en un  cincuenta por ciento (50%). En caso de publicidad que anuncie  bebidas alcohólicas y/o tabacos, los derechos previstos tendrán un cargo de cien por ciento (100%). Para el cálculo de la presente tasa se considerara la sumatoria de ambas caras.-\nQuedan excluidos de este derecho los que identifiquen el nombre propio o de fantasía de comercios o firmas que tengan constituido domicilio fiscal o actividad económica principal en el partido de Saladillo y se los exime hasta el límite de 1mt2 exterior, para publicitar marcas no propias, que se comercialicen o con las que se trabaje dichos locales.-\nC A P I T U L O   VII\nDERECHOS POR VENTAS AMBULANTES\nARTICULO 9º:\nSon de aplicación los siguientes importes:\n1.-\nPor cada vendedor ambulante con o sin medio de movilidad, por día\n$ 450,00.-\n2.-\nPor cada corredor de agencia de venta de PRODE y QUINIELA en la vía pública, estando debidamente autorizado y previa habilitación municipal por mes\n$ 140,00.-\n3.-\nPor cada solicitud de venta ambulante de helados con local debidamente autorizado y habilitado por día\n$  70,00.-\nC A P I T U L O   VIII\nDERECHOS DE OFICINA\nARTICULO 10º:\nQuedan sujetos al pago de estos derechos, los actos que se enumeran:\nA –\nSECRETARIA DE GOBIERNO Y HACIENDA\nA1.-\nPor cada libreta de sanidad expedida\n$ 250,00.-\nA2.-\nPor cada actualización de libreta de sanidad\n$ 150,00.-\nA3.-\nDesinfección de medios de transporte\nA3.1.  Automóviles\n$ 150,00.-\nA3.2.  Resto de vehículos\n$ 210,00.-\nA4.-\nPor solicitud y expedición de carnets:\nA4.1. Original a titulares: por cada año de vigencia según Ley 11.430\n$   60,00.-\nA4.2\n.\nDuplicado\nexamen de aptitud física, cambio de categoría, cambio de domicilio relacionado con licencia de conductor, se abonará el 50 % del original, según apartado A 4.1.\nA5.-\nInscripción de automotores menores, por única vez\n$ 245,00.-\nA6.-\nPor derechos de informes, de certificados, de oficios o exhortos judiciales y oficios notariales:\nA6.1. Por lote,  parcela,  sub-parcela,  sub-parcela  propiedad horizontal, baldía o edificada\n$ 200,00.-\nA6.2. Otros informes\n$ 150,00.-\nA7.-\nPor cada toma de razón en el registro de prendas agrarias, se abonarán los siguientes derechos:\nA7.1. Por hacienda menor\n$ 210,00.-\nA7.2. Por hacienda mayor\n$ 285,00.-\nA8.-\nPor venta de Pliegos de Bases y Condiciones para Licitaciones Municipales, se cobrará una polinómica compuesta con dos escalas a saber:\nLicitaciones cuyo presupuesto oficial sea menor o igual a $ 10.000.000,00 (pesos diez millones), el valor de venta del pliego será del 0,3 % sobre el mismo.\nPara licitaciones con presupuesto oficial mayores a $ 10.000.000,00 (pesos diez millones) se establece un importe fijo de $ 30.000 (pesos treinta mil) con más el   0,1 % sobre el excedente de $ 10.000.000,00 (pesos diez millones)\nA9.-\nPor cada permiso anual para coche taxímetro y/o remises\n$ 620,00\nA10.-\nPor habilitación de vehículo de transporte de mercadería, por año\n$ 620,00\nA11.-\nPor la inscripción de firmas proveedoras y contratistas\nA11.1 Persona Humana\n$ 325,00\nA11.2 Persona Jurídica\n$ 650,00\nA12.-\nExpedición de certificado de libre deuda (R541) y baja para automotores (M-219) c/u\n$  138.00.-\nA13\n-Por todo otro trámite administrativo ante este Municipio\n$   90,00.-\nA14.-\nPor cada certificado despachado en forma urgente (dentro de las 48 Hs.) a pedido del recurrente, se abonará el 100% más de la tasa normal respectiva.-\nA15.-\nPor gestión de inscripción de productos alimenticios\n$ 420,00.-\nA16.-\nServicio Municipal de Fotocopiado, por hoja doble faz\n$ 5,00.-\nA17.-\nCertificado de Reincidencia (antecedentes penales)\n$ 250,00.-\nA18.-\nSolicitud de prescripción de tasas\n$ 600,00.-\nB –\nSECRETARIA DE OBRAS Y SERVICIOS PUBLICOS\nB1.-\nPor mensuras y/o división de parcelas:\nB1.1. En zona rural, la hectárea\n$     40,00.-\nB1.2. En zona industrial, por parcela\n$     82,00.-\nB1.3. En zona residencial, por parcela\n$   360,00.-\nB1.4. En área complementaria, por hectárea\n$   180,00.-\nB1.5. En área complementaria, por parcela\n$   285,00.-\nB1.6. En área urbana, por parcela\n$   490,00.-\nB2.-\nPor todo certificado de final de obra\n$   425,00.-\nB3.-\nPor la venta de cada ejemplar del Código de Construcciones\n$   490,00.-\nB4.-\nDerecho de carpeta o derecho de oficina\n$   180,00.-\nB5.-\nPor cada mapa rural del Partido de Saladillo\n$   620,00.-\nB6.-\nPor cada plano de planta urbana:\nB6.1 Grande\n$   325,00.-\nB6.2 Chico\n$   280,00.-\nB7.-\nEvaluación de impacto ambiental.-Certificado de primera categoría\n$ 1150,00.-\nB8\n.-Las compras o contratación de servicios que la Municipalidad de Saladillo efectué a proveedores cuyo local de comercio, industria o actividad de cualquier otra índole se encuentre radicado en otra jurisdicción municipal distinta del partido de Saladillo, serán gravadas por concepto de servicios de trámites administrativos, técnicos, contables y similares por un derecho de venta equivalente  al 10 0/00 ( Diez por mil) del monto facturado cuando todo el proceso de contratación de tales adquisiciones o prestaciones se hayan llevado a cabo en la jurisdicción del partido de Saladillo. Dicho derecho será retenido en forma proporcional en cada pago sobre el importe que se toma como base para practicar la retención del Impuesto sobre los Ingresos Brutos.-\nNo estarán alcanzadas por el punto B8, las compras o contrataciones que a continuación se enumeran:\n1)   Pago de Alquileres\n2)   Pólizas de seguros.\n3)   Proveedores de servicios de agua, energía eléctrica, gas, telefonía fija y celular, internet y televisión por cable.-\nC A P I T U L O   IX\nDERECHOS DE CONSTRUCCION\nARTICULO 11º:\nLa Tasa a abonar será la siguiente:\n1.-\nEl 0,5 % (cero coma cinco por ciento) sobre el valor de la obra que surja de acuerdo al monto que fija la Secretaría de Obras y Servicios Públicos para el metro cuadrado de construcción, el cual se establece de acuerdo a la siguiente escala:\nSuperficie a construir\nValor\nHasta 80 m2.\n$ 4.100,00\nMás de 80 hasta 150 m2\n$ 4.460,00\nMás de 150 hasta 500 m2\n$ 7.180.00\nMás de 500 m2.\n$ 8.050,00\nDicho importe deberá ser afectado por los coeficientes que a continuación se detallan, para poder arribar al valor de la obra según al fin de la misma:\n1.   a)\nVivienda\n1,00\n2.   b)\nVivienda multifamiliar\n1,30\n3.   c)\nComercio\n0,80\n4.   d)\nIndustria de complejidad\n0,70\n5.   e)\nGalpones, silos y espejos de agua\n0,50\n6.   f)\nSemicubierto 50 % del valor según sea: a, b, c, ó d.-\nEn caso de construcciones especiales y obras no encuadradas en ningún de las mencionadas anteriormente se liquidará el 0,5 % del monto de obra que surja del cómputo y presupuesto visado y aprobado por cada uno de los Colegios Profesionales respectivos.-\n2.-\nRefacciones y construcciones especiales:\n2.1. Nichos, cada uno\n$ 250,00.-\n2.2. Panteones, el m2.\n$ 155,00.-\n2.3. Bóvedas, el m2.\n$ 140,00.-\n2.4. Capillas, el m2.\n$ 115,00.-\nC A P I T U L O   X\nDERECHOS DE OCUPACION O USO DE ESPACIOS PUBLICOS\nARTICULO 12º:\nPor la ocupación de la vía pública o lugares de dominio público, se abonarán los siguientes derechos:\n1.-\nPor cada puesto móvil para expendio de productos cuando se autorice por metro cuadrado o fracción y por mes o fracción\n$ 65,00.-\n2.-\nMesas con sillas colocadas al frente de negocios cuando se autoricen y exhibición de mercadería para su venta, por metro lineal y por mes\n$ 25,00.-\n3.-\nDerecho de ocupación de veredas para obras en construcción hasta 2,5 mts. desde línea municipal por metro lineal por mes\n$ 16.00.-\n4.-\nPor cada surtidor de combustible, por bimestre o fracción mayor a un mes\n$ 250,00.-\n5.-\nVehículos de alquiler (bicicletas, triciclos, autitos) en funcionamiento en las plazas y paseos públicos, previa autorización, por vehículo y por día\n$ 25,00.-\n6.-\nPor cada kiosco instalada en la vía pública, y por aquellos destinados a la exhibición de diarios, revistas y afines de la industria periodística, debidamente autorizado y por bimestre o fracción mayor a un mes:\n- Ubicados dentro del radio comprendido por las calles L. N. Alem y Av. Bozán; y Av. Cabral y Pereyra; como así también los ubicados en la Av. Rivadavia entre Pereyra y Frocham abonarán\n$ 340,00.-\n- Ubicados fuera del radio indicado en el punto anterior, abonarán\n$ 230,00.-\n7.-\nPor cada permiso de estacionamiento exclusivo por mes y por metro lineal autorizado\n$ 70,00.- Se cobrara por trimestre adelantado\n8.-\nPor el uso de la vía pública o subsuelo, ocupados con el tendido de cables, cañerías, tuberías u otras instalaciones similares, por cooperativas que presten servicios públicos, o por empresas que emitan televisión ó radio por cable, por cada 100 metros o fracción y por mes, abonarán\n$ 80,00.-\n9.-\nPor el uso de la vía pública o subsuelo, ocupados con el tendido de cables, cañerías, tuberías u otras instalaciones similares, por compañías o empresas particulares de cualquier naturaleza, por cada 100 metros o fracción y por mes abonarán\n$ 95,00.-\n10.-\nPor cada hora (60´) de estacionamiento en la vía pública\n$  8,00.-\n11.-\nPor el uso de la vía pública con tótem publicitarios\n$ 150\npor unidad\n12.-\nPor el uso de la Sala del Cine Teatro Marconi se ajustará a la siguiente modalidad:\nNIVEL A\n– Temporada Alta (meses de Julio/Octubre/Noviembre/Diciembre):\nDeberán abonar por función por el uso de las instalaciones:\n– Eventos organizados por instituciones de bien público en función educativa\n$   4.000,00.-\n– Espectáculos de artistas locales\n$   7.300,00.-\n– Espectáculos de escuelas de arte local (danza, música, circo, cine, etc.)\n$  10.500,00.-\n– Espectáculos de artistas foráneos promovidos\n$ 24.000,00.-\nEn todos los casos, los organizadores abonarán el % de lo recaudado por venta de entradas en concepto de Tasa por Espectáculos Públicos, como así también el pago de los derechos que corresponda en cada caso (SADAIC – AADI CAPIF – ARGENTORES y cualquier otro ente regulador vigente).\nNIVEL B\n– Temporada Baja (meses no incluidos en NIVEL A):\nDeberán abonar por función por el uso de las instalaciones:\n– Eventos organizados por instituciones de bien público en función educativa\n$ 2.400,00.-\n– Espectáculos de artistas locales\n$ 4.800,00.-\n– Espectáculos de escuelas de arte local (danza, música, circo, cine, etc.)\n$ 8.000,00\n.-\n– Espectáculos de artistas foráneos promovidos\n$ 19.500,00.-\nEn todos los casos, los organizadores abonarán el canon correspondiente  a la Tasa por Espectáculos Públicos  (Art. 14º), como así también el pago de los derechos que corresponda en cada caso (SADAIC – AADI CAPIF – ARGENTORES y cualquier otro ente regulador vigente).\n13.- Uso de la base de campamento de Cazón:\nPor día  y por persona $ 100 sin pernoctar\nPor día y por persona $ 150 pernoctando.\nC A P I T U L O   XI\nDERECHOS A LOS ESPECTACULOS PUBLICOS\nARTICULO 13º:\nLos derechos a los espectáculos públicos, a que se refiere la Ordenanza Fiscal, quedan fijados de acuerdo a las Tasas que se determinan a continuación:\na)\nConfiterías, salones de té, restaurantes, cantinas, que presenten aislada o permanentemente espectáculos de tipo teatral, musical y/o similares, excepto los auspiciados por el Estado y/o sus colaboradores, o entidades de bien público debidamente inscriptas en la Municipalidad de  Saladillo, abonarán un derecho equivalente a 10 entradas, con un mínimo por función de\n$ 800,00.-\nb)\nParque de diversiones con juegos mecánicos, electromecánicos y/o de destreza por día y por cada juego\n$ 30,00.-\nc)\nEntretenimientos explotados comercialmente que funcionan en el interior de locales:\n1.-\nJuegos de bowling, por cada uno y por semestre\n$ 350.00.-\n2.-\nJuegos de billares, billar, pool y/o similares, por cada uno y por semestre\n$ 230,00.-\n3.-\nMáquinas electrónicas, por cada uno y por mes\n$ 65,00.-\n4.-\nTrencitos, bicicletas, autitos o similares que funcionen en locales o galerías por cada uno y por bimestre\n$  50.00.-\nd)\nPor la realización de espectáculos circenses se abonará por función\n$ 180,00.-\ne)\nPor la realización de carreras cuadreras, debidamente autorizadas, se abonará por función\n$  230,00.-\nC A P I T U L O    XII\nPATENTES DE RODADOS\nARTICULO 14º:\nLas chapas de patentamiento previstas en el presente capítulo abonarán los derechos que se fijan a continuación:\n1.-\nMotocicletas (con o sin sidecar), motonetas:\nAño\nOriginal\nHasta     100 cm.3\nDe 101 a 150 cm3.\nDe 151 a 300 cm3.\nDe 301 a 500 cm3.\nDe 501 a 750 cm3.\nMás de 750 cm3.\nCte.\n360,00\n480,00\n755,00\n1105,00\n1.420,00\n1.740,00\n1 ant.\n280,00\n400,00\n550,00\n860,00\n1154,00\n1.495,00\n2 ant.\n250,00\n260,00\n540,00\n800,00\n1040,00\n1154,00\n3 ant.\n240,00\n310,00\n520,00\n725,00\n900,00\n1190,00\n4 ant.\n210,00\n280,00\n490,00\n640,00\n830,00\n1105,00\n5 ant.\n180,00\n245,00\n360,00\n520,00\n660,00\n950,00\nSig.\n155,00\n160,00\n190,00\n230,00\n280,00\n320,00\nCA P I T U L O   XIII\nTASA POR CONTROL DE MARCAS Y SEÑALES\nARTICULO 15º:\nSe establece la siguiente escala correspondiente a tasas para el rubro:\n1.-\nMarcas y Señales:\n1.   a) Inscripción de boletos de:\nMarcas\n$ 280,00\nSeñales\n$ 280,00\n1.   b) Inscripción de transferencias de:\nMarcas\n$\n280,00\nSeñales\n$ 280,00\n1.   c) Toma de razón de duplicados de:\nMarcas\n$ 150,00.-\nSeñales\n$ 150,00\n1.   d) Toma de razón de rectificaciones, cambios o adicionales de:\nMarcas\n$ 260,00.-\nSeñales\n$ 260,00.-\n1.   e) Inscripción de:\nMarcas\n$ 280,00\nSeñales\n$ 280,00\n2.- Formularios o duplicados de certificados, guías o permisos:\na)\nBOVINOS:\nFormularios de certificados de guías o permisos\n$ 15,00\nb)\nPORCINOS:\nFormularios de certificados de guías o permisos\n$ 15,00\nc)\nOVINOS:\nFormularios de certificados de guías o permisos\n$ 15,00\nARTICULO 16º:\nEstablécese la siguiente escala correspondiente a los documentos por transacciones o movimiento de hacienda con valores unitarios por cabeza y por operación:\nA – BOVINOS Y EQUINOS:\n1.- Venta particular de productor a productor:\n1.1-Certificado\n$ 40,00\n1.2-Permiso de marca\n$ 15,00\n2.- Venta directa a frigorífico o mercado de Liniers:\n2.1-Permiso de marca\n$ 15,00\n2.2-Guía\n$ 55,00\n3.- Venta en remate feria local:\n3.1-Certificado para hacienda con destino a faena\n$   0,50 % s/venta\n3.2-Certificado para otro destino\n$   0,50 % s/venta\n3.3-Guía\n$ 15,00.-\n3.4-Permiso de marca\n$ 15,00.-\n4.- Venta en remate feria de otro partido:\n4.1-Guía\n$  40,00\n4.2-Permiso de marca\n$ 15,00\n5.- Comprador de otro partido en feria o particular:\nGuía\n$ 30,00\n6.- Traslado de hacienda por sí mismo dentro de la Provincia de Buenos Aires:\n6.1-Guía\n$   30,00\n6.2-Permiso de marca\n$   15,00\n7.- Traslado de hacienda por sí mismo fuera de la Provincia de Buenos Aires:\n7.1-Guía\n$  30,00\n7.2-Permiso de marca\n$  15,00\n8.-\nGuía a faena local\n$  30,00\n9.-\nGuía de cueros\n$   6,00\n10.-\nCertificado de cuero\n$   6,00\nB – OVINOS:\n1.- Venta particular de productor a productor:\n1.1-Certificado\n$   5.60\n1.2-Permiso de marca\n$   5.60\n2.- Venta directa a frigorífico o mercado de Liniers:\n2.1-Permiso de marca\n$   5.60\n2.2-Guía\n$   5.60\n3.- Venta en remate feria local:\n3.1-Certificado\n$  5.60\n3.2-Guía\n$  5.60\n3.3-Permiso de marca\n$  5.60\n4.- Venta en remate feria de otro partido:\n4.1-Guía\n$ 5.60\n4.2. Permiso de marca\n$ 5.60\n5.- Comprador de otro Partido en feria o particular:\nGuía\n$ 5.60\n6.- Traslado de hacienda por sí mismo dentro de la Provincia de Buenos Aires:\n6.1. Guía\n$ 5.60\n6.2. Permiso de marca\n$ 5.60\n7.- Traslado de hacienda por sí mismo fuera de la Provincia:\n7.1. Guía\n$ 5.60\n7.2. Permiso de marca\n$ 5.60\n8.-\nGuía a faena local\n$ 5.60\n9.-\nGuía de cueros\n$ 5.60\n10.-\nCertificado de cuero\n$ 5.60\nC-PORCINOS HASTA 20 KILOS:\n1.- Venta particular de productor a productor:\n1.1-Certificado\n$  10.60\n1.2. Permiso de marca\n$    3.50\n2.- Venta directa a frigorífico o mercado de Liniers:\n2.1. Permiso de marca\n$    3.50\n2.2. Guía\n$  10.60\n3.- Venta en remate feria local:\n3.1. Certificado\n$  10.60\n3.2. Guía\n$  10.60\n3.3. Permiso de marca\n$    3.50\n4.- Venta en remate feria de otro partido:\n4.1. Guía\n$  10.60\n4.2. Permiso de marca\n$    3.50\n5.- Comprador de otro partido en feria o particular:\nGuía\n$  10.60\n6.- Traslado de hacienda por sí mismo dentro de la Provincia de Buenos Aires:\n6.1-Guía\n$  10.60\n6.2-Permiso de marca\n$    3.50\n7.- Traslado de hacienda por sí mismo fuera de la Provincia:\n7.1-Guía\n$  10.60\n7.2-Permiso de marca\n$    3.50\n8.- Guía a faena local                                                          $ 10.60\nD – PORCINOS MAS DE 20 KILOS:\n1.- Venta particular de productor a productor:\n1.1-Certificado\n$ 13.50\n1.2-Permiso de marca\n$   5.60\n2.- Venta directa a frigorífico o mercado de Liniers:\n2.1-Permiso de marca\n$   5.60\n2.2-Guía\n$ 13.50\n3.- Venta en remate feria local:\n3.1-Certificado\n$   10.60\n3.2-Guía\n$   10.60\n3.3-Permiso de marca\n$     5.60\n4.- Venta en remate feria de otro partido:\n4.1-Guía\n$   10.60\n4.2-Permiso de marca\n$     5.60\n5.- Comprador de otro partido en feria o particular:\nGuía\n$  10.60\n6.- Traslado de hacienda por sí mismo dentro de la Provincia de Buenos Aires:\n6.1-Guía\n$  10.60\n6.2-Permiso de marca\n$    5.60\n7.- Traslado de hacienda por sí mismo fuera de la Provincia:\n7.1-Guía\n$  10.60.-\n7.2-Permiso de marca\n$    5.60\n8.-\nGuía a faena local\n$ 13.60\nC A P I T U L O     XIV\nTASA POR CONSERVACION, REPARACION Y MEJORADO DE LA RED VIAL MUNICIPAL\nARTICULO 17º:\nLos contribuyentes comprendidos en este capítulo deben abonar en concepto de tasa por conservación, reparación y mejorado de la red vial municipal, según la siguiente escala:\na) Hasta 5 ha. por ha. y por año\n$ 40,00.-\nb) de 6 has. a 21 ha/por ha. y por año\n$ 58,65.-\nc) de 22 ha. a 100 ha./por ha. y por año\n$ 74,00.-\nd) de 101 ha. a 250 ha./por ha. y por año\n$ 110,00.-\ne) de 251 ha. a 500 ha./por ha. y por año\n$ 138,60.-\nf) de 501 ha. a 1.000 ha./por ha. y por año\n$ 183,75.-\ng) más de 1.000 ha./por ha. y por año\n$ 235,30.-\nAdemás los contribuyentes comprendidos en este capítulo deben abonar las siguientes sumas fijas:\n1) la suma de pesos doscientos veintiocho con veinte\n($ 228.20\n) mensuales para el inciso a)\n2) la suma de pesos doscientos cincuenta y cuatro con ochenta\n($ 254.80\n) mensuales para el inciso b)\n3) la suma de pesos doscientos ochenta y nueve con ochenta (\n$ 289.80\n) mensuales para el inciso c)\n4) la suma de pesos cuatrocientos tres con veinte (\n$ 403.20\n) mensuales para el inciso d)\n5) la suma de pesos ochocientos cuarenta   (\n$ 840,00\n) mensuales para el inciso e)\n6) la suma de pesos novecientos ochenta y nueve con ochenta  (\n$ 989.80\n) mensuales para el inciso f)\n7) la suma de pesos un mil quinientos setenta y cinco (\n$\n1575,00\n) mensuales para el inciso g)\nSe establece como monto mínimo de la tasa el importe de $ 45,00 mensuales\nLos contribuyentes de hasta 5 ha. y los de más de 1000 ha. tributan en forma bimestral, con vencimiento en los meses de enero, marzo, mayo, julio, septiembre y noviembre de cada año.\nLos contribuyentes de 6 ha y hasta 1000 ha tributan en forma bimestral, con vencimiento en los meses de febrero, abril, junio, agosto, octubre y diciembre de cada año.\nC A P I T U L O    XV\nDERECHOS DE CEMENTERIO\nARTICULO 18º:\nLas Tasas que se deberán abonar por derechos de cementerio serán:\n1.- Concesiones y/o arrendamientos:\na\n) Por m2. y por año\n$     100,00.-\nb\n) Por nicho y por 10 años, fila 1 y 4\n$  2.200,00.-\nc)\nPor nicho y por 10 años, fila 2 y 3\n$   3.050,00.-\nd)\nAlquiler temporario de nichos, por trimestre                              $\n1.000,00.-\nSALADILLO Y DEL CARRIL\n2.-\nPermiso por inhumación en tierra\n$    125,00.-\n3.-\nPermiso por inhumación en nicho\n$    400.00.-\n4.-\nPermiso por inhumación en bóveda o panteón\n$    600.00.-\n5.-\nReducción de restos a cargo de Personal  Municipal\n$    875,00.-\n6.-\nTraslado interno a cargo de Personal Municipal\n$    350,00.-\n7.-\nMovimiento interno en bóvedas y nichos:\na- Nivel bajo\n$   500,00.-\nb- Nivel alto\n$ 1000,00.-\n8.-\nTransferencias de concesiones de terreno baldíos o edificado\n$ 1.400,00.-\nC A P I T U L O   XVI\nTASA POR SERVICIOS VARIOS\nARTICULO 19º:\nPor la prestación de los siguientes servicios se abonará:\n1.- Servicios con máquinas municipales:\n1.1.\nMotoniveladora de 165 hp, por hora\n$ 2.465,00.-\n1.2.\nMotoniveladora de 200 hp, por hora\n$ 3.445,00.-\n1.3.\nTracto-cargador, por hora\n$ 2.725,40.-\n1.4.\nTractor de 120 hp, por hora\n$ 1.316.25.-\n1.5.\nTractor de 180 hp, por hora\n$ 1.974,37.-\n1.6.\nTrituradoras de pasto c/ tractor, por hora\n$ 2.067.25.-\n1.7.\nCamión regador, por hora\n$ 1.974.37.-\n1.8.\nRegadores de arrastre, por hora\n$    600,00.-\n1.9.\nCortadora de paso, por hora\n$    759.37.-\n1.10.\nPala de arrastre, por hora\n$    600,00.-\n1.11.\nCamión volcador\n$ 1.746.63.-\n1.12.\nCarretón, por hora\n$    600,00.-\n1.13.\nRetroexcavadora s/ neumáticos\n$ 2.067.25.-\n1.14.\nRetroexcavadora s/ oruga\n$ 4.480.38.-\n1.15.\nServicio de topadora, por hora\n$ 3.214.75.-\n1.16.\nServicio de desobtructor, por hora\n$ 3.602.88.-\n1.17.\nServicio de desobstructor – succionador, por hora\n$ 4.269.39.-\n1.18.\nCamión barredor\n$ 3.214.75.-\n1.19.\nHidroelevador\n$ 2.390,00.-\nEl arrendamiento de los elementos comenzará a regir a partir del momento en que sean retirados del lugar donde se encuentran depositados hasta que la máquina vuelva al mismo lugar de origen.- Su utilización por parte de terceros debe solicitarse mediante expediente y efectivizarse previamente el pago por la Oficina de Tesorería.- Adicionalmente a los importes establecidos se debe abonar la suma de once pesos (\n$11,00\n) por km. recorrido desde la ciudad de Saladillo.-\n2.- Provisión de bloques de cemento:\n2.1.\nBloques de 10 x 20 x 52 cada uno\n$   7,50.-\n2.2.\nBloques de 15 x 20 x 52 cada uno\n$ 10,10.-\n2.3.\nBloques de 20 x 20 x 52 cada uno\n$ 13,36.-\n3.- Por derechos de utilización exclusiva de locales en la estación centralizadora de ómnibus, se abonará una cuota mensual de:\n3.1.\nLocales sobre plataforma\n$ 3.500,00.-\n3.2.\nLocales internos\n$ 2.750,00.-\nARTICULO 20º:\nPor uso de las instalaciones de la Estación Centralizadora de Ómnibus local, por parte de la empresa de automotores de pasajeros de media y larga distancia y servicios urbanos y/o suburbanos de esta ciudad abonarán la tarifa que fija la Dirección de Transportes de la Provincia de Buenos Aires.-\nARTICULO 21º:\nProvisión de caños de cemento:\n1.-\nCaños de cemento de 0,52 x 1 m. por unidad\n$  1.822,00.-\n2.-\nCaños de cemento de 0,60 x 1 m. por unidad\n$  2.522,80.-\n3.-\nCaños de cemento de 0,80 x 1 m. por unidad\n$  3.805,38.-\n4.-\nCaños de cemento de 1,00 x 1 m. por unidad\n$  5.611,00.-\nARTICULO 22º:\nPor el envío de correspondencia a contribuyentes de Tasas y Contribuciones Municipales originadas por liquidación de cuotas vencidas; notificación de deuda, intimación de pago y por cualquier otra causa provocada por el contribuyente se abonará y/o debitará de la cuenta respectiva, por cada remisión:\n1-\nCorrespondencia simple\n$   40,00.-\n2\n– Carta con aviso de recibo\n$ 300,00.-\n3-\nCarta documento\n$ 430,00.-\nPor las gestiones de cobro de Tasas y/o Contribuciones Municipales a domicilio realizado por el Municipio, ya sea por deudas devengadas y no vencidas, como por las vencidas, se cobrará y/o debitará de la cuenta respectiva el importe que la Municipalidad deba abonar en concepto de gastos y comisiones por tal acto.-\nCAPITULO XVII.-\nValores no considerados.-\nCAPITULO XVIII\n.- Valores fijados por la Provincia de Buenos Aires, según Decreto de Delegación de Facultades (Decreto nº 226/03).-\nCAPITULO XIX\nDERECHO DE ENTRADA A ESPECTACULOS PUBLICOS ORGANIZADOS POR LA MUNICIPALIDAD.-\nARTICULO 23º:\nPor espectáculos organizados al aire libre y en lugares cerrados:\nCon ubicación determinada:\n1.   a) Primer Sector Hasta 12 módulos\n2.   b) Segundo Sector Hasta 9 módulos\n3.   c) Tercer Sector Hasta 6 módulos\n4.   d) Cuarto Sector Hasta 3 módulos\nSin ubicación determinada            Hasta 9 módulos\nARTICULO 24º:\nValor del módulo –\nel valor del módulo se calcula en el 1 por 1000 del cachet del artista o, en el caso de actuar más de un artista o conjunto, de la sumatoria de todos.-\nARTICULO 25º:\nSectorización parcial –\nen caso de diagramarse las localidades de forma tal que no prevean los cuatros sectores, se comenzará para fijar los valores desde el sector a.-\nARTICULO 26º:\nFraccionamiento de módulos –\nse autoriza al Departamento Ejecutivo a fraccionar los módulos respetando los máximos fijados, con el fin de redondear los valores del derecho de entrada a los espectáculos.-\nCAPITULO XX\nDERECHO DE ACARREO Y ESTADIA.-\nARTICULO 27º:\nPor el traslado de vehículos secuestrados en la vía pública que se encuentren en infracción a las normas municipales\n$ 665,00.-\nEn caso de tratarse de ciclomotores y/o motos\n$ 230,00.-\nARTICULO 28º:\nPor la estadía en dependencias municipales de los vehículos secuestrados en la vía pública por día o fracción\n$  90,00.-\nEn caso de tratarse de ciclomotores y/o motos\n$  50,00.-\nCAPITULO XXI\nTASAS UNICAS Artículo 12º Ley 11123.-\nARTICULO 29º:\nValores Fijados por la Provincia de Buenos Aires, según artículo 13º de la Ley 11123.-\nARTICULO 30º:\nLa presente Ordenanza regirá a partir del 1º de enero del año 2019.-\nARTICULO 31º\n: Comuníquese al Departamento Ejecutivo Municipal, dése al Registro Oficial cúmplase, publíquese y archívese.-\nDADA EN LA SALA  DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE SALADILLO\n, a los veintisiete  días del mes de diciembre del año dos mil dieciocho .-\nORDENANZA  Nº 174/2018.-\nAnexos\nAnexo\nDESCARGAR\n\n[DOC 20]\nBoletines/Saladillo\nOrdenanza Nº175\nOrdenanza Nº 175\nSaladillo, 28/12/2018\nVISTO\nel expediente nº 454/2018, iniciado por el Departamento Ejecutivo mediante expediente nº 7694/2018, quién eleva proyecto de Ordenanza referente a instrumentar plan de regularización de deudas municipales;\nque\n, la Ordenanza Nro. 62/2007 refiere sobre regularización de deudas municipales;\nque\n, es necesario readecuar el Plan de Facilidades de Pago vigente, a la realidad económica actual y las continuas solicitudes de los algunos contribuyentes;\nque\n, el Municipio permanentemente está tratando de recuperar deuda atrasada de los deudores municipales y de mejorar la recaudación actual;\nque\n, para ello es necesario contar con instrumentos adecuados para lograr tal objetivo;\nque,\nel Municipio está tomando todas las medidas a su alcance para poder cobrar sus acreencias tributarias y brindar distintas posibilidades de pago a todos aquellos que tengan voluntad de pago; y\nCONSIDERANDO\nque en la Asamblea de Concejales y Mayores Contribuyentes, llevada a cabo el día jueves 27 de diciembre de 2018, este Honorable Cuerpo aprobó por mayoría sancionar el mencionado proyecto;\npor todo ello, el\nHONORABLE CONCEJO DELIBERANTE DE SALADILLO\n, en uso de sus  atribuciones, aprueba y sanciona la siguiente\nORDENANZA\nARTICULO 1º\n: Autorízase a la Secretaría de Hacienda a instrumentar el siguiente plan de regularización de deudas municipales.-\nARTICULO 2º\n: Los contribuyentes y responsables podrán acogerse a los beneficios del presente plan de pagos por aquellas obligaciones, derechos, tasas, fondos especiales, y contribuciones de mejoras, como así también sus recargos e intereses cuyo vencimiento hubiera operado hasta el 31 de diciembre de 2018.-\nARTICULO 3º\n: Las bases y condiciones del plan de regularización de deudas municipales, serán las siguientes:\na) Deudas por Tasa de Servicios Urbanos, Servicios Sanitarios, F.O.P., C.U.R.S. y Contribución por Mejoras:\n1) Pago al contado con 60 % de descuento sobre los intereses de consolidación de la deuda.-\n2) Pago de la deuda con un 30 % de descuento sobre los intereses de consolidación de la misma, en 6 cuotas iguales, mensuales y consecutivas sin interés de financiación.-\n3) Pago de la deuda actualizada al momento de la consolidación en un plan desde 7 y hasta 36 cuotas mensuales, iguales y consecutivas, con un interés de financiación del 2,00 % mensual directo.-\nLas cuotas en ningún caso serán inferiores a pesos trescientos ($ 300,00) mensuales.-\nb) Tasa por Inspección, Seguridad e Higiene:\n1) Pago al contado con 60 % de descuento sobre los intereses de consolidación de la deuda.-\n2) Pago de la deuda con un 30 % de descuento sobre los intereses de consolidación de la misma, en 6 cuotas iguales, mensuales y consecutivas sin interés de financiación.-\n3) Pago de la deuda actualizada al momento de la consolidación en un plan desde 7 y hasta 36 cuotas mensuales, iguales y consecutivas con un interés de financiación del 2,00 % mensual directo.-\nLas cuotas en ningún caso serán inferiores a pesos trescientos ($ 300,00).-\nc) Tasa por Conservación, Reparación y Mejorado de la Red Vial Municipal, Fondo de Obras y Equipamiento Vial y C.U.R.S.:\n1) Pago al contado con un 60% de descuento sobre los intereses de consolidación de la deuda.-\n2) Pago de la deuda con un descuento del 30 % en los intereses de consolidación de la misma, en 6 cuotas iguales, mensuales y consecutivas, sin interés de financiación.-\n3) Pago de la deuda actualizada al momento de la consolidación, en un plan desde 7 y hasta 18 cuotas iguales, mensuales y consecutivas con un interés mensual directo del 2,00 % en concepto de financiación.- Esta opción es válida sólo para contribuyentes con superficies totales inferiores a 250 hectáreas.-\nLas cuotas en ningún caso serán inferiores a pesos quinientos ($ 500,00).-\nd) Derecho de Cementerio, Patentes de Motocicletas, Patentes de Automotores, Derecho de Construcción, Derecho a los Espectáculos Públicos, Derecho de Ocupación y Uso de los Espacios Públicos, Derecho de Publicidad y Propaganda:\n1).- Pago al contado con 60 % de descuento sobre los intereses de consolidación de la deuda.-\n2) Pago de la deuda con un 30 % de descuento sobre los intereses de consolidación de la misma, en 6 cuotas iguales, mensuales y consecutivas sin interés de financiación.-\n3) Pago de la deuda actualizada al momento de la consolidación, en un plan desde 7 y hasta 18 cuotas mensuales, iguales y consecutivas con un interés mensual directo del 2,00 % en concepto de financiación.-\nLas cuotas en ningún caso serán inferiores a pesos ciento cincuenta ($ 150,00).-\ne) Deudores de todas las Tasas, y que se encuentren en Juicio de Apremio:\n1) Pago al contado con la condonación de la totalidad de los intereses punitorios y un descuento del 20 % de los intereses resarcitorios.-\n2) Pago en hasta seis (6) cuotas iguales, mensuales y consecutivas con un descuento del 50 % de los intereses punitorios y sin interés de financiación.-\nARTICULO 4º\n: Será causal de caducidad del presente plan de pagos, la falta de pago de 3 cuotas consecutivas o 5 alternadas, perdiendo el contribuyente todos los beneficios que otorga el acogimiento al mismo.-\nARTICULO 5º\n: El acogimiento a los beneficios del presente régimen, interrumpe en todos los casos el curso de la prescripción.-\nARTICULO 6º:\nEl presente plan de pagos tendrá vigencia hasta el día 31 de diciembre de 2019, facultándose al Poder Ejecutivo a extender el plazo del mismo o a modificar la fecha de consolidación hasta la fecha que estime sea conveniente a los intereses municipales.-\nARTICULO 7º\n: Comuníquese al Departamento Ejecutivo Municipal, dése al Registro Oficial, cúmplase, publíquese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE SALADILLO,\na los veintisiete días del mes de diciembre del año  dos mil dieciocho.-\nORDENANZA Nº 175/2018.-\n\n[DOC 21]\nBoletines/Saladillo\nOrdenanza Nº176\nOrdenanza Nº 176\nSaladillo, 28/12/2018\nVISTO\nel expediente nº 455/2018, iniciado por el Departamento Ejecutivo mediante expediente nº 7730/2018, quién eleva proyecto de Ordenanza referente a modificar el artículo 35º, inciso a) de la Ordenanza Fiscal nº 42/2003;\nque\n, en el Título VIII (Infracciones a las Obligaciones y deberes Fiscales), en su artículo 35º, dispone sanciones a los contribuyentes que no cumplan sus obligaciones fiscales o que las cumplan parcialmente o fuera de los términos fijados;\nque,\npor su parte, corresponde aplicar en el aspecto Impositivo los criterios de equidad y justicia social que motivaron las modificaciones introducidas, orientados al desarrollo con inclusión social y a una correcta redistribución de la carga fiscal;\nque\n, de alguna manera, se busca diferenciar la situación de un contribuyente que cumple en tiempo y forma de aquel que no lo hace, estableciendo distintas consecuencias por entender que son conductas dispares;\nque\n, lo dispuesto por la Ordenanza Fiscal 42/2003, específicamente en lo que respecta a la tasa mensual tenida en cuenta para aplicar los recargos por falta de pago total o parcial de los tributos, ha quedado desactualizado, siendo necesario proceder a su modificación, con el objeto de que cumpla la correcta finalidad y no se vuelva irrisorio su cumplimiento; y\nCONSIDERANDO\nque en la Asamblea de Concejales y Mayores Contribuyentes, llevada a cabo el día jueves 27 de diciembre de 2018, este Honorable Cuerpo aprobó por mayoría sancionar el proyecto mencionado;\npor todo ello, el\nHONORABLE CONCEJO DELIBERANTE DE SALADILLO,\nen uso de sus atribuciones, acuerda y sanciona la  siguiente\nORDENANZA\nARTICULO\n1º\n: Modifíquese del Título VIII (Infracciones a las Obligaciones y Deberes Fiscales) el artículo 35º, inciso a) de la Ordenanza Fiscal 42/2003, que quedará redactada de la siguiente manera:\n“a-RECARGOS: se aplicaran por la falta total o parcial de pago de los tributos al vencimiento general de los mismos, siempre que el contribuyente se presente voluntariamente.- Los recargos se calcularan aplicando una tasa mensual acumulativa sobre el monto del tributo no ingresado en término, desde la fecha en que debió efectuarse el pago y hasta aquella en la cual se realice. La tasa mensual será del 2% (dos por ciento) A los efectos del cálculo diario se deberá considerar la 30 ava parte  de la Tasa mensual por cada día de mora.-”\nARTICULO 2°\n: Comuníquese al Departamento Ejecutivo Municipal, dése al Registro Oficial, cúmplase, publíquese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE\nSALADILLO,\na los veintisiete  días del mes de diciembre de dos mil dieciocho.-\nORDENANZA Nº 176/2018.-\n\n[DOC 22]\nBoletines/Saladillo\nOrdenanza Nº177\nOrdenanza Nº 177\nSaladillo, 28/12/2018\nVISTO\nel expediente nº 456/2018, iniciado por el Departamento Ejecutivo mediante expediente nº 7693/2018, quién eleva proyecto de Ordenanza referente a establecer los fondos de financiamiento de  Obras Públicas, C.U.R.S (Centro Universitario Saladillo) y Obras Públicas Rural y Equipamiento;\nque\n, el producido de las contribuciones especiales se destinan exclusivamente a los fondos de financiamiento de Obras Públicas, CURS y Obras Públicas Rural y Equipamiento;\nque,\nes imperiosa la necesidad de actualizar los valores correspondientes al Fondo de Financiamiento de Obras Públicas, el Fondo de Financiamiento del Centro Universitario Regional Saladillo y el Fondo de Financiamiento de Obras Públicas Rural y Equipamiento;\nque\n,  los mismos resultan de suma importancia para el desarrollo de nuestra comunidad, ya sea en las áreas de infraestructura urbana y rural, como así también en el sector educativo universitario;\nque,\nes necesario ajustar los valores que se cobran, de manera que permitan cubrir la inversión que se realiza en estas áreas; y\nCONSIDERANDO\nque en la Asamblea de Concejales y Mayores Contribuyentes, llevada a cabo el  día 27 de diciembre de 2018, este Honorable Cuerpo aprobó por mayoría sancionar una Ordenanza;\npor todo ello, el\nHONORABLE CONCEJO DELIBERANTE DE SALADILLO\n, en uso de sus atribuciones, acuerda y sanciona  la  siguiente\nORDENANZA\nARTICULO 1º\n: Establécese hasta el 31 de diciembre de 2019 la Contribución Especial cuyos recursos se destinan exclusivamente al FONDO DE FINANCIAMIENTO DEL CENTRO REGIONAL UNIVERSITARIO SALADILLO en los siguientes valores:\nCIUDAD DE SALADILLO\nVALOR POR MES Y POR PARCELA\nEdificado Zona “A”\nValor único\n$ 45,50\nEdificado Zona “B”, “O” y “P”\na) Sobre calle de tierra\nb) Sobre calle de asfalto\n$ 34,60\n$ 40,00\nEdificado Zona “C”\na) Sobre calle de asfalto\nb) Sobre calle de tierra\n$ 34,60\n$ 30,20\nEdificado Zona “D”\na) Sobre calle de asfalto\nb) Sobre calle de tierra\n$ 34,60\n$ 30,20\nEdificado Zona “E” y “N”\na) Sobre calle de asfalto\nb) Sobre calle de tierra\n$ 34,60\n$ 30,20\nEdificado Zona “F” y “M”\na) Sobre calle de asfalto\nb) Sobre calle de tierra\n$ 34,60\n$ 30,20\nEdificado Zona “G”\na) Sobre calle de asfalto\nb) Sobre calle de tierra\n$ 34,60\n$ 30,20\nEdificado Zona “H”\na) Sobre calle de asfalto\nb) Sobre calle de tierra\n$ 34,60\n$ 30,20\nEdificado Zona “I”\nValor único\n$ 34,60\nEdificado Zona “J”\nValor único\n$ 34,60\nEdificado Zona “K”\na) Sobre calle de asfalto\nb) Sobre calle de tierra\n$ 34,60\n$ 30,20\nEdificado Zona “L”\nValor único\n$ 45,50\nBaldío Zona “A” y Baldío sobre Ruta 205 entre Saavedra y Sanguinetti\nValor único\n$ 45,50\nBaldíos Zona “B”, “C”, “D”, “E”,  “M” y “N”\na) Sobre calle de asfalto\nb) Sobre calle de tierra\n$ 30,20\n$ 18,40\nBaldíos Zonas “O” y “P”\na) Sobre calle de asfalto\nb) Sobre calle de tierra\n$ 40,00\n$ 30,20\nLOCALIDADES DEL INTERIOR DEL DISTRITO\nVALOR POR BIMESTRE  Y POR PARCELA\na) Edificado sobre pavimento\nb) Edificado sobre tierra\nc) Baldío sobre pavimento\nd) Baldío sobre tierra\n$ 32,40\n$ 21,60\n$ 16,20\n$ 10,80\nCAMPO\nVALOR ANUAL POR HECTAREA\nMenos de      6 héctareas\n$ 2,40\nDe     6 a     21 hectáreas\n$ 2,40\nDe   22 a   100 hectáreas\n$ 3,60\nDe 101 a   250 hectáreas\n$ 4,70\nDe 251 a   500 hectáreas\n$ 5,90\nDe 501 a 1000 hectáreas\n$ 7,15\nMás  de   1000 hectáreas\n$ 8,30\nARTICULO 2º\n: La Contribución que se establece por el artículo 1º de la presente, debe ser recaudada a través del recibo único de Tasas Municipales, en el caso de las parcelas urbanas y/o a través del mecanismo que el Departamento Ejecutivo implemente, teniendo en cuenta que en caso de celebrar convenios con empresas no municipales deben los mismos ser convalidados por el Honorable Concejo Deliberante, sin perjuicio de que el Departamento Ejecutivo pueda designar agente de retención y/o percepción de acuerdo a lo dispuesto en el artículo 26º de la Ordenanza Fiscal; y a través de la Tasa por Conservación, Reparación y Mejorado de la Red Vial Municipal en el caso de la presente contribución al campo.-\nARTICULO 3º\n: Establécese, hasta el 31 de diciembre de 2019, para las parcelas urbanas de la ciudad de Saladillo una Contribución Especial cuyos recursos se destinarán exclusivamente al FONDO DE FINANCIAMIENTO DE OBRAS PUBLICAS, de acuerdo a los siguientes valores:\nCIUDAD DE SALADILLO\nVALOR POR MES Y POR PARCELA\nEdificado Zona “A”\nValor único\n$ 45,50\nEdificado Zona “B”, “O” y “P”\na) Sobre calle de tierra\nb) Sobre calle de asfalto\n$ 34,60\n$ 40,00\nEdificado Zona “C”\na) Sobre calle de asfalto\nb) Sobre calle de tierra\n$ 34,60\n$ 30,20\nEdificado Zona “D”\na) Sobre calle de asfalto\nb) Sobre calle de tierra\n$ 34,60\n$ 30,20\nEdificado Zona “E” y “N”\na) Sobre calle de asfalto\nb) Sobre calle de tierra\n$ 34,60\n$ 30,20\nEdificado Zona “F” y “M”\na) Sobre calle de asfalto\nb) Sobre calle de tierra\n$ 34,60\n$ 30,20\nEdificado Zona “G”\na) Sobre calle de asfalto\nb) Sobre calle de tierra\n$ 34,60\n$ 30,20\nEdificado Zona “H”\na) Sobre calle de asfalto\nb) Sobre calle de tierra\n$ 34,60\n$ 30,20\nEdificado Zona “I”\nValor único\n$ 34,60\nEdificado Zona “J”\nValor único\n$ 33,30\nEdificado Zona “K”\na) Sobre calle de asfalto\nb) Sobre calle de tierra\n$ 34,60\n$ 30,20\nEdificado Zona “L”\nValor único\n$ 45,50\nBaldío Zona “A” y Baldío sobre Ruta 205 entre Saavedra y Sanguinetti\nValor único\n$ 45,50\nBaldíos Zona “B”, “C”, “D”, “E”,  “M” y “N”\na) Sobre calle de asfalto\nb) Sobre calle de tierra\n$ 30,20\n$ 18,40\nBaldíos Zonas “O” y “P”\na) Sobre calle de asfalto\nb) Sobre calle de tierra\n$ 40,00\n$ 30,20\nARTICULO 4º\n: La Contribución que se establece por el artículo 3º de la presente, debe ser recaudado a través del recibo único de Tasas Municipales, en el caso de las parcelas urbanas y/o a través del mecanismo que el Departamento Ejecutivo implemente, teniendo en cuenta que en caso de celebrarse convenios con empresas no municipales deben los mismos ser convalidados por el Honorable Concejo Deliberante, sin perjuicio de que el Departamento Ejecutivo pueda designar agente de retención y/o percepción de acuerdo a lo dispuesto en el artículo 26º de la Ordenanza Fiscal.-\nARTICULO 5º\n: Establécese, hasta el 31 de diciembre de 2019, para las hectáreas de campo ubicadas en el Partido de Saladillo una Contribución Especial cuyos recursos se destinarán exclusivamente al FONDO DE FINANCIAMIENTO DE OBRAS PÚBLICAS RURAL Y EQUIPAMIENTO de acuerdo a los siguientes valores:\nCAMPO\nVALOR ANUAL POR HECTAREA\nMenos de      6 hectáreas\n$   4,20\nDe     6 a     21 hectáreas\n$   5,90\nDe   22 a   100 hectáreas\n$   8,85\nDe 101 a   250 hectáreas\n$ 11,75\nDe 251 a   500 hectáreas\n$ 14,70\nDe 501 a 1000 hectáreas\n$ 17,65\nMás    de 1000 hectáreas\n$ 20,60\nARTICULO 6º\n: La Contribución que se establece por el artículo 5º de la presente, debe ser recaudada a través del recibo de la Tasa por Conservación, Reparación y Mejorado de la Red Vial Municipal.-\nARTICULO 7º\n: Comuníquese al Departamento Ejecutivo Municipal, dese al Registro Oficial,  cúmplase, publíquese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE SALADILLO,\na los veintisiete  días del mes de diciembre del año dos mil dieciocho.-\nORDENANZA Nº 177/2018.-\n\n[DOC 23]\nBoletines/Saladillo\nOrdenanza Nº178\nOrdenanza Nº 178\nSaladillo, 28/12/2018\nVISTO el expediente nº 463/2018, iniciado por el Departamento Ejecutivo mediante expediente nº 7848/2018, quién eleva proyecto de Ordenanza referente al Presupuesto de Gastos y Cálculo de Recursos para el año 2019; y\nCONSIDERANDO\nque en la Sesión Extraordinaria, llevada a cabo el día 27 de diciembre de 2018, este Honorable Cuerpo aprobó por unanimidad, en general y en particular, la Ordenanza de Presupuesto de Gastos y Cálculo de Recursos para el año 2019;\npor todo ello,\nel HONORABLE CONCEJO DELIBERANTE DE SALADILLO\n, en uso de sus atribuciones, acuerda y sanciona la siguiente\nORDENANZA\nARTICULO 1°:\nFíjase en la suma de PESOS QUINIENTOS CINCUENTA Y OCHO MILLONES NOVECIENTOS OCHENTA Y SEIS MIL NOVECIENTOS SESENTA Y SEIS CON 17/100($558.986.966,17) el PRESUPUESTO GENERAL DE EROGACIONES DE LA ADMINISTRACION  y HONORABLE CONCEJO DELIBERANTE  para el AÑO 2019, que regirá en las planillas obrantes en Fojas 14 a 174 del Expediente Letra D – N° 7848/2018, que forman parte integrante de la presente Ordenanza.-\nARTICULO 2°:\nEstímase en la suma de PESOS QUINIENTOS CINCUENTA Y OCHO MILLONES NOVECIENTOS OCHENTA Y SEIS MIL NOVECIENTOS SESENTA Y SEIS CON 17/100CON 17/100 ($558.986.966,17) el CALCULO de RECURSOS para el AÑO 2019 destinados a la financiación del Presupuesto General de Erogaciones, de acuerdo al detalle que figura en las planillas Anexas obrantes a fojas 175 a 178 del Expediente Letra D – N° 7848/2018, que forman parte integrante de la presente Ordenanza.-\nARTICULO 3°:\nApruébese las Planillas “CUENTA de AHORRO, INVERSION y FINANCIAMIENTO” y los Formularios RAFAM “POLITICA PRESUPUESTARIA  (F1), “PROGRAMACION de los RECURSOS” (F2), “ESTRUCTURA PROGRAMATICA” (F3), “DESCRIPCION de PROGRAMAS” (F4), “METAS por PROGRAMA” (F5), “CUADRO de RECURSOS HUMANOS por CATEGORIA PROGRAMATICA” (F6), “COMPRA de BIENES y SERVICIOS” (F7), “PROGRAMACION FISICA de los PROYECTOS” (F8), “PROGRAMACION FINANCIERA de los PROYECTOS” (F9), “GESTION de la DEUDA” (F10), “PROGRAMA de TRANSFERENCIAS” (F11) y  “RESUMEN de GASTOS por INCISO” (F12), para el AÑO 2019, que obran a fojas 179 a 581 del Expediente Letra D – N° 7848/2018, que forman parte integrante de la presente Ordenanza.-\nARTICULO 4º:\nApruébase las Planillas “ESTRUCTURA PROGRAMATICA”, “RECURSOS HUMANOS por CATEGORIA y CARGO”, “RECURSOS HUMANOS por JURISDICCION y CARGO” para el AÑO 2019, que obran a fojas 582 a 615 del Expediente Letra D – N° 7848/2018, que forman parte integrante de la presente Ordenanza.-\nARTICULO 5º:\nApruébase la ORDENANZA COMPLEMENTARIA del PRESUPUESTO de GASTOS para el AÑO 2019,  que obran a fojas 10 a 13 del Expediente Letra D – N° 7848/2018, que forman parte integrante de la presente Ordenanza.-\nARTICULO 6º:\nApruébase a partir del 1º de Enero de 2019 la ESCALA de SUELDOS de PERSONAL SUPERIOR y JERARQUICO (Anexo I), ESCALA de SUELDOS para PERSONAL de PLANTA PERMANENTE (Anexo II) y la ESCALA de SUELDOS de PLANTA TEMPORARIA (Anexo III), las que obran a fojas 616 a 619 del Expediente Letra D – N° 7848/2018, que forman parte integrante de la presente Ordenanza.-\nARTICULO 7°:\nApruébase el Presupuesto Plurianual que obra en foja 620.-\nARTICULO 8°\n: Comuníquese al Departamento Ejecutivo Municipal, dése al Registro Oficial, cúmplase, publíquese y archívese.-\nDADO EN EL DESPACHO DE LA PRESIDENCIA DEL HONORABLE CONCEJO DELIBERANTE DE SALADILLO\n, a los veintisiete días del mes de diciembre del año dos mil dieciocho.-\nORDENANZA Nº 178/2018.-\nVISTO\nque el artículo 5º declara integrante de la Ordenanza nº 178/2018, a la Ordenanza Complementaria del Presupuesto de Gastos y Cálculo de Recursos que obra a fojas 10/13 del expediente Letra D -Nº 7848/2018 del Departamento Ejecutivo; y\nCONSIDERANDO\nque en la Sesión Extraordinaria, llevada a cabo el día 27 de diciembre de 2018, este Honorable Cuerpo aprobó por unanimidad, en general; y en particular por unanimidad los artículos 1º, 2º, 3º, 11º, 12º, 13º, 14º, 15º, 16º, 17º, 18º, 19º, 20º, 21º, 22º, 23º, 24º, 27º1, 28º y 29º, y por mayoría simple los artículos 4º, 5º, 6º, 7º, 8º, 9º, 10º, 25º y 26º, sancionar el mencionado proyecto;\npor todo ello\n, el HONORABLE CONCEJO DELIBERANTE DE SALADILLO\n, en uso de sus atribuciones, acuerda y sanciona la siguiente\nORDENANZA COMPLEMENTARIA\nARTICULO 1°:\nFíjase el Sueldo Básico para los agentes municipales, mayores de dieciocho (18) años de edad que cumplan el horario normal completo de la Administración Municipal en pesos ocho mil setenta con 44/100 ($ 8.070,44) a partir del 1° de enero de 2019.-\nARTICULO  2°:\nFijase una \"Bonificación por Antigüedad\" para el Personal Jerárquico y el comprendido en la Ley14.656, un porcentaje de la remuneración sujeta a aportes (del sueldo básico más “Bonificación por Encargado” si correspondiera), y por cada año de antigüedad, de acuerdo a lo prescripto en artículo 28º del Convenio Colectivo de Trabajo, de acuerdo a la siguiente escala:\na) hasta el año 1995, el 3% de antigüedad, por cada año de servicio;\nb) desde Enero de 1996 hasta Diciembre2017, 1% de antigüedad, por cada año de servicio;\nc) desde Enero de 2018, el 3%de antigüedad, por cada año de servicio.\nARTICULO 3°:\nFíjase las bonificaciones estipuladas en el Convenio Colectivo de Trabajo de acuerdo a los requisitos que este fija, en los importes y/o porcentajes calculados sobre el sueldo básico que a continuación se detallan:\nArt. 26 Inc. g)\nAdicional por título: como incentivo al estudio y formación de los trabajadores, se le abonará un adicional mensualmente e independientemente de si tiene relación o no con el trabajo asignado de acuerdo a la siguiente escala:\nTítulo secundario: 8% del sueldo básico\nTítulo terciario:12% del sueldo básico\nTítulo universitario:16% del sueldo básico\nArt. 26 Inc. h)\nAdicional por bloqueo de título: Cuando el trabajador como consecuencia de las tareas inherentes al cargo, sufra inhabilitación legal mediante el bloqueo total del título para su libre actividad profesional, percibirá este adicional que será del cincuenta por ciento (50%) del sueldo de su clase.\nArt. 26 Inc. i)\nAdicional por falla de caja: Los Cajeros que cumplan tareas de contado y/o crédito y/o con más tareas administrativas afines a la caja, cobrarán un adicional de 15% mensual sobre el salario básico liquidado mensualmente.\nEste adicional es en compensación de su riesgo de reposición de faltantes de dinero cobrado.\nArt. 99 Inc a:\nBONIFICACION POR TAREA NOCTURNA: 30% (entiéndase la misma para quien siempre presta servicios en horario nocturno, como jornada habitual de labor).\nArt. 99 Inc b:\nBONIFICACION POR TAREA INSALUBRE: $1.000,00.\nArt. 99 Inc c:\nBONIFICACION POR TAREAS DE RIESGO: $1.000,00.\nArt.99 Inc d:\nBONIFICACIÓN CONDUCTORES DE VEHÍCULOS: Conforme a los siguiente:\n-Vehículos menores (camioneta-auto): 8%\n-Vehículos mayores simples (tractores-camiones): 12%\n-Vehículos mayores complejos (de comando hidráulico): 13%\nArt.99 Inc e:\nBONIFICACIÓN POR ENCARGADO DE ÁREA: fijada en hasta 80 módulos. Esta función será computable para el pago de la \"Bonificación por Antigüedad\" u otros adicionales, y están sujetas a descuentos y generan Sueldo Anual Complementario\".\nArt.99 Inc f:\nBONIFICACIÓN ELECTRICISTA: 6%\nArt.99 Inc g:\nBONIFICACIÓN INSPECTOR: 22%\nPara el caso de que por la índole de las tareas desempeñadas, un mismo trabajador, deba percibir más de una bonificación de las citadas en el presente artículo, se establece lo siguiente:\n1-     Para el caso de combinación de b) y c) del presente artículo, la suma de $1.500,00 (pesos un mil quinientos).\n2-   Las demás bonificaciones se combinarán en la forma en que están establecidas.\nARTICULO  4°:\nFíjase una Bonificación Adicional no Remunerativa y no Bonificable de pesos un mil setecientos setenta y cinco ($ 1.775,00) por agente para el Personal de Planta, incluido Personal Superior y Jerárquico.-\nARTICULO  5°:\nFíjase una Bonificación Adicional no Remunerativa y no Bonificablede pesos dos mil doscientos cincuenta ($ 2.250,00) por agente para el Personal Temporario.-\nARTICULO 6º\n:\nFíjase un Adicional no Bonificable para el Personal de planta Permanente, Superior y Jerárquico excepto el Intendente Municipal en $ 950,00 (pesos novecientos cincuenta) sujetos a aportes y retenciones y no será considerado para el cálculo de antigüedad, bonificaciones por función y horas extras.-\nARTICULO 7\nº\n: Fíjase un Adicional no Bonificable para el Personal Temporario en $ 950,00 (pesos novecientos cincuenta) sujeto a aportes y retenciones y no será considerado para el cálculo de antigüedad, bonificaciones por función y horas extras.-\nARTICULO 8°:\nFíjase pesos trescientos cincuenta ($ 350,00) por “Tareas Extraordinarias” para el Personal Temporario que presta servicios en áreas críticas de la Administración Municipal.-\nARTICULO  9°:\nEstablécese una \"Bonificación por Presentismo\"  para todo el personal       municipal que no incurra en faltas al trabajo, equivalente a la suma de pesos novecientos ($ 900,00).-\nARTICULO 10°:\nEstablécese una \"Bonificación por Asistencia Perfecta\" de pesos sesenta       ($60,00)por  mes  y  por agente,   de  acuerdo  a  la   Ordenanza   que   lo reglamenta.-\nARTICULO 11°:\nFíjase una \"Bonificación Extraordinaria” no remunerativa y no bonificable que se abonará en dos cuotas en los meses de junio y diciembre de cada año, equivalente, cada cuota, al 50% de la Suma Fija no remunerativa que se abona mensualmente a todo el personal municipal de Planta, incluido Superior y Jerárquico y Temporarios,vigente al momento de su devengamiento.-\nARTICULO 12°:\nFíjase una Bonificación por Tareas en Horarios No Permanentes del 10%, sobre sueldo básico,para el Personal de Planta Permanente.-\nARTICULO 13°:\nFíjase la compensación por Gastos de Representación para el Señor             Intendente Municipal en la suma de pesos cinco mil ($ 5.000,00) a partir del 1° de enero de 2018.-\nARTICULO  14°:\nFacúltese al Señor Intendente Municipal a renunciar a la liquidación y cobro de la suma mencionada en el artículo anterior. El ejercicio de esta opción deberá hacerse de manera expresa y podrá serlo por cada año calendario por lo que dure su mandato.-\nARTICULO  15°:\nEstablécese  una \"Bonificación Especial\" para el Personal Superior y Jerárquico del Municipio, que el Departamento Ejecutivo podrá graduar hasta el 50% del respectivo sueldo básico.-\nARTICULO  16°:\nEstablécese una Bonificación no Remunerativa y no Bonificable -“Bonificación por Responsabilidad” para el Personal Superior y Jerárquico del Municipio, que el Departamento Ejecutivo podrá graduar hasta el 50% del respectivo sueldo básico.-\nARTICULO  17°:\nEstablécese una Bonificación no Remunerativa y no Bonificable “Bonificación por Productividad” para el Personal de Planta Permanente, que el Departamento Ejecutivo podrá graduar hasta el 50% del respectivo sueldo básico.-\nARTICULO 18°:\nEl Personal Superior gozará de los beneficios previstos en los Artículos 2° de la presente Ordenanza. En el caso de la “Bonificación por Antigüedad” se reconocerá exclusivamente los servicios prestados en el Municipio de Saladillo.-\nARTICULO   19°:\nFíjese una “Bonificación por Bloqueo de Título” equivalente al cincuenta por ciento (50%) del respectivo sueldo básico para el personal municipal con ingerencia en la ingeniería y arquitectura, que por aplicación de la ley que rige esas profesiones deban bloquear su actividad profesional particular.-\nARTICULO   20°:\nEl agente que se desempeñe como Sub-Director o categorías inferiores que deban cumplir labores que excedan el máximo de la jornada laboral normal establecida para su tarea, en días laborales, será retribuido conforme a un incremento del cincuenta por ciento (50%) por cada hora que exceda la misma. Las tareas realizadas durante los días sábados, domingos, no laborables, feriados nacionales y horarios nocturnos conforme el presente convenio, serán retribuidas con un incremento del cien por ciento (100%).-\nARTICULO    21°:\nA los efectos del cálculo del Sueldo Básico del Señor Intendente y de los Señores Concejales; se deja constancia que se toma como Base el Sueldo del Administrativo Ingresante de 40 Hs que corresponde a la Categoría 2. Administrativo III de 40hs más el Adicional no Bonificable que le corresponde a dicha categoría.-\nARTICULO    22°:\nFacúltase al Intendente Municipal a otorgar bonificaciones establecidas en la Ley 11557, incluyendo a Funcionarios, Personal Superior y Jerárquico.-\nARTICULO    23°:\nLos saldos que arrojan al cierre de cada ejercicio, las cuentas de recursos con afectación serán transferidos al ejercicio siguiente, incorporándolos al Cálculo de Recursos, por Decreto del Departamento Ejecutivo.-\nCorrelativamente se ampliará el Presupuesto de Gastos, reforzando créditos de cuentas existentes e incorporando conceptos no previstos.-\nEn ambos casos se respetará el destino al que deban ser aplicados los fondos en cuestión.-\nLa incorporación de saldos afectados al Cálculo de Recursos y de nuevos conceptos al Presupuesto de Gastos se efectuará respetando los nomencladores vigentes respectivos.-\nARTICULO 24°:\nFacúltase expresamente   al   Departamento   Ejecutivo   a    disponer la ampliación del Cálculo de Recursos y del Presupuesto de Gastos por los importes en que se reciban comunicaciones del incremento de las coparticipaciones en las Leyes pertinentes o de otros organismos.-\nARTICULO 25°:\nFacúltase expresamente al Departamento Ejecutivo a crear y/o ampliar el Cálculo de Recursos y Presupuesto de Gastos en virtud de las normas establecidas por el Artículo 120° del decreto – Ley 6769/58.-\nARTICULO 26°:\nFacúltase      expresamente    al    Departamento    Ejecutivo   a    disponer transferencias de partidas del Presupuesto de Gastos para reforzar en conceptos preexistentes y/o creación de otras, siguiendo las normas del nomenclador de Recursos y Gastos vigentes.-\nARTICULO 27°:\nFacúltase expresamente    al    Departamento    Ejecutivo   a adecuar la planta de personal a las necesidades laborales que se presenten durante el ejercicio, aumentando y/o creando cargos en el plantel básico del municipio. -\nARTICULO 28°:\nAutorízase   al   departamento Ejecutivo a insertar en el Clasificador de Recursos y Gastos nuevas cuentas que se pudieren generar durante el desarrollo del ejercicio administrativo.-\nARTICULO 29º:\nFíjase una bonificación del doce por ciento (12 %) durante el período fiscal 2019 sobre las Tasas Municipales de Servicios Sanitarios, Servicios Urbanos, Conservación y Mantenimiento de la Red Vial Municipal a aquellos contribuyentes que no registren deudas con este municipio, sobre las citadas tasas, a las fechas de vencimiento de las respectivas tasas, tomando como fecha corte para determinar la existencia o no de deuda al mes previo anterior al de la facturación.\nARTICULO 30º\n: Comuníquese al Departamento Ejecutivo Municipal, dése al Registro Oficial, cúmplase, publíquese y archívese.-\nDADO EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE SALADILLO\n, a los veintisiete días del mes de diciembre del año dos mil dieciocho.-\nORDENANZA COMPLEMENTARIA.-\nAnexos\nAnexo I\nDESCARGAR\nAnexo II\nDESCARGAR\nAnexo III\nDESCARGAR\n"
}