{
  "number": "98º",
  "date": "01/02/2024",
  "description": "98º de Saladillo",
  "link": "/bulletins/10130",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Saladillo\nOrdenanza Nº3988\nOrdenanza Nº 3988\nSaladillo, 11/10/2023\nVISTO\nel expediente N° 300/2023, iniciado por Melnox Saladillo S.R.L., quién eleva nota donando diez presentes para entregar como “Premio Ignacio Goñi”; y\nCONSIDERANDO\nque en la Décima Cuarta Sesión Ordinaria, llevada a cabo el día 03 de octubre de 2023, este Honorable Cuerpo aprobó por mayoría el despacho de la Comisión de Presupuesto y Hacienda, que aconseja aceptar la citada donación;\npor todo ello, el\nHONORABLE CONCEJO DELIBERANTE DE SALADILLO\nen uso de sus atribuciones, acuerda y sanciona la siguiente\nORDENANZA\nARTÍCULO 1°:\nAceptar la donación de la Empresa Melnox Saladillo S.R.L., de diez (10) premios confeccionados en acero inoxidable aisi 304, de 1.20 mm. de espesor y de un tamaño aproximado de 10 cm. de ancho por 18 cm. de alto, para ser destinado al Premio “Ignacio Goñi”, que instituye este H. Cuerpo.-\nARTÍCULO 2°:\nComunicar al Departamento Ejecutivo, dar al Registro Oficial, cumplir, publicar y archivar.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE SALADILLO\n, a los tres días del mes de octubre del año dos mil veintitrés.-\nORDENANZA N° 89/2023.-\n\n[DOC 2]\nBoletines/Saladillo\nOrdenanza Nº3989\nOrdenanza Nº 3989\nSaladillo, 11/10/2023\nVISTO\nel expediente N° 312/2023, iniciado por el Departamento Ejecutivo mediante expediente N° 5259/2023, quién eleva proyecto de Ordenanza referente a aceptar oferta única en la licitación privada N° 30/2023 para la ampliación del SUM de la Biblioteca Municipal de Polvaredas;\nq\nue\n, mediante el expediente N° 4452-I-2023 el Intendente Municipal, Ing. José Luis Salomón, solicita la documentación pertinente para realizar la ejecución de la 3ª etapa de la obra de ampliación del SUM de la Biblioteca Popular Municipal Augusto U. Cicaré de la localidad de Polvaredas;\nque\n, mediante el expediente N° 5259-J-2023 el Jefe de la Oficina de Compras solicita se proceda a dar inicio al proceso de licitación privada dado que el presupuesto oficial para la contratación de mano de obra y materiales para la 3ª etapa de la obra de ampliación del SUM de la Biblioteca Popular Municipal Augusto U. Cicaré de la localidad de Polvaredas, es de pesos trece millones cuatro mil ($ 13.004.000,00), superando de esta manera el monto máximo estimado para los concursos de precios;\nque\n, mediante el Decreto 2649/2023 se procedió a llamar a Licitación Privada Nº 30/2023 para la contratación de mano de obra y materiales para la construcción de la 3ª etapa de la obra de ampliación del SUM de la Biblioteca Popular Municipal Augusto U. Cicaré de la localidad de Polvaredas;\nque\n, a fs. 53/57 obran en el expediente las invitaciones a ofertar cursadas a proveedores del Estado Municipal;\nque\n, con fecha 27 de septiembre de 2.023 se realizó el acto de apertura de sobres del cual surge la existencia de oferta única, siendo esta la de la firma Cooperativa de Trabajo, Abrigo y Esperanza Ltda. la cual cotiza la suma de pesos quince millones cuatrocientos setenta y cuatro mil setecientos sesenta ($ 15.474.760,00);\nque\n, con fecha 29 de septiembre de 2.023 la Directora de Estudios y Proyectos informa que la oferta presentada es superior al presupuesto oficial en un 19 %, oferta que considera conveniente dado que la empresa cumple con los plazos y condiciones establecidas en el pliego;\nque\n, desde la Dirección de Asuntos Legales se emite dictamen del cual surge que debe requerirse autorización al Honorable Concejo Deliberante para aceptar la oferta única; y\nCONSIDERANDO\nque en la Sesión Extraordinaria, llevada a cabo el día 10 de octubre   de 2023, este Honorable Cuerpo aprobó por unanimidad el despacho de la Comisión de Presupuesto y Hacienda, que aconseja sancionar el mencionado proyecto;\npor todo ello, el\nHONORABLE CONCEJO DELIBERANTE DE SALADILLO\n, en uso de sus atribuciones, acuerda y sanciona la siguiente\nORDENANZA\nARTÍCULO 1°:\nAutorizar al Departamento Ejecutivo a aceptar la oferta única presentada por la firma Cooperativa de Trabajo, Abrigo y Esperanza Ltda. en la Licitación Privada nº 30/2023, la cual cotiza la suma de pesos quince millones cuatrocientos setenta y cuatro mil setecientos sesenta ($ 15.474.760,00) para la contratación de mano de obra y materiales para la construcción de la 3ª etapa de la obra de ampliación del SUM de la Biblioteca Popular Municipal Augusto U. Cicaré de la localidad de Polvaredas.-\nARTICULO 2°:\nComunicar al Departamento Ejecutivo Municipal, dar al Registro Oficial, cumplir, publicar y archivar.-\nDADO EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE SALADILLO,\na los diez días del mes de octubre del año dos mil veintitrés.-\nORDENANZA Nº 91/2023.-\n\n[DOC 3]\nBoletines/Saladillo\nOrdenanza Nº3990\nOrdenanza Nº 3990\nSaladillo, 11/10/2023\nVISTO\nel expediente n° 313/2023, iniciado por el Departamento Ejecutivo mediante el expediente n°5510/2023 y 5323/2023, quién eleva proyecto de Ordenanza referente a aceptar la oferta única en la Licitación Privada  N° 31/2023, para la compra de hormigón   para la primera etapa  “Plaza de la Democracia”;\nque,\nmediante\nel expediente N° 5323-I-2023 el Intendente Municipal, Ing. José Luis Salomón, solicita el listado de tareas, elementos técnicos, cómputos y presupuesto para la compra de materiales para la construcción de la Plaza de la Democracia, etapa 1º;\nque\n, mediante el expediente N° 5510-J-2023 el Jefe de la Oficina de Compras solicita se proceda a dar inicio al proceso de licitación privada dado que el presupuesto oficial para la adquisición de hormigón para la construcción de la Plaza de la Democracia es de pesos nueve millones ciento cincuenta mil ($ 9.150.000,00), superando de esta manera el monto máximo estimado para los concursos de precios;\nque\n, mediante el Decreto 2761/2023 se procedió a llamar a Licitación Privada Nº 31/2023 para llevar a cabo la adquisición de hormigón para la construcción de la 1ª etapa de la Plaza de la Democracia, de la ciudad de Saladillo;\nque\n, a fs. 23/26 obran en el expediente las invitaciones a ofertar cursadas a proveedores del Estado Municipal;\nque\n, con fecha 4 de octubre de 2023 se realizó el acto de apertura de sobres del cual surge la existencia de oferta única, siendo esta la de la firma Bruno Construcciones S. A. la cual cotiza la suma de pesos doce millones novecientos sesenta mil ($ 12.960.000,00); presentando además una oferta alternativa por la suma de pesos nueve millones seiscientos mil ($ 9.600.000,00);\nque\n, con fecha 5 de octubre de 2023 la Directora de Estudios y Proyectos informa que la oferta presentada es superior al presupuesto oficial en un 41.6 %, y que la oferta alternativa es superior en un 4.9 % aunque al estar sujeta a condición de pago no cumple con las condiciones del pliego. Considerando conveniente la aceptación de la primera oferta en atención a la situación económica del país y dado que la empresa cumple con los plazos y condiciones establecidas en el pliego;\nque\n, si bien la suma ofertada es superior al presupuesto oficial, rechazar la misma resultaría a todas luces perjudicial a los intereses municipales dado que habría que efectuar un nuevo llamado, el cual arrojaría resultados simulares e incluso, debido al contexto económico actual, lo más probable es que la oferta sea superior, o lo que es peor aún, quedar desierta por falta de oferentes;\nque\n, desde la Dirección de Asuntos Legales se emite dictamen del cual surge que debe requerirse autorización al Honorable Concejo Deliberante para aceptar la oferta única; y\nCONSIDERANDO\nque en la Sesión Extraordinaria, llevada a cabo el día 10 de octubre   de 2023, este Honorable Cuerpo aprobó por unanimidad el despacho de la Comisión de Presupuesto y Hacienda, que aconseja sancionar el mencionado proyecto;\npor todo ello, el\nHONORABLE CONCEJO DELIBERANTE DE SALADILLO\n, en uso de sus atribuciones, acuerda y sanciona la siguiente\nORDENANZA\nARTÍCULO 1°:\nAutorizar al Departamento Ejecutivo a aceptar la oferta única presentada por la firma Bruno Construcciones S. A. en la Licitación Privada nº 31/2023, la cual cotiza la suma de pesos doce millones novecientos sesenta mil ($ 12.960.000,00) para la adquisición de hormigón para la construcción de la 1ª etapa de la Plaza de la Democracia, de la ciudad de Saladillo.-\nARTÍCULO 2°:\nComunicar al Departamento Ejecutivo Municipal, dar al Registro Oficial, cumplir, publicar y archivar.-\nDADO EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE SALADILLO,\na los diez días del mes de octubre del año dos mil veintitrés.-\nORDENANZA Nº 92/2023.-\n\n[DOC 4]\nBoletines/Saladillo\nOrdenanza Nº3991\nOrdenanza Nº 3991\nSaladillo, 11/10/2023\nVISTO\nel expediente N° 263/2023 iniciado por el Concejo Deliberante Juvenil, quién eleva Ordenanza Nº 6/2023 referente a crear un registro de hogares, comercios, industrias, establecimientos rurales que utilicen energías renovables;\nque\n,\nhan surgido energías renovables como la energía solar;\nque,\nla implementación de paneles solares para la generación de energía eléctrica están siendo cada vez más utilizados;\nque,\neste tipo de generación de la energía es amigable con el medioambiente y contribuye al aprovecho de los recursos;\nque,\neste modo de generación es más económico que los de tipo convencional;\nque,\nmayormente está siendo utilizado en áreas rurales, donde no llega el tendido eléctrico;\nque,\nes importante incentivar a la comunidad a la utilización de energías renovables; y\nCONSIDERANDO\nque en la Décima Cuarta Sesión Ordinaria, llevada a cabo el día 03 de octubre de 2023, este Honorable Cuerpo aprobó por unanimidad el despacho de la Comisión de la Producción, que aconseja sancionar el mencionado proyecto con modificaciones;\npor todo ello, el\nHONORABLE CONCEJO DELIBERANTE DE SALADILLO\n, en uso de sus atribuciones, acuerda y sanciona la siguiente\nORDENANZA\nARTÍCULO 1 º:\nCrear un registro de hogares/comercios/industrias/establecimientos rurales que utilicen energía renovable como la energía solar. Facultando al Poder Ejecutivo a implementar beneficios para quienes estén incluidos en el mismo.-\nARTÍCULO 2º:\nIniciar un proceso de instalación gradual de paneles solares y equipos de generación en edificios públicos, para reducir el gasto energético y contribuir al medioambiente.-\nARTÍCULO 3º:\nCrear campañas publicitarias para la información a la comunidad sobre los beneficios de la utilización de energías renovables.-\nARTÍCULO 4º:\nComunicar al Departamento Ejecutivo Municipal, dar al Registro Oficial, cumplir, publicar y archivar.-\nDADO EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE SALADILLO,\na los tres días del mes de octubre del año dos mil veintitrés.-\nORDENANZA Nº 90/2023.-\n\n[DOC 5]\nBoletines/Saladillo\nDecreto Nº2825/2023\nDecreto Nº 2825/2023\nPublicado en versión extractada\nSaladillo, 02/10/2023\nayuda económica\n\n[DOC 6]\nBoletines/Saladillo\nDecreto Nº2826/2023\nDecreto Nº 2826/2023\nPublicado en versión extractada\nSaladillo, 02/10/2023\nayuda económica\n\n[DOC 7]\nBoletines/Saladillo\nDecreto Nº2827/2023\nDecreto Nº 2827/2023\nSaladillo, 02/10/2023\nVisto\nel expte de referencia mediante el cual la Secretaria de Gobierno, Prof. Viviana B. Rodríguez, solicita se declare de interés municipal la “Copa 25 Aniversario Endurance”, que se llevara a cabo los días 05, 06 y 07 de octubre de 2023, en la localidad de Cazón; y\nConsiderando\nque es una disciplina hípica que reúne, no solo la resistencia d3el caballo frente a las grandes distancias a recorrer, sino también un planteo estratégico de la carrera por parte del jinete. Ambos, caballo y jinete, deben reunir una condición física excelente, pues no hay nada peor para el caballo cansado que un jinete cansado;\nQUE, es una competencia que se desarrolla a lo largo de distancias que oscilan entre los 100 a los 160 Km, en un día tal como son los campeonatos mundiales;\nQUE, para el desarrollo de este evento, se incurrirá en gastos de presentes, y/o cualquier otro que pudiera ocasionarse, por lo que solicita se autorice a la Oficina de Compras a realizar los trámites correspondientes para la adquisición de los mismos;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTÍCULO 1: Declarar de interés municipal la “Copa 25 Aniversario Endurance”, que se llevara a cabo los días 05, 06 y 07 de octubre de 2023, en la localidad de Cazón.\nARTICULO 2: Autorizar a la Oficina de Compras a realizar los trámites necesarios para solventar gastos de presentes, y/o cualquier otro gasto que pueda ocasionarse con motivo de dicha evento enunciado en el artículo primero.\nARTICULO 2: Comunicar, tomar razón las correspondientes oficinas y cumplido dar al registro Oficial de Decretos.\nDECRETO 2827/2023\n\n[DOC 8]\nBoletines/Saladillo\nDecreto Nº2828/2023\nDecreto Nº 2828/2023\nPublicado en versión extractada\nSaladillo, 02/10/2023\nalimentos\n\n[DOC 9]\nBoletines/Saladillo\nDecreto Nº2830/2023\nDecreto Nº 2830/2023\nPublicado en versión extractada\nSaladillo, 03/10/2023\nPlan Familia Propietaria\n\n[DOC 10]\nBoletines/Saladillo\nDecreto Nº2831/2023\nDecreto Nº 2831/2023\nPublicado en versión extractada\nSaladillo, 03/10/2023\nPlan Familia Propietaria\n\n[DOC 11]\nBoletines/Saladillo\nDecreto Nº2832/2023\nDecreto Nº 2832/2023\nSaladillo, 03/10/2023\nVisto\nel expediente de la referencia, mediante el cual, el Director de Asuntos Legales, Dr. Marcelo Dellatorre, solicita una suma destinada a abonar los honorarios regulados en segunda instancia al Dr. Darío Nazareno Díaz Orrac, CUIT 20-32771574-8, como así también, agregarle un 10 % en concepto de aportes, en autos caratulados “Basile Juan c/ Municipalidad de Saladillo s/ Usucapion”, expediente Nro. 14.362 que tramita ante el Juzgado de Paz Letrado de Saladillo, y que fuera en apelación a la Cámara de Apelación en lo Civil y Comercial Segunda Sala III del Departamento Judicial de La Plata; y\nConsiderando\nque dicha suma comprende los honorarios regulados por la Cámara de Apelación en lo Civil y Comercial Segunda, Sala III del Departamento Judicial La Plata;\nQUE a fs. 1/2 se adjunta nota del Director de Asuntos Legales, a fs. 3/10 se aneja sentencia y notificación de la Cámara de Apelación en lo Civil y Comercial Segunda Sala III de la Plata;\nQUE desde la Oficina de Contaduría Municipal, se solicita se dicte el correspondiente Decreto que autorice el pago de la suma de $ 220.000,00 en virtud de los conceptos descriptos anteriormente;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Autorizar a la Oficina de Contaduría y Tesorería a liquidar y efectivizar el pago mediante transferencia bancaria, a la cuenta judicial correspondiente al CBU 0140329727709250231705, Juzgado De Paz Letrado de Saladillo, en autos caratulados “Basile Juan c/ Municipalidad de Saladillo s/ Usucapion”, de la suma de pesos doscientos veinte mil ($ 220.000,00), en concepto de honorarios y un 10% en concepto de aportes regulados por Cámara de Apelación en lo Civil y Comercial Segunda Sala III de la Plata.\nARTICULO 2: Comunicar, tomar razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 2832/2023\n\n[DOC 12]\nBoletines/Saladillo\nDecreto Nº2833/2023\nDecreto Nº 2833/2023\nPublicado en versión extractada\nSaladillo, 03/10/2023\nEximir del pago de Impuesto Automotor\n\n[DOC 13]\nBoletines/Saladillo\nDecreto Nº2834/2023\nDecreto Nº 2834/2023\nSaladillo, 03/10/2023\nVisto\nel expte de referencia mediante el cual la Secretaria de Gobierno, Prof. Viviana B. Rodríguez, solicita se declare de interés municipal el 71° Aniversario del “Club Social y Deportivo La Lola”, que se llevó a cabo el día 21 de septiembre de 2023; y\nConsiderando\nque, para el desarrollo de dicho evento, se incurrirá en gastos de presentes, y/o cualquier otro que pudiera ocasionarse, por lo que solicita se autorice a la Oficina de Compras a realizar los trámites correspondientes para la adquisición de los mismos;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTÍCULO 1: Declarar de interés municipal el 71° Aniversario del “Club Social y Deportivo La Lola”, que se llevó a cabo el día 21 de septiembre de 2023.\nARTICULO 2: Autorizar a la Oficina de Compras a realizar los trámites necesarios para solventar gastos de presentes, y/o cualquier otro gasto que pueda ocasionarse con motivo de dicha evento enunciado en el artículo primero.\nARTICULO 2: Comunicar, tomar razón las correspondientes oficinas y cumplido dar al registro Oficial de Decretos.\nDECRETO 2834/2023\n\n[DOC 14]\nBoletines/Saladillo\nDecreto Nº2835/2023\nDecreto Nº 2835/2023\nSaladillo, 04/10/2023\nVisto\nel expediente de referencia por medio del cual, María Silvina Bordenave, a/c Oficina de Compras, en virtud de la solicitud de pedido N° 8160 y la solicitud de gasto N° 8667, se dicte el decreto de autorización para dar inicio al Concurso de Precios N° 64/2023, para la adquisición de cubiertas para ser colocadas en los móviles policiales OI N° 29230 patente AF 079 ZC y OI N° 28966 patente AF 079 ZP; y\nConsiderando\nque la operación solicitada supera el importe establecido para efectuar la misma por compra directa;\nQUE, de acuerdo a la legislación vigente, corresponde que dicha adquisición se realice a través del Procedimiento de Concurso de Precios;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTÍCULO 1: Llamar a Concurso de Precios N° 64/2023 para la adquisición de cubiertas para ser colocadas en los móviles policiales OI N° 29230 patente AF 079 ZC y OI N° 28966 patente AF 079 ZP, en virtud de la solicitud de pedido N° 8160 y la solicitud de gasto N° 8667.\nARTÍCULO 2: Fijar como fecha de apertura de sobres el día 09 de octubre de 2023 a las 12:00 horas, en la Oficina de Compras.\nARTÍCULO 3: Comunicar, tomen razón las correspondientes oficinas y cumplido dar al Registro Oficial de Decretos.\nDECRETO 2835/2023\n\n[DOC 15]\nBoletines/Saladillo\nDecreto Nº2836/2023\nDecreto Nº 2836/2023\nSaladillo, 04/10/2023\nVisto\nel expediente de referencia mediante el cual, Maria Silvina Bordenave, a/c Oficina de Compras, manifiesta que, en virtud del Expte 4349/2023; 5033/2023, 5648/2023, Dto N° 2194/2023; 2487/2023, 2828/2023 el Expte 4350/2023; 5034/2023, Dto N° 2194/2023; 2488/2023, Dto N° 2760/2023 (baja)  y la solicitud de pedido N° 8185, la solicitud de gasto N° 8697, resulta necesario adquirir alimentos secos, frescos y carnes para ser entregado a 122 familias con hijos y 91 familias sin hijos; y\nConsiderando\nque, dado que los valores estimados en el presupuesto oficial superan los montos mínimos establecidos para realizar tal adquisición por Compra Directa, solicita el correspondiente Decreto de autorización para dar inicio al Concurso de Precios N° 57/2023;\nQUE, de acuerdo a la legislación vigente, corresponde que dicha adquisición se realice a través de Concurso de Precios;\nQUE resulta necesario el dictado de un acto administrativo que así lo disponga;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Llamar a Concurso de Precios Nº 65/2023 para la adquisición de alimentos secos, frescos y carnes para ser entregados a ciento veintidós (122) familias con hijos y ochenta y noventa y un  (91) familias sin hijos, en virtud del Expte 4349/2023; 5033/2023, 5648/2023, Dto N° 2194/2023; 2487/2023, 2828/2023 el Expte 4350/2023; 5034/2023, Dto N° 2194/2023; 2488/2023, Dto N° 2760/2023 (baja)  y la solicitud de pedido N° 8185, la solicitud de gasto N° 8697.\nARTICULO 2: Fijar como fecha de apertura de sobres el día 06 de octubre de 2023 a las 11:00 horas en la Oficina de Compras.\nARTICULO 3: Comunicar, tomen razón las correspondientes oficinas, pasar a la Oficina de Compras, siga el curso correspondiente y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 2836/2023\n\n[DOC 16]\nBoletines/Saladillo\nDecreto Nº2837/2023\nDecreto Nº 2837/2023\nPublicado en versión extractada\nSaladillo, 04/10/2023\ndescanso anual\n\n[DOC 17]\nBoletines/Saladillo\nDecreto Nº2838/2023\nDecreto Nº 2838/2023\nPublicado en versión extractada\nSaladillo, 04/10/2023\nayuda económica\n\n[DOC 18]\nBoletines/Saladillo\nDecreto Nº2839/2023\nDecreto Nº 2839/2023\nPublicado en versión extractada\nSaladillo, 04/10/2023\nayuda económica\n\n[DOC 19]\nBoletines/Saladillo\nDecreto Nº2840/2023\nDecreto Nº 2840/2023\nPublicado en versión extractada\nSaladillo, 04/10/2023\nayuda económica\n\n[DOC 20]\nBoletines/Saladillo\nDecreto Nº2841/2023\nDecreto Nº 2841/2023\nPublicado en versión extractada\nSaladillo, 04/10/2023\nayuda económica\n\n[DOC 21]\nBoletines/Saladillo\nDecreto Nº2842/2023\nDecreto Nº 2842/2023\nPublicado en versión extractada\nSaladillo, 04/10/2023\nayuda económica\n\n[DOC 22]\nBoletines/Saladillo\nDecreto Nº2843/2023\nDecreto Nº 2843/2023\nPublicado en versión extractada\nSaladillo, 04/10/2023\nayuda económica\n\n[DOC 23]\nBoletines/Saladillo\nDecreto Nº2844/2023\nDecreto Nº 2844/2023\nPublicado en versión extractada\nSaladillo, 04/10/2023\nayuda económica\n\n[DOC 24]\nBoletines/Saladillo\nDecreto Nº2845/2023\nDecreto Nº 2845/2023\nPublicado en versión extractada\nSaladillo, 04/10/2023\nayuda económica\n\n[DOC 25]\nBoletines/Saladillo\nDecreto Nº2846/2023\nDecreto Nº 2846/2023\nPublicado en versión extractada\nSaladillo, 04/10/2023\nayuda económica\n\n[DOC 26]\nBoletines/Saladillo\nDecreto Nº2847/2023\nDecreto Nº 2847/2023\nPublicado en versión extractada\nSaladillo, 04/10/2023\nayuda económica\n\n[DOC 27]\nBoletines/Saladillo\nDecreto Nº2848/2023\nDecreto Nº 2848/2023\nPublicado en versión extractada\nSaladillo, 04/10/2023\nayuda económica\n\n[DOC 28]\nBoletines/Saladillo\nDecreto Nº2849/2023\nDecreto Nº 2849/2023\nPublicado en versión extractada\nSaladillo, 04/10/2023\nayuda económica\n\n[DOC 29]\nBoletines/Saladillo\nDecreto Nº2850/2023\nDecreto Nº 2850/2023\nPublicado en versión extractada\nSaladillo, 04/10/2023\nayuda económica\n\n[DOC 30]\nBoletines/Saladillo\nDecreto Nº2851/2023\nDecreto Nº 2851/2023\nPublicado en versión extractada\nSaladillo, 04/10/2023\nayuda económica\n\n[DOC 31]\nBoletines/Saladillo\nDecreto Nº2852/2023\nDecreto Nº 2852/2023\nPublicado en versión extractada\nSaladillo, 04/10/2023\nayuda económica\n\n[DOC 32]\nBoletines/Saladillo\nDecreto Nº2853/2023\nDecreto Nº 2853/2023\nPublicado en versión extractada\nSaladillo, 04/10/2023\nQuiero ser Residente\n\n[DOC 33]\nBoletines/Saladillo\nDecreto Nº2854/2023\nDecreto Nº 2854/2023\nSaladillo, 04/10/2023\nVisto\nel expediente de referencia, mediante el cual el Subsecretario de Deportes y Recreación, Prof. Tosca Nicolás, solicita se declare de interés municipal las “Olimpiadas deportivas y culturales de Adultos Mayores 2023”, que se llevará a cabo desde el 02 de octubre al 02 de diciembre de 2023; y\nConsiderando\nque dicha actividad contemplará a los adultos mayores de 55 años de nuestra ciudad y localidades del interior;\nQUE, tiene como principal objetivo, desarrollar actividades deportivas culturales y recreativas para adultos mayores;\nQUE se contemplarán diversos gastos, entre los que podemos mencionar: recursos humanos, librería, folletería, impresiones, descartables, difusión, transporte, material deportivo, alimentos, bebidas, sonido, elementos de higiene, ferretería, indumentaria, premios, trofeos, y/ cualquier otro gasto que pudiera ocasionarse;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar de interés municipal las “Olimpiadas deportivas y culturales de Adultos Mayores 2023”, que se llevará a cabo desde el 02 de octubre al 02 de diciembre de 2023.\nARTICULO 2: Autorizar a la Oficina de Compras a realizar los trámites necesarios para solventar gastos de recursos humanos, librería, folletería, impresiones, descartables, difusión, transporte, material deportivo, alimentos, bebidas, sonido, elementos de higiene, ferretería, indumentaria, premios, trofeos, y/o cualquier otro gasto que pueda ocasionarse con motivo de lo enunciado en el artículo primero.\nARTICULO 3: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 2854/2023\n\n[DOC 34]\nBoletines/Saladillo\nDecreto Nº2856/2023\nDecreto Nº 2856/2023\nPublicado en versión extractada\nSaladillo, 05/10/2023\nayuda económica\n\n[DOC 35]\nBoletines/Saladillo\nDecreto Nº2857/2023\nDecreto Nº 2857/2023\nPublicado en versión extractada\nSaladillo, 05/10/2023\nayuda económica\n\n[DOC 36]\nBoletines/Saladillo\nDecreto Nº2858/2023\nDecreto Nº 2858/2023\nPublicado en versión extractada\nSaladillo, 05/10/2023\nayuda económica\n\n[DOC 37]\nBoletines/Saladillo\nDecreto Nº2859/2023\nDecreto Nº 2859/2023\nPublicado en versión extractada\nSaladillo, 05/10/2023\nayuda económica\n\n[DOC 38]\nBoletines/Saladillo\nDecreto Nº2860/2023\nDecreto Nº 2860/2023\nPublicado en versión extractada\nSaladillo, 05/10/2023\nayuda económica\n\n[DOC 39]\nBoletines/Saladillo\nDecreto Nº2861/2023\nDecreto Nº 2861/2023\nPublicado en versión extractada\nSaladillo, 05/10/2023\nayuda económica\n\n[DOC 40]\nBoletines/Saladillo\nDecreto Nº2862/2023\nDecreto Nº 2862/2023\nPublicado en versión extractada\nSaladillo, 05/10/2023\nayuda económica\n\n[DOC 41]\nBoletines/Saladillo\nDecreto Nº2863/2023\nDecreto Nº 2863/2023\nPublicado en versión extractada\nSaladillo, 05/10/2023\nayuda económica\n\n[DOC 42]\nBoletines/Saladillo\nDecreto Nº2864/2023\nDecreto Nº 2864/2023\nPublicado en versión extractada\nSaladillo, 05/10/2023\nayuda económica\n\n[DOC 43]\nBoletines/Saladillo\nDecreto Nº2865/2023\nDecreto Nº 2865/2023\nPublicado en versión extractada\nSaladillo, 05/10/2023\nayuda económica\n\n[DOC 44]\nBoletines/Saladillo\nDecreto Nº2866/2023\nDecreto Nº 2866/2023\nPublicado en versión extractada\nSaladillo, 05/10/2023\nayuda económica\n\n[DOC 45]\nBoletines/Saladillo\nDecreto Nº2867/2023\nDecreto Nº 2867/2023\nPublicado en versión extractada\nSaladillo, 05/10/2023\nayuda económica\n\n[DOC 46]\nBoletines/Saladillo\nDecreto Nº2868/20232\nDecreto Nº 2868/20232\nPublicado en versión extractada\nSaladillo, 05/10/2023\nayuda económica\n\n[DOC 47]\nBoletines/Saladillo\nDecreto Nº2869/2023\nDecreto Nº 2869/2023\nPublicado en versión extractada\nSaladillo, 05/10/2023\nayuda económica\n\n[DOC 48]\nBoletines/Saladillo\nDecreto Nº2870/2023\nDecreto Nº 2870/2023\nSaladillo, 05/10/2023\nVisto\nlos diversos convenios suscriptos entre la Municipalidad de Saladillo y distintas universidades y facultades, con el fin de brindar una oferta educativa terciaria y/o universitaria, amplia, diversa y completa para el año 2023;\nConsiderando\nQUE, el Municipio suscribió acuerdos con las Universidades que se detallan a continuación: Universidad de Buenos Aires, Universidad Nacional de La Plata, Universidad Tecnológica Nacional, Universidad Nacional de Quilmes, Universidad del Centro de la provincia de Buenos Aires;\nQUE, en los documentos mencionados se acuerda que, para que tales entidades puedan cumplir con el desarrollo de las actividades académicas a las que se comprometieron, la municipalidad deberá, entre otras obligaciones, abonar los gastos de viáticos y movilidad de los profesores disertantes;\nQUE, de acuerdo a todo lo expuesto, deviene necesario el dictado de un acto administrativo que autorice la entrega de un monto de pesos trescientos cincuenta mil ($ 350.000,00.-) en concepto de viáticos;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Otorgar al Subsecretario de Cultura, Educación y Derechos Humanos, Pablo Alberto David Censi, D.N.I. 22.333.139, y a la Directora de C.U.R.S., Prof. Romina Castillo, D.N.I. 33.479.998, un adelanto en concepto de gastos por movilidad por la suma de pesos trescientos cincuenta mil ($ 350.000,00), con cargo de rendición a los profesores que deban trasladarse a nuestra ciudad, con motivo de los acuerdos suscriptos con la Universidad de Buenos Aires, Universidad Nacional de La Plata, Universidad Tecnológica Nacional, Universidad Nacional de Quilmes, Universidad del Centro de la provincia de Buenos Aires, para el ciclo lectivo 2023.\nARTÍCULO 2: El gasto deberá imputarse a la Partida Presupuestaria correspondiente.\nARTICULO 3: Comunicar, a los fines de que tomen razón las correspondientes oficinas, publicar y dar al Registro Oficial de Decretos.\nDECRETO 2870/2023\n\n[DOC 49]\nBoletines/Saladillo\nDecreto Nº2871/2023\nDecreto Nº 2871/2023\nSaladillo, 05/10/2023\nVisto\nel expediente de referencia mediante el cual la Secretaria de Gobierno, Prof. Viviana B. Rodríguez, solicita se declare de interés municipal la Tercera Edición de la Expo Criollos Saladillo 2023, que se realizará durante los días 12, 13, 14, y 15 de octubre de 2023, en la Sociedad Rural de Saladillo; y\nConsiderando\nque, se trata de una exposición auspiciada por la Asociación Argentina de Caballos Criollos, categoría “B”, donde también se llevará a cabo una competencia morfológica, designándose a los campeones, reservados, terceros y cuartos, de las categorías macho, hembra y castrados;\nQUE se contemplarán gastos de presentes, por lo que solicita se autorice a la Oficina de Compras a solventar los mismos;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTÍCULO 1: Declarar de interés municipal la Tercera Edición de la Expo Criollos Saladillo 2023, que se realizará durante los días 12, 13, 14, y 15 de octubre de 2023, en la Sociedad Rural de Saladillo.\nARTICULO 2: Autorizar a la Oficina de Compras a realizar los trámites necesarios para solventar gastos de presentes, y/o cualquier otro gasto que pueda ocasionarse con motivo del evento enunciado en el artículo primero.\nARTICULO 2: Comunicar, tomar razón las correspondientes oficinas y cumplido dar al registro Oficial de Decretos.\nDECRETO 2871/2023\n\n[DOC 50]\nBoletines/Saladillo\nDecreto Nº2872/2023\nDecreto Nº 2872/2023\nSaladillo, 05/10/2023\nVisto\nlos expedientes N° 4452-I-2023 y 5259-J-2023 referidos al llamado a Licitación Privada Nº 30/2023 y expedientes Nº 5323-I-2023 y 5510-J-2023 referidos al llamado a Licitación Privada Nº 31/2023; y\nConsiderando\nque en ambas licitaciones se ha presentado oferta única y conforme a lo normado por los respectivos Pliegos de Bases y Condiciones, la aceptación de las mismas deben ser convalidadas por el Honorable Concejo Deliberante;\nQUE los expedientes mencionados involucran cuestiones que requieren la premura en su tratamiento;\nQUE de acuerdo al cronograma de Sesiones Ordinarias fijado por el Honorable Concejo Deliberante, la próxima fecha de labor parlamentaria es el día 17 de Octubre de 2023, fecha para la cual habrá vencido el plazo de mantenimiento de oferta en la licitación privada 30/2023 y será necesario realizar un nuevo llamado, lo cual conforme al actual contexto económico que atraviesa nuestro país se evidencia como poco aconsejable, debiendo en consecuencia convocarse a ese Honorable Cuerpo a Sesión Extraordinaria;\nQUE si bien, con respecto a la licitación privada 31/2023, el plazo de mantenimiento de oferta no está próximo a vencer, razones de orden práctico indican que sea trate en la presente convocatoria\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nDECRETA\nARTÍCULO 1: Convocar al Honorable Concejo Deliberante de Saladillo a Sesión Extraordinaria a efectos de tratar el siguiente tema:\nExpedientes N° 4452-I-2023 y 5259-J-2023 referidos al llamado a Licitación Privada Nº 30/2023, para que se trate y apruebe el Proyecto de Ordenanza por el cual se autoriza al Departamento Ejecutivo a aceptar la oferta única presentada en la Licitación Privada Nº 30/23.\nExpedientes Nº 5323-I-2023 y 5510-J-2023 referidos al llamado a Licitación Privada Nº 31/2023, para que se trate y apruebe el Proyecto de Ordenanza por el cual se autoriza al Departamento Ejecutivo a aceptar la oferta única presentada en la Licitación Privada Nº 31/23.\nARTICULO 2: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 2872/2023\n\n[DOC 51]\nBoletines/Saladillo\nDecreto Nº2873/2023\nDecreto Nº 2873/2023\nPublicado en versión extractada\nSaladillo, 05/10/2023\nPrograma PROCUIDO\n\n[DOC 52]\nBoletines/Saladillo\nDecreto Nº2874/2023\nDecreto Nº 2874/2023\nSaladillo, 06/10/2023\nVisto\nel expediente de referencia, mediante el cual la Directora de Turismo. Lic. Leticia Colás, solicita se declare de Interés Municipal la realización de la Expo Vivero en la localidad de Cazón, que se llevara a cabo los días 14, 15 y a6 de octubre de 2023; y\nConsiderando\nque el fin principal de este evento es la exposición y venta de plantas, también se realizan charlas y talleres gratuitos sobre diferentes temas relacionados con los viveros.\nQUE, simultáneamente funciona una Feria Artesanal en la que participan emprendedores, artesanos, “Patio gastronómico Food Trucks”, parrillas, juegos infantiles, entre otros. Además se presentan bandas locales y espectáculos en vivo;\nQUE, para la concreción de este evento, se considera oportuno solventar los gastos que pueda ocasionarse;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar de Interés Municipal la realización de la Expo Vivero en la localidad de Cazón, que se llevara a cabo los días 14, 15 y 16 de octubre de 2023.\nARTICULO 2: Autorizar a la Oficina de Compras a realizar los trámites necesarios para solventar gastos que puedan ocasionarse con motivo del evento enunciado en el artículo primero.\nARTICULO 3: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 2874/2023\n\n[DOC 53]\nBoletines/Saladillo\nDecreto Nº2875/2023\nDecreto Nº 2875/2023\nPublicado en versión extractada\nSaladillo, 06/10/2023\nayuda económica\n\n[DOC 54]\nBoletines/Saladillo\nDecreto Nº2876/2023\nDecreto Nº 2876/2023\nPublicado en versión extractada\nSaladillo, 06/10/2023\nayuda económica\n\n[DOC 55]\nBoletines/Saladillo\nDecreto Nº2877/2023\nDecreto Nº 2877/2023\nPublicado en versión extractada\nSaladillo, 06/10/2023\nayuda económica\n\n[DOC 56]\nBoletines/Saladillo\nDecreto Nº2878/2023\nDecreto Nº 2878/2023\nPublicado en versión extractada\nSaladillo, 06/10/2023\nayuda económica\n\n[DOC 57]\nBoletines/Saladillo\nDecreto Nº2879/2023\nDecreto Nº 2879/2023\nPublicado en versión extractada\nSaladillo, 06/10/2023\nayuda económica\n\n[DOC 58]\nBoletines/Saladillo\nDecreto Nº2880/2023\nDecreto Nº 2880/2023\nPublicado en versión extractada\nSaladillo, 06/10/2023\nayuda económica\n\n[DOC 59]\nBoletines/Saladillo\nDecreto Nº2881/2023\nDecreto Nº 2881/2023\nPublicado en versión extractada\nSaladillo, 06/10/2023\nayuda económica\n\n[DOC 60]\nBoletines/Saladillo\nDecreto Nº2882/2023\nDecreto Nº 2882/2023\nPublicado en versión extractada\nSaladillo, 06/10/2023\nayuda económica\n\n[DOC 61]\nBoletines/Saladillo\nDecreto Nº2883/2023\nDecreto Nº 2883/2023\nPublicado en versión extractada\nSaladillo, 06/10/2023\nayuda económica\n\n[DOC 62]\nBoletines/Saladillo\nDecreto Nº2884/2023\nDecreto Nº 2884/2023\nPublicado en versión extractada\nSaladillo, 06/10/2023\nayuda económica\n\n[DOC 63]\nBoletines/Saladillo\nDecreto Nº2885/2023\nDecreto Nº 2885/2023\nPublicado en versión extractada\nSaladillo, 06/10/2023\nayuda económica\n\n[DOC 64]\nBoletines/Saladillo\nDecreto Nº2886/2023\nDecreto Nº 2886/2023\nPublicado en versión extractada\nSaladillo, 06/10/2023\nayuda económica\n\n[DOC 65]\nBoletines/Saladillo\nDecreto Nº2887/2023\nDecreto Nº 2887/2023\nPublicado en versión extractada\nSaladillo, 06/10/2023\nayuda económica\n\n[DOC 66]\nBoletines/Saladillo\nDecreto Nº2888/2023\nDecreto Nº 2888/2023\nPublicado en versión extractada\nSaladillo, 06/10/2023\nayuda económica\n\n[DOC 67]\nBoletines/Saladillo\nDecreto Nº2889/2023\nDecreto Nº 2889/2023\nPublicado en versión extractada\nSaladillo, 06/10/2023\nayuda económica\n\n[DOC 68]\nBoletines/Saladillo\nDecreto Nº2890/2023\nDecreto Nº 2890/2023\nPublicado en versión extractada\nSaladillo, 06/10/2023\nayuda económica\n\n[DOC 69]\nBoletines/Saladillo\nDecreto Nº2891/2023\nDecreto Nº 2891/2023\nPublicado en versión extractada\nSaladillo, 06/10/2023\nayuda económica\n\n[DOC 70]\nBoletines/Saladillo\nDecreto Nº2892/2023\nDecreto Nº 2892/2023\nSaladillo, 06/10/2023\nVisto\nel Decreto N° 2836/2023 por medio del cual se llamó a Concurso de Precios Nº 65/2023 para la adquisición de alimentos secos, frescos y carnes para ser entregados a ciento veintidós (122) familias con hijos y ochenta y noventa y un  (91) familias sin hijos, en virtud del Expte 4349/2023; 5033/2023, 5648/2023, Dto N° 2194/2023; 2487/2023, 2828/2023 el Expte 4350/2023; 5034/2023, Dto N° 2194/2023; 2488/2023, Dto N° 2760/2023 (baja)  y la solicitud de pedido N° 8185, la solicitud de gasto N° 8697; y\nConsiderando\n, que el presupuesto oficial para realizar tal operación, asciende a la suma de $ 6.305.000,00;\nQUE, consta agregado el pliego de bases y condiciones, e invitaciones a ofertar;\nQUE de acuerdo a lo establecido en el artículo segundo del Decreto mencionado ut supra, en fecha 06 de octubre de 2023 se llevó a cabo el acto de apertura de sobres donde se labró acta y de la cual surge que de las firmas invitadas a participar, solo la firma Luchini Mariano Héctor presentó cotización, por la suma de $ 6.153.774,00;\nQUE se aneja dictamen del Director de Asuntos Legales de fecha 06 de octubre de 2023, aludiendo que el artículo 154° de la Ley Orgánica de las Municipalidades establece: “en los Concursos de Precios y Licitaciones, la Municipalidad no estará obligada a aceptar ninguna propuesta…”;\nQUE la firma que cotizó cumple con todos los requisitos del pliego; y\nQUE por ello, considera que puede hacerse lugar a la oferta presentada por la firma Luchini Mariano Héctor, atento que el precio resultaría conveniente para los intereses municipales;\nQUE en fecha 06 de octubre de 2023 el Jefe de Compras manifiesta que, del acto de apertura de sobres, y de lo dictaminado por el Director de Asuntos Legales, se desprende que la oferta presentada por la firma Luchini Mariano Héctor, es conveniente a los intereses municipales, por lo que aconseja adjudicarle el presente Concurso;\nQUE de acuerdo a lo expuesto, deviene necesario el dictado de un acto administrativo que adjudique el Concurso de Precios N° 65/2023 a la firma Luchini Mariano Héctor, por resultar conveniente a los intereses municipales;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Adjudicar el Concurso de Precios Nº 65/2023 para la adquisición de alimentos secos, frescos y carnes para ser entregados a ciento veintidós (122) familias con hijos y ochenta y noventa y un  (91) familias sin hijos, en virtud del Expte 4349/2023; 5033/2023, 5648/2023, Dto N° 2194/2023; 2487/2023, 2828/2023 el Expte 4350/2023; 5034/2023, Dto N° 2194/2023; 2488/2023, Dto N° 2760/2023 (baja)  y la solicitud de pedido N° 8185, la solicitud de gasto N° 8697, a la firma Luchini Mariano Héctor, por la suma de pesos seis millones ciento cincuenta y tres mil setecientos setenta y cuatro ($ 6.153.774), por ser conveniente a los intereses municipales.\nARTICULO 2: Notificar a la firma adjudicataria del Concurso de Precios N° 65/2023 el presente Decreto.\nARTICULO 3: Comunicar, tomen razón las correspondientes oficinas, pasar a la Oficina de Compras, siga el curso correspondiente y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 2892/2023\n\n[DOC 71]\nBoletines/Saladillo\nDecreto Nº2893/2023\nDecreto Nº 2893/2023\nPublicado en versión extractada\nSaladillo, 06/10/2023\ndescanso anual\n\n[DOC 72]\nBoletines/Saladillo\nDecreto Nº2894/2023\nDecreto Nº 2894/2023\nSaladillo, 06/10/2023\nVisto\nla Ordenanza N° 39/2019, mediante la cual se crea el Registro de Soldados Saladillenses, nativos o residentes que estuvieron bajo bandera, reincorporados, movilizados y/o desplegados al sur y otros destinos estratégicos de nuestro territorio durante el conflicto bélico del Atlántico Sur, en el período del 1° de abril de 1982 al 14° de junio de 1982;\nConsiderando\nque, tal como lo expresa la norma mencionada al final de su artículo primero, dicho registro se crea para saber oficialmente cuantos saladillenses tuvieron la responsabilidad y el honor de defender nuestra patria; y\nQUE, en el artículo tercero de la Ordenanza N° 39/2019, se dispuso que a los fines del cumplimiento del registro se crearía una Comisión Evaluadora integrada por el Departamento Ejecutivo, el Honorable Concejo Deliberante y la Asociación Civil Saladillense Soldado Continental 1982;\nQUE, en ese marco de situación, el Departamento Ejecutivo procedió al dictado del Decreto 978/2022, mediante el cual se integró la Comisión Evaluadora, todo lo cual fue notificado al Honorable Concejo Deliberante y a la Asociación Civil;\nQUE, posterior a ello y habiendo designado cada uno de los organismos las personas que lo representarían en la Comisión Evaluadora, se llevaron a cabo cinco (5) encuentros a fin de evaluar los requisitos y lineamientos bajo los cuales se constituiría el registro;\nQUE, en principio se acordó enviar notas al Ministerio de Defensa y organismos específicos: Fuerza Aérea, Ejército y Armada, a efectos de que envíen listado de Soldados Saladillenses, nativos o residentes que estuvieron bajo bandera, reincorporados, movilizados y/o desplegados al sur y otros destinos estratégicos de nuestro territorio durante el conflicto bélico del Atlántico Sur, en el período del 1° de abril de 1982 al 14° de junio de 1982, las cuales fueron remitidas no habiendo recibido respuesta concreta del pedido;\nQUE, ante el silencio de los organismos mencionados y luego de varios encuentros, la Comisión decidió que la Asociación Civil presente documentación -D.N.I. con antecedentes militares o certificado de servicios militar otorgado por el organismo bajo el cual estuvo incorporado- certificada por escribano público de las personas que cumplan con lo dispuesto en la ordenanza a fin de poder crear el registro;\nQUE, a la fecha, la Asociación Civil Saladillense Soldado Continental 1982, ha presentado documentación que obra de 65 fojas- 61 fojas donde constan D.N.I. y certificados- todo lo cual se encuentra certificado por la Escribana Pública Mariana Armendáriz, y 3 fojas que constan de una copia de D.N.I. y un certificado cuya constancia de copia fiel fue suscripta por el Juzgado de Paz de Saladillo;\nQUE, de acuerdo a todo lo expuesto, deviene necesario el dictado de un acto administrativo donde queden registradas todas aquellas personas saladillenses, nativos o residentes, que acreditaron haber sido Soldados que estuvieron bajo bandera, reincorporados, movilizados y/o desplegados al sur y otros destinos estratégicos de nuestro territorio durante el conflicto bélico del Atlántico Sur, en el período del 1° de abril de 1982 al 14° de junio de 1982;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTÍCULO 1: Integrar el Registro de Soldados Saladillenses, nativos o residentes que estuvieron bajo bandera, reincorporados, movilizados y/o desplegados al sur y otros destinos estratégicos de nuestro territorio durante el conflicto bélico del Atlántico Sur, en el período del 1° de abril de 1982 al 14° de junio de 1982, con las personas que a continuación se detallan:\nRomagnoli, Jorge Raúl, D.N.I. 16.302.607;\nLuques, Walter Adrián, D.N.I. 16.029.811;\nCarnevale, Clemente Segundo, D.N.I. 14.437.804;\nCosini, Julio Oscar, D.N.I. 14.437.712;\nAraujo, José Luis, D.N.I. 14.437.825;\nLilli, Eduardo Alberto, D.N.I. 16.118.446;\nSchefer, Jorge Ruben, D.N.I. 16.029.885;\nFernandez, Jose Luis, D.N.I. 16.118.475;\nZagaglia, Carlos Atilio, D.N.I. 16.302.509;\nRodriguez, Cesar Guillermo, D.N.I. 14.437.866;\nLópez, Gustavo Héctor, D.N.I. 16.118.449;\nVerzello, Ruben José, D.N.I. 14.880.839;\nWright, Walter Daniel, D.N.I. 16.118.478;\nFantino, Walter Raúl, D.N.I. 14.880.826;\nCocco, Walter Cesar, D.N.I. 16.029.815;\nMarsili, Alberto Daniel, D.N.I. 14.880.883;\nGabrielli, Roberto Aníbal, D.N.I. 16.625.797;\nBonillo, Eduardo Gustavo, D.N.I. 16.029.894;\nMartino, Antonio Luján, D.N.I. 16.302.541;\nGiannoni, José Oscar, D.N.I. 14.881.840;\nRegis, José Vicente, D.N.I. 16.814.521;\nFuchs, Luis Edmundo, D.N.I. 16.353.511;\nCedolini, Fabián, D.N.I. 16.477.315;\nCantani, Antonio César, D.N.I. 14.904.831;\nBassi, Gustavo Mario, D.N.I. 16.302.577;\nGonzález, Eduardo Alberto, D.N.I. 16.029.863;\nBatistta, Nestor Abel, D.N.I. 16.302.664;\nLaphitzborde, Claudio Ariel, D.N.I. 16.814.509;\nSoria, Alejandro Saúl, D.N.I. 14.437.862;\nGómez, Cesar Eduardo, D.N.I. 16.118.401;\nLilli, Ricardo Javier, D.N.I. 14.437.721;\nMerlo, Ariel Luis, D.N.I. 16.625.710;\nVillalba, Mario Enrique, D.N.I. 16.302.624;\nSavone, Fernando José, D.N.I. 16.814.512.\nARTICULO 2: Notificar al Honorable Concejo Deliberante el presente Decreto, mediante el cual queda cumplido lo dispuesto por la Ordenanza 31/2019.\nARTICULO 3: Comunicar a fin de que tomen razón las correspondientes oficinas, cumplido, dar al registro oficial de Decretos.\nDECRETO 2894/2023\n\n[DOC 73]\nBoletines/Saladillo\nDecreto Nº2895/2023\nDecreto Nº 2895/2023\nPublicado en versión extractada\nSaladillo, 06/10/2023\ndescanso anual\n\n[DOC 74]\nBoletines/Saladillo\nDecreto Nº2896/2023\nDecreto Nº 2896/2023\nPublicado en versión extractada\nSaladillo, 06/10/2023\nPersonal\n\n[DOC 75]\nBoletines/Saladillo\nDecreto Nº2897/2023\nDecreto Nº 2897/2023\nPublicado en versión extractada\nSaladillo, 06/10/2023\nPersonal\n\n[DOC 76]\nBoletines/Saladillo\nDecreto Nº2898/2023\nDecreto Nº 2898/2023\nPublicado en versión extractada\nSaladillo, 06/10/2023\nayuda económica\n\n[DOC 77]\nBoletines/Saladillo\nDecreto Nº2899/2023\nDecreto Nº 2899/2023\nPublicado en versión extractada\nSaladillo, 06/10/2023\nayuda económica\n\n[DOC 78]\nBoletines/Saladillo\nDecreto Nº2900/2023\nDecreto Nº 2900/2023\nPublicado en versión extractada\nSaladillo, 06/10/2023\nayuda económica\n\n[DOC 79]\nBoletines/Saladillo\nDecreto Nº2901/2023\nDecreto Nº 2901/2023\nPublicado en versión extractada\nSaladillo, 09/10/2023\nayuda económica\n\n[DOC 80]\nBoletines/Saladillo\nDecreto Nº2902/2023\nDecreto Nº 2902/2023\nPublicado en versión extractada\nSaladillo, 09/10/2023\nayuda económica\n\n[DOC 81]\nBoletines/Saladillo\nDecreto Nº2903/2023\nDecreto Nº 2903/2023\nPublicado en versión extractada\nSaladillo, 09/10/2023\nayuda económica\n\n[DOC 82]\nBoletines/Saladillo\nDecreto Nº2904/2023\nDecreto Nº 2904/2023\nPublicado en versión extractada\nSaladillo, 09/10/2023\nPersonal\n\n[DOC 83]\nBoletines/Saladillo\nDecreto Nº2905/2023\nDecreto Nº 2905/2023\nSaladillo, 09/10/2023\nVisto\nel expediente de referencia, mediante el cual la Subsecretaria de Salud Pública, Dra. Martina Antonelli, solicita se declare de Interés Municipal el MES DE CONCIENTIZACION SOBRE EL CANCER DE MAMA; y\nConsiderando\nque se hará una campaña de prevención con entrega de folletería en distintos días y puntos, decoración de la fachada del Palacio Municipal con materiales y colores alusivos;\nQUE, habrá una charla abierta a la comunidad a cargo del Dr. Mastologo, Luis Alberto Barbera;\nQUE, para la concreción de esta actividad se incurrirá en gastos de folletería, librería, viáticos, refrigerio, y/o cualquier otro gasto que pueda ocasionarse;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar de Interés Municipal el MES DE CONCIENTIZACION SOBRE EL CANCER DE MAMA.\nARTICULO 2: Autorizar a la Oficina de Compras a realizar los trámites necesarios para solventar los gastos de folletería, librería, viáticos, refrigerio, y/o cualquier otro gasto que pueda ocasionarse con motivo de la actividad enunciada en el artículo primero\nARTICULO 3: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 2905/2023\n\n[DOC 84]\nBoletines/Saladillo\nDecreto Nº2906/2023\nDecreto Nº 2906/2023\nSaladillo, 09/10/2023\nVisto\nel expediente de referencia, mediante el cual el Subsecretario de Deportes y Recreación, Prof. Tosca Nicolás, solicita se declare de interés municipal el evento *SEVEN DEL RINO* que se llevara a cabo el día sábado 14 de octubre de 2023, en el marco de la Copa 160 Aniversario Ciudad de Saladillo; y\nConsiderando\nque dicho evento nucleara a más de 300 deportistas y con la particularidad que tendremos la presencia de un equipo internacional, de Bogotá Colombia;\nQUE, tiene como principal objetivo, desarrollar actividades deportivas culturales y recreativas para adultos mayores;\nQUE para la concreción de esta actividad se incurrirá en gastos de: premios (copas, trofeos, medallas, etc), recursos humanos, viáticos, premiación, reconocimientos, souvenirs, folletería, y difusión, bebidas (hidratación), alimentos, frutas, material e indumentaria deportiva, traslados, seguros de accidentes y responsabilidad civil, combustible, material de librería e impresiones de certificados, papelería y descartables, artículos de farmacia, y/ cualquier otro gasto que pudiera ocasionarse;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar de interés municipal el evento *SEVEN DEL RINO* que se llevara a cabo el día sábado 14 de octubre de 2023, en el marco de la Copa 160 Aniversario Ciudad de Saladillo.\nARTICULO 2: Autorizar a la Oficina de Compras a realizar los trámites necesarios para solventar gastos de: premios (copas, trofeos, medallas, etc), recursos humanos, viáticos, premiación, reconocimientos, souvenirs, folletería, y difusión, bebidas (hidratación), alimentos, frutas, material e indumentaria deportiva, traslados, seguros de accidentes y responsabilidad civil, combustible, material de librería e impresiones de certificados, papelería y descartables, artículos de farmacia, y/o cualquier otro gasto que pueda ocasionarse con motivo de lo enunciado en el artículo primero.\nARTICULO 3: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 2906/2023\n\n[DOC 85]\nBoletines/Saladillo\nDecreto Nº2907/2023\nDecreto Nº 2907/2023\nSaladillo, 09/10/2023\nVisto\nel expediente de referencia en virtud de la cual, el Jefe de Compras Diego Lucca, solicita se dicte el decreto de autorización para dar inicio al Concurso de Precios N° 66/2023, para la adquisición de materiales para recambio y mantenimiento de alumbrado público en la planta urbana de Saladillo; y\nConsiderando\nque la operación solicitada supera el importe establecido para efectuar la misma por compra directa;\nQUE, de acuerdo a la legislación vigente, corresponde que dicha adquisición se realice a través del Procedimiento de Concurso de Precios;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTÍCULO 1: Llamar a Concurso de Precios N° 66/2023 para la adquisición de materiales para recambio y mantenimiento de alumbrado público en la planta urbana de Saladillo.\nARTÍCULO 2: Fijar como fecha de apertura de sobres el día 12 de octubre de 2023 a las 12:00 horas, en la Oficina de Compras.\nARTÍCULO 3: Comunicar, tomen razón las correspondientes oficinas y cumplido dar al Registro Oficial de Decretos.\nDECRETO 2907/2023\n\n[DOC 86]\nBoletines/Saladillo\nDecreto Nº2908/2023\nDecreto Nº 2908/2023\nPublicado en versión extractada\nSaladillo, 09/10/2023\nPersonal\n\n[DOC 87]\nBoletines/Saladillo\nDecreto Nº2909/2023\nDecreto Nº 2909/2023\nSaladillo, 09/10/2023\nVisto\nla Solicitud de Pedido N° 8294 en virtud de la cual, el Jefe de Compras Diego Lucca, solicita se dicte el decreto de autorización para dar inicio al Concurso de Precios N° 67/2023, para la adquisición de 10.000 litros de gas oíl común y 6.000 litros de gas oíl euro, para el funcionamiento del Parque Vial y Automotor de la Municipalidad de Saladillo, por el período comprendido entre el día 16/10/2023 y el día 29/10/2023, inclusive; y\nConsiderando\nque la operación solicitada supera el importe establecido para efectuar la misma por compra directa;\nQUE, de acuerdo a la legislación vigente, corresponde que dicha adquisición se realice a través del Procedimiento de Concurso de Precios;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTÍCULO 1: Llamar a Concurso de Precios N° 67/2023 para la adquisición de 10.000 litros de gas oíl común y 6.000 litros de gas oíl euro, para el funcionamiento del Parque Vial y Automotor de la Municipalidad de Saladillo, por el período comprendido entre el día 16/10/2023 y el día 29/10/2023, inclusive.\nARTÍCULO 2: Fijar como fecha de apertura de sobres el día 12 de octubre de 2023 a las 11:00 horas, en la Oficina de Compras.\nARTÍCULO 3: Comunicar, tomen razón las correspondientes oficinas y cumplido dar al Registro Oficial de Decretos.\nDECRETO 2909/2023\n\n[DOC 88]\nBoletines/Saladillo\nDecreto Nº2910/2023\nDecreto Nº 2910/2023\nSaladillo, 09/10/2023\nVisto\nlos importes afectados recibidos entre el día 01 de julio de 2023 y el día 30 de septiembre de 2023 por la suma de $ 288.222.042,89; y\nConsiderando\nque en razón de que se ha previsto en el Cálculo de Recursos y Presupuesto de Gastos ingresos afectados, los que en este trimestre son de $ 49.689.919,51 se hace necesario la creación y/o ampliación de las respectivas partidas por $ 238.532.123,38;\nPor ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de facultades\nDECRETA\nARTICULO 1: Ampliar el Cálculo de Recursos con la ampliación de los rubros con afectación obrantes en Anexo I, que forma parte del presente decreto.\nARTICULO 2: Ampliar el Presupuesto de Gastos con la ampliación de las partidas obrantes en Anexo II, que forma parte del presente decreto.\nARTICULO 3: Comunicar, tomen razón las correspondientes Oficinas y a sus efectos dar al Libro de Decretos.-\nDECRETO 2910/2023\nAnexos\nAnexo I\nDESCARGAR\nAnexo II\nDESCARGAR\n\n[DOC 89]\nBoletines/Saladillo\nDecreto Nº2911/2023\nDecreto Nº 2911/2023\nPublicado en versión extractada\nSaladillo, 09/10/2023\nayuda económica\n\n[DOC 90]\nBoletines/Saladillo\nDecreto Nº2912/2023\nDecreto Nº 2912/2023\nPublicado en versión extractada\nSaladillo, 09/10/2023\nayuda económica\n\n[DOC 91]\nBoletines/Saladillo\nDecreto Nº2913/2023\nDecreto Nº 2913/2023\nPublicado en versión extractada\nSaladillo, 10/10/2023\nayuda económica\n\n[DOC 92]\nBoletines/Saladillo\nDecreto Nº2914/2023\nDecreto Nº 2914/2023\nPublicado en versión extractada\nSaladillo, 10/10/2023\nayuda económica\n\n[DOC 93]\nBoletines/Saladillo\nDecreto Nº2915/2023\nDecreto Nº 2915/2023\nPublicado en versión extractada\nSaladillo, 10/10/2023\nayuda económica\n\n[DOC 94]\nBoletines/Saladillo\nDecreto Nº2916/2023\nDecreto Nº 2916/2023\nPublicado en versión extractada\nSaladillo, 10/10/2023\nayuda económica\n\n[DOC 95]\nBoletines/Saladillo\nDecreto Nº2917/2023\nDecreto Nº 2917/2023\nPublicado en versión extractada\nSaladillo, 10/10/2023\nayuda económica\n\n[DOC 96]\nBoletines/Saladillo\nDecreto Nº2918/2023\nDecreto Nº 2918/2023\nSaladillo, 10/10/2023\nVisto\nel expediente de referencia, mediante el cual el Subsecretario de Deportes y Recreación, Prof. Tosca Nicolás, solicita se declare de Interés Municipal las actividades a llevarse a cabo en el marco de la “Semana Mundial de la Diabetes”; y\nConsiderando\nque será una semana de actividades, en donde se trabajara articuladamente con el CEDIS Saladillo;\nQUE, de manera específica, el día 14 de noviembre de 2023 se realizará una charla sobre “diabetes y actividad física, su modo de abordaje interdisciplinario”, siendo el objetivo primordial, concientizar sobre diabetes y como abordarla desde la actividad física;\nQUE, para la realización de las diferentes actividades contempladas en la “Semana Mundial de la Diabetes”, se incurrirá en gastos de recursos humanos, librería, folletería, descartables, difusión, transporte, material deportivo, alimentos, bebidas, sonido, elementos de higiene, ferretería, indumentaria, elementos de seguridad, insumos necesarios para cumplir con los protocolos vigentes, y/o cualquier otro gasto que pudiere ocasionarse;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar de Interés Municipal las actividades a llevarse a cabo en el marco de la “Semana Mundial de la Diabetes”, entre las que se contempla la realización de una charla sobre “diabetes y actividad física, su modo de abordaje interdisciplinario”, a desarrollarse el día 14 de noviembre de 2023.\nARTICULO 2: Autorizar a la Oficina de Compras a realizar los trámites necesarios para solventar gastos de recursos humanos, librería, folletería, descartables, difusión, transporte, material deportivo, alimentos, bebidas, sonido, elementos de higiene, ferretería, indumentaria, elementos de seguridad, insumos necesarios para cumplir con los protocolos vigentes, y cualquier otro gasto que pueda ocasionarse con motivo de lo enunciado en el artículo primero.\nARTICULO 3: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 2918/2023\n\n[DOC 97]\nBoletines/Saladillo\nDecreto Nº2919/2023\nDecreto Nº 2919/2023\nSaladillo, 10/10/2023\nVisto\nel expediente de referencia, mediante el cual el Subsecretario de Deportes y Recreación, Prof. Tosca Nicolás, solicita se declare de Interés Municipal el “Curso de Iniciación al Netball: La Nueva Opción Deportiva en Argentina”; y\nConsiderando\nque se presenta en dos módulos de trabajo: teórico y práctico, a llevarse a cabo los días 23 y 24 de octubre de 2023, respectivamente;\nQUE, está dirigido a docentes, estudiantes, y técnicos de la Educación Física y el Deporte;\nQUE, para la realización de este curso, se incurrirá en gastos de recursos humanos, librería, folletería, descartables, difusión, transporte, material deportivo, alimentos, bebidas, sonido, elementos de higiene, ferretería, alojamiento, indumentaria, elementos de seguridad, insumos necesarios para cumplir con los protocolos vigentes, y/o cualquier otro gasto que pudiere ocasionarse;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar de Interés Municipal el “Curso de Iniciación al Netball: La Nueva Opción Deportiva en Argentina”, que se llevará a cabo en dos módulos: teórico y práctico, a llevarse a cabo los días 23 y 24 de octubre de 2023, respectivamente.\nARTICULO 2: Autorizar a la Oficina de Compras a realizar los trámites necesarios para solventar gastos de recursos humanos, librería, folletería, descartables, difusión, transporte, material deportivo, alimentos, bebidas, sonido, elementos de higiene, ferretería, alojamiento, indumentaria, elementos de seguridad, insumos necesarios para cumplir con los protocolos vigentes, y cualquier otro gasto que pueda ocasionarse con motivo de lo enunciado en el artículo primero.\nARTICULO 3: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 2919/2023\n\n[DOC 98]\nBoletines/Saladillo\nDecreto Nº2920/2023\nDecreto Nº 2920/2023\nSaladillo, 10/10/2023\nVisto\nel expediente de referencia, mediante el cual el Subsecretario de Deportes y Recreación, Prof. Tosca Nicolás, solicita se declare de Interés Municipal la CLINICA DE REMO, que se dictará durante tres jornadas con cupos limitados, en el predio de la Laguna Indio Muerto, a partir de las 9 horas; y\nConsiderando\nque dicha jornada se llevara a cabo los días 21 de octubre, 18 de noviembre y el 9 de diciembre (sujeto a modificación, según factores climáticos). Será una semana de actividades, en donde se trabajara articuladamente con el CEDIS Saladillo;\nQUE, el temario a desarrollar será: embarcación, nudos, seguridad, ubicación, técnica, RCP, alimentación de hidratación, supervivencia, entre otros;\nQUE, para la realización de ducha jornada, se incurrirá en gastos de recursos humanos, premiación, reconocimientos, souvenirs, folletería y difusión, impresiones gráficas,  bebidas, alimentos, material e indumentaria deportiva, viáticos, traslados, hotelería, pago de ambulancia, médicos y enfermeros, acondicionamiento del predio, alquiler de baños químicos, artículos de farmacia, y/o cualquier otro gasto que pudiere ocasionarse;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar de Interés Municipal la CLINICA DE REMO, que se dictará durante tres jornadas con cupos limitados, en el predio de la Laguna Indio Muerto, a partir de las 9 horas, dicha jornada se llevara a cabo los días 21 de octubre, 18 de noviembre y el 9 de diciembre de 2023 (sujeto a modificación, según factores climáticos).\nARTICULO 2: Autorizar a la Oficina de Compras a realizar los trámites necesarios para solventar gastos de recursos humanos, premiación, reconocimientos, souvenirs, folletería y difusión, impresiones gráficas,  bebidas, alimentos, material e indumentaria deportiva, viáticos, traslados, hotelería, pago de ambulancia, médicos y enfermeros, acondicionamiento del predio, alquiler de baños químicos, artículos de farmacia, y/o cualquier otro gasto que pueda ocasionarse con motivo de lo enunciado en el artículo primero.\nARTICULO 3: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 2920/2023\n\n[DOC 99]\nBoletines/Saladillo\nDecreto Nº2921/2023\nDecreto Nº 2921/2023\nPublicado en versión extractada\nSaladillo, 10/10/2023\nlicencia por razones de enfermedad\n\n[DOC 100]\nBoletines/Saladillo\nDecreto Nº2922/2023\nDecreto Nº 2922/2023\nPublicado en versión extractada\nSaladillo, 10/10/2023\nayuda económica\n\n[DOC 101]\nBoletines/Saladillo\nDecreto Nº2923/2023\nDecreto Nº 2923/2023\nPublicado en versión extractada\nSaladillo, 10/10/2023\nayuda económica\n\n[DOC 102]\nBoletines/Saladillo\nDecreto Nº2924/2023\nDecreto Nº 2924/2023\nSaladillo, 11/10/2023\nVisto\nla Ordenanza 89/23 emanada del Honorable Concejo Deliberante; y\nConsiderando\nla necesidad de promulgarla para su aplicación;\nPor todo ello, en uso de las facultades que le confiere el Decreto-Ley 6769/58,\nEL\nINTENDENTE MUNICIPAL DE SALADILLO\nD E C R E T A\nARTICULO 1: Promulgar bajo el Nº 3988 la Ordenanza Nº 89/2023, sancionada por el Honorable Concejo Deliberante de Saladillo, con fecha 3 de octubre de 2023.\nARTICULO 2: Comunicar a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 2924/2023\n\n[DOC 103]\nBoletines/Saladillo\nDecreto Nº2925/2023\nDecreto Nº 2925/2023\nSaladillo, 11/10/2023\nVisto\nla Ordenanza 91/23 emanada del Honorable Concejo Deliberante; y\nConsiderando\nla necesidad de promulgarla para su aplicación;\nPor todo ello, en uso de las facultades que le confiere el Decreto-Ley 6769/58,\nEL\nINTENDENTE MUNICIPAL DE SALADILLO\nD E C R E T A\nARTICULO 1: Promulgar bajo el Nº 3989 la Ordenanza Nº 91/2023, sancionada por el Honorable Concejo Deliberante de Saladillo, con fecha 10 de octubre de 2023.\nARTICULO 2: Comunicar a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 2925/2023\n\n[DOC 104]\nBoletines/Saladillo\nDecreto Nº2926/2023\nDecreto Nº 2926/2023\nSaladillo, 11/10/2023\nVisto\nla Ordenanza 92/23 emanada del Honorable Concejo Deliberante; y\nConsiderando\nla necesidad de promulgarla para su aplicación;\nPor todo ello, en uso de las facultades que le confiere el Decreto-Ley 6769/58,\nEL\nINTENDENTE MUNICIPAL DE SALADILLO\nD E C R E T A\nARTICULO 1: Promulgar bajo el Nº 3990 la Ordenanza Nº 92/2023, sancionada por el Honorable Concejo Deliberante de Saladillo, con fecha 10 de octubre de 2023.\nARTICULO 2: Comunicar a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 2926/2023\n\n[DOC 105]\nBoletines/Saladillo\nDecreto Nº2927/2023\nDecreto Nº 2927/2023\nSaladillo, 11/10/2023\nVisto\nel expediente N° 4452/I/2023 por medio del cual el Intendente Municipal Ing. José Luis Salomón, solicita la documentación pertinente para realizar la ejecución de la obra: “ETAPA 3: Ampliación del SUM de Biblioteca Popular Municipal Augusto U. Cicaré de Polvaredas”;\nConsiderando\nque, el Subsecretario de Obras Públicas y  Planeamiento, Arq. Matías José Salomón, adjunta la documentación solicitada, e informa que el presupuesto asciende a la suma de $ 13.004.000,00.-;\nQUE, por expediente N° 5259/J/2023, el Jefe de Compras, Diego Lucca, solicita se dicte el decreto de autorización correspondiente para dar inicio a la Licitación Privada N° 30/2023, atento que el presupuesto oficial supera el monto establecido para realizar Concurso de Precios;\nQUE, por medio del Decreto 2649/2023 se llama a Licitación Privada N° 30/2023 para llevar a cabo la obra: “ETAPA 3: Ampliación del SUM de Biblioteca Popular Municipal Augusto U. Cicaré de Polvaredas”;\nQUE obra anejado el pliego de bases y condiciones e invitaciones a ofertar;\nQUE de acuerdo a lo establecido en el Decreto mencionado, con fecha 27 de septiembre de 2023 se procedió a realizar el acto de apertura de sobres, donde se labró acta y de la cual surge que de las firma invitadas a cotizar, solo la firma Cooperativa de Trabajo Abrigo y Esperanza Ltda. presentó cotización por la suma de $ 15.474.760,00;\nQUE a fs. 91 se expide la Directora de Estudios y Proyectos, Arq. Albertina Di Iulio, quien manifiesta que la única oferta presentada en el marco de la Licitación Privada n° 30/2023 para llevar a cabo la obra: “ETAPA 3: Ampliación del SUM de Biblioteca Popular Municipal Augusto U. Cicaré de Polvaredas”, supera un 19% el presupuesto oficial y que resulta ser conveniente a los intereses municipales;\nQUE en fecha 3 de octubre de 2023 emite dictamen el Director de Asuntos Legales, considerando que pese a la diferencia entre lo ofrecido y el presupuesto, teniendo en cuenta el contexto económico en el cual se halla el país, entiende que se podría hacer lugar a la adjudicación de la obra a la firma Cooperativa de Trabajo Abrigo y Esperanza Ltda.; y que tratándose de una oferta sola oferta deberá ser convalidada por el Honorable Concejo Deliberante Saladillo a los fines de que se expida al respecto al resultar ser oferta única;\nQUE de acuerdo a lo establecido en el artículo 155 del Decreto Ley 6769/58, y lo establecido en el artículo 13 del pliego de bases y condiciones legales, cláusulas particulares, se elevaron las actuaciones al Honorable Concejo Deliberante para su tratamiento;\nQUE por medio de la Ordenanza N° 91/2023 el HCD autorizó al Departamento Ejecutivo a aceptar la oferta única presentada por la firma Cooperativa de Trabajo Abrigo y Esperanza Ltda., en la Licitación Privada N° 30/2023, la cual cotiza la suma de $ 15.474.760,00, para llevar a cabo la obra: “ETAPA 3: Ampliación del SUM de Biblioteca Popular Municipal Augusto U. Cicaré de Polvaredas”,\nQUE, el artículo 19 del Pliego de Bases y Condiciones Legales, Cláusulas Generales establece que el contrato queda perfeccionado por el solo hecho de la adjudicación de la presente Licitación por parte de la Municipalidad de Saladillo, dentro de los plazos que se refiere el artículo 15; y\nQUE, asimismo, el artículo 15 del pliego de bases y condiciones legales, Cláusulas Particulares, establece que en el acto de la firma del contrato, el proveedor afianzará su cumplimiento mediante un depósito de garantía por cien por ciento ( 100%) del valor de la propuesta en el Banco de la Provincia de Buenos Aires, a la orden de la Municipalidad de Saladillo, o pagaré sin protesto, a la orden de este Municipio y firmado a la vista al momento de la firma del contrato;\nQUE, atento las consideraciones expuestas, deviene necesario el dictado de un acto administrativo que adjudique la presente Licitación Privada a la Cooperativa de Trabajo Abrigo y Esperanza Ltda., y que disponga la celebración del correspondiente contrato, previo cumplimiento de los requisitos expuestos en el pliego de bases y condiciones;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTÍCULO 1: Adjudicar la Licitación Privada N° 30/2023 para llevar a cabo la obra: “ETAPA 3: Ampliación del SUM de Biblioteca Popular Municipal Augusto U. Cicaré de Polvaredas”, a la firma Cooperativa de Trabajo Abrigo y Esperanza Ltda. por la suma de pesos quince millones cuatrocientos setenta y cuatro mil setecientos sesenta ($ 15.474.760,00), por resultar conveniente a los intereses municipales.\nARTICULO 2: Notificar a la firma Cooperativa de Trabajo Abrigo y Esperanza Ltda. lo dispuesto en el artículo precedente, haciéndole saber que, al momento de la suscripción del contrato, deberá acompañar las garantías correspondientes al cien por ciento (100%) del monto contractual.\nARTÍCULO 3: Comunicar, tomen razón las correspondientes oficinas y cumplido dar al Registro Oficial de Decretos.\nDECRETO 2927/2023\n\n[DOC 106]\nBoletines/Saladillo\nDecreto Nº2928/2023\nDecreto Nº 2928/2023\nSaladillo, 11/10/2023\nVisto\nla Ordenanza 90/23 emanada del Honorable Concejo Deliberante; y\nConsiderando\nla necesidad de promulgarla para su aplicación;\nPor todo ello, en uso de las facultades que le confiere el Decreto-Ley 6769/58,\nEL\nINTENDENTE MUNICIPAL DE SALADILLO\nD E C R E T A\nARTICULO 1: Promulgar bajo el Nº 3991 la Ordenanza Nº 90/2023, sancionada por el Honorable Concejo Deliberante de Saladillo, con fecha 3 de octubre de 2023.\nARTICULO 2: Comunicar a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 2928/2023\n\n[DOC 107]\nBoletines/Saladillo\nDecreto Nº2929/2023\nDecreto Nº 2929/2023\nPublicado en versión extractada\nSaladillo, 11/10/2023\nayuda económica\n\n[DOC 108]\nBoletines/Saladillo\nDecreto Nº2930/2023\nDecreto Nº 2930/2023\nPublicado en versión extractada\nSaladillo, 11/10/2023\nayuda económica\n\n[DOC 109]\nBoletines/Saladillo\nDecreto Nº2931/2023\nDecreto Nº 2931/2023\nPublicado en versión extractada\nSaladillo, 11/10/2023\nayuda económica\n\n[DOC 110]\nBoletines/Saladillo\nDecreto Nº2932/2023\nDecreto Nº 2932/2023\nPublicado en versión extractada\nSaladillo, 11/10/2023\nayuda económica\n\n[DOC 111]\nBoletines/Saladillo\nDecreto Nº2933/2023\nDecreto Nº 2933/2023\nPublicado en versión extractada\nSaladillo, 11/10/2023\nlicencia sin goce de haberes\n\n[DOC 112]\nBoletines/Saladillo\nDecreto Nº2934/2023\nDecreto Nº 2934/2023\nSaladillo, 11/10/2023\nVisto\nel expediente N° 5323/I/2023 por medio del cual el Intendente Municipal Ing. José Luis Salomón, solicita la documentación pertinente para realizar la ejecución de la compra de materiales para la construcción de la “Plaza de la Democracia”;\nConsiderando\nque, el Subsecretario de Obras Públicas y Planeamiento, Arq. Matías José Salomón, adjunta la documentación solicitada, e informa que el presupuesto asciende a la suma de $ 9.150.000,00.-;\nQUE, por expediente N° 5510/J/2023, el Jefe de Compras, Diego Lucca, solicita se dicte el decreto de autorización correspondiente para dar inicio a la Licitación Privada N° 31/2023, atento que el presupuesto oficial supera el monto establecido para realizar Concurso de Precios;\nQUE, por medio del Decreto 2761/2023 se llama a Licitación Privada N° 31/2023 para la compra de materiales para la construcción de la “Plaza de la Democracia”;\nQUE obra anejado el pliego de bases y condiciones e invitaciones a ofertar;\nQUE de acuerdo a lo establecido en el Decreto mencionado, con fecha 4 de octubre de 2023 se procedió a realizar el acto de apertura de sobres, donde se labró acta y de la cual surge que de las firma invitadas a cotizar, solo la firma Bruno Construcciones S.A. presentó cotización por la suma de $ 12.960.000,00 y otra alternativa de $ 9.600.000,00;\nQUE el 05 de octubre de 2023 se expide la Directora de Estudios y Proyectos, Arq. Albertina Di Iulio, quien manifiesta que la única oferta presentada en el marco de la Licitación Privada n° 31/2023 por la firma Bruno Construcciones S.A. para llevar a cabo la compra de materiales para la construcción de la “Plaza de la Democracia”; supera un 41.6% el presupuesto oficial y la alternativa un 4.9%; pero considera viable la oferta principal dado la situación económica que atraviesa el país, y sumado a que la oferta alternativa no cumple con los requisitos de pago que figuran en el pliego de bases y condiciones;\nQUE luego de ello emite dictamen el Director de Asuntos Legales, considerando que pese a la diferencia entre lo ofrecido y el presupuesto, teniendo en cuenta el contexto económico en el cual se halla el país, entiende que se podría hacer lugar a la adjudicación de la compra a la firma Bruno Construcciones S.A.; y que tratándose de una oferta sola oferta deberá ser convalidada por el Honorable Concejo Deliberante Saladillo a los fines de que se expida al respecto al resultar ser oferta única;\nQUE de acuerdo a lo establecido en el artículo 155 del Decreto Ley 6769/58, y lo establecido en el artículo 13 del pliego de bases y condiciones legales, cláusulas particulares, se elevaron las actuaciones al Honorable Concejo Deliberante para su tratamiento;\nQUE por medio de la Ordenanza N° 92/2023 el HCD autorizó al Departamento Ejecutivo a aceptar la oferta única presentada por la firma Bruno Construcciones S.A., en la Licitación Privada N° 31/2023, la cual cotiza la suma de $ 12.960.000,00, para llevar a cabo la compra de materiales para la construcción de la “Plaza de la Democracia”;\nQUE, atento las consideraciones expuestas, deviene necesario el dictado de un acto administrativo que adjudique la presente Licitación Privada a la firma Bruno Construcciones S.A. y que disponga la celebración del correspondiente contrato, previo cumplimiento de los requisitos expuestos en el pliego de bases y condiciones;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTÍCULO 1: Adjudicar la Licitación Privada N° 31/2023 para llevar a cabo la compra de materiales para la construcción de la “Plaza de la Democracia”, a la firma Bruno Construcciones S.A. por la suma de pesos doce millones novecientos sesenta mil ($ 12.960.000,00), por resultar conveniente a los intereses municipales.\nARTICULO 2: Notificar a la firma Bruno Construcciones S.A. lo dispuesto en el artículo precedente, haciéndole saber que, deberá concurrir a la Oficina de Compras a retirar la correspondiente orden de compra dentro de los 5 días de haberse notificado del presente Decreto, en un todo de acuerdo a lo dispuesto en el artículo 16 del Pliego de Bases y Condiciones Legales, Cláusulas Particulares.\nARTÍCULO 3: Comunicar, tomen razón las correspondientes oficinas y cumplido dar al Registro Oficial de Decretos.\nDECRETO 2934/2023\n\n[DOC 113]\nBoletines/Saladillo\nDecreto Nº2936/2023\nDecreto Nº 2936/2023\nPublicado en versión extractada\nSaladillo, 12/10/2023\nlicencia sin goce de haberes\n\n[DOC 114]\nBoletines/Saladillo\nDecreto Nº2937/2023\nDecreto Nº 2937/2023\nPublicado en versión extractada\nSaladillo, 12/10/2023\nayuda económica\n\n[DOC 115]\nBoletines/Saladillo\nDecreto Nº2938/2023\nDecreto Nº 2938/2023\nPublicado en versión extractada\nSaladillo, 12/10/2023\nayuda económica\n\n[DOC 116]\nBoletines/Saladillo\nDecreto Nº2939/2023\nDecreto Nº 2939/2023\nPublicado en versión extractada\nSaladillo, 12/10/2023\nayuda económica\n\n[DOC 117]\nBoletines/Saladillo\nDecreto Nº2940/2023\nDecreto Nº 2940/2023\nSaladillo, 12/10/2023\nVisto\nel Decreto 2835/2023 por medio del cual se llama a Concurso de Precios N° 64/2023 para la adquisición de cubiertas para ser colocadas en los móviles policiales OI N° 29230 patente AF 079 ZC y OI N° 28966 patente AF 079 ZP, en virtud de la solicitud de pedido N° 8160 y la solicitud de gasto N° 8667; y\nConsiderando\nque el presupuesto oficial para realizar tal adquisición asciende a la suma de $ 1.680.000,00;\nQUE obra anejado el pliego de bases y condiciones e invitaciones a ofertar;\nQUE de acuerdo a lo establecido en el artículo segundo del mencionado Decreto, en fecha 09 de octubre de 2023 se llevó a cabo el acto de apertura de sobres, donde se labró acta, y de la cual consta que de las firmas invitadas a participar, las siguientes presentaron cotización:\nLa firma Saladillo Neumáticos S.A., cotiza la suma de $ 1.696.000,00;\nLa firma Cetaro Cecilia Nora, cotiza la suma de $ 1.527.200,00;\nLa firma Benigni Eduardo Ariel, cotiza la suma de $ 1.512.000,00;\nQUE en fecha 10 de octubre de 2023, el Director de Mantenimiento de Parque Automotor, Larocca Norberto, manifiesta que, teniendo en cuenta la calidad y características de la oferta, la más conveniente para el Municipio, sería la presentada por la firma Benigni, Eduardo, por lo que aconseja adjudicarle el Concurso de Precios N° 64/2023;\nQUE obra dictamen de fecha 10 de octubre de 2023 del Director de Asuntos Legales, aludiendo que el presente Concurso podría adjudicarse a la firma Benigni, Eduardo Ariel, siempre estimándose más conveniente para los intereses municipales;\nQUE obra nota de la Oficina de Compras manifestando que del acta de apertura de sobres, lo informado por el Director de Mantenimiento del Parque Automotor, y lo dictaminado por el Director de Asuntos Legales, se desprende que la oferta presentada por la firma Benigni, Eduardo Ariel, es la más conveniente a los intereses municipales, por lo que aconseja adjudicarle el Concurso de Precios N° 64/2023;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Adjudicar el Concurso de Precios N° 64/2023 para la adquisición de cubiertas para ser colocadas en los móviles policiales OI N° 29230 patente AF 079 ZC y OI N° 28966 patente AF 079 ZP, en virtud de la solicitud de pedido N° 8160 y la solicitud de gasto N° 8667, a la firma Benigni Eduardo Ariel, por la suma total de pesos un millón quinientos doce mil ($ 1.512.000,00) por ser la oferta más conveniente a los intereses municipales.\nARTICULO 2: Notificar a las firma adjudicataria del Concurso de Precios N° 64/2023  lo dispuesto en el presente Decreto, y en caso de corresponder suscribir el contrato pertinente.\nARTICULO 3: Comunicar, tomen razón las correspondientes oficinas y cumplido dar al Registro Oficial de Decretos.\nDECRETO 2940/2023\n\n[DOC 118]\nBoletines/Saladillo\nDecreto Nº2941/2023\nDecreto Nº 2941/2023\nSaladillo, 12/10/2023\nVisto\nel expediente N° 4955/I/2023 por medio del cual el intendente Municipal Ing. José Luis Salomón, solicitó plano general, listado de tareas, cómputo y presupuesto para llevar a cabo arreglos varios en la Unidad Sanitaria de la localidad de Del Carril;  y\nConsiderando\nel Subsecretario de Obras Públicas y Planeamiento, Arq. Matías Salomón, adjuntó la documentación solicitada, e informó que el presupuesto asciende a la suma de $ 3.708.909,00;\nQUE, por expediente N° 5478/J/2023, el Jefe de Compras, Diego Lucca, solicitó se dicte el correspondiente Decreto de autorización para dar inicio al Concurso de Precios N° 61/2023, atento que la operación solicitada, supera el monto establecido para la compra directa;  y\nQUE, por medio del Decreto 2729/2023 se llamó a Concurso de Precios N° 61/2023 para llevar a cabo la contratación de mano de obra y materiales para la realización de arreglos varios en la Unidad Sanitaria de la localidad de Del Carril, partido de Saladillo;\nQUE consta anejado el pliego de bases y condiciones y las invitaciones a ofertar;\nQUE, en el artículo segundo del mencionado Decreto, se fijó como fecha de apertura de sobres el día 10 de octubre de 2023, por lo que llegado el día y la hora pactada, y no habiendo oferentes, el Jefe de Compras elabora acta informando lo antedicho y solicita se declare desierto el primer llamado a Concurso de Precios N° 61/2023;\nQUE, consta nota de la Directora de Estudios y Proyectos, Albertina Di Iulio, donde solicita declarar desierto el primer llamado a Concurso de Precios N° 61/2023, y asimismo requiere dejar sin efecto el segundo llamado, atento el contexto económico financiero actual del país, considerando actualizar el presupuesto oficial y realizar un nuevo procedimiento concursal;\nQUE consta dictamen del Director de Asuntos Legales, aludiendo que atento que se deben analizar los costos como consecuencia del proceso inflacionario existente y de público conocimiento para luego proceder a efectuarse un nuevo Concurso de Precios con un presupuesto actualizado, considera que puede declararse desierto el presente Concurso;\nQUE atento lo expuesto, deviene necesario el dictado de un acto administrativo que declare desierto el primer llamado a Concurso de Precios N° 61/2023 atento no haberse presentado oferentes; deje sin efecto el segundo llamado, y disponga, por las oficinas correspondientes actualizar el presupuesto oficial y proceder a realizar un nuevo proceso para llevar a cabo la obra de mención;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTÍCULO 1: Declarar desierto el primer llamado a Concurso de Precios N° 61/2023 para llevar a cabo la contratación de mano de obra y materiales para la realización de arreglos varios en la Unidad Sanitaria de la localidad de Del Carril, partido de Saladillo, atento no haberse presentado oferentes.\nARTÍCULO 2: Dejar sin efecto el segundo llamado a Concurso de Precios N° 61/2023 para llevar a cabo la contratación de mano de obra y materiales para la realización de arreglos varios en la Unidad Sanitaria de la localidad de Del Carril, partido de Saladillo, atento la necesidad de actualizar el presupuesto oficial, debido al contexto económico inflacionario que atraviesa el país, y dispone que por las oficinas que corresponda se arbitren los mecanismos necesarios para realizar un nuevo procedimiento licitatorio para llevar a cabo la obra de mención.\nARTICULO 3: Comunicar, tomen razón las correspondientes oficinas y cumplido dar al Registro Oficial de Decretos.\nDECRETO 2941/2023\n\n[DOC 119]\nBoletines/Saladillo\nDecreto Nº2942/2023\nDecreto Nº 2942/2023\nPublicado en versión extractada\nSaladillo, 12/10/2023\nayuda económica\n\n[DOC 120]\nBoletines/Saladillo\nDecreto Nº2943/2023\nDecreto Nº 2943/2023\nPublicado en versión extractada\nSaladillo, 12/10/2023\nayuda económica\n\n[DOC 121]\nBoletines/Saladillo\nDecreto Nº2944/2023\nDecreto Nº 2944/2023\nPublicado en versión extractada\nSaladillo, 12/10/2023\nayuda económica\n\n[DOC 122]\nBoletines/Saladillo\nDecreto Nº2945/2023\nDecreto Nº 2945/2023\nSaladillo, 12/10/2023\nVisto\nel Decreto 2909/2023 por medio del cual se llama a Concurso de Precios N° 67/2023 para la adquisición de 10.000 litros de gas oíl común y 6.000 litros de gas oíl euro, para el funcionamiento del Parque Vial y Automotor de la Municipalidad de Saladillo, por el período comprendido entre el día 16/10/2023 y el día 29/10/2023, inclusive; y\nConsiderando\nque el presupuesto oficial para realizar tal operación asciende a la suma de $ 6.680.000,00;\nQUE, consta agregado el pliego bases y condiciones e invitaciones a ofertar;\nQUE de acuerdo a lo establecido en el artículo segundo del Decreto mencionado, en fecha 12 de octubre de 2023 se procede a realizar el acto de apertura de sobres, donde se labró acta, la cual consta en el expediente y de la que surge que de las firmas invitadas a participar, las siguientes presentaron la cotización que se detalla a continuación:\nLa firma Agentes Romero S.A. cotiza un precio unitario de $ 455,00 por litro de gas oil común, constituyendo un precio total de $ 4.550.000,00, y cotiza un precio unitario de $ 517,30 por litro de gas oil euro, constituyendo un total de $ 3.103.800,00;\nLa firma Grupo Edhubar S.A., cotiza un precio unitario de $ 505,98 por litro de gas oil común, constituyendo un precio total de $ 5.059.800,00; y cotiza un precio unitario de 586,68 por litro de gas oil euro, constituyendo un precio total de $ 3.520.080,00;\nLa firma Cutralco Saladillo S.A., cotiza un precio unitario de $ 429,00 por litro de gas oil común, constituyendo un precio total de $ 4.290.000,00; y cotiza un precio unitario de $ 549,00 por litro de gas oil euro, constituyendo un total de $ 3.294.000,00;\nQUE consta nota del Jefe de Compras de fecha 12 de octubre de 2023, manifestando que la oferta presentada por la firma Cutralco Saladillo S.A., para el ítem 1, y la oferta presentada por la firma Agentes Romero S.A., para el ítem 2, son las más convenientes a los intereses municipales, por lo que aconseja adjudicarles el presente Concurso;\nQUE en fecha 12 de octubre de 2023 emite dictamen el Director de Asuntos Legales, aludiendo que la oferta de menor precio, por gas oil común es la de la firma Cutralco Saladillo S.A., y por gas oil euro es la de la firma Agentes Romero S.A., por lo que podrían resultar adjudicatarias del Concurso de Precios N° 67/2023, siempre estimándose que son más convenientes para los intereses municipales;\nQUE, atento lo expuesto, deviene necesario el dictado de un acto administrativo que adjudique el Concurso de Precios N° 67/2023 de la siguiente manera: el ítem 1 a la firma Cutralco Saladillo S.A., y el ítem 2 a la firma Agentes Romero S.A.;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Adjudicar el Concurso de Precios N° 67/2023 para la adquisición de 10.000 litros de gas oíl común y 6.000 litros de gas oíl euro, para el funcionamiento del Parque Vial y Automotor de la Municipalidad de Saladillo, por el período comprendido entre el día 16/10/2023 y el día 29/10/2023, inclusive, de la siguiente manera: el ítem 1 a la firma Cutralco Saladillo S.A., que cotiza un precio unitario de pesos cuatrocientos veintinueve ($ 429,00) por litro de gas oil común, constituyendo un precio total de pesos cuatro millones doscientos noventa mil ($ 4.290.000,00); y el ítem 2 a la firma Agentes Romero S.A., que cotiza un precio unitario de pesos quinientos diecisiete con treinta centavos ($ 517,30) por litro de gas oil euro, constituyendo un total de pesos tres millones ciento tres mil ochocientos ($ 3.103.800,00), por ser las ofertas más conveniente a los intereses municipales.\nARTICULO 2: Notificar a las firmas adjudicatarias del Concurso de Precios N° 67/2023 lo dispuesto en el presente Decreto.\nARTICULO 3: Comunicar, tomen razón las correspondientes oficinas y cumplido dar al Registro Oficial de Decretos.\nDECRETO 2945/2023\n\n[DOC 123]\nBoletines/Saladillo\nDecreto Nº2946/2023\nDecreto Nº 2946/2023\nSaladillo, 17/10/2023\nVisto\nlos Decretos 2066/2023 y 2098/2023 a través de los cuales se preadjudica y adjudica respectivamente, a la firma Larocca Construcciones S.A. la Licitación Pública N° 06/2023 para llevar a cabo la “I Etapa –Playón Multideportivo”, por la suma de pesos  treinta y nueve millones ochocientos noventa y tres mil quinientos ($ 39.893.500,00.-), por la más conveniente a los intereses municipales; y\nConsiderando\nque, el día 24 de julio de 2023 se suscribió el correspondiente contrato de obra, el cual obra anejado al expediente, y en su artículo noveno determina que el plazo de ejecución será de 120 días contados a partir del acto de inicio de obra;\nQUE, el día 16 de octubre de 2023 la Directora de Estudios y Proyectos solicita a la empresa contratista la suspensión de las actividades, atento que la Municipalidad de Saladillo tiene vigente en paralelo a la presente Licitación, la elaboración del proyecto y las especificaciones técnicas del Centro Polideportivo Municipal de Saladillo, la cual tramita mediante Licitación Privada N° 24/2023, y la empresa ejecutora del proyecto ha sugerido cambios y readecuaciones, siendo necesario paralizar la materialización de la obra;\nQUE, en razón de ello, es que la Directora de Estudios y Proyectos aconseja extender el plazo de obra oportunamente convenido para la Licitación Pública N° 6/2023 en 15 días corridos, fijando como nuevo plazo de entrega el día 06 de diciembre de 2023;\nQUE, el día 16 de octubre de 2023, se expidió el Director de Asuntos Legales, Dr. Marcelo Dellatorre, aludiendo que podría hacerse lugar a la extensión en el plazo de obra de 15 días corridos a partir de la fecha, fijando como nuevo fin de obra el día 06 de diciembre de 2023;\nQUE, atento todo lo expuesto, corresponde el dictado de un acto administrativo que amplíe el plazo de obra dispuesto oportunamente para la Licitación Pública N° 6/2023 en 15 días corridos, fijando el día 06 de diciembre de 2023 como fecha de finalización de la misma;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTÍCULO 1: Ampliar el plazo de obra oportunamente convenido en el marco de la Licitación Pública N° 06/2023 para llevar a cabo la “I Etapa –Playón Multideportivo”, adicionando quince (15) días, estableciendo como nuevo plazo de entrega el día 06 de diciembre de 2023, atento que la Municipalidad de Saladillo tiene vigente en paralelo a la presente Licitación, la elaboración del proyecto y las especificaciones técnicas del Centro Polideportivo Municipal de Saladillo, la cual tramita mediante Licitación Privada N° 24/2023, y la empresa ejecutora del proyecto ha sugerido cambios y readecuaciones, siendo necesario paralizar la materialización de la obra.\nARTICULO 2: Notificar a la firma Larocca Construcciones S.A. lo dispuesto en el presente Decreto.\nARTICULO 3: Comunicar a fin de que tomen razón las correspondientes oficinas, cumplido, dar al registro oficial de Decretos.\nDECRETO 2946/2023\n\n[DOC 124]\nBoletines/Saladillo\nDecreto Nº2947/2023\nDecreto Nº 2947/2023\nPublicado en versión extractada\nSaladillo, 17/10/2023\nlicencia por descanso anual\n\n[DOC 125]\nBoletines/Saladillo\nDecreto Nº2948/2023\nDecreto Nº 2948/2023\nPublicado en versión extractada\nSaladillo, 17/10/2023\nEximir del pago de Impuesto Automotor\n\n[DOC 126]\nBoletines/Saladillo\nDecreto Nº2950/2023\nDecreto Nº 2950/2023\nPublicado en versión extractada\nSaladillo, 17/10/2023\nsubsidio\n\n[DOC 127]\nBoletines/Saladillo\nDecreto Nº2951/2023\nDecreto Nº 2951/2023\nPublicado en versión extractada\nSaladillo, 17/10/2023\nDeclarar de interés social la escrituración del inmueble\n\n[DOC 128]\nBoletines/Saladillo\nDecreto Nº2952/2023\nDecreto Nº 2952/2023\nSaladillo, 17/10/2023\nVisto\nel expediente de referencia mediante el cual la Secretaria de Gobierno, Prof. Viviana B. Rodríguez, solicita se declare de interés municipal el reconocimiento al Dr. Jorge Lenzi, por ser distinguido con un importante reconocimiento en Asia; y\nConsiderando\nque, desde la Municipalidad de Saladillo se reconoce y se siente un gran orgullo por el reconocimiento obtenido por el Dr. Jorge Lenzi, quien fue distinguido como Miembro de por Vida por la SOCIEDAD DE CIRUJANOS LAPAROSCOPICOS Y ENDOSCOPICOS DE ASIA (ELSA), durante el reciente 16 Congreso realizado en Estambul, Turquía;\nQUE, se siente admiración por la dedicación que el Dr. Lenzi le brinda a la medicina, y por este reconocimiento que trasciende las fronteras de muestro país y nos llena de orgullo a todo nuestro pueblo;\nQUE, ELSA, donde Jorge Lenzi es miembro desde su paso por la Universidad de Singapur, es una de las sociedades de Cirugía Endoscópica y Laparoscópicas más grandes del mundo junto a la Americana (SAGRS) y la Europea (EAES) y reúne cirujanos de todo el continente Asiático. Este reconocimiento es el resultado de sus participaciones como conferenciante en tres congresos mundiales (Singapur 2000, Cancún 2004 y Yokohama 2008 más tres congresos latinoamericanos en Quito 2000, Buenos Aires 2002 y Salvador en 2010);\nQUE, se contemplarán gastos de un presente, por lo que solicita se autorice a la Oficina de Compras a solventar los mismos;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTÍCULO 1: Declarar de interés municipal el reconocimiento al Dr. Jorge Lenzi, por ser distinguido con un importante reconocimiento en Asia.\nARTICULO 2: Autorizar a la Oficina de Compras a realizar los trámites necesarios para solventar gastos de un presente, y/o cualquier otro gasto que pueda ocasionarse con motivo del evento enunciado en el artículo primero.\nARTICULO 2: Comunicar, tomar razón las correspondientes oficinas y cumplido dar al registro Oficial de Decretos.\nDECRETO 2952/2023\n\n[DOC 129]\nBoletines/Saladillo\nDecreto Nº2953/2023\nDecreto Nº 2953/2023\nPublicado en versión extractada\nSaladillo, 17/10/2023\nayuda económica\n\n[DOC 130]\nBoletines/Saladillo\nDecreto Nº2954/2023\nDecreto Nº 2954/2023\nPublicado en versión extractada\nSaladillo, 17/10/2023\nayuda económica\n\n[DOC 131]\nBoletines/Saladillo\nDecreto Nº2955/2023\nDecreto Nº 2955/2023\nPublicado en versión extractada\nSaladillo, 17/10/2023\nayuda económica\n\n[DOC 132]\nBoletines/Saladillo\nDecreto Nº2956/2023\nDecreto Nº 2956/2023\nPublicado en versión extractada\nSaladillo, 17/10/2023\nayuda económica\n\n[DOC 133]\nBoletines/Saladillo\nDecreto Nº2957/2023\nDecreto Nº 2957/2023\nPublicado en versión extractada\nSaladillo, 18/10/2023\nayuda económica\n\n[DOC 134]\nBoletines/Saladillo\nDecreto Nº2958/2023\nDecreto Nº 2958/2023\nSaladillo, 18/10/2023\nVisto\nel expediente de referencia, mediante el cual la Subsecretaria de Niñez, Adolescencia, Juventudes y Familia, Dra. Analía Miranda, solicita se declare de Interés Municipal la JORNADA DE VISUALIZACION DE LA SALUD MENTAL “DE CERCA NADIE ES NORMAL”, que se llevara a cabo el día viernes 20 de octubre de 2023, desde las 18 horas a 22 horas en el Galpón Cultural; y\nConsiderando\nque el encuentro está dentro de la programática de la Subsecretaria de Niñez, Adolescencias, Juventudes y Familias, en el marco del Programa de Consumo Problemático y Salud Mental Saladillo, y miembros activos de la MESA INTERSECTORIAL DE SALUD MENTAL SALADILLO, con el objetivo de brindar herramientas y sensibilización a la comunidad y profesionales del primer y segundo nivel de contención en salud, respecto al abordaje, estrategias, y herramientas en contexto del paradigma de la LEY NACIONAL DE SALUD MENTAL NUM. 26.657;\nQUE, para la concreción de dicho encuentro se incurrirá en gastos: publicidad, folletería, impresiones calcográficas, contrato de especialistas, catering y/o cualquier otro gasto que pueda ocasionarse;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar de Interés Municipal la JORNADA DE VISUALIZACION DE LA SALUD MENTAL “DE CERCA NADIE ES NORMAL”, que se llevara a cabo el día viernes 20 de octubre de 2023, desde las 18 horas a 22 horas en el Galpón Cultural.\nARTICULO 2: Autorizar a la Oficina de Compras a realizar los trámites necesarios para solventar gastos de publicidad, folletería, impresiones calcográficas, contrato de especialistas, catering y/o cualquier otro gasto que pueda ocasionarse.\nARTICULO 3: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 2958/2023\n\n[DOC 135]\nBoletines/Saladillo\nDecreto Nº2959/2023\nDecreto Nº 2959/2023\nSaladillo, 18/10/2023\nVisto\nel expte de referencia mediante el cual la Secretaria de Gobierno, Prof. Viviana B. Rodríguez, solicita se declare de interés municipal la presencia del personal del Ejército Argentino, en la ciudad de Saladillo, con motivo de las Elecciones Nacionales de 2023, que se llevara a cabo el día domingo 22 de octubre de 2023; y\nConsiderando\nque los días previstos para esta presencia son los días sábado 21 y domingo 22 de octubre (inclusive) de 2023;\nQUE, para el desarrollo de este acontecimiento, se incurrirá en gastos de insumos para refrigerio, alojamiento y/o cualquier otro que pudiera ocasionarse, por lo que solicita se autorice a la Oficina de Compras a realizar los trámites correspondientes para la adquisición de los mismos;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTÍCULO 1: Declarar de Interés Municipal la presencia del personal del Ejército Argentino, en la ciudad de Saladillo, con motivo de las Elecciones Nacionales de 2023, que se llevara a cabo el día domingo 22 de octubre de 2023.\nARTICULO 2: Autorizar a la Oficina de Compras a realizar los trámites necesarios para solventar gastos  de refrigerio, alojamiento y/o cualquier otro gasto que pueda ocasionarse con motivo de dicha presencia enunciado en el artículo primero.\nARTICULO 2: Comunicar, tomar razón las correspondientes oficinas y cumplido dar al registro Oficial de Decretos.\nDECRETO 2959/2023\n\n[DOC 136]\nBoletines/Saladillo\nDecreto Nº2960/2023\nDecreto Nº 2960/2023\nPublicado en versión extractada\nSaladillo, 18/10/2023\nayuda económica\n\n[DOC 137]\nBoletines/Saladillo\nDecreto Nº2961/2023\nDecreto Nº 2961/2023\nSaladillo, 18/10/2023\nVisto\nel expediente de referencia, por medio del cual, la Asociación Cooperadora del CEC N° 801 “María Elena Walsh”, solicita autorización para realizar campaña de socios protectores, en el partido de Saladillo; y\nConsiderando\nque consta anejado al expediente lista de premios, copia del bono, y listado de vendedores;\nQUE la campaña cuenta con un total de 500 bonos, los cuales tiene un valor de $ 24.000,00 cada uno, y se realizarán sorteos semanales, mensuales y un sorteo final;\nQUE el Director de Asuntos Legales de la Municipalidad de Saladillo, Dr. Marcelo Dellatorre, informa que la institución cumplimenta con lo exigido en la Ordenanza 16/03 en cuanto a la documentación requerida y el destino de los fondos, encontrándose actualizada la documentación en el Registro de Entidades de Bien Público, por lo que considera factible autorizar la circulación del Bono correspondiente a la campaña de socios protectores, según el detalle que se adjunta en las presentes actuaciones, previo pago de la contribución establecida en la Ordenanza N° 27/01\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Autorizar a la Asociación Cooperadora del CEC N° 801 “María Elena Walsh”, a poner en circulación en el Partido de Saladillo, la venta de un Bono correspondiente a la campaña de socios protectores, según detalle mencionado en el presente expediente, y previo pago de la contribución establecida en la Ordenanza N° 27/01.\nARTICULO 2: Comunicar, tomen razón las correspondientes oficinas y cumplido dar al Registro Oficial de Decretos.\nDECRETO 2961/2023\n\n[DOC 138]\nBoletines/Saladillo\nDecreto Nº2962/2023\nDecreto Nº 2962/2023\nPublicado en versión extractada\nSaladillo, 18/10/2023\nayuda económica\n\n[DOC 139]\nBoletines/Saladillo\nDecreto Nº2963/2023\nDecreto Nº 2963/2023\nPublicado en versión extractada\nSaladillo, 18/10/2023\nayuda económica\n\n[DOC 140]\nBoletines/Saladillo\nDecreto Nº2964/2023\nDecreto Nº 2964/2023\nPublicado en versión extractada\nSaladillo, 18/10/2023\nayuda económica\n\n[DOC 141]\nBoletines/Saladillo\nDecreto Nº2965/2023\nDecreto Nº 2965/2023\nPublicado en versión extractada\nSaladillo, 18/10/2023\nayuda económica\n\n[DOC 142]\nBoletines/Saladillo\nDecreto Nº2966/2023\nDecreto Nº 2966/2023\nPublicado en versión extractada\nSaladillo, 18/10/2023\nPersonal\n\n[DOC 143]\nBoletines/Saladillo\nDecreto Nº2967/2023\nDecreto Nº 2967/2023\nSaladillo, 18/10/2023\nVisto\nel expediente de la referencia, mediante el cual, el Subsecretario de Cultura, Educación, y Derechos Humanos, solicita se declare de interés municipal el Premio a la Trayectoria Musical “Raúl de los Hoyos”, que se llevará a cabo el día 22 de noviembre de 2023, en el Teatro Marconi, de la ciudad de Saladillo; y\nConsiderando\nque este premio fue instaurado a través de la Ordenanza 41/2023 y tiene como finalidad reconocer la labor de los vecinos músicos/as saladillenses que se destaquen por sus trayectorias en la actividad musical;\nQUE para la concreción de este evento resulta necesario autorizar a la Oficina de Compras a realizar los trámites necesarios para solventar gastos de: alquiler de pantallas LED, seguridad, gasto de presentes, contratación de servicio de internet, folletería, placas, banners, carteles, invitaciones, publicidad, locución, sonido, transporte, traslados, vajilla, iluminación, catering, elementos de electricidad, ferretería, pinturería y librería, servicio de filmación, y/o cualquier otro gasto que se pudiera ocasionar;\nQUE es política de este Departamento Ejecutivo apoya este tipo de actividades;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar de Interés Municipal el Premio a la Trayectoria Musical “Raúl de los Hoyos”, que se llevará a cabo el día 22 de noviembre de 2023, en el Teatro Marconi, de la ciudad de Saladillo.\nARTICULO 2: Autorizar a la Oficina de Compras a realizar los trámites necesarios para solventar gastos de: alquiler de pantallas LED, seguridad, gasto de presentes, contratación de servicio de internet, folletería, placas, banners, carteles, invitaciones, publicidad, locución, sonido, transporte, traslados, vajilla, iluminación, catering, elementos de electricidad, ferretería, pinturería y librería, servicio de filmación, y/o cualquier otro gasto que pudiera ocasionarse en virtud de la fiesta enunciada en el artículo primero.\nARTICULO 3: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 2967/2023\n\n[DOC 144]\nBoletines/Saladillo\nDecreto Nº2969/2023\nDecreto Nº 2969/2023\nSaladillo, 19/10/2023\nVisto\nel expediente de referencia, por medio del cual, Marcos Adrián Tenaglia, D.N.I. 21.917.717, formuló un reclamo debido a que, según afirmó, el día 01 de octubre de 2018 se le secuestró el vehículo como consecuencia de una infracción de tránsito, y el día 23 de febrero de 2023, en circunstancias en que se dirigió al depósito municipal para retirar dicho automóvil, observó que el mismo estaba parcialmente destruido, por lo que solicita el pago de lo que le saldrían las reparaciones, la desvalorización del vehículo, privación del uso y daño moral; y\nConsiderando\nque a fs. 3/6 se adjuntan fotografías del vehículo Renault Megane dominio CPF163;\nQUE a fs. 9 se expide el Director de Seguridad Vial y Defensa Civil, indicando, entre otras cuestiones, que el hecho de que el vehículo se encuentre en mal estado al momento de su retiro, podría ser como consecuencia de haber pasado casi cinco años desde su secuestro, ya que se encontraba al aire libre; que en cuanto a la batería, esta deja de funcionar una vez pasados dos años sin realizarle alguna carga; con respecto a la rotura del parabrisas, aclara que solamente puede observar una marca en el mismo, que podría o no haberse producido en el corralón;\nQUE a fs. 15/46 se adjunta copia de la causa contravencional, en cuya foja 1 consta que el vehículo presentaba “detalles varios de pintura y abollones en el baúl”;\nQUE a fs. 51/52 el solicitante presentó dos presupuestos: uno cuyo número está corregido sobre otro, no encontrándose salvado, por lo que no es legible el monto; y otro por la suma de $ 305.520,00;\nQUE a fs. 54 consta nota del Director de Mantenimiento de la Red Vial de la Municipalidad, informando que el valor del presupuesto se encontraría dentro de los valores razonables;\nQUE a fs. 55/56 emite dictamen el Director de Asuntos Legales, aludiendo que según los artículos 1764 y 1765 del Código Civil y Comercial de la Nación, sus disposiciones son inaplicables en materia de responsabilidad del Estado, la que es regulada por normas de Derecho Público Administrativo local o nacional, según sea el caso;\nQUE ello no implica desconocer la materia relativa a los daños y a su indemnización, la que resulta aplicable en todos los ámbitos del derecho;\nQUE en el presente caso se acreditó la existencia de un daño al patrimonio del solicitante, y por lo tanto, corresponde que sea reparado por el responsable;  y\nQUE por ello, el Director de Asuntos Legales entiende que es posible que desde la Administración Municipal se indemnice el daño acaecido en el bien mueble, y que con respecto al daño moral y lucro cesante, no debería proceder ya que no está acreditado en el expediente;\nQUE, en fecha 19 de julio de 2023 se celebra convenio entre la Municipalidad de Saladillo y el Sr. Marcos Adrián Tenaglia, donde se establece que la Municipalidad abonará al Sr. Tenaglia la suma de pesos trescientos cincuenta mil quinientos veinte ($ 350.520,00) en concepto de indemnización por el daño sufrido en su vehículo Renault Megane, dominio CPF163 al encontrarse un poco más de cinco años en el depósito municipal producto de haber sido secuestrado a raíz de una infracción de tránsito; y en contrapartida, el damnificado desiste de la acción y el derecho a iniciar acciones judiciales o extrajudiciales contra la Municipalidad de Saladillo, relacionado con esta misma causa;\nQUE, asimismo, la cláusula octava del Convenio dispone su elevación al Honorable Concejo Deliberante de Saladillo, para su tratamiento;\nQUE, de acuerdo al artículo 41 del Decreto Ley 6769/58, el Convenio se elevó al Honorable Concejo Deliberante, siendo aprobado por Ordenanza N° 88/2023;\nQUE, posterior a ello se observó que por error involuntario y de tipeo, en dicho Convenio se indicó la suma de pesos trescientos cincuenta mil quinientos veinte ($ 350.520,00), cuando en realidad, de acuerdo al presupuesto presentado por el solicitante a fs. 52, corresponde que diga la suma de pesos trescientos cinco mil quinientos veinte ($ 305.520,00);\nQUE de acuerdo al error mencionado, con fecha 18 de octubre de 2023 se celebró una adenda, donde ambas partes se ponen de acuerdo en modificar la cláusula primera del contrato referido;\nQUE por lo tanto, la Municipalidad de Saladillo quedó obligada a abonar al Sr. Marcos Adrián Tenaglia la suma de pesos trescientos cinco mil quinientos veinte ($ 305.520,00), por los conceptos antes mencionados;\nQUE, dada la premura que merece el tratamiento de la cuestión teniendo en cuenta el momento inflacionario que atraviesa el país, y atento la necesidad de no dilatar el resarcimiento económico, teniendo presente que el Convenio suscripto con anterioridad por una suma superior fue aprobado por parte del Honorable Concejo Deliberante, se cree conveniente el dictado de un acto administrativo que autorice el pago de la indemnización ad referéndum de la aprobación por parte del Honorable Cuerpo de la adenda al convenio de pago suscripta en fecha 18 de octubre de 2023;\nQUE, dado los considerandos expuestos, deviene necesario el dictado de un acto administrativo que autorice a la Oficina de Contaduría a efectivizar el pago de la suma descripta en favor del damnificado;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Autorizar a la Oficina de Contaduría a efectivizar por única vez, y en un solo pago, la suma de pesos trescientos cinco mil quinientos veinte ($ 305.520,00) en favor del Sr. Marcos Adrián Tenaglia, D.N.I. 21.917.717, en concepto de indemnización por el daño sufrido en su vehículo Renault Megane, dominio CPF163 al encontrarse un poco más de cinco años en el depósito municipal producto de haber sido secuestrado a raíz de una infracción de tránsito, en un todo de acuerdo con las obligaciones asumidas en favor de dicha persona, por parte de la Municipalidad de Saladillo, en el Convenio suscripto con fecha 19 de julio de 2023, aprobado por el Honorable Concejo Deliberante de Saladillo, mediante Ordenanza N° 88/2023, y la respectiva adenda, celebrada en fecha 18 de octubre de 2023.\nARTICULO 2: El presente Decreto se dicta ad referéndum de la aprobación por parte del Honorable Concejo Deliberante, de la adenda al convenio suscripto entre la Municipalidad de Saladillo y el Sr. Marcos Adrián Tenaglia, el día 18 de octubre de 2023.\nARTICULO 3: Comunicar, a fin de que tomen razón las correspondientes oficinas y cumplido dar al Registro Oficial de Decretos.\nDECRETO 2969/2023\n\n[DOC 145]\nBoletines/Saladillo\nDecreto Nº2970/2023\nDecreto Nº 2970/2023\nSaladillo, 19/10/2023\nVisto\nel Decreto N° 3162/2022 por medio del cual se adjudica la Licitación Pública N° 20/2022 para la contratación de mano de obra y materiales para llevar a cabo la construcción de cordón cuneta en Barrio Falucho – Primera Etapa, y en Barrio CURS –calle Dr. Posadas-, de la ciudad de Saladillo, a la firma Andina Consultora y Constructora S.A.S., por la suma de pesos sesenta y tres millones seiscientos sesenta y siete mil ochocientos noventa y nueve con cuarenta y cuatro centavos ($ 63.667.899,44), por ser conveniente a los intereses municipales; y\nConsiderando\nque el día 25 de noviembre de 2022, se suscribió el contrato de obra correspondiente, entre la Municipalidad y la empresa adjudicataria, el cual en su artículo sexto establece un plazo de ejecución de seis meses contados a partir de la firma del acta de inicio de obra;\nQUE, con fecha 17 de octubre de 2023, la empresa Andina CyC S.A.S., solicita ampliar del plazo de la obra descripta, con fundamento en los inconvenientes sufridos por las demoras en la entrega de materiales, la superposición de tareas con los trabajos realizados por el área de Obras Sanitarias de la Municipalidad, y la demora en la modificación de la ubicación del tendido telefónico;\nQUE el Secretario de Obras y Servicios Públicos, en fecha 18 de octubre de 2023 considera viable la solicitud de prórroga del plazo fijado, y establece como nueva fecha de finalización el día 28 de diciembre de 2023;\nQUE, consta dictamen del Director de Asuntos Legales, Dr. Marcelo Dellatorre, aludiendo que podría hacerse lugar a lo peticionado por la empresa contratista;\nQUE, por lo expuesto, deviene necesario el dictado de un acto administrativo que amplíe el plazo convenido con la firma Andina Consultora y Constructora S.A.S., y establezca como nuevo plazo de entrega de la obra, el día 28 de diciembre de 2023;\nPor todo ello el\nINTENDENTE MUNICIPAL DE SALADILLO\nen uso de sus facultades\nD E C R E T A\nARTICULO 1: Ampliar el plazo de obra oportunamente convenido en el marco de la Licitación Pública N° 20/2022 para la contratación de mano de obra y materiales para llevar a cabo la construcción de cordón cuneta en Barrio Falucho – Primera Etapa, y en Barrio CURS –calle Dr. Posadas-, de la ciudad de Saladillo, estableciendo como nuevo plazo de entrega el día 28 de diciembre de 2023, con fundamento en los inconvenientes sufridos por las demoras en la entrega de materiales, la superposición de tareas con los trabajos realizados por el área de Obras Sanitarias de la Municipalidad, y la demora en la modificación de la ubicación del tendido telefónico, lo cual retraso su trabajo.\nARTICULO 2: Notificar a la firma Andina Consultora y Constructora S.A.S., lo dispuesto en el presente Decreto.\nARTICULO 3: Comunicar, a fin de que tomen razón las correspondientes oficinas, y cumplido, dar al Registro Oficial de Decretos.\nDECRETO 2970/2023\n\n[DOC 146]\nBoletines/Saladillo\nDecreto Nº2971/2023\nDecreto Nº 2971/2023\nPublicado en versión extractada\nSaladillo, 19/10/2023\nayuda económica\n\n[DOC 147]\nBoletines/Saladillo\nDecreto Nº2972/2023\nDecreto Nº 2972/2023\nPublicado en versión extractada\nSaladillo, 19/10/2023\nayuda económica\n\n[DOC 148]\nBoletines/Saladillo\nDecreto Nº2973/2023\nDecreto Nº 2973/2023\nPublicado en versión extractada\nSaladillo, 19/10/2023\nayuda económica\n\n[DOC 149]\nBoletines/Saladillo\nDecreto Nº2974/2023\nDecreto Nº 2974/2023\nPublicado en versión extractada\nSaladillo, 19/10/2023\nayuda económica\n\n[DOC 150]\nBoletines/Saladillo\nDecreto Nº2975/2023\nDecreto Nº 2975/2023\nPublicado en versión extractada\nSaladillo, 19/10/2023\nayuda económica\n\n[DOC 151]\nBoletines/Saladillo\nDecreto Nº2976/2023\nDecreto Nº 2976/2023\nPublicado en versión extractada\nSaladillo, 19/10/2023\nayuda económica\n\n[DOC 152]\nBoletines/Saladillo\nDecreto Nº2977/2023\nDecreto Nº 2977/2023\nPublicado en versión extractada\nSaladillo, 19/10/2023\nayuda económica\n\n[DOC 153]\nBoletines/Saladillo\nDecreto Nº2978/2023\nDecreto Nº 2978/2023\nPublicado en versión extractada\nSaladillo, 19/10/2023\nayuda económica\n\n[DOC 154]\nBoletines/Saladillo\nDecreto Nº2979/2023\nDecreto Nº 2979/2023\nSaladillo, 19/10/2023\nVisto\nlos diversos convenios suscriptos entre la Municipalidad de Saladillo y distintas universidades y facultades, con el fin de brindar una oferta educativa terciaria y/o universitaria, amplia, diversa y completa para el año 2023;\nConsiderando\nQUE, el Municipio suscribió acuerdos con las Universidades que se detallan a continuación: Universidad de Buenos Aires, Universidad Nacional de La Plata, Universidad Tecnológica Nacional, Universidad Nacional de Quilmes, Universidad del Centro de la provincia de Buenos Aires;\nQUE, en los documentos mencionados se acuerda que, para que tales entidades puedan cumplir con el desarrollo de las actividades académicas a las que se comprometieron, la municipalidad deberá, entre otras obligaciones, abonar los gastos de viáticos y movilidad de los profesores disertantes;\nQUE, de acuerdo a todo lo expuesto, deviene necesario el dictado de un acto administrativo que autorice la entrega de un monto de pesos trescientos cincuenta mil ($ 350.000,00.-) en concepto de viáticos;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Otorgar al Subsecretario de Cultura, Educación y Derechos Humanos, Pablo Alberto David Censi, D.N.I. 22.333.139, y a la Directora de C.U.R.S., Prof. Romina Castillo, D.N.I. 33.479.998, un adelanto en concepto de gastos por movilidad por la suma de pesos trescientos cincuenta mil ($ 350.000,00), con cargo de rendición a los profesores que deban trasladarse a nuestra ciudad, con motivo de los acuerdos suscriptos con la Universidad de Buenos Aires, Universidad Nacional de La Plata, Universidad Tecnológica Nacional, Universidad Nacional de Quilmes, Universidad del Centro de la provincia de Buenos Aires, para el ciclo lectivo 2023.\nARTÍCULO 2: El gasto deberá imputarse a la Partida Presupuestaria correspondiente.\nARTICULO 3: Comunicar, a los fines de que tomen razón las correspondientes oficinas, publicar y dar al Registro Oficial de Decretos.\nDECRETO 2979/2023\n\n[DOC 155]\nBoletines/Saladillo\nDecreto Nº2980/2023\nDecreto Nº 2980/2023\nPublicado en versión extractada\nSaladillo, 19/10/2023\nlicencia sin goce de haberes\n\n[DOC 156]\nBoletines/Saladillo\nDecreto Nº2981/2023\nDecreto Nº 2981/2023\nPublicado en versión extractada\nSaladillo, 19/10/2023\nayuda económica\n\n[DOC 157]\nBoletines/Saladillo\nDecreto Nº2982/2023\nDecreto Nº 2982/2023\nPublicado en versión extractada\nSaladillo, 19/10/2023\nayuda económica\n\n[DOC 158]\nBoletines/Saladillo\nDecreto Nº2983/2023\nDecreto Nº 2983/2023\nPublicado en versión extractada\nSaladillo, 19/10/2023\nEximir del pago de Impuesto Automotor\n\n[DOC 159]\nBoletines/Saladillo\nDecreto Nº2984/2023\nDecreto Nº 2984/2023\nPublicado en versión extractada\nSaladillo, 19/10/2023\nayuda económica\n\n[DOC 160]\nBoletines/Saladillo\nDecreto Nº2985/2023\nDecreto Nº 2985/2023\nPublicado en versión extractada\nSaladillo, 19/10/2023\nayuda económica\n\n[DOC 161]\nBoletines/Saladillo\nDecreto Nº2986/2023\nDecreto Nº 2986/2023\nPublicado en versión extractada\nSaladillo, 19/10/2023\nayuda económica\n\n[DOC 162]\nBoletines/Saladillo\nDecreto Nº2987/2023\nDecreto Nº 2987/2023\nPublicado en versión extractada\nSaladillo, 19/10/2023\nPersonal\n\n[DOC 163]\nBoletines/Saladillo\nDecreto Nº2988/2023\nDecreto Nº 2988/2023\nPublicado en versión extractada\nSaladillo, 19/10/2023\nayuda económica\n\n[DOC 164]\nBoletines/Saladillo\nDecreto Nº2989/2023\nDecreto Nº 2989/2023\nPublicado en versión extractada\nSaladillo, 20/10/2023\nayuda económica\n\n[DOC 165]\nBoletines/Saladillo\nDecreto Nº2990/2023\nDecreto Nº 2990/2023\nPublicado en versión extractada\nSaladillo, 20/10/2023\nayuda económica\n\n[DOC 166]\nBoletines/Saladillo\nDecreto Nº2991/2023\nDecreto Nº 2991/2023\nPublicado en versión extractada\nSaladillo, 20/10/2023\nayuda económica\n\n[DOC 167]\nBoletines/Saladillo\nDecreto Nº2992/2023\nDecreto Nº 2992/2023\nPublicado en versión extractada\nSaladillo, 20/10/2023\nayuda económica\n\n[DOC 168]\nBoletines/Saladillo\nDecreto Nº2993/2023\nDecreto Nº 2993/2023\nPublicado en versión extractada\nSaladillo, 20/10/2023\nayuda económica\n\n[DOC 169]\nBoletines/Saladillo\nDecreto Nº2994/2023\nDecreto Nº 2994/2023\nPublicado en versión extractada\nSaladillo, 20/10/2023\nayuda económica\n\n[DOC 170]\nBoletines/Saladillo\nDecreto Nº2995/2023\nDecreto Nº 2995/2023\nPublicado en versión extractada\nSaladillo, 20/10/2023\nayuda económica\n\n[DOC 171]\nBoletines/Saladillo\nDecreto Nº2996/2023\nDecreto Nº 2996/2023\nPublicado en versión extractada\nSaladillo, 20/10/2023\nayuda económica\n\n[DOC 172]\nBoletines/Saladillo\nDecreto Nº2997/2023\nDecreto Nº 2997/2023\nPublicado en versión extractada\nSaladillo, 20/10/2023\nlicencia por descanso anual\n\n[DOC 173]\nBoletines/Saladillo\nDecreto Nº2998/2023\nDecreto Nº 2998/2023\nPublicado en versión extractada\nSaladillo, 23/10/2023\nayuda económica\n\n[DOC 174]\nBoletines/Saladillo\nDecreto Nº2999/2023\nDecreto Nº 2999/2023\nPublicado en versión extractada\nSaladillo, 23/10/2023\nayuda económica\n\n[DOC 175]\nBoletines/Saladillo\nDecreto Nº3000/2023\nDecreto Nº 3000/2023\nPublicado en versión extractada\nSaladillo, 23/10/2023\nayuda económica\n\n[DOC 176]\nBoletines/Saladillo\nDecreto Nº3001/2023\nDecreto Nº 3001/2023\nPublicado en versión extractada\nSaladillo, 23/10/2023\nayuda económica\n\n[DOC 177]\nBoletines/Saladillo\nDecreto Nº3002/2023\nDecreto Nº 3002/2023\nPublicado en versión extractada\nSaladillo, 23/10/2023\nayuda económica\n\n[DOC 178]\nBoletines/Saladillo\nDecreto Nº3003/2023\nDecreto Nº 3003/2023\nPublicado en versión extractada\nSaladillo, 23/10/2023\nayuda económica\n\n[DOC 179]\nBoletines/Saladillo\nDecreto Nº3004/2023\nDecreto Nº 3004/2023\nPublicado en versión extractada\nSaladillo, 23/10/2023\nayuda económica\n\n[DOC 180]\nBoletines/Saladillo\nDecreto Nº3005/2023\nDecreto Nº 3005/2023\nPublicado en versión extractada\nSaladillo, 23/10/2023\nayuda económica\n\n[DOC 181]\nBoletines/Saladillo\nDecreto Nº3006/2023\nDecreto Nº 3006/2023\nSaladillo, 23/10/2023\nVisto\nel expediente de referencia, mediante el cual el Subsecretario de Deportes y Recreación, Prof. Tosca Nicolás, solicita se declare de Interés Municipal el evento de la competencia automovilística de la categoría “KARTING DEL SUR BONAERENSE” que llevara a cabo los días 28 y 29 de octubre de 2023, en el Circuito El Ciclón del Saladillo Automóvil Club; y\nConsiderando\nque la mencionada competencia es de suma importancia para nuestra ciudad, ya que participan más de 35 pilotos locales y corredores de diferentes ciudades de la zona y de la provincia;\nQUE, para la realización de dicha competencia, se incurrirá en gastos de recursos humanos, premiación, trofeos, reconocimientos, souvenirs, folletería y difusión, bebidas, alimentos, material e indumentaria deportiva, traslados, seguros de accidentes y responsabilidad civil, sonido, iluminación, locución, ambulancia, médicos y enfermeros, acondicionamiento del predio, alquiler de baños químicos, artículos de farmacia, y/o cualquier otro gasto que pudiere ocasionarse;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar de Interés Municipal el evento de la competencia automovilística de la categoría “KARTING DEL SUR BONAERENSE” que llevara a cabo los días 28 y 29 de octubre de 2023, en el Circuito El Ciclón del Saladillo Automóvil Club.\nARTICULO 2: Autorizar a la Oficina de Compras a realizar los trámites necesarios para solventar gastos de: recursos humanos, premiación, trofeos, reconocimientos, souvenirs, folletería y difusión, bebidas, alimentos, material e indumentaria deportiva, traslados, seguros de accidentes y responsabilidad civil, sonido, iluminación, locución, ambulancia, médicos y enfermeros, acondicionamiento del predio, alquiler de baños químicos, artículos de farmacia, y/o cualquier otro gasto que pueda ocasionarse con motivo de lo enunciado en el artículo primero.\nARTICULO 3: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 3006/2023\n\n[DOC 182]\nBoletines/Saladillo\nDecreto Nº3007/2023\nDecreto Nº 3007/2023\nPublicado en versión extractada\nSaladillo, 23/10/2023\nayuda económica\n\n[DOC 183]\nBoletines/Saladillo\nDecreto Nº3008/2023\nDecreto Nº 3008/2023\nPublicado en versión extractada\nSaladillo, 23/10/2023\nPersonal\n\n[DOC 184]\nBoletines/Saladillo\nDecreto Nº3009/2023\nDecreto Nº 3009/2023\nPublicado en versión extractada\nSaladillo, 23/10/2023\nPersonal\n\n[DOC 185]\nBoletines/Saladillo\nDecreto Nº3010/2023\nDecreto Nº 3010/2023\nPublicado en versión extractada\nSaladillo, 23/10/2023\nPersonal\n\n[DOC 186]\nBoletines/Saladillo\nDecreto Nº3011/2023\nDecreto Nº 3011/2023\nPublicado en versión extractada\nSaladillo, 23/10/2023\nPersonal\n\n[DOC 187]\nBoletines/Saladillo\nDecreto Nº3012/2023\nDecreto Nº 3012/2023\nPublicado en versión extractada\nSaladillo, 23/10/2023\nPersonal\n\n[DOC 188]\nBoletines/Saladillo\nDecreto Nº3013/2023\nDecreto Nº 3013/2023\nPublicado en versión extractada\nSaladillo, 23/10/2023\nPersonal\n\n[DOC 189]\nBoletines/Saladillo\nDecreto Nº3014/2023\nDecreto Nº 3014/2023\nPublicado en versión extractada\nSaladillo, 23/10/2023\nPersonal\n\n[DOC 190]\nBoletines/Saladillo\nDecreto Nº3015/2023\nDecreto Nº 3015/2023\nPublicado en versión extractada\nSaladillo, 23/10/2023\nPersonal\n\n[DOC 191]\nBoletines/Saladillo\nDecreto Nº3016/2023\nDecreto Nº 3016/2023\nSaladillo, 23/10/2023\nVisto\nel Decreto N° 1279/2023 por medio del cual se adjudicó la Licitación Pública N° 22/2022 para la contratación de mano de obra y materiales para llevar a cabo la construcción del nuevo edificio de la Escuela Secundaria N° 1 de la localidad de Del Carril, partido de Saladillo, a la firma KONAL S.A., por la suma de pesos doscientos noventa y tres millones trescientos noventa y seis mil doscientos veintitrés con setenta y ocho centavos ($ 293.396.223,78);\nConsiderando\nque de acuerdo al pliego de bases y condiciones generales “Punto 2” la obra contempla Redeterminación de Precios según Resolución Ministerial 1413/16 será de aplicación lo dispuesto por el Decreto 691/16;\nQUE, el Punto 11.5 dispone asimismo que será obligación del contratista la elaboración de los formularios necesarios para la confección de los certificados de re determinación;\nQUE, a la fecha el Municipio cuenta con la Adecuación Provisoria de Precios N° 4, la cual fue presentada oportunamente por la empresa adjudicataria;\nQUE, la misma fue elevada a consideración del Ministerio de Educación de la Nación, habiéndose emitido la aprobación sobre ella;\nQUE, de acuerdo a todo lo expuesto, deviene necesario el dictado de un acto administrativo que apruebe la Adecuación Provisoria de Precios mencionada a fin de notificar de ello al organismo nacional a fin de que proceda al pago de las sumas de dinero resultante de dichos cálculos;\nPor todo ello el\nINTENDENTE MUNICIPAL DE SALADILLO\nen uso de sus facultades\nD E C R E T A\nARTICULO 1: Aprobar la Adecuación Provisoria de Precios N° 4, solicitada por la Empresa KONAL S.A. (C.U.I.T. 33-63075526-9), correspondiente a la obra\n“Contratación de mano de obra y materiales para llevar a cabo la construcción del nuevo edificio de la Escuela Secundaria N° 1 de la localidad de Del Carril, partido de Saladillo”,\npor las sumas que a continuación se detallan:\nAdecuación Provisoria de Precio N° 4 la suma total de CINCUENTA Y CINCO MILLONES OCHOCIENTOS OCHO MIL TRESCIENTOS OCHO CON NOVENTA CENTAVOS ($ 55.808.308,90-)\nEl monto del Contrato con la Adecuación Provisoria N° 4 asciende a la suma de pesos CUATROCIENTOS OCHENYA NUEVE MILLONES DOSCIENTOS TREINTA Y CUATRO MIL QUINIENTOS CUARENTA Y OCHO CON CINCUENTA Y OCHO CENTAVOS ($ 489.234.548,58)\nARTICULO 2: Establecer el incremento del monto de la Garantía de Contrato que deberá integrar la Contratista por la suma de pesos DOS MILLONES SETECIENTOS NOVENTA MIL CUATROCIENTOS QUINCE CON CUARENTA Y CINCO CENTAVOS ($ 2.790.415,45.-), en las formas establecidas en el Pliego de Bases y Condiciones.\nARTICULO 3 Encomendar a la UNIDAD EJECUTORA LOCAL las gestiones bajo la supervisión del MINISTERIO de EDUCACIÓN de la NACIÓN, a través de la DIRECCIÓN GENERAL DE INFRAESTRUCTURA lo dispuesto en el presente Decreto, a los fines que estime corresponder para dar prosecución al pago de la Adecuación Provisoria de Precios descripta.\nARTICULO 4: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 3016/2023\n\n[DOC 192]\nBoletines/Saladillo\nDecreto Nº3017/2023\nDecreto Nº 3017/2023\nSaladillo, 24/10/2023\nVisto\nlo informado por el Jefe de Compras, Diego Lucca, en cuanto la necesidad de adquirir 9.000 litros de gas oíl común, y 5.000 litros de gas oíl euro, para el funcionamiento del Parque Vial Automotor de la Municipalidad de Saladillo, durante el período comprendido entre el 30 de octubre de 2023 y el 12 de noviembre de 2023, inclusive;\nConsiderando\nque tal operación supera el importe establecido para efectuar la misma por compra directa, por lo que solicita autorización para dar inicio al Concurso de Precios N° 68/2023;\nQUE, de acuerdo a la legislación vigente, corresponde que dicha adquisición se realice a través del Procedimiento de Concurso de Precios;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTÍCULO 1: Llamar a Concurso de Precios N° 68/2023 para la adquisición de 9.000 litros de gas oíl común, y 5.000 litros de gas oíl euro, para el funcionamiento del Parque Vial Automotor de la Municipalidad de Saladillo, durante el período comprendido entre el 30 de octubre de 2023 y el 12 de noviembre de 2023, inclusive.\nARTÍCULO 2: Fijar como fecha de apertura de sobres el día 27 de octubre de 2023 a las 11:00 horas, en la Oficina de Compras.\nARTÍCULO 3: Comunicar, tomen razón las correspondientes oficinas y cumplido dar al Registro Oficial de Decretos.\nDECRETO 3017/2023\n\n[DOC 193]\nBoletines/Saladillo\nDecreto Nº3018/2023\nDecreto Nº 3018/2023\nSaladillo, 24/10/2023\nVisto\nel expediente de referencia por medio del cual, el Jefe de Compras, Diego Lucca, solicita que en virtud de la solicitud de pedido N° 8531 y la solicitud de gasto N° 9035, se dicte el decreto de autorización para dar inicio al Concurso de Precios N° 69/2023, para la adquisición de 2.600 litros de gas oíl para la Patrulla Rural, y la adquisición de 3.360 litros de nafta súper y de 2.400 litros de gas oíl para la Policía Distrital de Saladillo, para ser utilizados durante el mes de noviembre de 2023; y\nConsiderando\nque la operación solicitada supera el importe establecido para efectuar la misma por compra directa;\nQUE, de acuerdo a la legislación vigente, corresponde que dicha adquisición se realice a través del Procedimiento de Concurso de Precios;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTÍCULO 1: Llamar a Concurso de Precios N° 69/2023 para la adquisición de 2.600 litros de gas oíl para la Patrulla Rural, y la adquisición de 3.360 litros de nafta súper y de 2.400 litros de gas oíl para la Policía Distrital de Saladillo, para ser utilizados durante el mes de noviembre de 2023.\nARTÍCULO 2: Fijar como fecha de apertura de sobres el día 30 de octubre de 2023 a las 11:00 horas, en la Oficina de Compras.\nARTÍCULO 3: Comunicar, tomen razón las correspondientes oficinas y cumplido dar al Registro Oficial de Decretos.\nDECRETO 3018/2023\n\n[DOC 194]\nBoletines/Saladillo\nDecreto Nº3019/2023\nDecreto Nº 3019/2023\nPublicado en versión extractada\nSaladillo, 24/10/2023\nPersonal\n\n[DOC 195]\nBoletines/Saladillo\nDecreto Nº3020/2023\nDecreto Nº 3020/2023\nPublicado en versión extractada\nSaladillo, 24/10/2023\nPersonal\n\n[DOC 196]\nBoletines/Saladillo\nDecreto Nº3021/2023\nDecreto Nº 3021/2023\nPublicado en versión extractada\nSaladillo, 24/10/2023\nPersonal\n\n[DOC 197]\nBoletines/Saladillo\nDecreto Nº3022/2023\nDecreto Nº 3022/2023\nPublicado en versión extractada\nSaladillo, 24/10/2023\nPersonal\n\n[DOC 198]\nBoletines/Saladillo\nDecreto Nº3023/2023\nDecreto Nº 3023/2023\nPublicado en versión extractada\nSaladillo, 24/10/2023\nPersonal\n\n[DOC 199]\nBoletines/Saladillo\nDecreto Nº3024/2023\nDecreto Nº 3024/2023\nPublicado en versión extractada\nSaladillo, 24/10/2023\nPersonal\n\n[DOC 200]\nBoletines/Saladillo\nDecreto Nº3025/2023\nDecreto Nº 3025/2023\nPublicado en versión extractada\nSaladillo, 24/10/2023\nPersonal\n\n[DOC 201]\nBoletines/Saladillo\nDecreto Nº3026/2023\nDecreto Nº 3026/2023\nPublicado en versión extractada\nSaladillo, 24/10/2023\nPersonal\n\n[DOC 202]\nBoletines/Saladillo\nDecreto Nº3027/2023\nDecreto Nº 3027/2023\nPublicado en versión extractada\nSaladillo, 24/10/2023\nPersonal\n\n[DOC 203]\nBoletines/Saladillo\nDecreto Nº3028/2023\nDecreto Nº 3028/2023\nPublicado en versión extractada\nSaladillo, 24/10/2023\nPersonal\n\n[DOC 204]\nBoletines/Saladillo\nDecreto Nº3029/2023\nDecreto Nº 3029/2023\nSaladillo, 25/10/2023\nVisto\nla necesidad de adecuar los valores de los gastos por viáticos y movilidad de los agentes y funcionarios de la Municipalidad de Saladillo, y;\nConsiderando\nque la reglamentación actualmente vigente se origina en el Decreto N° 1435 del año 2003;\nQue los valores allí fijados rigen desde el día 13 de enero de 2023, en virtud de lo dispuesto por Decreto N° 197//2023, no habiendo experimentado posteriores actualizaciones, por lo que han quedado desfasados en virtud del incremento de los precios;\nQue ello implica la necesidad de actualizar los valores de los importes a abonar en concepto de viáticos, a los agentes y funcionarios que realicen tareas fuera del lugar habitual de trabajo en cumplimiento de órdenes emanadas de la superioridad;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Fijar, a partir del día 25 de octubre de 2023, los nuevos valores relativos a gastos por viáticos y movilidad que se detallan en el Anexo I y que forma parte del presente decreto, dejándose sin efecto los valores establecidos en el Anexo I del Decreto N° 197/2023.\nARTÍCULO 2: Comunicar, a fin de que tomen razón las correspondientes oficinas y cumplido dese al Registro Oficial de Decretos.\nDECRETO 3029/2023\nAnexos\nAnexo I\nDESCARGAR\n\n[DOC 205]\nBoletines/Saladillo\nDecreto Nº3030/2023\nDecreto Nº 3030/2023\nSaladillo, 25/10/2023\nVisto\nel expediente N° 5024/I/2023 por medio del cual el Intendente Municipal, Ing. José Luis Salomón, solicitó se adjunte detalles técnicos, y presupuesto, para llevar a cabo la adquisición de materiales para recambio y mantenimiento del alumbrado público en la planta urbana de la ciudad de Saladillo; y\nConsiderando\nque la Subsecretaria de Servicios Públicos, Anabella Fasano, adjuntó la documentación solicitada e informa que el presupuesto asciende a la suma de $ 2.294.000,00\nQUE por expediente 5796/J/2023 el Jefe de Compras solicitó se dicte el correspondiente Decreto de autorización para dar inicio al Concurso de Precios N° 66/2023, atento que la operación solicitada supera el monto establecido para la compra directa;\nQUE, por medio del Decreto 2907/2023 se llamó a Concurso de Precios N° 66/2023 para la adquisición de materiales para recambio y mantenimiento de alumbrado público en la planta urbana de Saladillo;\nQUE consta anejado el pliego de bases y condiciones y las invitaciones a ofertar;\nQUE, en el artículo segundo del mencionado Decreto, se fijó como fecha de apertura de sobres el día 12 de octubre de 2023, por lo que llegado el día y la hora pactada, y no habiendo oferentes, el Jefe de Compras elabora acta informando lo antedicho y solicita se declare desierto el primer llamado a Concurso de Precios N° 66/2023;\nQUE, consta nota de la Arq. Albertina Di Iulio, a cargo de la Subsecretaría de Servicios Públicos, donde solicita declarar desierto el primer llamado a Concurso de Precios N° 66/2023, y asimismo requiere dejar sin efecto el segundo llamado, atento el contexto económico financiero actual del país, considerando actualizar el presupuesto oficial y realizar un nuevo procedimiento concursal;\nQUE consta dictamen del Director de Asuntos Legales, aludiendo que atento que se deben analizar los costos como consecuencia del proceso inflacionario existente y de público conocimiento para luego proceder a efectuarse un nuevo Concurso de Precios con un presupuesto actualizado, considera que puede declararse desierto el presente Concurso;\nQUE atento lo expuesto, deviene necesario el dictado de un acto administrativo que declare desierto el primer llamado a Concurso de Precios N° 66/2023 atento no haberse presentado oferentes; deje sin efecto el segundo llamado, y disponga, por las oficinas correspondientes actualizar el presupuesto oficial y proceder a realizar un nuevo proceso para llevar a cabo la obra de mención;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTÍCULO 1: Declarar desierto el primer llamado a Concurso de Precios N° 66/2023 para la adquisición de materiales para recambio y mantenimiento de alumbrado público en la planta urbana de Saladillo, atento no haberse presentado oferentes.\nARTÍCULO 2: Dejar sin efecto el segundo llamado a Concurso de Precios N° 66/2023 para la adquisición de materiales para recambio y mantenimiento de alumbrado público en la planta urbana de Saladillo, atento la necesidad de actualizar el presupuesto oficial, debido al contexto económico inflacionario que atraviesa el país, y dispone que por las oficinas que corresponda se arbitren los mecanismos necesarios para realizar un nuevo procedimiento licitatorio para llevar a cabo la obra de mención.\nARTICULO 3: Comunicar, tomen razón las correspondientes oficinas y cumplido dar al Registro Oficial de Decretos.\nDECRETO 3030/2023\n\n[DOC 206]\nBoletines/Saladillo\nDecreto Nº3031/2023\nDecreto Nº 3031/2023\nPublicado en versión extractada\nSaladillo, 25/10/2023\nPersonal\n\n[DOC 207]\nBoletines/Saladillo\nDecreto Nº3032/2023\nDecreto Nº 3032/2023\nPublicado en versión extractada\nSaladillo, 25/10/2023\nPersonal\n\n[DOC 208]\nBoletines/Saladillo\nDecreto Nº3033/2023\nDecreto Nº 3033/2023\nPublicado en versión extractada\nSaladillo, 25/10/2023\nPersonal\n\n[DOC 209]\nBoletines/Saladillo\nDecreto Nº3034/2023\nDecreto Nº 3034/2023\nPublicado en versión extractada\nSaladillo, 25/10/2023\nPersonal\n\n[DOC 210]\nBoletines/Saladillo\nDecreto Nº3035/2023\nDecreto Nº 3035/2023\nPublicado en versión extractada\nSaladillo, 25/10/2023\nPrograma Nacional de Salud Comunitaria\n\n[DOC 211]\nBoletines/Saladillo\nDecreto Nº3036/2023\nDecreto Nº 3036/2023\nPublicado en versión extractada\nSaladillo, 25/10/2023\nayuda económica\n\n[DOC 212]\nBoletines/Saladillo\nDecreto Nº3037/2023\nDecreto Nº 3037/2023\nPublicado en versión extractada\nSaladillo, 25/10/2023\nPersonal\n\n[DOC 213]\nBoletines/Saladillo\nDecreto Nº3038/2023\nDecreto Nº 3038/2023\nPublicado en versión extractada\nSaladillo, 25/10/2023\nPersonal\n\n[DOC 214]\nBoletines/Saladillo\nDecreto Nº3039/2023\nDecreto Nº 3039/2023\nPublicado en versión extractada\nSaladillo, 25/10/2023\nPersonal\n\n[DOC 215]\nBoletines/Saladillo\nDecreto Nº3040/2023\nDecreto Nº 3040/2023\nPublicado en versión extractada\nSaladillo, 25/10/2023\nPersonal\n\n[DOC 216]\nBoletines/Saladillo\nDecreto Nº3041/2023\nDecreto Nº 3041/2023\nPublicado en versión extractada\nSaladillo, 25/10/2023\nPersonal\n\n[DOC 217]\nBoletines/Saladillo\nDecreto Nº3042/2023\nDecreto Nº 3042/2023\nPublicado en versión extractada\nSaladillo, 25/10/2023\nPersonal\n\n[DOC 218]\nBoletines/Saladillo\nDecreto Nº3043/2023\nDecreto Nº 3043/2023\nPublicado en versión extractada\nSaladillo, 25/10/2023\nayuda económica\n\n[DOC 219]\nBoletines/Saladillo\nDecreto Nº3044/2023\nDecreto Nº 3044/2023\nPublicado en versión extractada\nSaladillo, 25/10/2023\nayuda económica\n\n[DOC 220]\nBoletines/Saladillo\nDecreto Nº3045/2023\nDecreto Nº 3045/2023\nPublicado en versión extractada\nSaladillo, 25/10/2023\nayuda económica\n\n[DOC 221]\nBoletines/Saladillo\nDecreto Nº3046/2023\nDecreto Nº 3046/2023\nPublicado en versión extractada\nSaladillo, 25/10/2023\nayuda económica\n\n[DOC 222]\nBoletines/Saladillo\nDecreto Nº3047/2023\nDecreto Nº 3047/2023\nPublicado en versión extractada\nSaladillo, 25/10/2023\nayuda económica\n\n[DOC 223]\nBoletines/Saladillo\nDecreto Nº3048/2023\nDecreto Nº 3048/2023\nPublicado en versión extractada\nSaladillo, 25/10/2023\nayuda económica\n\n[DOC 224]\nBoletines/Saladillo\nDecreto Nº3049/2023\nDecreto Nº 3049/2023\nPublicado en versión extractada\nSaladillo, 25/10/2023\nayuda económica\n\n[DOC 225]\nBoletines/Saladillo\nDecreto Nº3050/2023\nDecreto Nº 3050/2023\nPublicado en versión extractada\nSaladillo, 25/10/2023\nayuda económica\n\n[DOC 226]\nBoletines/Saladillo\nDecreto Nº3051/2023\nDecreto Nº 3051/2023\nPublicado en versión extractada\nSaladillo, 25/10/2023\nayuda económica\n\n[DOC 227]\nBoletines/Saladillo\nDecreto Nº3052/2023\nDecreto Nº 3052/2023\nPublicado en versión extractada\nSaladillo, 25/10/2023\nayuda económica\n\n[DOC 228]\nBoletines/Saladillo\nDecreto Nº3053/2023\nDecreto Nº 3053/2023\nPublicado en versión extractada\nSaladillo, 25/10/2023\nayuda económica\n\n[DOC 229]\nBoletines/Saladillo\nDecreto Nº3054/2023\nDecreto Nº 3054/2023\nPublicado en versión extractada\nSaladillo, 25/10/2023\nayuda económica\n\n[DOC 230]\nBoletines/Saladillo\nDecreto Nº3055/2023\nDecreto Nº 3055/2023\nPublicado en versión extractada\nSaladillo, 25/10/2023\nayuda económica\n\n[DOC 231]\nBoletines/Saladillo\nDecreto Nº3056/2023\nDecreto Nº 3056/2023\nPublicado en versión extractada\nSaladillo, 25/10/2023\nayuda económica\n\n[DOC 232]\nBoletines/Saladillo\nDecreto Nº3057/2023\nDecreto Nº 3057/2023\nPublicado en versión extractada\nSaladillo, 25/10/2023\nPersonal\n\n[DOC 233]\nBoletines/Saladillo\nDecreto Nº3058/2023\nDecreto Nº 3058/2023\nPublicado en versión extractada\nSaladillo, 25/10/2023\nayuda económica\n\n[DOC 234]\nBoletines/Saladillo\nDecreto Nº3059/2023\nDecreto Nº 3059/2023\nPublicado en versión extractada\nSaladillo, 25/10/2023\nayuda económica\n\n[DOC 235]\nBoletines/Saladillo\nDecreto Nº3060/2023\nDecreto Nº 3060/2023\nPublicado en versión extractada\nSaladillo, 25/10/2023\nayuda económica\n\n[DOC 236]\nBoletines/Saladillo\nDecreto Nº3061/2023\nDecreto Nº 3061/2023\nPublicado en versión extractada\nSaladillo, 25/10/2023\nayuda económica\n\n[DOC 237]\nBoletines/Saladillo\nDecreto Nº3063/2023\nDecreto Nº 3063/2023\nPublicado en versión extractada\nSaladillo, 26/10/2023\njubilación ordinaria\n\n[DOC 238]\nBoletines/Saladillo\nDecreto Nº3064/2023\nDecreto Nº 3064/2023\nPublicado en versión extractada\nSaladillo, 26/10/2023\nsubsidio\n\n[DOC 239]\nBoletines/Saladillo\nDecreto Nº3065/2023\nDecreto Nº 3065/2023\nPublicado en versión extractada\nSaladillo, 26/10/2023\nPersonal\n\n[DOC 240]\nBoletines/Saladillo\nDecreto Nº3066/2023\nDecreto Nº 3066/2023\nPublicado en versión extractada\nSaladillo, 26/10/2023\nPersonal\n\n[DOC 241]\nBoletines/Saladillo\nDecreto Nº3067/2023\nDecreto Nº 3067/2023\nPublicado en versión extractada\nSaladillo, 27/10/2023\nlicencia anual por vacaciones\n\n[DOC 242]\nBoletines/Saladillo\nDecreto Nº3068/2023\nDecreto Nº 3068/2023\nSaladillo, 27/10/2023\nVisto\nlo informado por el Jefe de Compras, Diego Lucca, en cuanto la necesidad de adquirir 9.000 litros de gas oíl común, y 5.000 litros de gas oíl euro, para el funcionamiento del Parque Vial Automotor de la Municipalidad de Saladillo, durante el período comprendido entre el 30 de octubre de 2023 y el 12 de noviembre de 2023, inclusive;\nConsiderando\nque tal operación tiene un presupuesto estimado de $ 6.683.000,00, superando el importe establecido para efectuar la misma por compra directa, por lo que solicitó autorización para dar inicio al Concurso de Precios N° 68/2023;\nQUE, por medio del Decreto 3017/2023 se llamó a Concurso de Precios N° 68/2023 para la adquisición de 9.000 litros de gas oíl común, y 5.000 litros de gas oíl euro, para el funcionamiento del Parque Vial Automotor de la Municipalidad de Saladillo, durante el período comprendido entre el 30 de octubre de 2023 y el 12 de noviembre de 2023, inclusive;\nQUE consta anejado el pliego de bases y condiciones y las invitaciones a ofertar;\nQUE, en el artículo segundo del mencionado Decreto, se fijó como fecha de apertura de sobres el día 27 de octubre de 2023, por lo que llegado el día y la hora pactada, y no habiendo oferentes, el Jefe de Compras elabora acta informando lo antedicho y solicita se declare desierto el primer llamado a Concurso de Precios N° 68/2023, y se disponga llevar a cabo un segundo llamado;\nQUE consta dictamen del Director de Asuntos Legales, estimando que debería realizarse el segundo llamado al presente Concurso;\nQUE atento lo expuesto, deviene necesario el dictado de un acto administrativo que declare desierto el primer llamado a Concurso de Precios N° 68/2023 atento no haberse presentado oferentes; y disponga, por las oficinas correspondientes llevar a cabo un segundo llamado a los mismos fines;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTÍCULO 1: Declarar desierto el primer llamado a Concurso de Precios N° 68/2023 para la adquisición de 9.000 litros de gas oíl común, y 5.000 litros de gas oíl euro, para el funcionamiento del Parque Vial Automotor de la Municipalidad de Saladillo, durante el período comprendido entre el 30 de octubre de 2023 y el 12 de noviembre de 2023, inclusive, atento no haberse presentado oferentes.\nARTÍCULO 2: Disponer, que por las oficinas que corresponda se efectúe un segundo llamado a Concurso de Precios N° 68/2023 para la adquisición de 9.000 litros de gas oíl común, y 5.000 litros de gas oíl euro, para el funcionamiento del Parque Vial Automotor de la Municipalidad de Saladillo, durante el período comprendido entre el 30 de octubre de 2023 y el 12 de noviembre de 2023, inclusive.\nARTICULO 3: Fijar como fecha de apertura de sobres del segundo llamado a Concurso de Precios N° 68/2023 el día 01 de noviembre de 2023 a las 11:00 horas en la Oficina de Compras de la Municipalidad de Saladillo.\nARTICULO 4: Comunicar, tomen razón las correspondientes oficinas y cumplido dar al Registro Oficial de Decretos.\nDECRETO 3068/2023\n\n[DOC 243]\nBoletines/Saladillo\nDecreto Nº3069/2023\nDecreto Nº 3069/2023\nSaladillo, 27/10/2023\nVisto\nel expediente de la referencia, mediante el cual, el Subsecretario de Cultura, Educación, y Derechos Humanos, Censi Pablo Alberto Davis, solicita se declare de interés municipal los “Actos de fin de ciclo lectivo” de las instituciones educativas de nivel inicial, primario, secundario, terciario y universitario del partido de Saladillo; y\nConsiderando\nque para la concreción de este evento resulta necesario autorizar a la Oficina de Compras a realizar los trámites necesarios para solventar gastos de medallas, presentes, estatuillas, elementos de librería, ferretería, folletería, impresiones, sonido e iluminación, baños químicos, gazebos, telas, y/o cualquier otro gasto que se pudiera ocasionar;\nQUE es política de este Departamento Ejecutivo apoya este tipo de actividades;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar de Interés Municipal los “Actos de fin de ciclo lectivo” de las instituciones educativas de nivel inicial, primario, secundario, terciario y universitario del partido de Saladillo.\nARTICULO 2: Autorizar a la Oficina de Compras a realizar los trámites necesarios para solventar gastos de medallas, presentes, estatuillas, elementos de librería, ferretería, folletería, impresiones, sonido e iluminación, baños químicos, gazebos, telas, y/o cualquier otro gasto que pudiera ocasionarse en virtud de la fiesta enunciada en el artículo primero.\nARTICULO 3: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 3069/2023\n\n[DOC 244]\nBoletines/Saladillo\nDecreto Nº3070/2023\nDecreto Nº 3070/2023\nSaladillo, 27/10/2023\nVisto\nel expediente de la referencia, mediante el cual, el Subsecretario de Cultura, Educación, Derechos Humanos, solicita se declare de interés municipal todas las actividades culturales y eventos auspiciados por el Municipio, programados para el mes de noviembre del corriente año; y\nConsiderando\nque para la ejecución de los mismos se incurrirá en gastos alquiler de gazebos, alquiler de livings, alquiler de mobiliarios, alquiler de baños químicos, presentes, folletería, banners, carteles, invitaciones, publicidad, locución, contratación de artistas, sonido, transporte, traslados, vajilla, iluminación, baños químicos, hospedaje, catering, alimentos, servicios de filmación, elementos de ferretería, elementos de electricidad, telas, presentes, escenario, grupo electrógeno, y/o cualquier otro gasto que pudiera ocasionarse;\nQUE es política de este Departamento Ejecutivo apoya este tipo de actividades;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar de Interés Municipal todas las actividades culturales y eventos auspiciados por el Municipio, programados para el mes de noviembre del corriente año, que se detallan a continuación:\nDURANTE TODO EL MES DE NOVIEMBRE: GRABACIÓN DE EVENTOS EN EL TEATRO MARCONI CON O SIN PÚBLICO.\n4 Y 5 DE NOVIEMBRE: LA OXIDADA Y RAT DAY\n4 DE NOVIEMBRE: ALQUIMIA - IMPULSO\n4, 5 Y 6 DE NOVIEMBRE: FESTIVAL ARTISTICO DE MURALES (ENCUENTRO DE MURALES SALADILLO)\n7 DE NOVIEMBRE: DÍA DEL PERIODISTA DEPORTIVO\n9 DE NOVIEMBRE: CENA ANIVERSARIO URSO\n10 DE NOVIEMBRE: FESTEJO DÍA DE LA MUJER RURAL\n10 DE NOVIEMBRE: HERENCIA CRIOLLA\n11 DE NOVIEMBRE: EXPOSICIÓN RETROSPECTIVA DE CRISTINA CENTURIÓN EN CASA SOBA\n11 Y 12 NOVIEMBRE: FIESTA DE LA TRADICIÓN\n12 DE NOVIEMBRE: HOMENAJE 20 AÑOS AGRUPACIÓN BANDONEONES SALADILLO\n15 DE NOVIEMBRE: 100° AÑOS E.P. N°17 \"EL MANGRULLO\"\n16 DE NOVIEMBRE: FIESTA RECREATIVA DE FIN DE AÑO DEL JARDÍN DE INFANTES MUNICIPAL DE A. DE TOLEDO\n18 DE NOVIEMBRE: FIESTA CRIOLLA\n18 DE NOVIEMBRE: DE LA PALABRA AL COLOR 2DA EDICIÓN EN CASA SOBA\n20 DE NOVIEMBRE: DÍA DE LA SOBERANÍA NACIONAL\n22 DE NOVIEMBRE: PREMIO RAUL DE LOS HOYOS EN EL TEATRO MARCONI + FIESTA DE LA MÚSICA\n23 DE NOVIEMBRE: DÍA DE LA DEFENSA CIVIL\n23 DE NOVIEMBRE: INAUGURACION NUEVA SEDE DELEGACION ALVAREZ DE TOLEDO\n25 DE NOVIEMBRE: EXPO ITEC\n25 DE NOVIEMBRE: CARLOS DALTO\n26 DE NOVIEMBRE: FIESTA DE LAS COLECTIVIDADES (DEL INMIGRANTE)\n26 DE NOVIEMBRE: ENCUENTRO MULTIMARCAS DE AUTOS EN LAS AGUAS CORRIENTES\n30 DE NOVIEMBRE: DÍA NACIONAL DEL TEATRO\nARTICULO 2: Autorizar a la Oficina de Compras a realizar los trámites necesarios para solventar gastos de alquiler de gazebos, alquiler de livings, alquiler de mobiliarios, alquiler de baños químicos, presentes, folletería, banners, carteles, invitaciones, publicidad, locución, contratación de artistas, sonido, transporte, traslados, vajilla, iluminación, baños químicos, hospedaje, catering, alimentos, servicios de filmación, elementos de ferretería, elementos de electricidad, telas, presentes, escenario, grupo electrógeno, y/o cualquier otro gasto que pudiera ocasionarse para el desarrollo de las actividades mencionadas en el artículo primero.\nARTICULO 3: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 3070/2023\n\n[DOC 245]\nBoletines/Saladillo\nDecreto Nº3071/2023\nDecreto Nº 3071/2023\nPublicado en versión extractada\nSaladillo, 27/10/2023\nayuda económica\n\n[DOC 246]\nBoletines/Saladillo\nDecreto Nº3072\nDecreto Nº 3072\nSaladillo, 27/10/2023\nVisto\nla nota presentada por la Arq. Albertina Di Iulio, a cargo de la Subsecretaría de Servicios Públicos, en la que manifiesta la necesidad de contar con personal para realizar trabajos de gomería en el Corralón Municipal; y\nConsiderando\nque si bien la Secretaría de Obras y Servicios Públicos, cuenta con recurso humano abocado a dicha tarea,  el sector Corralón Municipal se encuentra con una demanda extraordinaria a esta altura del año, resultando el personal afectado a las tareas de gomería insuficiente para cubrir tal demanda;\nQUE atento las consideraciones expuestas resulta necesario declarar la incompetencia de la Subsecretaría de Servicios Públicos y de la Secretaría de Obras y Servicios Públicos –área a la que pertenece la primera-, para llevar a cabo trabajos de gomería en el Corralón Municipal, y contratar dichos servicios;\nQUE, de acuerdo a lo dispuesto por la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad, resulta menester declarar la incompetencia de la Subsecretaría y Secretaría mencionadas, y llevar a cabo la contratación referida precedentemente;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar la incompetencia de la Subsecretaría de Servicios Públicos y de la Secretaría de Obras y Servicios Públicos –área a la que pertenece la primera-,  para realizar trabajos de gomería en el Corralón Municipal.\nARTICULO 2: Autorizar a la Oficina de Contaduría y a la Secretaría y Subsecretaría mencionada a arbitrar los mecanismos necesarios para llevar a cabo la contratación de personal con la experiencia e idoneidad necesaria, para realizar las tareas mencionadas en el artículo primero.\nARTICULO 3: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 3072/2023\n\n[DOC 247]\nBoletines/Saladillo\nDecreto Nº3073/2023\nDecreto Nº 3073/2023\nPublicado en versión extractada\nSaladillo, 27/10/2023\nPersonal\n\n[DOC 248]\nBoletines/Saladillo\nDecreto Nº3074/2023\nDecreto Nº 3074/2023\nPublicado en versión extractada\nSaladillo, 27/10/2023\nPersonal\n\n[DOC 249]\nBoletines/Saladillo\nDecreto Nº3075/2023\nDecreto Nº 3075/2023\nPublicado en versión extractada\nSaladillo, 27/10/2023\nPersonal\n\n[DOC 250]\nBoletines/Saladillo\nDecreto Nº3076/2023\nDecreto Nº 3076/2023\nPublicado en versión extractada\nSaladillo, 27/10/2023\nPersonal\n\n[DOC 251]\nBoletines/Saladillo\nDecreto Nº3077/2023\nDecreto Nº 3077/2023\nPublicado en versión extractada\nSaladillo, 27/10/2023\nPersonal\n\n[DOC 252]\nBoletines/Saladillo\nDecreto Nº3078/2023\nDecreto Nº 3078/2023\nSaladillo, 30/10/2023\nVisto\nel expediente de referencia mediante el cual, desde la Secretaria de Gobierno, en el marco de la celebración del 8 de Noviembre “Día del Empleado Municipal”, se solicita se disponga pasar el asueto del 8 de Noviembre para el día 10 de Noviembre de 2023; y\nConsiderando\nque en el año 1959 se constituyó la Confederación de Obreros y Empleados Municipales de la República Argentina, COEMA, Organización Sindical que agrupa a todas las Federaciones de Trabajadores Municipales de las Provincias Argentinas y que por tal motivo se festeja el Día del Trabajador Municipal Argentino,\nQUE, el artículo 127 del Convenio Colectivo de Trabajo, receptando lo antes mencionado, establece como Día del Trabajador Municipal el 8 de noviembre, el cual se declara asueto;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar el 10 de noviembre de 2023, como día no laborable para la Administración Pública Municipal de Saladillo y los Jardines Municipales de las Localidades de Cazón y Álvarez de Toledo del partido, con motivo de celebrarse el 8 de Noviembre de 2023 el Día del Trabajador Municipal.\nARTICULO 2: Comunicar, tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos\nDECRETO 3078/2023\n\n[DOC 253]\nBoletines/Saladillo\nDecreto Nº3079/2023\nDecreto Nº 3079/2023\nPublicado en versión extractada\nSaladillo, 30/10/2023\nayuda económica\n\n[DOC 254]\nBoletines/Saladillo\nDecreto Nº3080/2023\nDecreto Nº 3080/2023\nPublicado en versión extractada\nSaladillo, 30/10/2023\nayuda económica\n\n[DOC 255]\nBoletines/Saladillo\nDecreto Nº3081/2023\nDecreto Nº 3081/2023\nPublicado en versión extractada\nSaladillo, 30/10/2023\nayuda económica\n\n[DOC 256]\nBoletines/Saladillo\nDecreto Nº3082/2023\nDecreto Nº 3082/2023\nPublicado en versión extractada\nSaladillo, 30/10/2023\nayuda económica\n\n[DOC 257]\nBoletines/Saladillo\nDecreto Nº3083/2023\nDecreto Nº 3083/2023\nPublicado en versión extractada\nSaladillo, 30/10/2023\nSISTEMA   AYUDA AL DESEMPLEADO\n\n[DOC 258]\nBoletines/Saladillo\nDecreto Nº3084/2023\nDecreto Nº 3084/2023\nPublicado en versión extractada\nSaladillo, 30/10/2023\nayuda económica\n\n[DOC 259]\nBoletines/Saladillo\nDecreto Nº3085/2023\nDecreto Nº 3085/2023\nPublicado en versión extractada\nSaladillo, 30/10/2023\nayuda económica\n\n[DOC 260]\nBoletines/Saladillo\nDecreto Nº3086/2023\nDecreto Nº 3086/2023\nSaladillo, 30/10/2023\nVisto\nel expediente de referencia, mediante el cual la Subsecretaria de Niñez, Adolescencia, Juventudes y Familia, Dra. Analía Miranda, solicita se declare de Interés Municipal el desarrollo del “encuentro de fin de ciclo con las familias del programa primera infancia primero, P.I.P.”, que se llevara a cabo el día 11 de noviembre de 2023, en la sede del Nido 31 de Julio; y\nConsiderando\nque este programa brinda herramientas y pautas de crianza, cuidado y enseñanza a familias en situación de vulnerabilidad socioeconómica, desde un abordaje integral y comunitario, fortaleciendo el entramado social que promueva el desarrollo infantil;\nQUE la experiencia de este proyecto ha servido de inspiración para distintos actores locales que buscan ampliar sus conocimientos y mejorar las prácticas en el trabajo con la primera infancia;\nQUE en el encuentro programado se hará entrega de certificados a las familias y facilitadoras que han participado, se llevarán a cabo diversas actividades, se compartirá una merienda, y se realizará una convocatoria a las familias para el año 2024;\nQUE, se incurrirá en gastos de publicidad, folletería, impresiones calcográficas, juguetes pedagógicos, contrato de especialistas, entre otros;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar de Interés Municipal el desarrollo del “encuentro de fin de ciclo con las familias del programa primera infancia primero, P.I.P.”, que se llevara a cabo el día 11 de noviembre de 2023, en la sede del Nido 31 de Julio.\nARTICULO 2: Autorizar a la Oficina de Compras a realizar los trámites necesarios para solventar gastos de publicidad, folletería, impresiones calcográficas, contrato de especialistas, juguetes pedagógicos, y/o cualquier otro gasto que pueda ocasionarse.\nARTICULO 3: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 3086/2023\n\n[DOC 261]\nBoletines/Saladillo\nDecreto Nº3087/2023\nDecreto Nº 3087/2023\nPublicado en versión extractada\nSaladillo, 30/10/2023\nayuda económica\n\n[DOC 262]\nBoletines/Saladillo\nDecreto Nº3088/2023\nDecreto Nº 3088/2023\nPublicado en versión extractada\nSaladillo, 30/10/2023\nayuda económica\n\n[DOC 263]\nBoletines/Saladillo\nDecreto Nº3089/2023\nDecreto Nº 3089/2023\nPublicado en versión extractada\nSaladillo, 30/10/2023\nayuda económica\n\n[DOC 264]\nBoletines/Saladillo\nDecreto Nº3090/2023\nDecreto Nº 3090/2023\nPublicado en versión extractada\nSaladillo, 30/10/2023\nayuda económica\n\n[DOC 265]\nBoletines/Saladillo\nDecreto Nº3091/2023\nDecreto Nº 3091/2023\nPublicado en versión extractada\nSaladillo, 30/10/2023\nayuda económica\n\n[DOC 266]\nBoletines/Saladillo\nDecreto Nº3092/2023\nDecreto Nº 3092/2023\nPublicado en versión extractada\nSaladillo, 30/10/2023\nayuda económica\n\n[DOC 267]\nBoletines/Saladillo\nDecreto Nº3093/2023\nDecreto Nº 3093/2023\nPublicado en versión extractada\nSaladillo, 30/10/2023\nayuda económica\n\n[DOC 268]\nBoletines/Saladillo\nDecreto Nº3094/2023\nDecreto Nº 3094/2023\nPublicado en versión extractada\nSaladillo, 30/10/2023\nayuda económica\n\n[DOC 269]\nBoletines/Saladillo\nDecreto Nº3095/2023\nDecreto Nº 3095/2023\nPublicado en versión extractada\nSaladillo, 30/10/2023\nayuda económica\n\n[DOC 270]\nBoletines/Saladillo\nDecreto Nº3096/2023\nDecreto Nº 3096/2023\nPublicado en versión extractada\nSaladillo, 30/10/2023\nayuda económica\n\n[DOC 271]\nBoletines/Saladillo\nDecreto Nº3098/2023\nDecreto Nº 3098/2023\nPublicado en versión extractada\nSaladillo, 30/10/2023\npersonal\n\n[DOC 272]\nBoletines/Saladillo\nDecreto Nº3099/2023\nDecreto Nº 3099/2023\nSaladillo, 31/10/2023\nVisto\nel Decreto 2451/2023 por medio del cual se adjudica la Licitación Privada N° 24/2023 para llevar a cabo la elaboración del proyecto y las especificaciones técnicas del Centro Polideportivo Municipal de Saladillo, a la firma Sporthub S.A. por la suma de pesos diecisiete millones ochocientos ochenta mil ochocientos ($ 17.880.800,00), por resultar conveniente a los intereses municipales;\nConsiderando\nque, el día 29 de agosto de 2023 se suscribió el correspondiente contrato de obra, el cual obra anejado al expediente, y en su artículo quinto determina que el plazo de ejecución será de 60 días contados a partir de la firma del contrato;\nQUE, en fecha 28 de octubre de 2023 la empresa contratista solicita extender el plazo de ejecución de la obra en 120 días, atento que se debió rediseñar la ubicación de las instalaciones para evitar que se superpongan con el playón deportivo que se realizará en el mismo sector en que se está llevando a cabo el diseño del polideportivo;\nQUE, dicha solicitud fue evaluada por el Secretario de Obras y Servicios Públicos, quien emitió nota considerando factible aceptarla, fijando como nueva fecha de finalización de obra el día 25 de febrero de 2024;\nQUE, el día 31 de octubre de 2023, se expidió el Director de Asuntos Legales, Dr. Marcelo Dellatorre, quien consideró que no existen impedimentos legales para aceptarse la prórroga peticionada;\nQUE, atento todo lo expuesto, corresponde el dictado de un acto administrativo que amplíe en ciento veinte (120) días corridos el plazo de obra dispuesto oportunamente para la Licitación Privada N° 24/2023, fijando el día 25 de febrero de 2024 como fecha de finalización de la misma;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTÍCULO 1: Ampliar el plazo de obra oportunamente convenido en el marco de la Licitación Privada N° 24/2023 para llevar a cabo la elaboración del proyecto y las especificaciones técnicas del Centro Polideportivo Municipal de Saladillo, adicionando ciento veinte (120) días, estableciendo como nuevo plazo de entrega el día 25 de febrero de 2024, atento que se debió rediseñar la ubicación de las instalaciones para evitar que se superpongan con el playón deportivo que se realizará en el mismo sector en que se está llevando a cabo el diseño del polideportivo.\nARTICULO 2: Notificar a la firma Sporthub S.A. lo dispuesto en el presente Decreto.\nARTICULO 3: Comunicar a fin de que tomen razón las correspondientes oficinas, cumplido, dar al registro oficial de Decretos.\nDECRETO 3099/2023\n\n[DOC 273]\nBoletines/Saladillo\nDecreto Nº3100/2023\nDecreto Nº 3100/2023\nSaladillo, 31/10/2023\nVisto\nlos diversos convenios suscriptos entre la Municipalidad de Saladillo y distintas universidades y facultades, con el fin de brindar una oferta educativa terciaria y/o universitaria, amplia, diversa y completa para el año 2023;\nConsiderando\nQUE, el Municipio suscribió acuerdos con las Universidades que se detallan a continuación: Universidad de Buenos Aires, Universidad Nacional de La Plata, Universidad Tecnológica Nacional, Universidad Nacional de Quilmes, Universidad del Centro de la provincia de Buenos Aires;\nQUE, en los documentos mencionados se acuerda que, para que tales entidades puedan cumplir con el desarrollo de las actividades académicas a las que se comprometieron, la municipalidad deberá, entre otras obligaciones, abonar los gastos de viáticos y movilidad de los profesores disertantes;\nQUE, de acuerdo a todo lo expuesto, deviene necesario el dictado de un acto administrativo que autorice la entrega de un monto de pesos trescientos cincuenta mil ($ 350.000,00.-) en concepto de viáticos;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Otorgar al Subsecretario de Cultura, Educación y Derechos Humanos, Pablo Alberto David Censi, D.N.I. 22.333.139, y a la Directora de C.U.R.S., Prof. Romina Castillo, D.N.I. 33.479.998, un adelanto en concepto de gastos por movilidad por la suma de pesos trescientos cincuenta mil ($ 350.000,00), con cargo de rendición a los profesores que deban trasladarse a nuestra ciudad, con motivo de los acuerdos suscriptos con la Universidad de Buenos Aires, Universidad Nacional de La Plata, Universidad Tecnológica Nacional, Universidad Nacional de Quilmes, Universidad del Centro de la provincia de Buenos Aires, para el ciclo lectivo 2023.\nARTÍCULO 2: El gasto deberá imputarse a la Partida Presupuestaria correspondiente.\nARTICULO 3: Comunicar, a los fines de que tomen razón las correspondientes oficinas, publicar y dar al Registro Oficial de Decretos.\nDECRETO 3100/2023\n\n[DOC 274]\nBoletines/Saladillo\nDecreto Nº3101/2023\nDecreto Nº 3101/2023\nPublicado en versión extractada\nSaladillo, 31/10/2023\nPersonal\n\n[DOC 275]\nBoletines/Saladillo\nDecreto Nº3102/2023\nDecreto Nº 3102/2023\nSaladillo, 31/10/2023\nVisto\nel expediente de referencia, mediante el cual el Subsecretario de Deportes y Recreación, Prof. Tosca Nicolás, solicita se declare de interés municipal el “Encuentro Regional de Atletismo PCD”, que se llevará a cabo el día 10 de noviembre de 2023, en la pista de atletismo ubicada sobre la Avenida Mariano Acosta y la Calle Sojo, a partir de las 9 horas; y\nConsiderando\nque el mismo estará organizado en forma conjunta con la Asociación denominada por Arriba de la Barrera, y colaboran alumnos y profesores del ISFD N° 16, ISFT N° 135, entre otros;\nQUE se contemplarán diversos gastos, entre los que podemos mencionar: premios (copas, trofeos, medallas, etc) recursos humanos, viáticos, reconocimientos, souvenirs, folletería y difusión, bebidas (hidratación), alimentos, frutas, material e indumentaria deportiva, traslados, seguros de accidentes y responsabilidad civil, hospedaje, alquiler de baños químicos y gacebos, publicidad, sonido, iluminación, locución, ambulancias y enfermeros, almuerzos y cenas, combustible, material de librería e impresiones de certificados, papelería y descartables, artículos de farmacia, y/ cualquier otro gasto que pudiera ocasionarse;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar de interés municipal el “Encuentro Regional de Atletismo PCD”, que se llevará a cabo el día 10 de noviembre de 2023, en la pista de atletismo ubicada sobre la Avenida Mariano Acosta y la Calle Sojo, a partir de las 9 horas.\nARTICULO 2: Autorizar a la Oficina de Compras a realizar los trámites necesarios para solventar gastos de premios (copas, trofeos, medallas, etc) recursos humanos, viáticos, reconocimientos, souvenirs, folletería y difusión, bebidas (hidratación), alimentos, frutas, material e indumentaria deportiva, traslados, seguros de accidentes y responsabilidad civil, hospedaje, alquiler de baños químicos y gacebos, publicidad, sonido, iluminación, locución, ambulancias y enfermeros, almuerzos y cenas, combustible, material de librería e impresiones de certificados, papelería y descartables, artículos de farmacia, y/o cualquier otro gasto que pueda ocasionarse con motivo de lo enunciado en el artículo primero.\nARTICULO 3: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 3102/2023\n\n[DOC 276]\nBoletines/Saladillo\nDecreto Nº3103/2023\nDecreto Nº 3103/2023\nSaladillo, 31/10/2023\nVisto\nel expediente digital N° 230523921 en el marco del cual Mónica Alicia Do Campo solicita la habilitación municipal de un establecimiento para su funcionamiento bajo el rubro “SALON PARA EVENTOS”;\nConsiderando\nque la habilitación, radicación y funcionamiento de locales como el que pretende habilitar la Sra. Do Campo se encuentran regulados en la Ordenanza 48/09, la cual establece los requisitos a cumplimentar para que el Departamento Ejecutivo otorgue la habilitación a los establecimientos enumerados en los artículos 1 y 2 de dicho cuerpo normativo,\nQUE la Ordenanza 2548, promulgada por Decreto 1158/2010, modificó la Ordenanza 48/09, introduciendo en el Capítulo II (Requisitos Comunes) el inciso 4), el que dispone: “4) Sin perjuicio de los requisitos que establece la presente ordenanza para la obtención de la habilitación municipal, todo trámite que se inicie ante el Departamento Ejecutivo Municipal, tendiente a obtener la habilitación para la instalación de alguno de los establecimientos enumerados en los artículos 1 y 2 de la presente ordenanza, debe contar, previo a su resolución, con la celebración de una audiencia pública de carácter obligatoria, la cual se desarrollará de conformidad a lo que establece en la materia la Ordenanza Municipal 25/05”,\nQUE, por su parte, el Decreto 1314/2010, dispone en su artículo 1 que “en todos los trámites de habilitación de los establecimientos enumerados en los artículos 1 y 2 de la Ordenanza Municipal 48/09, tanto los que se inicien con posterioridad al dictado del presente, como los que a la fecha se encuentren pendientes de resolución, y como requisito previo para la celebración del procedimiento de audiencia pública incorporado  dentro del Capítulo II (Requisitos Comunes) de esa Ordenanza, se procederá a la apertura de un Registro de Oposiciones, en el cual los vecinos, por sí o terceros representantes, domiciliados dentro de un radio de cien (100) metros, a contarse desde los límites del local cuya habilitación se requiere, y dentro del plazo que fije el Departamento Ejecutivo, y el cual no podrá ser inferior a cinco días, ni exceder de los diez días, expresen su oposición fundada a la apertura y funcionamiento del mismo”; mientras que su artículo 2 establece que la existencia de inscriptos en el mencionado Registro, conllevará la necesidad de realizar la audiencia pública que prevé la Ordenanza 2.198 (Nº H.C.D. 25/05), en consonancia con la reforma introducida a la Ordenanza 48/09 por la Ordenanza 2548,\nQUE en consonancia con lo dispuesto por el Decreto 1314/10, la Subsecretaria de Legal y Técnica dictó la Resolución Nº 2/2023, por medio de la cual se procedió a la apertura del Registro de Oposiciones;\nQUE en el mentado registro se ha inscripto un total de dos (2) vecinos oponiéndose al trámite de habilitación, que cumplen con los requisitos establecidos en el Decreto 1314/2010.\nQUE debido a las circunstancias expuestas y legislación vigente, corresponde dar inicio al procedimiento de audiencia pública, el cual se establece en la Ordenanza 2198 (H.C.D. 25/05), teniéndose en miras, particularmente, los requisitos establecidos para la celebración de la denominada audiencia pública de carácter obligatorio,\nQUE, asimismo, debe acotarse la concurrencia a la audiencia pública a desarrollarse, a los vecinos que puedan verse afectados por el funcionamiento del establecimiento que se pretende habilitar, considerándose que adquieren tales condiciones los vecinos domiciliados en un radio de cien (100) metros a contarse desde los límites del inmueble cuya habilitación se solicita,\nQUE respecto de la forma en que debe efectivizarse la publicidad de la convocatoria de la audiencia pública, el artículo 48 establece que debe realizarse en dos (2) de los diarios de mayor circulación en el partido por dos (2) días (inciso a), y en los demás medios de comunicación social del Partido de Saladillo, por cinco (5) días,\nQUE sin perjuicio de ello, debe considerarse que actualmente la publicación en diarios digitales genera la posibilidad de notificación efectiva y asegura que todos los interesados tomen conocimiento de la celebración de la audiencia;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nDECRETA\nARTÍCULO 1: Convocar a Audiencia Pública para el día 29 de noviembre de 2023, a las 11.00 hs., a celebrarse en el Salón del Sesquicentenario Gobernador Armendáriz de la Municipalidad, sito en San Martín Nº 3151 de Saladillo, en los términos de lo dispuesto por la Ordenanza Municipal Nº 25/05, a fin de escuchar las inquietudes y opiniones de los vecinos que se domicilien a una distancia de hasta cien (100) metros a la redonda, a contarse desde los límites del establecimiento sito en calle San Juan N° 2957 entre La Rioja y Catamarca, de la localidad de Cazón, partido de Saladillo y que se vinculen con el pedido de habilitación municipal de este inmueble, para su funcionamiento bajo el rubro “Salón para eventos”, formulado por la Sra. Mónica Alicia Do Campo, en el marco del expediente municipal digital  230523921.\nARTÍCULO 2: La Secretaría de Desarrollo Local de la Municipalidad de Saladillo, tendrá a su cargo la decisión respeto del tema de la Audiencia Pública.\nARTÍCULO 3: Designar a la Subsecretaría Legal y Técnica de la Municipalidad de Saladillo como Organismo de Implementación, como así también como Autoridad que presidirá la Audiencia Pública.\nARTÍCULO 4: Proceder a la apertura de un Registro de Participantes a fin de que los vecinos que se domicilien dentro del radio indicado en el artículo 1, puedan inscribirse como oradores para la Audiencia Pública. La inscripción como oradores deberá realizarse entre los días 3 de noviembre y 27 de noviembre de 2023, a través de la página del sitio web de la Municipalidad de Saladillo, accediendo a la pestaña habilitada a tal efecto con el nombre “REGISTRO DE ORADORES”, por el interesado, o por el representante legal que acredite fehacientemente su condición de tal, debiendo completar el formulario correspondiente y adjuntando la documentación que acredite el domicilio (ejemplo: D.N.I., factura de algún servicio, contrato, etc.).\nARTÍCULO 5: La presente convocatoria se publicará por cinco (5) días en los diarios digitales y en los demás medios de comunicación social de Saladillo.\nARTÍCULO 6: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 3103/2023\n\n[DOC 277]\nBoletines/Saladillo\nDecreto Nº3104/2023\nDecreto Nº 3104/2023\nSaladillo, 31/10/2023\nVisto\nel expediente de referencia por medio del cual, el Jefe de Compras, Diego Lucca, solicita que en virtud de la solicitud de pedido N° 8531 y la solicitud de gasto N° 9035, se dicte el decreto de autorización para dar inicio al Concurso de Precios N° 69/2023, para la adquisición de 2.600 litros de gas oíl para la Patrulla Rural, y la adquisición de 3.360 litros de nafta súper y de 2.400 litros de gas oíl para la Policía Distrital de Saladillo, para ser utilizados durante el mes de noviembre de 2023; y\nConsiderando\nque el Jefe de Compras, Diego Lucca, adjuntó la documentación solicitada e informa que el presupuesto asciende a la suma de $ 4.345.600,00\nQUE, el Jefe de Compras solicitó se dicte el correspondiente Decreto de autorización para dar inicio al Concurso de Precios N° 69/2023, atento que la operación solicitada supera el monto establecido para la compra directa;\nQUE, por medio del Decreto 3018/2023 se llamó a Concurso de Precios N° 69/2023 para la adquisición de 2.600 litros de gas oíl para la Patrulla Rural, y la adquisición de 3.360 litros de nafta súper y de 2.400 litros de gas oíl para la Policía Distrital de Saladillo, para ser utilizados durante el mes de noviembre de 2023.\nQUE consta anejado el pliego de bases y condiciones y las invitaciones a ofertar;\nQUE, en el artículo segundo del mencionado Decreto, se fijó como fecha de apertura de sobres el día 30 de octubre de 2023, por lo que llegado el día y la hora pactada, y no habiendo oferentes, el Jefe de Compras elabora acta informando lo antedicho y solicita se declare desierto el primer llamado a Concurso de Precios N° 69/2023;\nQUE consta dictamen del Director de Asuntos Legales, aludiendo que no habiéndose  presentado oferta, estima que debería declararse desierto el Concurso de Precio 69/2023;\nQUE atento lo expuesto, deviene necesario el dictado de un acto administrativo que declare desierto el primer llamado a Concurso de Precios N° 69/2023 atento no haberse presentado oferentes;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTÍCULO 1: Declarar desierto el primer llamado a Concurso de Precios N° 69/2023 para la adquisición de 2.600 litros de gas oíl para la Patrulla Rural, y la adquisición de 3.360 litros de nafta súper y de 2.400 litros de gas oíl para la Policía Distrital de Saladillo, para ser utilizados durante el mes de noviembre de 2023.\nARTICULO 2: Comunicar, tomen razón las correspondientes oficinas y cumplido dar al Registro Oficial de Decretos.\nDECRETO 3104/2023\n"
}