{
  "number": "91º",
  "date": "25/08/2023",
  "description": "91º de Saladillo",
  "link": "/bulletins/8999",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Saladillo\nOrdenanza Nº3912\nOrdenanza Nº 3912\nSaladillo, 08/03/2023\nVISTO\n, el expediente n° 30/2023, iniciado por el Departamento Ejecutivo mediante el expediente 1347/2023, quien eleva proyecto de Ordenanza referente a aprobar Convenio Específico de Colaboración, para la implementación del “Plan Nacional para la Planificación y Gestión Local de la Seguridad Ciudadana, Asistencia Técnica y Financiera a Municipios”;\nque\n, el citado Convenio fué suscripto entre la Municipalidad de Saladillo y el Ministerio de Seguridad de la Nación;\nque\n, la firma del mismo responde a una petición que formulara la Municipalidad de Saladillo en octubre de 2022, para ser incorporada al Plan Nacional para la Planificación y Gestión Local de la Seguridad Ciudadana, Asistencia Técnica y Financiera a Municipios;\nque\n, consecuentemente con esta petición, la Municipalidad y el Ministerio elaboraron de manera conjunta un informe de diagnóstico, y en base al mismo elaboraron una propuesta de implementación del “Plan Local de Seguridad Ciudadana”;\nque\n, es así como se llega a la suscripción del citado convenio el cual tiene por objeto la colaboración por parte del Ministerio para la implementación del plan que fuera diseñado por las partes;\nque\n, se acuerda que el Ministerio brindará una asistencia financiera al Municipio por la suma de pesos cinco millones novecientos veintitrés mil setecientos noventa ($5.923.790,00);\nque\n, conforme a lo normado por el artículo 41° del Decreto Ley 6769/58 (Ley Orgánica de las Municipalidades) el Convenio mencionado debe ser aprobado por el Honorable Concejo Deliberante; y\nCONSIDERANDO\nque, en la Sesión Extraordinaria, llevada a cabo el día 7 de marzo de 2023, este Honorable Cuerpo aprobó por unanimidad el despacho de la Comisión de Peticiones y Ordenanzas, que aconseja sancionar el mencionado proyecto;\nORDENANZA\nARTÍCULO 1º\n: Aprobar el Convenio Específico de Cooperación y Asistencia Técnica Interinstitucional para la Implementación del “Plan Nacional para la Planificación y Gestión Local de la Seguridad Ciudadana, Asistencia Técnica y Financiera a Municipios” y sus respectivos Anexos I, II y III, suscripto entre la Muncipalidad de Saladillo y el Ministerio de Seguridad de la Nación, que como Anexo I pasa a ser parte integrante de la presente.-\nARTÍCULO 2º\n: Autorizar al Departamento Ejecutivo Municipal a suscribir protocolos adicionales, anexos, actas y/o acuerdos complementarios que fueran necesarios para cumplir el objetivo del Convenio a que se refiere el artículo 1º.-\nARTÍCULO 3\n: Comunicar al Departamento Ejecutivo Municipal, dar al Registro Oficial, cumplir, publicar y archivar.-\nDADO EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE SALADILLO,\na los siete días del mes de marzo del año dos mil veintitrés.-\nORDENANZA Nº 10/2023.-\n\n[DOC 2]\nBoletines/Saladillo\nOrdenanza Nº3913\nOrdenanza Nº 3913\nSaladillo, 08/03/2023\nVISTO\nel expediente n° 31/2023 iniciado por el Departamento Ejecutivo mediante el expediente 4098-3339/2023, quién eleva proyecto de Ordenanza referente a regir el procedimiento a aplicar respecto del/os inmuebles a incorporarse al programa Lotes con Servicios;\nque\nel expediente Nº 1119-I-2023 fue caratulado “Intendente Municipal, José Luis Salomón s/ Eleva nota”, el cual fuera recaratulado con el número 4098-3339/2023, por medio del cual se da inicio al procedimiento para la generación de lotes municipales en Barrio Los Troncos de la localidad de Saladillo Norte, para luego afectarlos al Programa Lotes con Servicios creado por el artículo 17º de la Ley 14.449;\nque\npor Ordenanza 2977 (H.C.D. Nº 38/2015) la Municipalidad de Saladillo adhiere a la Ley Provincial nº 14.449 de Acceso Justo al Hábitat, reglamentada a través del Decreto 1062/2013, la cual tiene por objeto la promoción del derecho a la vivienda y a un hábitat digno y sustentable;\nque\nson objetivos específicos de la misma promover la generación y facilitar la gestión de proyectos habitacionales, de urbanizaciones sociales y de procesos de regularización de barrios informales; el abordaje y atención integral de la diversidad y complejidad de la demanda urbano habitacional y; la generación de nuevos recursos a través de instrumentos que permitan, al mismo tiempo, reducir las expectativas especulativas de valorización del suelo;\nque\nresulta necesario reglamentare el procedimiento a aplicar respecto del/os inmuebles a incorporarse al Programa Lotes con Servicios previsto en la Ley N° 14.449 y su reglamentación aprobada por Decreto N° 1062/13, cuya Autoridad de Aplicación es el Ministerio de Infraestructura de la Provincia de Buenos Aires; y\nCONSIDERANDO\nque, en la Sesión Extraordinaria, llevada a cabo el día 7 de marzo de 2023, este Honorable Cuerpo aprobó por unanimidad el despacho de la Comisión de Obras Públicas y Vialidad, que aconseja sancionar el mencionado proyecto;\npor todo ello, el\nHONORABLE CONCEJO DELIBERANTE DE SALADILLO\n, en uso de sus atribuciones, acuerda y sanciona la siguiente;\nORDENANZA\nARTÍCULO 1º\n: La presente Ordenanza regirá el procedimiento a aplicar respecto del/os inmuebles a incorporarse al Programa Lotes con Servicios previsto en la Ley N° 14.449 y su reglamentación aprobada por Decreto N° 1062/13, cuya Autoridad de Aplicación es el Ministerio de Infraestructura de la provincia de Buenos Aires.\nARTÍCULO 2º\n: Autorizar la afectación al Programa Lotes con Servicios del inmueble perteneciente al dominio de la Municipalidad de SALADILLO, designado catastralmente como Circunscripción 1, Sección G, Chacra 167, Parcela 2a, Partida Inmobiliaria N° 801.\nARTÍCULO 3º\n: Requerir la intervención de la Subsecretaría de Hábitat de la comunidad, perteneciente al Ministerio de Desarrollo de la Comunidad de la provincia de Buenos Aires o el organismo que en el futuro lo reemplace a fin de que se incorpore al Programa Lotes con Servicios el plano de mensura y subdivisión a confeccionarse respecto del inmueble designado catastralmente como Circunscripción 1, Sección G, Chacra 167, Parcela 2a, Partida Inmobiliaria N° 801.\nARTÍCULO 4\nº\n: Aplicar a la parcela indicada los siguientes indicadores urbanísticos:\n- F.O.S.: 0,6.\n- F.O.T.: 1.\n- Densidad: 4 habitantes por parcela.\nARTÍCULO 5º\n:\nLa comercialización y/o adjudicación delas parcelas generadas deberá ser con destino vivienda única, unifamiliar y de carácter permanente. Tanto en el plano de mensura y división como en las escrituras traslativas de dominio se dejará constancia del destino indicado.\nARTÍCULO 6º\n: Declarar de interés social al proceso de escrituración del/los inmuebles que se mencionan en los artículos precedentes, requiriéndose la intervención de la Escribanía General de Gobierno de la Provincia de Buenos Aires a los fines del otorgamiento de las escrituras traslativas de dominio a favor de los adjudicatarios.\nARTICULO 7º\n: Autorizar al departamento Ejecutivo a realizar las gestiones pertinentes para dar cumplimiento a lo dispuesto en los artículos precedentes\nARTICULO 8º\n:\nComunicar al Departamento Ejecutivo Municipal, dar al Registro Oficial, cumplir, publicar y archivar.-\nDADO EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE SALADILLO,\na los siete días del mes de marzo del año dos mil veintitrés.-\nORDENANZA Nº 11/2023.-\n\n[DOC 3]\nBoletines/Saladillo\nOrdenanza Nº3914\nOrdenanza Nº 3914\nSaladillo, 08/03/2023\nVISTO\nel expediente n° 32/2023, iniciado por el Departamento Ejecutivo mediante el expediente 544/2023, quién eleva proyecto de Ordenanza referente a autorizar al Departamento Ejecutivo a aceptar la oferta única presentada en la Licitación Pública n° 2/2023  -ampliación del Buffet en el C.U.R.S.-;\nque\n, a través del expediente N° 32-I-2023 el Intendente Municipal, Ing. José Luis Salomón, solicita la documentación para llevar a cabo la ampliación del Buffet en el Centro Universitario Regional Saladillo C.U.R.S., a saber: plano general, listado de tareas, cómputo y presupuesto;\nque\n, mediante el expediente 544-J-2023 el Jefe de la Oficina de Compras solicita se proceda a dar inicio al proceso de licitación pública dado que el presupuesto oficial para la contratación de mano de obra y materiales para la ampliación del Buffet en el Centro Universitario Regional Saladillo C.U.R.S. es de $ 24.786.360,00, superando de esta manera el monto máximo estimado para la licitación privada;\nque\n, mediante el Decreto Nº 210/2023 se procedió a llamar a Licitación Pública Nº 02/2023 para la contratación de mano de obra y materiales para llevar a cabo la “Ampliación del Buffet en el Centro Universitario Regional Saladillo (C.U.R.S.)”;\nque\n, a fs. 41/46 obran en el expediente constancias de las publicaciones del llamado a la licitación efectuada en el Boletín Oficial de la Provincia de Buenos Aires y en el diario de circulación local “La Mañana”;\nque\n, con fecha 15 de febrero de 2023 se realizó el acto de apertura de los sobres A y B correspondientes a la Licitación Pública 2/2023 del cual resulta la existencia de oferta única, siendo esta la de la firma Andina Consultora y Constructora S.A.S. la cual cotiza la suma de pesos veinticuatro millones trescientos setenta y cinco mil trescientos treinta y siete ($ 24.375.337,00), presentando oferta alternativa por la suma de pesos veintiún millones novecientos treinta y siete mil ochocientos cuatro ($ 21.937.804,00);\nque\n, con fecha 24 de febrero de 2023 se reúne la comisión evaluadora con el objeto de analizar la oferta presentada por Andina Consultora y Constructora S.A.S., advirtiendo que la misma resulta inferior al presupuesto oficial en un 1,65% y la oferta alternativa resulta inferior en un 11,5% al presupuesto oficial, la cual está sujeta al compromiso municipal de abonar los certificados presentados en un plazo no mayor a 7 días hábiles posteriores a su presentación; asimismo se constata que la empresa cumple con los plazos y condiciones establecidos en el pliego, por lo que se aconseja aceptar la oferta alternativa;\nque\n, desde la Dirección de Asuntos Legales se emite dictamen del cual surge que debe requerirse autorización al Honorable Concejo Deliberante para aceptar la oferta única; y\nCONSIDERANDO\nque, en la Sesión Extraordinaria, llevada a cabo el día 7 de marzo de 2023, este Honorable Cuerpo aprobó por unanimidad el despacho de la Comisión de Presupuesto y Hacienda, que aconseja sancionar el mencionado proyecto;\npor todo ello, el\nHONORABLE CONCEJO DELIBERANTE DE SALADILLO\n, en uso de sus atribuciones, acuerda y sanciona la siguiente\nORDENANZA\nARTICULO 1º:\nAutorizar al Departamento Ejecutivo a aceptar la oferta única presentada por la firma Andina Consultora y Constructora S.A.S. en la Licitación Pública nº 2/2023, la cual cotiza en su propuesta alternativa la suma de pesos veintiún millones novecientos treinta y siete mil ochocientos cuatro ($ 21.937.804,00) para la contratación de mano de obra y materiales para llevar a cabo la “Ampliación del Buffet en el Centro Universitario Regional Saladillo (C.U.R.S.)”.-\nARTICULO 2º:\nComunicar al Departamento Ejecutivo Municipal, dar al Registro Oficial, cumplir, publicar y archivar.-\nDADO EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE SALADILLO,\na los siete días del mes de marzo del año dos mil veintitrés.-\nORDENANZA Nº 12/2023.-\n\n[DOC 4]\nBoletines/Saladillo\nOrdenanza Nº3915\nOrdenanza Nº 3915\nSaladillo, 08/03/2023\nVISTO\nel expediente n° 33/2023, iniciado por el Departamento Ejecutivo mediante el expediente 442/2023, quién eleva proyecto de Ordenanza referente a autorizar al Departamento Ejecutivo a aceptar la oferta única presentada en la Licitación Privada n°1/2023, para la adquisición de diez cámaras de video vigilancia;\nque,\nmediante el expediente N° 317-I-2023 el Intendente Municipal, Ing. José Luis Salomón, solicita se lleven adelante los trámites para realizar la compra de 10 cámaras de video vigilancia con lectores de patente para ser integradas al Centro de Monitoreo Municipal;\nque,\nmediante expediente 442-J-2023 el Jefe de la Oficina de Compras solicita se proceda a dar inicio al proceso de licitación privada dado que el presupuesto oficial para la adquisición de 10 cámaras de video vigilancia con lectores de patente para ser integradas al Centro de Monitoreo Municipal y el equipamiento adicional necesario para esa incorporación es de $ 5.231.144, superando de esta manera el monto máximo estimado para la licitación privada;\nque,\nmediante el Decreto Nº 121/2023 se procedió a llamar a Licitación Privada Nº 01/2023 para la adquisición de 10 cámaras de video vigilancia con lectores de patente, con el equipamiento adicional necesario para ser integradas al Centro de Monitoreo Municipal;\nque,\nfueron invitadas a participar de la licitación las siguientes firmas, a saber: Impacseg. S. A.; Mirich Seguridad Electrónica S. A.; GRP Integrador de Servicios S. A. S.; Selucom S. R. L.; Radioset. S. A.; y Hurin S. R. L.;\nque,\ncon fecha 28 de febrero de 2023 se realizó el acto de apertura de sobres correspondientes a la Licitación Privada 1/2023 del cual resulta la existencia de oferta única, siendo esta la de la firma Impacseg S. A. la cual cotiza la suma de pesos seis millones ciento sesenta y siete mil ochocientos cuatro ($ 6.167.804,00);\nque,\ncon fecha 2 de marzo de 2023 el Subsecretario de Seguridad Ciudadana y Defensa Civil, en conjunto con la Directora de Sistemas y Soluciones Digitales se expiden prestando conformidad con la oferta presentada en consideración a la calidad del material ofrecido;\nque,\ndesde la Dirección de Asuntos Legales se emite dictamen del cual surge que debe requerirse autorización al Honorable Concejo Deliberante para aceptar la oferta única; y\nCONSIDERANDO\nque, en la Sesión Extraordinaria, llevada a cabo el día 7 de marzo de 2023, este Honorable Cuerpo aprobó por unanimidad el despacho de la Comisión de Presupuesto y Hacienda, que aconseja sancionar el mencionado proyecto;\npor todo ello, el\nHONORABLE CONCEJO DELIBERANTE DE SALADILLO\n, en uso de sus atribuciones, acuerda y sanciona la siguiente;\nORDENANZA\nARTICULO 1º:\nAutorizar al Departamento Ejecutivo a aceptar la oferta única presentada por la firma Impacseg S. A. en la Licitación Privada 1/23, la cual cotiza la suma de pesos seis millones ciento sesenta y siete mil ochocientos cuatro ($ 6.167.804,00) para la adquisición de 10 cámaras de video vigilancia con lectores de patente, con el equipamiento adicional necesario para ser integradas al Centro de Monitoreo Municipal.-\nARTICULO 2º:\nComunicar al Departamento Ejecutivo Municipal, dar al Registro Oficial, cumplir, publicar y archivar.-\nDADO EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE SALADILLO,\na los siete días del mes de marzo del año dos mil veintitrés.-\nORDENANZA Nº13/2023.-\n\n[DOC 5]\nBoletines/Saladillo\nDecreto Nº663/2023\nDecreto Nº 663/2023\nPublicado en versión extractada\nSaladillo, 01/03/2023\nPROGRAMA PROINSOLA\n\n[DOC 6]\nBoletines/Saladillo\nDecreto Nº664/2023\nDecreto Nº 664/2023\nPublicado en versión extractada\nSaladillo, 01/03/2023\nayuda económica\n\n[DOC 7]\nBoletines/Saladillo\nDecreto Nº665/2023\nDecreto Nº 665/2023\nPublicado en versión extractada\nSaladillo, 01/03/2023\nayuda económica\n\n[DOC 8]\nBoletines/Saladillo\nDecreto Nº666/2023\nDecreto Nº 666/2023\nPublicado en versión extractada\nSaladillo, 01/03/2023\nayuda económica\n\n[DOC 9]\nBoletines/Saladillo\nDecreto Nº667/2023\nDecreto Nº 667/2023\nPublicado en versión extractada\nSaladillo, 01/03/2023\nayuda económica\n\n[DOC 10]\nBoletines/Saladillo\nDecreto Nº668/2023\nDecreto Nº 668/2023\nPublicado en versión extractada\nSaladillo, 01/03/2023\nayuda económica\n\n[DOC 11]\nBoletines/Saladillo\nDecreto Nº669/2023\nDecreto Nº 669/2023\nPublicado en versión extractada\nSaladillo, 01/03/2023\nayuda económica\n\n[DOC 12]\nBoletines/Saladillo\nDecreto Nº670/2023\nDecreto Nº 670/2023\nPublicado en versión extractada\nSaladillo, 01/03/2023\nayuda económica\n\n[DOC 13]\nBoletines/Saladillo\nDecreto Nº671/2023\nDecreto Nº 671/2023\nPublicado en versión extractada\nSaladillo, 01/03/2023\nayuda económica\n\n[DOC 14]\nBoletines/Saladillo\nDecreto Nº672/2023\nDecreto Nº 672/2023\nPublicado en versión extractada\nSaladillo, 01/03/2023\nayuda económica\n\n[DOC 15]\nBoletines/Saladillo\nDecreto Nº673/2023\nDecreto Nº 673/2023\nPublicado en versión extractada\nSaladillo, 01/03/2023\nayuda económica\n\n[DOC 16]\nBoletines/Saladillo\nDecreto Nº674/2023\nDecreto Nº 674/2023\nPublicado en versión extractada\nSaladillo, 01/03/2023\nprescripción liberatoria\n\n[DOC 17]\nBoletines/Saladillo\nDecreto Nº675/2023\nDecreto Nº 675/2023\nSaladillo, 01/03/2023\nVisto\nla Solicitud de Pedido N° 1929, por medio del cual, el Jefe de Compras, Diego Lucca, solicita se dicte el decreto de autorización para dar inicio al Concurso de Precios N° 10/2023, para la adquisición de 10.000 litros de gas oíl euro y 6.000 litros de gas oíl común, para el funcionamiento del Parque Vial y Automotor de la Municipalidad de Saladillo, por el período comprendido entre el día 06/03/2023 y el día 19/03/2023, inclusive; y\nConsiderando\nque la operación solicitada supera el importe establecido para efectuar la misma por compra directa;\nQUE, de acuerdo a la legislación vigente, corresponde que dicha adquisición se realice a través del Procedimiento de Concurso de Precios;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTÍCULO 1: Llamar a Concurso de Precios N° 10/2023 para la adquisición de 10.000 litros de gas oíl euro y 6.000 litros de gas oíl común, para el funcionamiento del Parque Vial y Automotor de la Municipalidad de Saladillo, por el período comprendido entre el día 06/03/2023 y el día 19/03/2023, inclusive.\nARTÍCULO 2: Fijar como fecha de apertura de sobres el día 03 de marzo de 2023 a las 11:00 horas, en la Oficina de Compras.\nARTÍCULO 3: Comunicar, tomen razón las correspondientes oficinas y cumplido dar al Registro Oficial de Decretos.\nDECRETO 675/2023\n\n[DOC 18]\nBoletines/Saladillo\nDecreto Nº676/2023\nDecreto Nº 676/2023\nSaladillo, 01/03/2023\nVisto\nel expediente de referencia, mediante el cual el Subsecretario de Deportes y Recreación Tosca Nicolás Gabriel, solicita se declare de interés municipal la “Competencia de Endurance”  que se llevara a cabo en la localidad de Cazón, durante el corriente año; y\nConsiderando\nque tal evento es organizado todos los años, y tiene como finalidad un Encuentro Ecuestre de mucha importancia a nivel provincial y nacional, que logra que la mencionada localidad sea visitada y conocida por personas de diversos lugares. El mismo es fiscalizado por la Asociación Ecuestre Argentina;\nQUE, las fechas a realizarse serían las siguientes:\n18 de Marzo,\n28 y 29 de Abril,\n2 y 3 de Junio,\n28 y 29 de Julio “Copa Saladillo”,\n2 de Septiembre,\n6 y 7 de Octubre “Copa 25 Aniversario FEA” y Campeonato Nacional,\n18 de Noviembre;\nQUE, para la participación se incurrirá en gastos de: recursos humanos, premiación, reconocimientos, souvenirs, folletería y difusión, bebidas, alimentos, material e indumentaria deportiva, traslado, seguros de accidentes y responsabilidad civil, sonido, iluminación, locución, ambulancias, médicos y enfermeros, acondicionamiento del predio, alquiler de baños químicos, artículos de farmacia y cualquier otro gasto que pueda ocasionarse con motivo de la participación en el evento;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar de Interés Municipal la “Competencia de Endurance” que se llevara a cabo en la localidad de Cazón, durante el corriente año, en las siguientes fechas:\n18 de Marzo,\n28 y 29 de Abril,\n2 y 3 de Junio,\n28 y 29 de Julio “Copa Saladillo”,\n2 de Septiembre,\n6 y 7 de Octubre “Copa 25 Aniversario FEA” y Campeonato Nacional,\n18 de Noviembre;\nARTICULO 2: Autorizar a la Oficina de Compras a realizar los trámites necesarios para solventar los gastos de: recursos humanos, premiación, reconocimientos, souvenirs, folletería y difusión, bebidas, alimentos, material e indumentaria deportiva, traslado, seguros de accidentes y responsabilidad civil, sonido, iluminación, locución, ambulancias, médicos y enfermeros, acondicionamiento del predio, alquiler de baños químicos, artículos de farmacia y cualquier otro gasto que pueda ocasionarse con motivo del desarrollo del evento.\nARTICULO 3: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 676/2023\n\n[DOC 19]\nBoletines/Saladillo\nDecreto Nº677/2023\nDecreto Nº 677/2023\nPublicado en versión extractada\nSaladillo, 02/03/2023\nalimentos genéricos\n\n[DOC 20]\nBoletines/Saladillo\nDecreto Nº679/2023\nDecreto Nº 679/2023\nPublicado en versión extractada\nSaladillo, 02/03/2023\nayuda económica\n\n[DOC 21]\nBoletines/Saladillo\nDecreto Nº680/2023\nDecreto Nº 680/2023\nPublicado en versión extractada\nSaladillo, 02/03/2023\nayuda económica\n\n[DOC 22]\nBoletines/Saladillo\nDecreto Nº681/2023\nDecreto Nº 681/2023\nPublicado en versión extractada\nSaladillo, 02/03/2023\nayuda económica\n\n[DOC 23]\nBoletines/Saladillo\nDecreto Nº682/2023\nDecreto Nº 682/2023\nPublicado en versión extractada\nSaladillo, 02/03/2023\nayuda económica\n\n[DOC 24]\nBoletines/Saladillo\nDecreto Nº683/2023\nDecreto Nº 683/2023\nPublicado en versión extractada\nSaladillo, 02/03/2023\nayuda económica\n\n[DOC 25]\nBoletines/Saladillo\nDecreto Nº684/2023\nDecreto Nº 684/2023\nPublicado en versión extractada\nSaladillo, 02/03/2023\nayuda económica\n\n[DOC 26]\nBoletines/Saladillo\nDecreto Nº685/2023\nDecreto Nº 685/2023\nPublicado en versión extractada\nSaladillo, 02/03/2023\nayuda económica\n\n[DOC 27]\nBoletines/Saladillo\nDecreto Nº686/2023\nDecreto Nº 686/2023\nPublicado en versión extractada\nSaladillo, 02/03/2023\nayuda económica\n\n[DOC 28]\nBoletines/Saladillo\nDecreto Nº687/2023\nDecreto Nº 687/2023\nPublicado en versión extractada\nSaladillo, 02/03/2023\nayuda económica\n\n[DOC 29]\nBoletines/Saladillo\nDecreto Nº688/2023\nDecreto Nº 688/2023\nSaladillo, 02/03/2023\nVisto\nlos expedientes N° 4098-3339/2023 y 1119-I-2023; 1347-D-2023; 317-I-2023 y 442-J-2023; 32-I-2023 y 544-J-2023; y\nConsiderando\nque, la temática abordada en dicho expediente requiere la intervención del Departamento Legislativo;\nQUE actualmente transcurre el período de receso del Honorable Concejo Deliberante, y de acuerdo al artículo 68, inciso 5) de la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires, el Intendente se encuentra facultado a convocar a ese Honorable Cuerpo a Sesión Extraordinaria;\nQUE los expedientes mencionados involucran cuestiones que requieren la premura en su tratamiento;\nQUE esto conlleva la necesidad de convocar a sesión extraordinaria;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nDECRETA\nARTÍCULO 1: Convocar al Honorable Concejo Deliberante de Saladillo a Sesión Extraordinaria a efectos de tratar el siguiente tema:\nExpediente Nº 1119-I-2023 caratulado “Intendente Municipal, José Luis Salomón s/ Eleva nota”, recaratulado bajo el número 4098-3339/2023, por medio del cual se autoriza la afectación al Programa Lotes con Servicios del inmueble perteneciente al dominio de la Municipalidad de SALADILLO, designado catastralmente como Circunscripción 1, Sección G, Chacra 167, Parcela 2a, Partida Inmobiliaria N° 801.\nExpediente Nº 1347-D-2023, caratulado “Departamento Ejecutivo s/ Eleva proyecto de ordenanza, a afectos de que se trate y apruebe un Proyecto de Ordenanza aprobando el Convenio Específico de Cooperación y Asistencia Técnica Interinstitucional para la Implementación del “Plan Nacional para la Planificación y Gestión Local de la Seguridad Ciudadana, Asistencia Técnica y Financiera a Municipios” y sus respectivos Anexos I, II y III, suscripto entre la Municipalidad de Saladillo y el Ministerio de Seguridad.\nExpedientes N° 317-I-2023 y 442-J-2023, caratulados “Intendente Municipal, José Luis Salomón s/ Eleva nota (Solicita ampliación del Sistema de Cámaras de Seguridad Municipal)” y “Jefe de Compras s/ Licitación Privada Nº 1/23”, respectivamente, a afectos de que se trate y apruebe un Proyecto de Ordenanza por el cual se autoriza al Departamento Ejecutivo a aceptar la oferta única presentada en la Licitación Privada Nº 1/23.\nExpedientes N° 32-I-2023 y 544-J-2023, caratulados “Intendente Municipal, José Luis Salomón s/ Ampliación Buffet en el CURS” y “Jefe de Compras s/ Licitación Pública Nº 2/23”, respectivamente, a afectos de que se trate y apruebe un Proyecto de Ordenanza por el cual se autoriza al Departamento Ejecutivo a aceptar la oferta única presentada en la Licitación Pública Nº 2/23.\nARTICULO 2: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 688/2023\n\n[DOC 30]\nBoletines/Saladillo\nDecreto Nº689/2023\nDecreto Nº 689/2023\nSaladillo, 02/03/2023\nVisto\nel Decreto 2504/2022 por medio del cual se adjudicó a la firma Larocca Construcciones S.A la Licitación Pública Nº 13/2022, para llevar a cabo la ampliación y re funcionalización de la Escuela Primaria N° 11 “República de Costa Rica”, de la localidad de Saladillo Norte, por la suma de pesos doce millones trescientos setenta y siete mil setecientos noventa y dos ($ 12.377.792,00), por resultar conveniente a los intereses municipales; y\nConsiderando\nque el día 22 de septiembre de 2022, se suscribió el contrato de obra correspondiente, entre la Municipalidad y la empresa adjudicataria, el cual en su artículo quinto establece un plazo de ejecución de 90 días corridos contados a partir del acta de inicio de obra;\nQUE, por medio del Decreto 331/2023 se amplia el plazo de obra oportunamente convenido, atento los inconvenientes manifestados por la empresa adjudicataria en la demora en la entrega de materiales, quedando establecido como nuevo plazo de entrega el día 24 de febrero de 2023;\nQUE, con fecha 17 de febrero, la empresa Larocca Construcciones S.A., solicita una nueva ampliación del plazo de la obra descripta, con fundamento en los inconvenientes generados a raíz de modificaciones que se fueron realizando en la ejecución diaria, produciendo la demora en las tareas siguientes;\nQUE, el día 22 de febrero de 2023, la Directora de Estudios y Proyectos, acepta la solicitud del contratista, fijando como nuevo plazo de obra el día 16 de marzo de 2023;\nQUE, consta dictamen del Director de Asuntos Legales, Dr. Marcelo Dellatorre, quien entiende que podría hacerse lugar al nuevo plazo de obra fijado para el día 16 de marzo de 2023;\nQUE, por lo expuesto, deviene necesario el dictado de un acto administrativo que amplíe el plazo convenido con la firma Larocca Construcciones S.A., y establezca como nuevo plazo de entrega de la obra, el día 16 de marzo de 2023;\nPor todo ello el\nINTENDENTE MUNICIPAL DE SALADILLO\nen uso de sus facultades\nD E C R E T A\nARTICULO 1: Ampliar el plazo de obra oportunamente convenido en el marco de la Licitación Pública Nº 13/2022, para llevar a cabo la ampliación y re funcionalización de la Escuela Primaria N° 11 “República de Costa Rica”, de la localidad de Saladillo Norte, estableciendo como nuevo plazo de entrega el día 16 de marzo de 2023, con fundamento en los inconvenientes generados a raíz de modificaciones que se fueron realizando en la ejecución diaria, produciendo la demora en las tareas siguientes.\nARTICULO 2: Notificar a la firma Larocca Construcciones S.A., lo dispuesto en el presente Decreto.\nARTICULO 3: Comunicar, a fin de que tomen razón las correspondientes oficinas, y cumplido, dar al Registro Oficial de Decretos.\nDECRETO 689/2023\n\n[DOC 31]\nBoletines/Saladillo\nDecreto Nº690/2023\nDecreto Nº 690/2023\nPublicado en versión extractada\nSaladillo, 02/03/2023\nAutorizar a la Oficina de Contaduría a efectivizar el reintegro de la suma\n\n[DOC 32]\nBoletines/Saladillo\nDecreto Nº691/2023\nDecreto Nº 691/2023\nPublicado en versión extractada\nSaladillo, 02/03/2023\nEximir del pago de Impuesto Automotor\n\n[DOC 33]\nBoletines/Saladillo\nDecreto Nº692/2023\nDecreto Nº 692/2023\nPublicado en versión extractada\nSaladillo, 02/03/2023\nEximir del pago de Impuesto Automotor\n\n[DOC 34]\nBoletines/Saladillo\nDecreto Nº693/2023\nDecreto Nº 693/2023\nPublicado en versión extractada\nSaladillo, 02/03/2023\nlicencia\n\n[DOC 35]\nBoletines/Saladillo\nDecreto Nº695/2023\nDecreto Nº 695/2023\nPublicado en versión extractada\nSaladillo, 03/03/2023\nayuda económica\n\n[DOC 36]\nBoletines/Saladillo\nDecreto Nº696/2023\nDecreto Nº 696/2023\nPublicado en versión extractada\nSaladillo, 03/03/2023\nayuda económica\n\n[DOC 37]\nBoletines/Saladillo\nDecreto Nº697/2023\nDecreto Nº 697/2023\nPublicado en versión extractada\nSaladillo, 03/03/2023\nayuda económica\n\n[DOC 38]\nBoletines/Saladillo\nDecreto Nº698/2023\nDecreto Nº 698/2023\nPublicado en versión extractada\nSaladillo, 03/03/2023\nayuda económica\n\n[DOC 39]\nBoletines/Saladillo\nDecreto Nº699/2023\nDecreto Nº 699/2023\nPublicado en versión extractada\nSaladillo, 03/03/2023\nayuda económica\n\n[DOC 40]\nBoletines/Saladillo\nDecreto Nº700/2023\nDecreto Nº 700/2023\nPublicado en versión extractada\nSaladillo, 03/03/2023\nlicencia anual\n\n[DOC 41]\nBoletines/Saladillo\nDecreto Nº701/2023\nDecreto Nº 701/2023\nSaladillo, 03/03/2023\nVisto\nel expediente de la referencia, por medio del cual el Jefe de Compras, Diego Lucca, solicita se dicte el decreto de autorización para dar inicio al Concurso de Precios N° 10/2023, para la adquisición de 6.000 litros de gas oíl común y 10.000 litros de gas oil euro, para el funcionamiento del Parque Vial y Automotor de la Municipalidad de Saladillo, por el período comprendido entre el día 06/03/2023 y el día 19/03/2023, y\nConsiderando\nque el presupuesto oficial para realizar tal adquisición es de $ 4.390.000,00;\nQUE mediante decreto 675/2023 se llama a Concurso de Precios N° 10/2023, y se fija como fecha de apertura de sobres el día 03 de marzo de 2023;\nQUE, en el acto de apertura de sobres se deja constancia que de las firmas invitadas a participar, solo dos presentaron cotización:\nLa firma Agentes Romero S.A., cotiza un precio unitario de $ 203,90 por litro de gas oil común, constituyendo un total de $ 1.223.400,00; y cotiza un precio unitario de $ 279,95 por litro de gas oil euro, constituyendo un total de $ 2.799.500,00;\nLa firma Grupo Edhubar S.A, cotiza un precio unitario de $ 204,68 por litro de gas oil común, constituyendo un total de $ 1.228.080,00; y cotiza un precio unitario de $ 282,58 por litro de gas oil euro, constituyendo un total de $ 2.825.800,00;\nQUE mediante nota, desde la Oficina de Compras, se manifiesta que, habiendo evaluado las ofertas se desprende que la efectuada por la firma Agentes Romero S.A. es la más conveniente a los intereses municipales, por lo que aconseja adjudicarle el presente Concurso;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Adjudicar el Concurso de Precios N° 10/2023 para la adquisición de 6.000 litros de gas oíl común y 10.000 litros de gas oil euro, para el funcionamiento del Parque Vial y Automotor de la Municipalidad de Saladillo, por el período comprendido entre el día 06/03/2023 y el día 19/03/2023, a la firma Agentes Romero S.A que cotiza precio unitario de pesos doscientos tres con noventa centavos ($ 203,90) por litro de gas oil común, constituyendo un total de pesos un millón doscientos veintitrés mil cuatrocientos ($ 1.223.400,00); y cotiza un precio unitario de pesos doscientos setenta y nueve con noventa y cinco centavos ($ 279,95) por litro de gas oil euro, constituyendo un total de pesos dos millones setecientos noventa y nueve mil quinientos ($ 2.799.500,00), por ser la oferta más conveniente a los intereses municipales.\nARTICULO 2: Notificar a la firma Agentes Romero S.A. lo dispuesto en el presente Decreto.\nARTICULO 3: Comunicar, tomen razón las correspondientes oficinas y cumplido dar al Registro Oficial de Decretos.\nDECRETO 701/2023\n\n[DOC 42]\nBoletines/Saladillo\nDecreto Nº702/2023\nDecreto Nº 702/2023\nSaladillo, 06/03/2023\nVisto\nel expediente N° 870/I/2023 por medio del cual el Intendente Municipal, Ing. José Luis Salomón, solicita informe técnico, documentación, cómputos  y presupuesto para el alquiler de 200 hs. de una maquinaria pesada con oruga para realizar tareas de acondicionamiento en el predio de disposición de residuos municipal; y\nConsiderando\nque desde la Subsecretaria de Servicios Sanitarios y Gestión Ambiental se adjunta la documentación solicitada e informa que el presupuesto es de $ 2.405.000,00;\nQUE mediante expediente N° 1262/J/2023 el Jefe de Compras solicita se dicte el correspondiente decreto de autorización para dar inicio al Concurso de Precios N° 08/2023, atento que la operación solicitada supera el importe establecido para efectuar tal adquisición por compra directa;\nQUE, por medio del Decreto 632/2023 se llama a Concurso de Precios N° 08/2023 para la contratación de 200 horas, de una máquina pesada con pala o espejo tipo topador, chofer y sin combustible para llevar a cabo tareas de acondicionamiento del predio municipal de la Planta de Residuos Sólidos Urbanos, debido al incendio de la Unidad N° 334, de ésta ciudad;\nQUE, consta agregado el pliego de bases y condiciones, y las invitaciones a ofertar;\nQUE, con fecha 06 de marzo de 2023 se procedió a realizar el acto de apertura de sobres, donde se labró acta, la cual consta en el expediente, y surge lo siguiente:\nLa firma Bruno Construcciones SA cotiza la suma de $ 11.605,00 por hora, constituyendo un precio total de $ 2.321.000.00;\nLa firma  Diab Marcela cotiza la suma de $ 11.495,00 por hora, constituyendo un precio total de $ 2.299.000,00;\nLa firma Andina Consultora y Constructora SAS cotiza la suma de $ 13.575,00 por hora, constituyendo un  precio total de $ 2.715.000,00;\nQUE con fecha 07 de marzo de 2022, emite dictamen el Director de Asuntos Legales, Dr. Marcelo Dellatorre, aludiendo que el artículo 154 de la Ley Orgánica de las Municipalidades dispone que\n“En los concursos de precios y licitaciones la Municipalidad no estará obligada a aceptar ninguna propuesta…”; y\nQUE la administración posee la facultad de elegir la oferta que considere más conveniente –no solamente basándose en el precio-; y\nQUE con fecha 08 de marzo de 2023, desde la Oficina de Compras, se informa que, de la apertura de sobres, se desprende que la oferta efectuada por la firma Diab Marcela Ana, es la más conveniente a los intereses municipales, por lo tanto aconseja adjudicarles el presente Concurso de Precios;\nQUE las firmas cumplen todos los requisitos del pliego, y que la firma Diab Marcela Ana cotiza un precio menor, y resulta ser más conveniente a los intereses municipales por lo que aconseja adjudicarle el Concurso de Precios; y\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Adjudicar el Concurso de Precios N° 08/2023 para la contratación de 200 horas, de una máquina pesada con pala o espejo tipo topador, chofer y sin combustible para llevar a cabo tareas de acondicionamiento del predio municipal de la Planta de Residuos Sólidos Urbanos, debido al incendio de la Unidad N° 334, de ésta ciudad, a la firma Diab Marcela Ana, que cotiza la suma de pesos once mil cuatrocientos noventa y cinco ($ 11.495,00) por hora, constituyendo un precio total de pesos dos millones doscientos noventa y nueve mil ($ 2.299.000,00) por ser la oferta más convenientes a los intereses municipales.\nARTICULO 2: Notificar a la firma Diab Marcela lo dispuesto en el presente Decreto, y en caso de corresponder, suscribir el contrato pertinente.\nARTICULO 3: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 702/2023\n\n[DOC 43]\nBoletines/Saladillo\nDecreto Nº703/2023\nDecreto Nº 703/2023\nSaladillo, 06/03/2023\nVisto\nla necesidad de incrementar las recorridas en zonas urbanas y suburbanas para efectuar una mayor prevención y poder concurrir a todo tipo de evento donde se solicita la presencia policial, y\nConsiderando\nQUE es política del Estado Municipal atender todo lo relacionado con la seguridad de nuestra ciudad;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Autorizar a la Oficina de Compras a extender la orden correspondiente para la adquisición de ochocientos cuarenta (840) litros de Nafta Súper y seiscientos (600) litros de gas oil Infinia Diesel para la Seccional Policial de nuestra localidad.\nARTICULO 2: El gasto debe imputarse a la Partida Presupuestaria correspondiente.\nARTICULO 3: Comunicar, tomar razón las correspondientes oficinas y cumplido dar al Registro Oficial de Decretos.\nDECRETO 703/2023\n\n[DOC 44]\nBoletines/Saladillo\nDecreto Nº704/2023\nDecreto Nº 704/2023\nPublicado en versión extractada\nSaladillo, 06/03/2023\nayuda económica\n\n[DOC 45]\nBoletines/Saladillo\nDecreto Nº705/2023\nDecreto Nº 705/2023\nPublicado en versión extractada\nSaladillo, 06/03/2023\nayuda económica\n\n[DOC 46]\nBoletines/Saladillo\nDecreto Nº706/2023\nDecreto Nº 706/2023\nPublicado en versión extractada\nSaladillo, 06/03/2023\nayuda económica\n\n[DOC 47]\nBoletines/Saladillo\nDecreto Nº707/2023\nDecreto Nº 707/2023\nPublicado en versión extractada\nSaladillo, 06/03/2023\nayuda económica\n\n[DOC 48]\nBoletines/Saladillo\nDecreto Nº708/2023\nDecreto Nº 708/2023\nPublicado en versión extractada\nSaladillo, 06/03/2023\nayuda económica\n\n[DOC 49]\nBoletines/Saladillo\nDecreto Nº709/2023\nDecreto Nº 709/2023\nPublicado en versión extractada\nSaladillo, 06/03/2023\nayuda económica\n\n[DOC 50]\nBoletines/Saladillo\nDecreto Nº710/2023\nDecreto Nº 710/2023\nPublicado en versión extractada\nSaladillo, 06/03/2023\nayuda económica\n\n[DOC 51]\nBoletines/Saladillo\nDecreto Nº711/2023\nDecreto Nº 711/2023\nPublicado en versión extractada\nSaladillo, 06/03/2023\nayuda económica\n\n[DOC 52]\nBoletines/Saladillo\nDecreto Nº712/2023\nDecreto Nº 712/2023\nPublicado en versión extractada\nSaladillo, 06/03/2023\nayuda económica\n\n[DOC 53]\nBoletines/Saladillo\nDecreto Nº713/2023\nDecreto Nº 713/2023\nPublicado en versión extractada\nSaladillo, 06/03/2023\nayuda económica\n\n[DOC 54]\nBoletines/Saladillo\nDecreto Nº714/2023\nDecreto Nº 714/2023\nPublicado en versión extractada\nSaladillo, 06/03/2023\nPersonal\n\n[DOC 55]\nBoletines/Saladillo\nDecreto Nº715/2023\nDecreto Nº 715/2023\nPublicado en versión extractada\nSaladillo, 06/03/2023\nPersonal\n\n[DOC 56]\nBoletines/Saladillo\nDecreto Nº716/2023\nDecreto Nº 716/2023\nPublicado en versión extractada\nSaladillo, 06/03/2023\nPersonal\n\n[DOC 57]\nBoletines/Saladillo\nDecreto Nº717/2023\nDecreto Nº 717/2023\nPublicado en versión extractada\nSaladillo, 06/03/2023\nanticipo jubilatorio\n\n[DOC 58]\nBoletines/Saladillo\nDecreto Nº718/2023\nDecreto Nº 718/2023\nPublicado en versión extractada\nSaladillo, 06/03/2023\nPersonal\n\n[DOC 59]\nBoletines/Saladillo\nDecreto Nº720/2023\nDecreto Nº 720/2023\nSaladillo, 07/03/2023\nVisto\nlo solicitado por la Secretaria de Gobierno, Prof. Viviana Rodríguez, en cuanto se declare de interés municipal el reconocimiento al Obispo Diocesano Monseñor Hugo Manuel Salaberry, por su cumpleaños número 71; y\nConsiderando\nque el día martes el Obispo estará visitando la Iglesia Nuestra Señora de Asunción, donde se celebrará la Santa Misa, precedida por él;\nQUE, se contemplarán gastos de entrega de presentes, por lo que resulta necesario autorizar a la Oficina de Compras a solventar el mismo;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar de interés municipal el reconocimiento al Obispo Diocesano Monseñor Hugo Manuel Salaberry, por su cumpleaños número 71.\nARTICULO 2: Autorizar a la Oficina de Compras a realizar los trámites necesarios para solventar el gasto de un presente, en virtud de lo dispuesto en el artículo primero.\nARTICULO 3: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 720/2023\n\n[DOC 60]\nBoletines/Saladillo\nDecreto Nº721/2023\nDecreto Nº 721/2023\nSaladillo, 07/03/2023\nVisto\nel expediente de referencia, iniciado por la Subsecretaria de Servicios Sanitarios y Gestión Ambiental, Ing. Mariela Incolla, en el que se solicita la declaración de incompetencia de su área, para llevar a cabo tareas de limpieza de pozos sépticos; Y\nConsiderando\nsi bien la Subsecretaría cuenta con un camión atmosférico, el mismo sufre de roturas frecuentes, debido a que el vehículo tiene varios años, y su uso es continuo, lo que obstaculiza poder brindar el servicio correctamente;\nQUE el servicio de limpieza de pozos sépticos es esencial, frecuentemente solicitado por los vecinos, y debe ser realizado de manera rápida, ya que hace a la buena calidad de vida de las personas;\nQUE atento a lo expuesto anteriormente, y de acuerdo a lo dispuesto por la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad, resulta menester declarar la incompetencia de la Subsecretaría de Servicios Sanitarios y Gestión Ambiental -área que depende de la Secretaría de Obras y Servicios Públicos-, para la realización de tareas de limpieza de pozos sépticos a través de un camión atmosférico, como así también, la contratación de personal para llevar a cabo dicha tarea;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar la incompetencia de la Subsecretaria de Servicios Sanitarios y Gestión Ambiental, y de la Secretaria de Obras y Servicios Públicos- área a cuál pertenece la primera- para llevar a cabo tareas de limpieza de pozos sépticos.\nARTICULO 2: Autorizar a la Oficina de Contaduría y a la Secretaría de Servicios Sanitarios y Gestión Ambiental, a arbitrar los mecanismos necesarios para la contratación del servicio de un camión atmosférico, como así también, de personal capacitado para la realización de las tareas mencionadas en el artículo primero.\nARTICULO 3: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 721/2023\n\n[DOC 61]\nBoletines/Saladillo\nDecreto Nº722/2023\nDecreto Nº 722/2023\nSaladillo, 07/03/2023\nVisto\nel expediente de la referencia, mediante el cual, desde la Subsecretaría de Niñez, Adolescencia, Juventudes y Familia, se solicita se declare de interés municipal el desarrollo de los encuentros denominados “Rondas de Encuentros para el Embarazo y la Crianza”, que se llevarán a cabo a partir del día 15 de marzo de 2023, y durante todo el año 2023, en los diferentes CAPS de la ciudad de Saladillo y localidades del interior; y\nConsiderando\nque, dichos encuentros se llevarán a cabo en el marco del Programa de Acompañamiento Familiar 1000 Días, con el objetico de brindar herramientas y sensibilización a la comunidad, respecto del embarazo, parto, puerperio y crianza compartida;\nQUE para la concreción de los mismos se incurrirá en gastos de publicidad, folletería, impresiones calcográficas, juguetes pedagógicos, contratación de especialistas, entre otros;\nQUE es política de este Departamento Ejecutivo apoyar este tipo de actividades y programas;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar de Interés Municipal el desarrollo de los encuentros denominados “Rondas de Encuentros para el Embarazo y la Crianza”, que se llevarán a cabo a partir del día 15 de marzo de 2023, y durante todo el año 2023, en los diferentes CAPS de la ciudad de Saladillo y localidades del interior.\nARTICULO 2: Autorizar a la Oficina de Compras a realizar los trámites necesarios para solventar gastos de publicidad, folletería, impresiones calcográficas, juguetes pedagógicos, contratación de especialistas, y todo otro gasto que se pueda ocasionar con motivo del desarrollo de los encuentros enunciados en el artículo primero.\nARTICULO 3: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 722/2023\n\n[DOC 62]\nBoletines/Saladillo\nDecreto Nº723/2023\nDecreto Nº 723/2023\nSaladillo, 07/03/2023\nVisto\nel expediente de referencia, mediante el cual el Subsecretario de Deportes y Recreación, Prof. Tosca Nicolás, solicita se declare de Interés Municipal el desarrollo de la segunda fecha especial de la competencia automovilística de la categoría “KARTING DEL SUR Bonaerense”, que se llevará a cabo en las instalaciones del Saladillo Automóvil Club, los días 1 y 2 de abril de 2023; y\nConsiderando\nque dicha competencia es de suma importancia para nuestra ciudad, ya que participan corredores de diferentes ciudades de la zona y de la provincia;\nQUE, para la participación se incurrirá en gastos de recursos humanos, premiación, trofeos, reconocimientos, souvenirs, folletería y difusión, bebidas, alimentos, material e indumentaria deportiva, traslados, seguros de accidentes y responsabilidad civil, sonido, iluminación, locución, ambulancias, médicos y enfermeros, acondicionamiento del predio, alquiler de baños químicos, artículos de farmacia, y cualquier otro gasto que pueda ocasionarse con motivo de dicha competencia;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar de Interés Municipal el desarrollo de la segunda fecha especial de la competencia automovilística de la categoría “KARTING DEL SUR Bonaerense”, que se llevará a cabo en las instalaciones del Saladillo Automóvil Club, los días 1 y 2 de abril de 2023.\nARTICULO 2: Autorizar a la Oficina de Compras a realizar los trámites necesarios para solventar gastos de recursos humanos, premiación, trofeos,  reconocimientos, souvenirs, folletería y difusión, bebidas, alimentos, material e indumentaria deportiva, traslados, seguros de accidentes y responsabilidad civil, sonido, iluminación, locución, ambulancias, médicos y enfermeros, acondicionamiento del predio, alquiler de baños químicos, artículos de farmacia, y cualquier otro gasto que pueda ocasionarse con motivo de lo enunciado en el artículo primero.\nARTICULO 3: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 723/2023\n\n[DOC 63]\nBoletines/Saladillo\nDecreto Nº724/2023\nDecreto Nº 724/2023\nPublicado en versión extractada\nSaladillo, 07/03/2023\nayuda económica\n\n[DOC 64]\nBoletines/Saladillo\nDecreto Nº726/2023\nDecreto Nº 726/2023\nPublicado en versión extractada\nSaladillo, 08/03/2023\nayuda económica\n\n[DOC 65]\nBoletines/Saladillo\nDecreto Nº727/2023\nDecreto Nº 727/2023\nPublicado en versión extractada\nSaladillo, 08/03/2023\nayuda económica\n\n[DOC 66]\nBoletines/Saladillo\nDecreto Nº728/2023\nDecreto Nº 728/2023\nPublicado en versión extractada\nSaladillo, 08/03/2023\nayuda económica\n\n[DOC 67]\nBoletines/Saladillo\nDecreto Nº729/2023\nDecreto Nº 729/2023\nPublicado en versión extractada\nSaladillo, 08/03/2023\nayuda económica\n\n[DOC 68]\nBoletines/Saladillo\nDecreto Nº730/2023\nDecreto Nº 730/2023\nPublicado en versión extractada\nSaladillo, 08/03/2023\nayuda económica\n\n[DOC 69]\nBoletines/Saladillo\nDecreto Nº731/2023\nDecreto Nº 731/2023\nPublicado en versión extractada\nSaladillo, 08/03/2023\nlicencia sin goce de haberes\n\n[DOC 70]\nBoletines/Saladillo\nDecreto Nº732/2023\nDecreto Nº 732/2023\nSaladillo, 08/03/2023\nVisto\nla Ordenanza 10/23 emanada del Honorable Concejo Deliberante; y\nConsiderando\nla necesidad de promulgarla para su aplicación;\nPor todo ello, en uso de las facultades que le confiere el Decreto-Ley 6769/58,\nEL\nINTENDENTE MUNICIPAL DE SALADILLO\nD E C R E T A\nARTICULO 1: Promulgar bajo el Nº 3912 la Ordenanza Nº 10/2023, sancionada por el Honorable Concejo Deliberante de Saladillo, con fecha 7 de febrero de 2023.\nARTICULO 2: Comunicar a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 732/2023\n\n[DOC 71]\nBoletines/Saladillo\nDecreto Nº733/2023\nDecreto Nº 733/2023\nSaladillo, 08/03/2023\nVisto\nla Ordenanza 11/23 emanada del Honorable Concejo Deliberante; y\nConsiderando\nla necesidad de promulgarla para su aplicación;\nPor todo ello, en uso de las facultades que le confiere el Decreto-Ley 6769/58,\nEL\nINTENDENTE MUNICIPAL DE SALADILLO\nD E C R E T A\nARTICULO 1: Promulgar bajo el Nº 3913 la Ordenanza Nº 11/2023, sancionada por el Honorable Concejo Deliberante de Saladillo, con fecha 7 de febrero de 2023.\nARTICULO 2: Comunicar a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 733/2023\n\n[DOC 72]\nBoletines/Saladillo\nDecreto Nº734/2023\nDecreto Nº 734/2023\nSaladillo, 08/03/2023\nVisto\nla Ordenanza 12/23 emanada del Honorable Concejo Deliberante; y\nConsiderando\nla necesidad de promulgarla para su aplicación;\nPor todo ello, en uso de las facultades que le confiere el Decreto-Ley 6769/58,\nEL\nINTENDENTE MUNICIPAL DE SALADILLO\nD E C R E T A\nARTICULO 1: Promulgar bajo el Nº 3914 la Ordenanza Nº 12/2023, sancionada por el Honorable Concejo Deliberante de Saladillo, con fecha 7 de febrero de 2023.\nARTICULO 2: Comunicar a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 734/2023\n\n[DOC 73]\nBoletines/Saladillo\nDecreto Nº735/2023\nDecreto Nº 735/2023\nSaladillo, 08/03/2023\nVisto\nla Ordenanza 13/23 emanada del Honorable Concejo Deliberante; y\nConsiderando\nla necesidad de promulgarla para su aplicación;\nPor todo ello, en uso de las facultades que le confiere el Decreto-Ley 6769/58,\nEL\nINTENDENTE MUNICIPAL DE SALADILLO\nD E C R E T A\nARTICULO 1: Promulgar bajo el Nº 3915 la Ordenanza Nº 13/2023, sancionada por el Honorable Concejo Deliberante de Saladillo, con fecha 7 de febrero de 2023.\nARTICULO 2: Comunicar a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 735/2023\n\n[DOC 74]\nBoletines/Saladillo\nDecreto Nº736/2023\nDecreto Nº 736/2023\nPublicado en versión extractada\nSaladillo, 08/03/2023\nayuda económica\n\n[DOC 75]\nBoletines/Saladillo\nDecreto Nº737/2023\nDecreto Nº 737/2023\nPublicado en versión extractada\nSaladillo, 08/03/2023\nayuda económica\n\n[DOC 76]\nBoletines/Saladillo\nDecreto Nº738/2023\nDecreto Nº 738/2023\nPublicado en versión extractada\nSaladillo, 08/03/2023\nayuda económica\n\n[DOC 77]\nBoletines/Saladillo\nDecreto Nº739/2023\nDecreto Nº 739/2023\nSaladillo, 08/03/2023\nVisto\nlo solicitado por la Secretaria de Gobierno, Prof. Viviana Rodríguez, en cuanto se declare de interés municipal el reconocimiento al ex funcionario Daniel Carnevalli, que se llevará a cabo el día 09 de marzo de 2023; y\nConsiderando\nque dicho acto se realizara en la Sala de Sesiones “Héroes de Malvinas” del Honorable Concejo Deliberante de Saladillo;\nQUE, el Sr. Carnevalli formo parte del Equipo de Trabajo del Departamento Ejecutivo, como Director de Turismo, durante el periodo 2015-2022;\nQUE, asimismo, en el marco de dicha ceremonia, jurará como nueva Directora de Turismo, la Lic. Leticia Colás;\nQUE resulta menester el dictado de un acto administrativo que declare de interés municipal el reconocimiento descripto, y se autorice a la Oficina de Compras a solventar los gastos de presentes, y cualquier otro gasto que pudiera ocasionarse;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar de Interés Municipal el reconocimiento al ex funcionario Daniel Carnevalli, que se llevará a cabo el día 09 de marzo de 2023, en la Sala de Sesiones “Héroes de Malvinas” del Honorable Concejo Deliberante de Saladillo, en virtud de haber formado parte del Equipo de Trabajo del Departamento Ejecutivo, como Director de Turismo, durante el periodo 2015-2022.\nARTICULO 2: Autorizar a la Oficina de Compras a realizar los trámites necesarios para solventar los gastos de presente y cualquier otro gasto que pueda ocasionarse con motivo del reconocimiento descripto en el artículo primero.\nARTICULO 3: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 739/2023\n\n[DOC 78]\nBoletines/Saladillo\nDecreto Nº740/2023\nDecreto Nº 740/2023\nPublicado en versión extractada\nSaladillo, 08/03/2023\nayuda\n\n[DOC 79]\nBoletines/Saladillo\nDecreto Nº741/2023\nDecreto Nº 741/2023\nPublicado en versión extractada\nSaladillo, 08/03/2023\nayuda económica\n\n[DOC 80]\nBoletines/Saladillo\nDecreto Nº742/2023\nDecreto Nº 742/2023\nPublicado en versión extractada\nSaladillo, 08/03/2023\nPersonal\n\n[DOC 81]\nBoletines/Saladillo\nDecreto Nº744/2023\nDecreto Nº 744/2023\nSaladillo, 09/03/2023\nVisto\nel expediente de referencia, mediante el cual la Secretaria de Gobierno, Prof. Viviana B. Rodríguez, solicita se declare de Interés Municipal la visita de la Ministra de Desarrollo Social de la Nación, Victoria Tolosa Paz;\nConsiderando\nque el día viernes 10 de marzo del corriente año, la Ministra de Desarrollo Social de la Nación, visitara nuestra ciudad, con motivo de la firma del convenio por el Proyecto de mejoramiento de espacios comunitarios, playones multideportivos accesibles, los cuales se articulan con la Secretaria de Políticas Sociales del Ministerio de Desarrollo Social;\nQUE, la Ministra de Desarrollo Social Victoria Tolosa Paz, es contadora pública y política argentina;\nQUE, para la participación se incurrirá en gastos refrigerios, presentes, sonido y cualquier otro gasto que pueda ocasionarse con motivo de la participación en el evento;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar de Interés Municipal la visita de la Ministra de Desarrollo Social de la Nación, TOLOSA PAZ Victoria, el día viernes 10 de marzo del corriente año, a nuestra ciudad.\nARTICULO 2: Autorizar a la Oficina de Compras a realizar los trámites necesarios para solventar gastos de refrigerios, presentes, sonido y cualquier otro gasto que pueda ocasionarse con motivo de dicho evento.\nARTICULO 3: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 744/2023\n\n[DOC 82]\nBoletines/Saladillo\nDecreto Nº745/2023\nDecreto Nº 745/2023\nPublicado en versión extractada\nSaladillo, 09/03/2023\nayuda económica\n\n[DOC 83]\nBoletines/Saladillo\nDecreto Nº746/2023\nDecreto Nº 746/2023\nPublicado en versión extractada\nSaladillo, 09/03/2023\nayuda económica\n\n[DOC 84]\nBoletines/Saladillo\nDecreto Nº747/2023\nDecreto Nº 747/2023\nPublicado en versión extractada\nSaladillo, 09/03/2023\nayuda económica\n\n[DOC 85]\nBoletines/Saladillo\nDecreto Nº748/2023\nDecreto Nº 748/2023\nPublicado en versión extractada\nSaladillo, 09/03/2023\nayuda económica\n\n[DOC 86]\nBoletines/Saladillo\nDecreto Nº750/2023\nDecreto Nº 750/2023\nPublicado en versión extractada\nSaladillo, 09/03/2023\nPersonal\n\n[DOC 87]\nBoletines/Saladillo\nDecreto Nº752/2023\nDecreto Nº 752/2023\nSaladillo, 10/03/2023\nVisto\nel expediente de la referencia, mediante el cual, el Director de Asuntos Legales, Dr. Marcelo Daniel Dellatorre, solicita incrementar el importe de la Caja Chica del área a su cargo, debido al incremento en la inflación que alcanzo casi el 100%; y\nConsiderando\nque, por Decreto 07/2023 se establecieron los montos de “cajas chicas” para las distintas dependencias municipales;\nQUE, en virtud de lo dispuesto por el artículo 192 de la Ley Orgánica de las Municipalidades, es el Honorable Tribunal de Cuentas de la Provincia de Buenos Aires el órgano que determina las sumas que podrán disponerse en las denominadas “cajas chicas” de las Municipalidades de la Provincia de Buenos Aires;\nQUE, se considera necesario incrementar, el monto de la Caja Chica de la Dirección de Asuntos Legales en $ 15.000,00 –quedando en un total de $ 30.000,00-, para afrontar los diferentes gastos que puedan suscitarse;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTÍCULO 1: Incrementar en la suma de pesos quince mil ($ 15.000,00) el monto de la Caja Chica dispuesta por Decreto 07/2023 para la Dirección de Asuntos Legales, quedando dicha área con un total de pesos treinta mil con cero centavos ($ 30.000,00), en concepto de caja chica, para afrontar los gastos que fueran necesarios.\nARTÍCULO 2: El Director de Asuntos Legales, Dr. Marcelo Daniel Dellatorre, será el responsable del manejo de las sumas de dinero mencionadas en el artículo primero, debiendo observar fielmente la Reglamentación de las Cajas Chicas de este Municipio y toda otra normativa legal y/o reglamentaria referida a retenciones y/o a la emisión de comprobantes.\nARTÍCULO 3: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 752/2023\n\n[DOC 88]\nBoletines/Saladillo\nDecreto Nº753/2023\nDecreto Nº 753/2023\nSaladillo, 10/03/2023\nVisto\nel expediente N° 693/I/2023 por medio del cual el Intendente Municipal, Ing. José Luis Salomón, considera oportuno la adquisición de un tractor de entre 55 y 65 HP de potencia, una desmalezadora y un tráiler cisterna del tipo aeronáutico para cubrir las necesidades logísticas de la Coordinación Municipal del Aeródromo Público Provincial de Saladillo; y\nConsiderando\nque el Coordinador Municipal del Aeródromo de Saladillo, Dr. Ignacio Scelzi informa que el presupuesto oficial para realizar dicha obra asciende a la suma de pesos diez millones doscientos cuarenta y seis ($ 10.246.000);\nQUE, mediante expediente N° 1090/J/2023 desde la Oficina de Compras se solicita se dicte el correspondiente Decreto de autorización para dar inicio a la Licitación Privada N° 02/2023, atento que los valores estimados en el presupuesto oficial, superan los montos mínimos para realizar dicha operación a través de Concurso de Precios;\nQUE, por medio del Decreto 566/2023 se llama a Licitación Privada Nº 02/2023 para la Adquisición de un tractor de entre 55 y 65 HP de potencia, una desmalezadora y un tráiler cisterna del tipo aeronáutico para cubrir las necesidades logísticas de la Coordinación Municipal del Aeródromo Público Provincial de Saladillo;\nQUE, consta agregado el Pliego de Bases y Condiciones y las invitaciones a ofertar;\nQUE de acuerdo a lo establecido en el artículo segundo del Decreto mencionado, con fecha 01 de marzo de 2023 se llevó a cabo el acto de apertura de sobres, donde se labró acta y de la que surge que solo tres empresas presentaron cotización, de la siguiente manera:\nLa firma Martini Maquinarias S.R.L., cotiza los ítems 1 y 2 por la suma de $ 8.908.000;\nLa firma Walter Grosso S.R.L., cotiza el ítem 3, por la suma de $ 3.250.000,00;\nLa firma Agro Maq Saladillo S.R.L., cotiza todos los ítems por la suma de $ 10.200,00;\nQUE con fecha 07 de marzo de 2023, el Director de Mantenimiento del Parque Automotor, Larocca Norberto, adjunta informe de evaluación técnica de las ofertas presentadas teniendo en cuenta lo dispuesto en el Pliego de Bases y Condiciones, el cual establece que la adjudicación podrá efectuarse por ítems;\nQUE, en dicho informe, considera que podría adjudicarse el ítem 1 a la empresa Agro Maq Saladillo S.R.L., por resultar más económica y más conveniente a los intereses municipales; el ítem 2 considera adjudicarlo a la empresa Martini Maquinarias; y el ítem 3 a la empresa Walter Grosso, la que, a pesar de ser la más elevada en cotización, reúne todos los requisitos solicitados;\nQUE, en fecha 09 de marzo de 2023, emite dictamen el Director de Asuntos Legales, aludiendo que podría adjudicarse el ítem 1 a la firma Agro Maq Saladillo S.R.L., y el ítem 3 a la firma Walter Grosso, por ser las más convenientes a los intereses municipales;\nQUE, con respecto al ítem 2, considera que debería rechazarse la oferta presentada por la firma Martini Maquinarias, por ser un 75,27% superior al presupuesto oficial, resultando muy elevado el monto a los intereses municipales;\nQUE en razón a todo lo expuesto, deviene necesario el dictado de un acto administrativo que adjudique el ítem 1 de la Licitación Privada N° 02/2023 a la firma Agro Maq Saladillo S.R.L., el ítem 3 a la firma Walter Grosso, por ser las ofertas más convenientes a los intereses municipales, y se rechace la oferta presentada por la firma Martini Maquinarias para el ítem 2, por presentar un valor del 75,27% superior al presupuesto oficial, y la de la firma Agro Maq Saladillo S.R.L., por no reunir los requisitos establecidos en el Pliego de Bases y Condiciones;\nPor todo ello el\nINTENDENTE MUNICIPAL DE SALADILLO\nen uso de sus facultades\nD E C R E T A\nARTICULO 1: Adjudicar la Licitación Privada Nº 02/2023 para la Adquisición de un tractor de entre 55 y 65 HP de potencia, una desmalezadora y un tráiler cisterna del tipo aeronáutico para cubrir las necesidades logísticas de la Coordinación Municipal del Aeródromo Público Provincial de Saladillo, de la siguiente manera: el ítem 1 a la firma Agro Maq Saladillo S.R.L., por la suma de pesos seis millones ($ 6.000.000,00), y el ítem 3 a la firma Walter Grosso S.R.L. por la suma de pesos tres millones doscientos cincuenta mil ($ 3.250.000,00), por ser las ofertas más convenientes a los intereses municipales.\nARTICULO 2: Rechazar las ofertas presentadas para el ítem 2 de la Licitación Privada Nº 02/2023, atento que la firma Martini Maquinarias cotizó un valor del setenta y cinco con veintisiete por ciento (75,27%) superior al presupuesto oficial, y la firma Agro Maq Saladillo S.R.L., no reunió los requisitos establecidos en el Pliego de Bases y Condiciones\nARTICULO 3: Notificar a las firmas adjudicatarias lo dispuesto en el presente Decreto, y en caso de corresponder, suscribir el contrato pertinente.\nARTICULO 4: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 753/2023\n\n[DOC 89]\nBoletines/Saladillo\nDecreto Nº754/2023\nDecreto Nº 754/2023\nPublicado en versión extractada\nSaladillo, 10/03/2023\nayuda económica\n\n[DOC 90]\nBoletines/Saladillo\nDecreto Nº755/2023\nDecreto Nº 755/2023\nPublicado en versión extractada\nSaladillo, 10/03/2023\nayuda económica\n\n[DOC 91]\nBoletines/Saladillo\nDecreto Nº756/2023\nDecreto Nº 756/2023\nPublicado en versión extractada\nSaladillo, 10/03/2023\nPersonal\n\n[DOC 92]\nBoletines/Saladillo\nDecreto Nº757/2023\nDecreto Nº 757/2023\nPublicado en versión extractada\nSaladillo, 10/03/2023\nPersonal\n\n[DOC 93]\nBoletines/Saladillo\nDecreto Nº758/2023\nDecreto Nº 758/2023\nPublicado en versión extractada\nSaladillo, 10/03/2023\nPersonal\n\n[DOC 94]\nBoletines/Saladillo\nDecreto Nº760/2023\nDecreto Nº 760/2023\nSaladillo, 13/03/2023\nVisto\nla necesidad de incrementar las recorridas en zonas urbanas y suburbanas para efectuar una mayor prevención y poder concurrir a todo tipo de evento donde se solicita la presencia policial, y\nConsiderando\nQUE es política del Estado Municipal atender todo lo relacionado con la seguridad de nuestra ciudad;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Autorizar a la Oficina de Compras a extender la orden correspondiente para la adquisición de ochocientos cuarenta (840) litros de Nafta Súper y seiscientos (600) litros de gas oil Infinia Diesel para la Seccional Policial de nuestra localidad.\nARTICULO 2: El gasto debe imputarse a la Partida Presupuestaria correspondiente.\nARTICULO 3: Comunicar, tomar razón las correspondientes oficinas y cumplido dar al Registro Oficial de Decretos.\nDECRETO 760/2023\n\n[DOC 95]\nBoletines/Saladillo\nDecreto Nº761/2023\nDecreto Nº 761/2023\nSaladillo, 13/03/2023\nVisto\nel expediente de la referencia, por medio del cual, desde la Secretaría de Gobierno, se solicita se declare de interés municipal la apertura de las Sesiones Ordinarias del Período 2023, del Honorable Concejo Deliberante; y\nConsiderando\nque dicho acontecimiento se llevará a cabo el día 20 de marzo de 2023 a las 20:00 horas en el recinto del HCD;\nQUE se incurrirá en gastos de invitaciones, presentes, certificados, sonido, video, fotografía, entre otros;\nQUE, en razón de lo expuesto, deviene necesario el dictado de un acto administrativo que declare de interés municipal la Apertura de las Sesiones Ordinarias del Honorable Concejo Deliberante, como así también se autorice a la Oficina de Compras a realizar los trámites correspondientes con el fin de solventar los gastos referidos;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar de interés municipal la apertura de las Sesiones Ordinarias del Período 2023, del Honorable Concejo Deliberante, que se llevará a cabo el día 20 de marzo de 2023.\nARTICULO 2: Autorizar a la Oficina de Compras a realizar los trámites correspondientes para solventar los gastos de invitaciones, presentes, certificados, sonido, video, fotografía, y/o cualquier otro gasto que pudiera ocasionarse en virtud del acontecimiento enunciado en el artículo primero.\nARTICULO 3: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 761/2023\n\n[DOC 96]\nBoletines/Saladillo\nDecreto Nº762/2023\nDecreto Nº 762/2023\nSaladillo, 13/03/2023\nVisto\nel expediente N° 32/J/2023 por medio del cual el Intendente Municipal, Ing. José Luis Salomón, solicita documentación pertinente para llevar a cabo la obra “Ampliación del buffet del Centro Universitario Regional Saladillo- C.U.R.S.”, y\nConsiderando\nque el Subsecretario de Obras Públicas y Planeamiento, Arq. Matías Salomón, adjunta la documentación solicitada e informa que el presupuesto oficial para realizar dicha obra asciende a la suma de $ 24.786.360,00;\nQUE, mediante expediente N° 544/J/2023 desde la Oficina de Compras se solicita se dicte el correspondiente Decreto de autorización para dar inicio a la Licitación Pública N° 2/2023, atento que los valores estimados en el presupuesto oficial, superan los montos mínimos para realizar dicha operación a través de Licitación Privada;\nQUE por medio del Decreto 210/2023 se llamó a Licitación Pública N° 2/2023 para la contratación de mano de obra y materiales para llevar a cabo la “Ampliación del buffet del Centro Universitario Regional Saladillo- C.U.R.S.”,\nQUE, obra anejado Pliego de Bases y Condiciones con sus especificaciones legales generales y particulares, especificaciones técnicas generales y particulares, planos generales y de detalle, planilla de cómputos y presupuesto, como así también la publicación correspondiente en el Boletín Oficial de la Provincia de Buenos Aires y en el diario “La Mañana”;\nQUE, con fecha 15 de febrero de 2023 se llevó a cabo la apertura de los sobres A y B, donde se labró acta y en la cual consta que sólo la firma Andina Consultora y Constructora SAS, presentó cotización por la suma de $ 24.375.337,00.- y una oferta alternativa de $ 21.937.804,00.-;\nQUE con fecha 24 de febrero de 2023 se reúne la Comisión Evaluadora con el objeto de analizar la propuesta presentada por el oferente, y luego de ponderar la documentación se advierte que tanto la oferta principal como la alternativa, resultan inferiores al presupuesto oficial, en un 1.65 % y en un 11.5% respectivamente;\nQUE, asimismo, manifiesta que teniendo en cuenta que la oferta alternativa es menor porque el oferente la sujeta al compromiso municipal  de abonar por los canales acordados el valor de la facturas y certificados presentados en un plazo no mayor a 7 días hábiles posteriores a la presentación de las mismas;\nQUE, por finalmente, la Comisión Evaluadora informa que la empresa cumple con los plazos y condiciones establecidas en los pliegos del procedimiento licitatorio y considera viable y más favorable la oferta alternativa;\nQUE, en fecha 01 de marzo de 2023, emite dictamen la Dirección de Asuntos Legales, entendiendo que podría adjudicarse la Licitación Pública N° 2/2023 a la firma Andina Consultora y Constructora SAS, previa autorización del Honorable Concejo Deliberante;\nQUE el Honorable Concejo Deliberante de Saladillo, en la Sesión Extraordinaria, llevada a cabo el día 7 de marzo de 2023, sanciona la Ordenanza N° 12/2023 mediante la cual autoriza al Departamento Ejecutivo a aceptar la oferta única presentada por la firma Andina Consultora y Constructora SAS, en la Licitación Pública N° 2/2023;\nQUE, el artículo 4.9 de las Especificaciones Legales Generales del Pliego de Bases y Condiciones establece que el Departamento Ejecutivo, preadjudicará mediante Decreto a la Empresa cuya oferta sea considerada como la más conveniente;\nQUE, según artículos 4.10 y 4.15 de las mismas Especificaciones, una vez notificada la empresa de la preadjudicación, deberá en un plazo de 5 días hábiles afianzar el cumplimiento de su compromiso mediante el Depósito de Garantía equivalente al 5% del monto contractual, el que deberá formalizarse en el alguna de las formas previstas en el artículo 3.8 de Especificaciones Legales Generales;\nQUE, de acuerdo a lo establecido en el artículo 5 del Pliego de Bases y Condiciones “Especificaciones Legales Particulares”, la empresa contará con un anticipo financiero del 15%, el cual será otorgado por la Municipalidad;\nQUE, por último, el artículo 5.41 dispone el Fondo de Reparo que podrá sustituirse y/o ser reemplazado por pólizas de caución o en cualquiera de las modalidades previstas en el mencionado artículo 3.8 de Especificaciones Legales Generales;\nQUE, en razón de todo lo expuesto, deviene necesario el dictado de el acto administrativo que establezca todo ello a fin de poder dar continuidad al procedimiento de Licitación Pública N° 2/2023;\nPor todo ello el\nINTENDENTE MUNICIPAL DE SALADILLO\nen uso de sus facultades\nD E C R E T A\nARTICULO 1: Preadjudicar la Licitación Pública N° 2/2023 para la contratación de mano de obra y materiales para llevar a cabo la “Ampliación del buffet del Centro Universitario Regional Saladillo- C.U.R.S, a la firma Andina Consultora y Constructora SAS por la suma de pesos  veintiún millones novecientos treinta y siete mil ochocientos cuatro ($ 21.937.804,00.-); por ser conveniente a los intereses municipales.\nARTICULO 2: Notificar a la firma Andina Consultora y Constructora SAS, lo dispuesto en el presente Decreto, haciéndole saber que, en el plazo de cinco (5) días hábiles, deberá acompañar las garantías correspondientes al cinco por ciento (5%) del monto contractual, Fondo de Reparo y anticipo Financiero, a efectos de proceder a la adjudicación de la obra y suscripción del respectivo contrato.\nARTICULO 3: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 762/2023\n\n[DOC 97]\nBoletines/Saladillo\nDecreto Nº763/2023\nDecreto Nº 763/2023\nPublicado en versión extractada\nSaladillo, 13/03/2023\nayuda económica\n\n[DOC 98]\nBoletines/Saladillo\nDecreto Nº764/2023\nDecreto Nº 764/2023\nPublicado en versión extractada\nSaladillo, 13/03/2023\nayuda económica\n\n[DOC 99]\nBoletines/Saladillo\nDecreto Nº765/2023\nDecreto Nº 765/2023\nPublicado en versión extractada\nSaladillo, 13/03/2023\nayuda económica\n\n[DOC 100]\nBoletines/Saladillo\nDecreto Nº766/2023\nDecreto Nº 766/2023\nPublicado en versión extractada\nSaladillo, 13/03/2023\nayuda económica\n\n[DOC 101]\nBoletines/Saladillo\nDecreto Nº767/2023\nDecreto Nº 767/2023\nPublicado en versión extractada\nSaladillo, 13/03/2023\nayuda económica\n\n[DOC 102]\nBoletines/Saladillo\nDecreto Nº768/2023\nDecreto Nº 768/2023\nPublicado en versión extractada\nSaladillo, 13/03/2023\nayuda económica\n\n[DOC 103]\nBoletines/Saladillo\nDecreto Nº769/2023\nDecreto Nº 769/2023\nPublicado en versión extractada\nSaladillo, 13/03/2023\nayuda económica\n\n[DOC 104]\nBoletines/Saladillo\nDecreto Nº770/2023\nDecreto Nº 770/2023\nSaladillo, 13/03/2023\nVisto\nel expediente N° 317/J/2023, mediante el cual el Intendente Municipal, Ing. José Luis Salomón, solicita la ampliación del sistema de cámaras de seguridad municipal, específicamente la adquisición de diez (10) cámaras de video vigilancia con lectores de patentes para ser integradas al Centro de Monitoreo Municipal;\nConsiderando\nque el Subsecretario de Seguridad Ciudadana y defensa Civil, Dr. Gonzalo Gallego, informa que el presupuesto oficial para la adquisición del equipamiento requerido asciende a la suma de $ 5.231.145,00.-\nQUE mediante expediente N° 442/J/2023, el Jefe de Compras, Sr. Diego Lucca, solicita autorización para efectuar llamado a Licitación Privada N° 1/2023 para adquirir diez (10) cámaras de video vigilancia con lectores de patentes y el equipamiento adicional necesario para ser integradas al Centro de Monitoreo Municipal, atento que el presupuesto oficial supera los montos mínimos para Concurso de Precios;\nQUE, mediante Decreto 121/2023 se llama a Licitación Privada N° 01/2023 para la Adquisición de diez (10) cámaras de video vigilancia con lectoras de patentes, con el equipamiento adicional necesario, para ser integradas al Centro de Monitoreo Municipal;\nQUE, por Decreto 343/2023 artículo primero se declara desierto el Primer llamado a Licitación Privada N° 01/2023 para la Adquisición de diez (10) cámaras de video vigilancia con lectoras de patentes, con el equipamiento adicional necesario, para ser integradas al Centro de Monitoreo Municipal, atento no haberse presentado oferentes y conforme a lo dispuesto en el artículo 155° de la Ley Orgánica de las Municipalidades;\nQUE, en el mismo acto administrativo, segundo artículo se dispuso efectuar un segundo llamado de la Licitación Privada N° 01/2022 para la Adquisición de diez (10) cámaras de video vigilancia con lectoras de patentes, con el equipamiento adicional necesario, para ser integradas al Centro de Monitoreo Municipal;\nQUE, fueron invitadas a participar del segundo llamado, las siguientes firmas: Mirich Seguridad Electrónica S.A., GRP Integrador de Servicios SAS; Selucom SRL; Radioset S.A.; Hurin SRL e Impacseg S.A.;\nQUE, en el acto de apertura de sobres se deja constancia que de las firmas invitadas a participar, solo una presentó cotización:\nLa firma Impacseg S.A., cotiza la suma de $ 6.167.804,00.-\nQUE con fecha 02 de marzo de 2023, se expide el Subsecretario de Seguridad Ciudadana y Defensa Civil, Dr. Gonzalo Gallego, expresando que la única oferta presentada por la firma Impacseg S.A., ofrece la calidad del material requerido y resulta conveniente;\nQUE, el día 03 de marzo de 2023, emite dictamen el Director de Asuntos Legales, Dr. Marcelo Dellatorre, considerando que la oferta presentada por la firma Impacseg S.A. reuniría los requisitos para considerarse válida y resultar adjudicataria de la Licitación Privada N° 01/2023, debiendo remitirse al Honorable Concejo Deliberante a los fines de que resuelva su aceptación;\nQUE el Honorable Concejo Deliberante de Saladillo, en la Sesión Extraordinaria, llevada a cabo el día 7 de marzo de 2023, sanciona la Ordenanza N° 13/2023 mediante la cual autoriza al Departamento Ejecutivo a aceptar la oferta única presentada por la firma Impacseg S.A., en la Licitación Privada N° 1/2023;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Adjudicar la Licitación Privada N° 01/2023 para la “Adquisición de diez (10) cámaras de video vigilancia con lectoras de patentes, con el equipamiento adicional necesario, para ser integradas al Centro de Monitoreo Municipal”, a la firma Impacseg S.A. por la suma de pesos seis millones ciento sesenta y siete mil ochocientos cuatro ($ 6.167.804,00.-), por ser conveniente  a los intereses municipales.\nARTICULO 2: Notificar a la firma Impacseg S.A. lo dispuesto en el presente Decreto.\nARTICULO 3: Comunicar, tomen razón las correspondientes oficinas y cumplido dar al Registro Oficial de Decretos.\nDECRETO 770/2023\n\n[DOC 105]\nBoletines/Saladillo\nDecreto Nº771/2023\nDecreto Nº 771/2023\nSaladillo, 13/03/2023\nVisto\nel expediente de referencia mediante el cual, el Jefe de Compras, Diego Lucca manifiesta que, en virtud de la solicitud de pedido N° 2189, la solicitud de gasto N° 2227, resulta necesario adquirir alimentos secos, verduras, carnes rojas y pollo para ser entregado a 125 familias con hijos y 89 familias sin hijos; y\nConsiderando\nque, dado que los valores estimados en el presupuesto oficial superan los montos mínimos establecidos para realizar tal adquisición por Compra Directa, solicita el correspondiente Decreto de autorización para dar inicio al Concurso de Precios N° 11/2023;\nQUE, de acuerdo a la legislación vigente, corresponde que dicha adquisición se realice a través de Concurso de Precios;\nQUE resulta necesario el dictado de un acto administrativo que así lo disponga;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Llamar a Concurso de Precios Nº 11/2023 para la adquisición de alimentos secos, verduras, carnes rojas y pollo, para ser entregados a ciento veinticinco (125) familias con hijos y ochenta y nueve (89) familias sin hijos, en virtud de la solicitud de pedido N° 2189, la solicitud de gasto N° 2227.\nARTICULO 2: Fijar como fecha de apertura de sobres el día 17 de marzo de 2023 a las 12 horas en la Oficina de Compras.\nARTICULO 3: Comunicar, tomen razón las correspondientes oficinas, pasar a la Oficina de Compras, siga el curso correspondiente y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 771/2023\n\n[DOC 106]\nBoletines/Saladillo\nDecreto Nº772/2023\nDecreto Nº 772/2023\nPublicado en versión extractada\nSaladillo, 13/03/2023\nPersonal\n\n[DOC 107]\nBoletines/Saladillo\nDecreto Nº773/2023\nDecreto Nº 773/2023\nPublicado en versión extractada\nSaladillo, 13/03/2023\nayuda económica\n\n[DOC 108]\nBoletines/Saladillo\nDecreto Nº774/2023\nDecreto Nº 774/2023\nPublicado en versión extractada\nSaladillo, 13/03/2023\nayuda económica\n\n[DOC 109]\nBoletines/Saladillo\nDecreto Nº775/2023\nDecreto Nº 775/2023\nPublicado en versión extractada\nSaladillo, 13/03/2023\nPersonal\n\n[DOC 110]\nBoletines/Saladillo\nDecreto Nº776/2023\nDecreto Nº 776/2023\nPublicado en versión extractada\nSaladillo, 13/03/2023\nPersonal\n\n[DOC 111]\nBoletines/Saladillo\nDecreto Nº777/2023\nDecreto Nº 777/2023\nSaladillo, 13/03/2023\nVisto\nel expediente N° 1445/I/2023 por medio del cual el Intendente Municipal Ing. José Luis Salomón, solicita la documentación pertinente para llevar a cabo la adquisición de un tanque cisterna para combustible de 1.500L. para la red vial, de Saladillo;\nQUE, la Subsecretaria de Servicios Públicos, Arq. Anabella Soledad Fasano, adjunta la documentación solicitada, e informa el presupuesto requerido;\nConsiderando\nque, por expediente N° 1543/J/2023, el Jefe de Compras, Diego Lucca, solicita se dicte el decreto de autorización correspondiente para dar inicio al Concurso de Precios N° 12/2023 para la adquisición de un tanque cisterna para combustible de 1500 litros para ser utilizado en la Red Vial de Saladillo, dado que el presupuesto oficial supera el monto establecido para la compra directa;  y\nQUE, de acuerdo a la legislación vigente, corresponde que dicha adquisición se realice a través del Procedimiento de Concurso de Precios;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTÍCULO 1: Llamar a Concurso de Precios N° 12/2023 para la adquisición de un tanque cisterna para combustible de 1500 litros para ser utilizado en la Red Vial de Saladillo.\nARTÍCULO 2: Fijar como fecha de apertura de sobres el día 23 de marzo de 2023 a las 12:00 horas, en la Municipalidad de Saladillo sita en la Av. San Martin N° 3.151.\nARTÍCULO 3: Comunicar, tomen razón las correspondientes oficinas y cumplido dar al Registro Oficial de Decretos.\nDECRETO 777/2023\n\n[DOC 112]\nBoletines/Saladillo\nDecreto Nº778/2023\nDecreto Nº 778/2023\nPublicado en versión extractada\nSaladillo, 14/03/2023\nayuda económica\n\n[DOC 113]\nBoletines/Saladillo\nDecreto Nº779/2023\nDecreto Nº 779/2023\nPublicado en versión extractada\nSaladillo, 14/03/2023\nayuda económica\n\n[DOC 114]\nBoletines/Saladillo\nDecreto Nº780/2023\nDecreto Nº 780/2023\nPublicado en versión extractada\nSaladillo, 14/03/2023\nayuda económica\n\n[DOC 115]\nBoletines/Saladillo\nDecreto Nº781/2023\nDecreto Nº 781/2023\nPublicado en versión extractada\nSaladillo, 14/03/2023\nayuda económica\n\n[DOC 116]\nBoletines/Saladillo\nDecreto Nº782/2023\nDecreto Nº 782/2023\nSaladillo, 14/03/2023\nVisto\nlos diversos convenios suscriptos entre la Municipalidad de Saladillo y distintas universidades y facultades, con el fin de brindar una oferta educativa terciaria y/o universitaria, amplia, diversa y completa para el año 2023;\nConsiderando\nQUE, el Municipio suscribió acuerdos con las Universidades que se detallan a continuación: Universidad de Buenos Aires, Universidad Nacional de La Plata, Universidad Tecnológica Nacional, Universidad Nacional de Quilmes, Universidad del Centro de la provincia de Buenos Aires;\nQUE, en los documentos mencionados se acuerda que, para que tales entidades puedan cumplir con el desarrollo de las actividades académicas a las que se comprometieron, la municipalidad deberá, entre otras obligaciones, abonar los gastos de viáticos y movilidad de los profesores disertantes;\nQUE, de acuerdo a todo lo expuesto, deviene necesario el dictado de un acto administrativo que autorice la entrega de un monto de pesos doscientos cincuenta mil ($ 250.000,00.-) en concepto de viáticos;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Otorgar al Subsecretario de Cultura, Educación y Derechos Humanos, Pablo Alberto David Censi, D.N.I. 22.333.139, y a la Directora de C.U.R.S., Prof. Romina Castillo, D.N.I. 33.479.998, un adelanto en concepto de gastos por movilidad por la suma de pesos doscientos cincuenta mil ($ 250.000,00), con cargo de rendición a los profesores que deban trasladarse a nuestra ciudad, con motivo de los acuerdos suscriptos con la Universidad de Buenos Aires, Universidad Nacional de La Plata, Universidad Tecnológica Nacional, Universidad Nacional de Quilmes, Universidad del Centro de la provincia de Buenos Aires, para el ciclo lectivo 2023.\nARTÍCULO 2: El gasto deberá imputarse a la Partida Presupuestaria correspondiente.\nARTICULO 3: Comunicar, a los fines de que tomen razón las correspondientes oficinas, publicar y dar al Registro Oficial de Decretos.\nDECRETO 782/2023\n\n[DOC 117]\nBoletines/Saladillo\nDecreto Nº783/2023\nDecreto Nº 783/2023\nPublicado en versión extractada\nSaladillo, 14/03/2023\nayuda económica\n\n[DOC 118]\nBoletines/Saladillo\nDecreto Nº784/2023\nDecreto Nº 784/2023\nSaladillo, 14/03/2023\nVisto\nel expediente de referencia, iniciado por la Abogada Mónica Tenaglia, mediante el cual informa sobre los autos caratulados: “Municipalidad de Saladillo c/Sigoy, Laureano s/Apremio”;\nConsiderando\n, que en el mismo se dictó sentencia con fecha 26 de diciembre de 2022, imponiendo costas a la Municipalidad de Saladillo, regulando los honorarios de la Dra. Sandra Barros Pérez, en tres (3) Ius de $ 6.854,00 cada uno, más aportes de ley (10%), constituyendo un total de pesos veintidós mil seiscientos dieciocho con veinte centavos ($ 22.618,20) a cada una;\nQUE a fs. 11 con fecha 10 de marzo de 2023, Victor M. Mietta a/c Contaduría Municipal solicita se gire el presente expediente, a la oficina de Legal y Técnica a fin de realizar el acto administrativo correspondiente autorizando el pago de lo solicitado;\nQUE, resulta menester el dictado de un acto administrativo que disponga autorizar a la Oficina de Contaduría y Tesorería a que se regularicen los honorarios de la Dra. Sandra Barros Pérez; y\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Autorizar a la Oficina de Contaduría  y Tesorería a efectuar el pago por la suma de pesos de tres (3) Ius de pesos seis mil ochocientos cincuenta y cuatro ($ 6.854,00) cada uno, mas aportes de ley (10%) siendo un total de pesos veintidós mil seiscientos dieciocho con veinte centavos ($ 22.618,20), a favor de la Dra. Sandra Barros Pérez en concepto de honorarios regulados en autos “Municipalidad de Saladillo c/Sigoy, Laureano s/Apremio”.\nARTÍCULO 2: Notificar lo dispuesto en el presente Decreto.\nARTICULO 3: Comunicar, a fin de que tomen razón las correspondientes oficinas y cumplido dar al Registro Oficial de Decretos.\nDECRETO 784/2023\n\n[DOC 119]\nBoletines/Saladillo\nDecreto Nº785/2023\nDecreto Nº 785/2023\nSaladillo, 14/03/2023\nVisto\nel expediente de referencia, iniciado por Acquaviva Diego Alfonso, D.N.I. 23.991.297, el cual solicita reintegro de cuotas abonadas por error, en el marco del convenio del juicio por apremio caratulado: “Municipalidad de Saladillo c/ Acquaviva Diego A. s/ Apremio”;\nConsiderando\nque en dicho convenio, específicamente en la cláusula tercera dispone que:\n“dicha suma será abonada de la siguiente manera: en cuatro (4) cuotas: la primera de pesos treinta mil ciento ochenta y seis con ochenta y cuatro centavos ($ 30.186,84) con vencimiento el día 25 de septiembre de 2022, y las tres (3) restantes de pesos treinta mil ciento ochenta y seis con veinticinco centavos ($ 30.186,25) con vencimiento en forma mensual, igual y consecutivas los días 25/10/2022, 25/11/2022 y 25/12/2022. Los pagos se realizaran por ante la Oficina de Recaudación Municipal y el demandado se compromete a acercar los correspondientes recibos de pago a esta parte.”\nQUE, a fs. 9 con fecha 09 de marzo de 2023, la Oficina de Cómputos\nha tomado conocimiento de la nota elevada por el Sr. Diego Acquaviva y han podido comprobar que en el sistema se ha dado ingreso a seis cuotas. Siendo la primera de $ 30.186,84 y las cinco restantes de $ 30.186,25;\nQUE a fs. 11 con fecha 10 de marzo de 2023, Victor M. Mietta a/c Contaduría Municipal gira el presente expediente, a la oficina de Legal y Técnica a fin de que se realice el acto administrativo correspondiente autorizando el pago de lo solicitado;\nQUE, resulta menester el dictado de un acto administrativo que disponga y autorice a la Oficina de Contaduría  y Tesorería a  proceder al reintegro de las cuotas abonadas por error; y\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Autorizar a la Oficina de Contaduría y Tesorería a que efectivice la devolución de la suma de pesos sesenta mil trescientos setenta y dos con cincuenta centavos ($ 60.372,50) a favor del Sr. Acquaviva Diego Alfonso, D.N.I. 23.991.297, atento que el mismo abonó dos cuotas demás por un monto pesos treinta mil ciento ochenta y seis con veinticinco centavos ($  30.186,25) cada una, con relación al convenio arribado en el marco de los autos caratulados: “Municipalidad de Saladillo c/ Acquaviva Diego A. s/ Apremio”.\nARTÍCULO 2: Comunicar, a fin de que tomen razón las correspondientes oficinas y cumplido dar al Registro Oficial de Decretos.\nDECRETO 785/2023\n\n[DOC 120]\nBoletines/Saladillo\nDecreto Nº786/2023\nDecreto Nº 786/2023\nSaladillo, 14/03/2023\nVisto\nel Decreto 565/2023 por medio del cual se declara desierto el primer llamado a Licitación Pública Nº 01/2023 para la contratación de mano de obra y materiales para la construcción de 13 viviendas en la localidad de Saladillo, atento no haberse presentado oferentes; y\nConsiderando\nque por medio del artículo segundo del mismo Decreto se dispone que por las Oficinas correspondientes, se efectúe un segundo llamado de la Licitación Pública N° 01/2023 en un todo de acuerdo con lo establecido en el artículo 155 de la Ley Orgánica de las Municipalidades;\nQUE consta agregado el Pliego de Bases y Condiciones y la respectiva publicación de edictos en el Boletín Oficial de la Provincia de Buenos Aires, y en el diario local “La Mañana”;\nQUE, de acuerdo a lo establecido en el artículo quinto del Decreto mencionado, el día 08 de marzo de 2023 se llevó a cabo el acto de apertura de sobres, donde se labró acta en la que el Jefe de Compras deja constancia que no hubo oferentes;\nQUE en fecha 14 de marzo de 2023 emite dictamen el Director de Asuntos Legales, Dr. Marcelo Dellatorre, aludiendo que debería declararse desierto el segundo llamado a Licitación, y procederse a realizar un nuevo proceso licitatorio;\nQUE resulta necesario el dictado de un acto administrativo que declare desierto el segundo llamado a Licitación Pública 01/2023 y por laVKs oficinas que corresponda se autorice a realizar un nuevo proceso licitatorio a los mismos fines;\nPor todo ello el\nINTENDENTE MUNICIPAL DE SALADILLO\nen uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar desierto el segundo llamado a Licitación Pública Nº 01/2023 para la contratación de mano de obra y materiales para la construcción de 13 viviendas en la localidad de Saladillo, atento no haberse presentado oferentes.\nARTICULO 2: Disponer que, por las Oficinas correspondientes, se efectúe un nuevo proceso licitatorio, para la contratación de mano de obra y materiales para la construcción de 13 viviendas en la localidad de Saladillo, atento lo dispuesto en el artículo primero.\nARTICULO 3: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 786/2023\n\n[DOC 121]\nBoletines/Saladillo\nDecreto Nº787/2023\nDecreto Nº 787/2023\nSaladillo, 15/03/2023\nVisto\nla Solicitud de Pedido N° 2270, por medio del cual, el Jefe de Compras, Diego Lucca, solicita se dicte el decreto de autorización para dar inicio al Concurso de Precios N° 13/2023, para la adquisición de 10.000 litros de gas oíl común y 7.000 litros de gas oíl euro, para el funcionamiento del Parque Vial y Automotor de la Municipalidad de Saladillo, por el período comprendido entre el día 20/03/2023 y el día 02/04/2023, inclusive; y\nConsiderando\nque la operación solicitada supera el importe establecido para efectuar la misma por compra directa;\nQUE, de acuerdo a la legislación vigente, corresponde que dicha adquisición se realice a través del Procedimiento de Concurso de Precios;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTÍCULO 1: Llamar a Concurso de Precios N° 13/2023 para la adquisición de 10.000 litros de gas oíl común y 7.000 litros de gas oíl euro,  para el funcionamiento del Parque Vial y Automotor de la Municipalidad de Saladillo, por el período comprendido entre el día 20/03/2023 y el día 02/04/2023, inclusive.\nARTÍCULO 2: Fijar como fecha de apertura de sobres el día 17 de marzo de 2023 a las 11:00 horas, en la Oficina de Compras.\nARTÍCULO 3: Comunicar, tomen razón las correspondientes oficinas y cumplido dar al Registro Oficial de Decretos.\nDECRETO 787/2023\n\n[DOC 122]\nBoletines/Saladillo\nDecreto Nº788/2023\nDecreto Nº 788/2023\nPublicado en versión extractada\nSaladillo, 15/03/2023\nayuda económica\n\n[DOC 123]\nBoletines/Saladillo\nDecreto Nº789/2023\nDecreto Nº 789/2023\nPublicado en versión extractada\nSaladillo, 15/03/2023\nayuda económica\n\n[DOC 124]\nBoletines/Saladillo\nDecreto Nº790/2023\nDecreto Nº 790/2023\nPublicado en versión extractada\nSaladillo, 15/03/2023\nayuda económica\n\n[DOC 125]\nBoletines/Saladillo\nDecreto Nº791/2023\nDecreto Nº 791/2023\nPublicado en versión extractada\nSaladillo, 15/08/2023\nayuda económica\n\n[DOC 126]\nBoletines/Saladillo\nDecreto Nº792/2023\nDecreto Nº 792/2023\nPublicado en versión extractada\nSaladillo, 15/03/2023\nayuda económica\n\n[DOC 127]\nBoletines/Saladillo\nDecreto Nº793/2023\nDecreto Nº 793/2023\nPublicado en versión extractada\nSaladillo, 15/03/2023\ndescanso anual\n\n[DOC 128]\nBoletines/Saladillo\nDecreto Nº794/2023\nDecreto Nº 794/2023\nPublicado en versión extractada\nSaladillo, 15/03/2023\nEximir del pago de Impuesto Automotor\n\n[DOC 129]\nBoletines/Saladillo\nDecreto Nº795/2023\nDecreto Nº 795/2023\nPublicado en versión extractada\nSaladillo, 15/03/2023\nQuiero ser Residente\n\n[DOC 130]\nBoletines/Saladillo\nDecreto Nº796/2023\nDecreto Nº 796/2023\nSaladillo, 15/03/2023\nVisto\nla necesidad de cubrir el cargo de la Dirección de Turismo;\nConsiderando\nque dicha necesidad deviene, atento que por Decreto 1704/2022 se dispuso, a partir del 1 de julio de 2022, la baja del agente Daniel Alfredo Carnevali, como Director de Turismo por motivo de su renuncia;\nQUE, en ese marco de situación, dicho cargo se encuentra acéfalo, resultando necesario designar un nuevo funcionario que asuma la responsabilidad para el desempeño del mismo;\nQUE, la Lic. en Administración Leticia Ivana Colás D.N.I. 27.055.995, posee el conocimiento e idoneidad necesaria para ejercer la función de Directora de Turismo, debiendo emitirse el acto administrativo correspondiente que así lo disponga y establezca;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Designar, a partir del día 09 de marzo de 2023, en el cargo de Directora de Turismo, a la Lic. en Administración Leticia Ivana Colás D.N.I. 27.055.995.\nARTICULO 2: Otorgar la Bonificación Especial Funcionario 50% y Bonificación Responsabilidad Funcionario 12% a a la Lic. en Administración Leticia Ivana Colás D.N.I. 27.055.995.\nARTICULO 3: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 796/2023\n\n[DOC 131]\nBoletines/Saladillo\nDecreto Nº797/2023\nDecreto Nº 797/2023\nSaladillo, 15/03/2023\nVisto\nlos Decretos 2403/2022 y 2504/2022 por medio de los cuales se preadjudica y adjudica respectivamente, a la firma Larocca Construcciones S.A., la Licitación Pública N° 13/2022, para llevar a cabo la ampliación y re funcionalización de la Escuela Primaria N° 11 “República de Costa Rica”, de la localidad de Saladillo Norte, por la suma de $ 12.377.792,00, por resultar conveniente a los intereses municipales; y\nConsiderando\nque, el día 22 de septiembre de 2022 se suscribió el correspondiente contrato de obra, y en su artículo quinto determina que el plazo de ejecución será de 90 días contados a partir del acto de inicio de obra;\nQUE, dicho plazo fue ampliado mediante Decreto 331/2023 y posteriormente mediante Decreto 689/2023, fijando por medio de este último como plazo de entrega el día 16 de marzo de 2023;\nQUE, en fecha 13 de marzo de 2023, la firma adjudicataria presenta nota solicitando una extensión de la ampliación del plazo de ejecución de obra por el plazo de 95 días corridos continuos, atento los días de lluvia acaecidos desde la prórroga anterior, falta de personal, y las circunstancias económicas imperantes, lo cual por los desfasajes y desajustes en la economía y en los tipos de cambio, han hecho que se corte parcialmente la cadena de suministro afectando a la provisión de materiales;\nQUE, dicha solicitud fue evaluada por la Directora de Estudios y Proyectos, quien considera aceptar dicho pedido y considerar como nueva fecha de entrega de obra, el día 19 de junio de 2023;\nQUE, el día 14 de marzo de 2023, se expidió el Director de Asuntos Legales, Dr. Marcelo Dellatorre, quien estima que podría hacerse lugar al nuevo plazo de obra fijado para el día 19 de junio de 2023;\nQUE, atento todo lo expuesto, corresponde el dictado de un acto administrativo que amplíe el plazo de obra dispuesto oportunamente para la Licitación Pública N° 13/2022, fijando el día 19 de junio de 2023 como fecha de finalización de la misma;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTÍCULO 1: Ampliar el plazo de obra oportunamente convenido en el marco de la Licitación Pública N° 13/2022 para llevar a cabo la ampliación y refuncionalización de la Escuela Primaria N° 11 “República de Costa Rica”, de la localidad de Saladillo Norte, estableciendo como nuevo plazo de entrega el día 19 de junio de 2023, atento los inconvenientes manifestados por la empresa adjudicataria debido a los días de lluvia acaecidos desde la prórroga anterior, falta de personal, y las circunstancias económicas imperantes, lo cual por los desfasajes y desajustes en la economía y en los tipos de cambio, han hecho que se corte parcialmente la cadena de suministro afectando a la provisión de materiales\nARTICULO 2: Notificar a la firma Larocca Construcciones S.A. lo dispuesto en el presente Decreto.\nARTICULO 3: Comunicar a fin de que tomen razón las correspondientes oficinas, cumplido, dar al registro oficial de Decretos.\nDECRETO 797/2023\n\n[DOC 132]\nBoletines/Saladillo\nDecreto Nº798/2023\nDecreto Nº 798/2023\nSaladillo, 16/03/2023\nVisto\nel expediente N° 1164-I-2023 por medio del cual el Intendente Municipal, Ing. José Luis Salomón, documentación pertinente para llevar a cabo la adquisición de cubiertas para la unidad N° 512, afectada al Centro Educativo Complementario de nuestra ciudad; y\nConsiderando\nque la Subsecretaria de Servicios Públicos, Arq. Anabella Soledad Fasano adjunta la documentación solicitada e informa que el presupuesto oficial asciende a la suma de $ 1.860.000,00;\nQUE mediante expediente N° 1291-J-2022 el Jefe de Compras solicita se dicte el correspondiente decreto de autorización para dar inicio al Concurso de Precios N° 09/2023, atento que la operación solicitada supera el importe establecido para efectuarla por compra directa;\nQUE, por medio del Decreto 654/2023 se procede a realizar el llamado a Concurso de Precios N° 09/2023 para la adquisición de seis (6) cubiertas para la unidad N° 512, afectada al Centro Educativo Complementario N° 501 de Saladillo;\nQUE, en cumplimiento del artículo segundo del mencionado Decreto, con fecha 09 de marzo de 2023 se procedió a realizar el acto de apertura de sobres, donde se labró acta, y de la que surge lo siguiente:\nLa firma Cetaro Cecilia Nora, cotiza todos los ítems por la suma de $ 1.338.000,00;\nLa firma Saladillo Neumáticos S.A., cotiza todos los ítems por la suma de $ 1.200.000,00;\nLa firma Benigni Eduardo Ariel, cotiza todos los ítems por la suma de $ 1.613.994,00;\nLa firma Almeira Claudio Oscar, cotiza todos los ítems por la suma de $ 1.318.050,00;\nLa firma Ruti Pablo Emanuel no presenta cotización;\nQUE consta agregado informe del Director de Mantenimiento del Parque Automotor, Larocca Norberto José, quien manifiesta que la oferta más baja es la realizada por la firma Saladillo Neumáticos S.A., presentando características aceptables y que cumplen con lo solicitado;\nQUE con fecha 14 de marzo de 2023 se expide el Director de Asuntos Legales, Dr. Marcelo Dellatorre, quien alude que el artículo 154 de la Ley Orgánica de las Municipalidades establece que\n“en los concursos de precios y licitaciones la Municipalidad no estará obligada a aceptar ninguna propuesta\n”; y\nQUE, en la observancia de los precios cotizados, y además actuando dentro de los límites que impone la legalidad y la razonabilidad, la municipalidad tiene la facultad de seleccionar la oferta que más le convenga o de rechazar la que no sea conveniente, según sea el caso, atendiendo al objeto del sistema de selección de contratista;\nQUE, la razonabilidad, la legalidad y el principio de transparencia no sólo implican observar el precio cotizado sino además analizar toda la oferta en su conjunto; y\nQUE, en razón de ello, la Dirección de Asuntos Legales, entiende que el presente concurso podría adjudicarse conforme lo aconsejó el Director de Mantenimiento del Parque Automotor Municipal, a la empresa Saladillo Neumáticos S.A.;\nQUE, consta nota del Jefe de Compras manifestando que, habiendo visto el acta de apertura de sobres, el informe del Director de Mantenimiento del Parque Automotor, y lo dictaminado por la Dirección de Asuntos Legales, se desprende que la oferta presentada por la firma Saladillo Neumáticos S.A. es la más conveniente a los intereses municipales, por lo que aconseja adjudicarles el presente Concurso;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Adjudicar la Concurso de Precios N° 09/2023 para la adquisición de seis (6) cubiertas para la unidad N° 512, afectada al Centro Educativo Complementario N° 501 de Saladillo, a la firma Saladillo Neumáticos S.A., por la suma de pesos un millón doscientos mil ($ 1.200.000,00), por resultar ser la oferta más conveniente a los intereses municipales.\nARTICULO 2: Notificar a la firma adjudicataria del Concurso de Precios N° 09/2023, lo dispuesto en el presente Decreto, y en caso de corresponder, suscribir los contratos pertinentes.\nARTICULO 3: Comunicar, tomen razón las correspondientes oficinas y cumplido dar al Registro Oficial de Decretos.\nDECRETO 798/2023\n\n[DOC 133]\nBoletines/Saladillo\nDecreto Nº799/2023\nDecreto Nº 799/2023\nPublicado en versión extractada\nSaladillo, 16/03/2023\nayuda económica\n\n[DOC 134]\nBoletines/Saladillo\nDecreto Nº800/2023\nDecreto Nº 800/2023\nPublicado en versión extractada\nSaladillo, 16/03/2023\nayuda económica\n\n[DOC 135]\nBoletines/Saladillo\nDecreto Nº801/2023\nDecreto Nº 801/2023\nSaladillo, 16/03/2023\nVisto\nel expediente de referencia, mediante el cual el Subsecretario de Deportes y Recreación, Prof. Tosca Nicolás, solicita se declare de Interés Municipal la “32° Edición de los Juegos Bonaerenses 2023”, cuya inscripción comienza a partir del día 08 de marzo de 2023; y\nConsiderando\nque dicha inscripción será para disciplinas deportivas y culturales, en las categorías pertenecientes a juveniles, universitarios y adultos mayores y discapacidad;\nQUE, las etapas locales, regionales y provinciales se disputarán entre las fechas comprendidas a partir del 1° de Mayo hasta el mes de Octubre de 2023;\nQUE, para la participación se incurrirá en gastos de recursos humanos, arbitraje, premiación, jurados, reconocimientos, souvenirs, folletería, difusión, bebidas, alimentos, material e indumentaria deportiva, traslados, transporte, viáticos, seguros de accidentes y responsabilidad civil, sonido, iluminación, locución, ambulancias y enfermeros, acondicionamiento y alquiler del predio, alquiler de baños químicos, artículos de farmacia, y cualquier otro gasto que pueda ocasionarse con motivo de dicho evento;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar de Interés Municipal la “32° Edición de los Juegos Bonaerenses 2023”, cuya inscripción comienza a partir del día 08 de marzo de 2023.\nARTICULO 2: Autorizar a la Oficina de Compras a realizar los trámites necesarios para solventar gastos de recursos humanos, arbitraje, premiación, jurados, reconocimientos, souvenirs, folletería, difusión, bebidas, alimentos, material e indumentaria deportiva, traslados, transporte, viáticos, seguros de accidentes y responsabilidad civil, sonido, iluminación, locución, ambulancias y enfermeros, acondicionamiento y alquiler del predio, alquiler de baños químicos, artículos de farmacia, y cualquier otro gasto que pueda ocasionarse con motivo de lo enunciado en el artículo primero.\nARTICULO 3: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 801/2023\n\n[DOC 136]\nBoletines/Saladillo\nDecreto Nº802/2023\nDecreto Nº 802/2023\nSaladillo, 16/03/2023\nVisto\nel expediente de referencia, mediante el cual el Subsecretario de Deportes y Recreación, Prof. Tosca Nicolás, solicita se declare de Interés Municipal las “Escuelas Deportivas Municipales y Selecciones Deportivas Municipales”; y\nConsiderando\nque este programa, comienza en el mes de marzo, realizándose una apertura paulatina de las Escuelas y Selecciones, extendiéndose hasta el mes de noviembre;\nQUE, esta actividad, tiene como principal objetivo, desarrollar actividades deportivas, recreativas y formativas para la comunidad de Saladillo;\nQUE, para la participación se incurrirá en gastos de recursos humanos, librería, folletería, difusión, transporte, material deportivo, alimentos, bebidas, sonido, indumentaria, acondicionamiento de espacios, elementos e insumos necesarios para su desarrollo, y cualquier otro gasto que pueda ocasionarse con motivo de dicha actividad;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar de Interés Municipal las “Escuelas Deportivas Municipales y Selecciones Deportivas Municipales”.\nARTICULO 2: Autorizar a la Oficina de Compras a realizar los trámites necesarios para solventar gastos de recursos humanos, librería, folletería, difusión, transporte, material deportivo, alimentos, bebidas, sonido, indumentaria, acondicionamiento de espacios, elementos e insumos necesarios para su desarrollo, y cualquier otro gasto que pueda ocasionarse con motivo de lo enunciado en el artículo primero.\nARTICULO 3: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 802/2023\n\n[DOC 137]\nBoletines/Saladillo\nDecreto Nº803/2023\nDecreto Nº 803/2023\nSaladillo, 16/03/2023\nVisto\nla necesidad de incrementar las recorridas en zonas rurales para efectuar una mayor prevención y poder concurrir a todo tipo de evento donde se solicita la presencia policial, y\nConsiderando\nQUE es política del Estado Municipal atender todo lo relacionado con la seguridad de nuestra ciudad\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTÍCULO 1: Autorizar a la Oficina de Compras a extender la orden correspondiente para la adquisición de dos mil seiscientos (2600) litros de euro diesel mensual para la Seccional Policial de nuestra localidad División Patrulla Rural.\nARTÍCULO 2: El gasto se imputará a la Partida Presupuestaria correspondiente.\nARTÍCULO 3: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 803/2023\n\n[DOC 138]\nBoletines/Saladillo\nDecreto Nº804/2023\nDecreto Nº 804/2023\nSaladillo, 16/03/2023\nVisto\nel expediente por el cual la Subsecretaría de Deportes y Recreación, que en virtud de las necesidades sociales y de las diferentes actividades deportivas y recreativas (Escuelas Municipales Deportivas y Selecciones Municipales) que se desarrollaran desde dicha  Subsecretaria durante los meses de marzo a noviembre, no cuenta con personal adecuado y calificado; y\nConsiderando\nen atención a todo ello, solicita que se declare la incompetencia de la Subsecretaria mencionada y posteriormente se autorice la contratación de personal adecuado y calificado para la realización de las tareas antes mencionadas;\nQUE, estas Escuelas y Selecciones se extienden desde el mes de marzo hasta el mes de noviembre inclusive del corriente, desarrollándose cada una de ellas, en un período específico dentro de los meses mencionados;\nQUE atento a lo expuesto anteriormente, y de acuerdo a lo dispuesto por la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad, resulta menester declarar la incompetencia de la Subsecretaría de Deportes y Recreación para la contratación de  personal adecuado y calificado para realizar las mencionadas tareas;\nQUE, por último y de acuerdo a lo dispuesto por el artículo 66 del Reglamento de Contabilidad y Disposiciones de Administración para Municipalidades de la Provincia de Buenos Aires, atento el carácter de gasto especial que constituye dicha contratación y dada la premura que merece la disposición del recurso humano mencionado, resulta necesario dictar el presente decreto ad referéndum del Honorable Concejo Deliberante, en atención al periodo de receso estival en el que se encuentra actualmente el mencionado cuerpo deliberativo;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar la incompetencia de la Subsecretaría de Deportes y Recreación para llevar a cabo la contratación de personal adecuado y calificado para desarrollar los programas y actividades para “Escuelas Municipales Deportivas y Selecciones Municipales 2023”.\nARTICULO 2: Autorizar a la Oficina de Contaduría y a la  Subsecretaría de Deportes y Recreación, a arbitrar los mecanismos necesarios para llevar a cabo la contratación de transporte.\nARTÍCULO 3: El presente decreto se dicta ad referéndum del Honorable Concejo Deliberante.\nARTICULO 4: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 804/2023\n\n[DOC 139]\nBoletines/Saladillo\nDecreto Nº805/2023\nDecreto Nº 805/2023\nPublicado en versión extractada\nSaladillo, 16/03/2023\nlicencia sin goce de haberes\n\n[DOC 140]\nBoletines/Saladillo\nDecreto Nº806/2023\nDecreto Nº 806/2023\nPublicado en versión extractada\nSaladillo, 16/03/2023\nayuda económica\n\n[DOC 141]\nBoletines/Saladillo\nDecreto Nº807/2023\nDecreto Nº 807/2023\nSaladillo, 16/03/2023\nVisto\nel expediente de referencia, mediante el cual la Subsecretaria de Salud Pública, Dra. Martina Antonelli, solicita se declare de Interés Municipal el “GRUPO TERAPEUTICO PARA EL TRATAMIENTO DE SOBREPESO Y OBESIDAD”, que se llevará a cabo entre los meses de abril y diciembre de 2023; y\nConsiderando\nQUE, para la participación se incurrirá en gastos de publicidad, eventos con ese fin, gastos de librería, insumos, alimentos, elementos deportivos, y cualquier otro gasto que pueda ocasionarse con motivo de dicho evento;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar de Interés Municipal el “GRUPO TERAPEUTICO PARA EL TRATAMIENTO DE SOBREPESO Y OBESIDAD”, que se llevará a cabo entre los meses de abril y diciembre de 2023.\nARTICULO 2: Autorizar a la Oficina de Compras a realizar los trámites necesarios para solventar gastos de publicidad, eventos con ese fin, gastos de librería, insumos, alimentos, elementos deportivos, y cualquier otro gasto que pueda ocasionarse con motivo de lo enunciado en el artículo primero.\nARTICULO 3: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 807/2023\n\n[DOC 142]\nBoletines/Saladillo\nDecreto Nº809/2023\nDecreto Nº 809/2023\nPublicado en versión extractada\nSaladillo, 17/03/2023\nayuda económica\n\n[DOC 143]\nBoletines/Saladillo\nDecreto Nº810/2023\nDecreto Nº 810/2023\nPublicado en versión extractada\nSaladillo, 17/03/2023\nayuda económica\n\n[DOC 144]\nBoletines/Saladillo\nDecreto Nº811/2023\nDecreto Nº 811/2023\nPublicado en versión extractada\nSaladillo, 17/03/2023\nayuda económica\n\n[DOC 145]\nBoletines/Saladillo\nDecreto Nº812/2023\nDecreto Nº 812/2023\nPublicado en versión extractada\nSaladillo, 17/03/2023\nayuda económica\n\n[DOC 146]\nBoletines/Saladillo\nDecreto Nº813/2023\nDecreto Nº 813/2023\nPublicado en versión extractada\nSaladillo, 17/03/2023\nayuda económica\n\n[DOC 147]\nBoletines/Saladillo\nDecreto Nº814/2023\nDecreto Nº 814/2023\nPublicado en versión extractada\nSaladillo, 17/03/2023\nayuda económica\n\n[DOC 148]\nBoletines/Saladillo\nDecreto Nº815/2023\nDecreto Nº 815/2023\nPublicado en versión extractada\nSaladillo, 17/03/2023\nayuda económica\n\n[DOC 149]\nBoletines/Saladillo\nDecreto Nº816/2023\nDecreto Nº 816/2023\nPublicado en versión extractada\nSaladillo, 17/03/2023\nayuda económica\n\n[DOC 150]\nBoletines/Saladillo\nDecreto Nº817/2023\nDecreto Nº 817/2023\nPublicado en versión extractada\nSaladillo, 17/03/2023\nayuda económica\n\n[DOC 151]\nBoletines/Saladillo\nDecreto Nº818/2023\nDecreto Nº 818/2023\nSaladillo, 17/03/2023\nVisto\nel expediente de la referencia, por medio del cual el Jefe de Compras, Diego Lucca, solicita se dicte el decreto de autorización para dar inicio al Concurso de Precios N° 13/2023, para la adquisición de 10.000 litros de gas oíl común y 7.000 litros de gas oíl euro, para el funcionamiento del Parque Vial y Automotor de la Municipalidad de Saladillo, por el período comprendido entre el día 20/03/2023 y el día 02/04/2023, y\nConsiderando\nque el presupuesto oficial para realizar tal adquisición es de $ 4.235.000,00;\nQUE mediante decreto 787/2023 se llama a Concurso de Precios N° 13/2023, y se fija como fecha de apertura de sobres el día 17 de marzo de 2023;\nQUE, en el acto de apertura de sobres se deja constancia que de las firmas invitadas a participar, se desprende lo siguiente:\nLa firma Agentes Romero S.A., cotiza un precio unitario de $ 213,38 por litro de gas oíl común, constituyendo un total de $ 2.133.800,00; y cotiza un precio unitario de $ 292,15 por litro de gas oíl euro, constituyendo un total de $ 2.045.050,00;\nLa firma Grupo Edhubar S.A, cotiza un precio unitario de $ 211,88 por litro de gas oíl común, constituyendo un total de $ 2.118.800,00; y cotiza un precio unitario de $ 289,8882,58 por litro de gas oíl euro, constituyendo un total de $ 2.029.160,00;\nLa firma Peumar S.R.L., cotiza un precio unitario de $ 251,50 por litro de gas oil común, constituyendo un total de $ 2.515.000,00, y cotiza precio unitario de $ 333,70 por litro de gas oíl euro, constituyendo un total de $ 2.335.900,00;\nLa firma Lartirigoyen & Cia S.A. no presenta cotización;\nLa firma Maxtra S.A. no presenta cotización;\nLa firma Cutralco Saladillo S.A. no presenta cotización;\nQUE mediante nota, con fecha 17 de marzo de 2023, desde la Oficina de Compras, se manifiesta que, habiendo evaluado las ofertas se desprende que la efectuada por la firma Grupo Edhhubar S.A. es la más conveniente a los intereses municipales, por lo que aconseja adjudicarle el presente Concurso;\nQUE, con fecha 17 de marzo de 2023, se adjunta dictamen del Director de Asuntos Legales, quien considera adjudicar el Concurso de Precios N° 13/2023 a la firma Grupo Edhubar S.A., por resultar más conveniente a los intereses municipales;\nQUE, atento lo expuesto, deviene necesario el dictado de un acto administrativo que adjudique el Concurso de Precios N° 13/2023 a la firma Grupo  Edhubar S.A.;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Adjudicar el Concurso de Precios N° 13/2023 para la adquisición de 10.000 litros de gas oíl común y 7.000 litros de gas oíl euro, para el funcionamiento del Parque Vial y Automotor de la Municipalidad de Saladillo, por el período comprendido entre el día 20/03/2023 y el día 02/04/2023, a la firma Grupo Edhubar S.A. que cotiza precio unitario de pesos doscientos once con ochenta y ocho centavos ($ 211,88) por litro de gas oíl común, constituyendo un total de pesos dos millones ciento dieciocho mil con cero centavos ($ 2.118.000,00); y cotiza un precio unitario de pesos doscientos ochenta y nueve con ochenta y ocho centavos ($ 289,88) por litro de gas oíl euro, constituyendo un total de pesos dos millones veintinueve mil ciento sesenta con cero centavos ($ 2.029.160,00), por ser la oferta más conveniente a los intereses municipales.\nARTICULO 2: Notificar a la firma Grupo Edhubar S.A. lo dispuesto en el presente Decreto.\nARTICULO 3: Comunicar, tomen razón las correspondientes oficinas y cumplido dar al Registro Oficial de Decretos.\nDECRETO 818/2023\n\n[DOC 152]\nBoletines/Saladillo\nDecreto Nº819/2023\nDecreto Nº 819/2023\nPublicado en versión extractada\nSaladillo, 17/03/2023\nayuda económica\n\n[DOC 153]\nBoletines/Saladillo\nDecreto Nº820/2023\nDecreto Nº 820/2023\nSaladillo, 17/03/2023\nVisto\nel expediente de referencia mediante el cual, el Jefe de Compras, Diego Lucca manifiesta que, en virtud de la solicitud de pedido N° 2189, la solicitud de gasto N° 2227, resulta necesario adquirir alimentos secos, verduras, carnes rojas y pollo para ser entregado a 125 familias con hijos y 89 familias sin hijos; y\nConsiderando\nque, dado que los valores estimados en el presupuesto oficial superan los montos mínimos establecidos para realizar tal adquisición por Compra Directa, solicita el correspondiente Decreto de autorización para dar inicio al Concurso de Precios N° 11/2023;\nQUE, por medio del Decreto 771/2023 se llamó a Concurso de Precios N° 11/2023 para la adquisición de alimentos secos, verduras, carnes rojas y pollo, para ser entregados a ciento veinticinco (125) familias con hijos y ochenta y nueve (89) familias sin hijos, en virtud de la solicitud de pedido N° 2189, la solicitud de gasto N° 2227;\nQUE consta anejado el Pliego de Bases y Condiciones e invitaciones a ofertar;\nQUE, de acuerdo a lo establecido en el artículo segundo del mencionado Decreto, en fecha 17 de marzo de 2023, se llevó a cabo el acto de apertura de sobres, donde se labró acta y de la que surge lo siguiente:\nLa firma Cooperativa Agrícola Ganadera de Saladillo Ltda. Cotiza los ítems 7, 11, 12, 13, 20, 24, 25, 26, 31, y 32 por la suma de $ 1.065.474,00;\nLa firma Luchini Mariano Héctor, cotiza todos los ítems por la suma de $ 2.821.200,00;\nLa firma Simonetti Diego Alejandro, cotiza los ítems 11, 12, 13, 24, 25, y 26 por la suma de $ 1.078.560,00;\nQUE con fecha 17 de marzo de 2023 emite informe el Jefe de Compras manifestando que de la apertura de sobres, surge que la oferta de Luchini Mariano Héctor es la más conveniente a los intereses municipales, por lo que aconseja adjudicarle el presente Concurso de Precios;\nQUE, se adjunta dictamen del Director de Asuntos Legales, quien considera adjudicar el Concurso de Precios N° 11/2023 a la firma Luchini Mariano Héctor, por resultar más conveniente a los intereses municipales;\nQUE, atento lo expuesto, deviene necesario el dictado de un acto administrativo que adjudique el Concurso de Precios N° 11/2023 a la firma Luchini Mariano Héctor;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Adjudicar el Concurso de Precios N° 11/2023 para la adquisición de alimentos secos, verduras, carnes rojas y pollo, para ser entregados a ciento veinticinco (125) familias con hijos y ochenta y nueve (89) familias sin hijos, en virtud de la solicitud de pedido N° 2189, la solicitud de gasto N° 2227, a la firma Luchini Mariano Héctor, por la suma de pesos dos millones ochocientos veintiún mil doscientos (2.821.200,00), por ser la oferta más conveniente a los intereses municipales.\nARTICULO 2: Notificar a la firma adjudicataria, lo dispuesto en el presente Decreto, y en caso de corresponder, suscribir el contrato pertinente.\nARTICULO 3: Comunicar, tomen razón las correspondientes oficinas, pasar a la Oficina de Compras, siga el curso correspondiente y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 820/2023\n\n[DOC 154]\nBoletines/Saladillo\nDecreto Nº821/2023\nDecreto Nº 821/2023\nSaladillo, 17/03/2023\nVisto\nlo solicitado por la Secretaría de Obras y Servicios Públicos, en cuanto se declare la incompetencia de su área para llevar a cabo la contratación de mano de obra para  tareas de pintura durante todo el año; y\nConsiderando\nque si bien el área cuenta con personal idóneo para realizar tales tareas, los mismos se encuentran abocados a diferentes tareas de mantenimiento en parques y plazas, lo que hace necesario proceder a la contratación de personal calificado, para dicha tarea;\nQUE, a su vez esta Secretaría ha sufrido la baja de dos agentes;\nQUE atento a lo expuesto anteriormente, y de acuerdo a lo dispuesto por la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad, resulta menester declarar la incompetencia de la Secretaría de Obras y Servicios Públicos, para llevar a cabo tareas de pintura durante todo el año;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar la incompetencia de la Secretaria de Obras y Servicios Públicos para llevar a cabo la contratación de mano de obra para  tareas de pintura durante todo el año.\nARTICULO 2: Autorizar a la Oficina de Contaduría, Oficina de Compras, y a la Secretaría de Obras y Servicios Públicos, a arbitrar los mecanismos necesarios para la contratación de personal para realizar tareas de pintura, con conocimientos en dicha área.\nARTICULO 3: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 821/2023\n\n[DOC 155]\nBoletines/Saladillo\nDecreto Nº823/2023\nDecreto Nº 823/2023\nSaladillo, 20/03/2023\nVisto\nel expediente N° 1569/I/2023 por medio del cual el intendente Municipal Ing. José Luis Salomón, solicita características técnicas, cómputo y presupuesto, para llevar a cabo la pintura exterior de los Jardines Maternales “Esperanza”, “Santa Ana”, y “Julito”, de la ciudad de Saladillo; y\nConsiderando\nel Subsecretario de Obras Públicas y Planeamiento, Arq. Matías Salomón, adjunta la documentación solicitada, e informa el presupuesto requerido;\nQUE, por expediente N° 1679/J/2023, el Jefe de Compras, Diego Lucca, solicita se dicte el correspondiente Decreto de autorización para dar inicio al Concurso de Precios N° 14/2023, atento que la operación solicitada, supera el monto establecido para la compra directa;  y\nQUE, de acuerdo a la legislación vigente, corresponde que dicha adquisición se realice a través del Procedimiento de Concurso de Precios;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTÍCULO 1: Llamar a Concurso de Precios N° 14/2023 para llevar a cabo la contratación de mano de obra y materiales para realizar la pintura exterior de los Jardines Maternales “Esperanza”, “Santa Ana”, y “Julito”, de la ciudad de Saladillo.\nARTÍCULO 2: Fijar como fecha de apertura de sobres el día 04 de abril de 2023 a las 12:00 horas, en la Municipalidad de Saladillo.\nARTICULO 3: Fijar como fecha de visita de obra el día 29 de marzo de 2023.\nARTÍCULO 4: Comunicar, tomen razón las correspondientes oficinas y cumplido dar al Registro Oficial de Decretos.\nDECRETO 823/2023\n\n[DOC 156]\nBoletines/Saladillo\nDecreto Nº824/2023\nDecreto Nº 824/2023\nSaladillo, 20/03/2023\nVisto\nla necesidad de incrementar las recorridas en zonas urbanas y suburbanas para efectuar una mayor prevención y poder concurrir a todo tipo de evento donde se solicita la presencia policial, y\nConsiderando\nQUE es política del Estado Municipal atender todo lo relacionado con la seguridad de nuestra ciudad;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Autorizar a la Oficina de Compras a extender la orden correspondiente para la adquisición de ochocientos cuarenta (840) litros de Nafta Súper y seiscientos (600) litros de gas oil Infinia Diesel para la Seccional Policial de nuestra localidad.\nARTICULO 2: El gasto debe imputarse a la Partida Presupuestaria correspondiente.\nARTICULO 3: Comunicar, tomar razón las correspondientes oficinas y cumplido dar al Registro Oficial de Decretos.\nDECRETO 824/2023\n\n[DOC 157]\nBoletines/Saladillo\nDecreto Nº825/2023\nDecreto Nº 825/2023\nPublicado en versión extractada\nSaladillo, 20/03/2023\nunidad afectada\n\n[DOC 158]\nBoletines/Saladillo\nDecreto Nº826/2023\nDecreto Nº 826/2023\nPublicado en versión extractada\nSaladillo, 20/03/2023\nayuda económica\n\n[DOC 159]\nBoletines/Saladillo\nDecreto Nº827/2023\nDecreto Nº 827/2023\nPublicado en versión extractada\nSaladillo, 20/03/2023\nayuda económica\n\n[DOC 160]\nBoletines/Saladillo\nDecreto Nº828/2023\nDecreto Nº 828/2023\nSaladillo, 20/03/2023\nVisto\nel expediente N° 1636/I/2023 por medio del cual el Intendente Municipal, Ing. José Luis Salomón, considera oportuno la adquisición de nuevas cámaras de video vigilancia, con el equipamiento adicional necesario, para ser integradas al Centro de Monitoreo Municipal; y\nConsiderando\nque el Subsecretario de Seguridad Ciudadana y Defensa Civil, Gonzalo Gallego, adjunta la documentación permitente, e informa que el presupuesto oficial es de pesos trece millones quinientos treinta y cuatro mil seiscientos treinta con veintidós centavos ($ 13.534.630,22);\nQUE, mediante expediente N° 1695/J/2023 desde la Oficina de Compras se solicita se dicte el correspondiente Decreto de autorización para dar inicio a la Licitación Privada N° 03/2023, atento que los valores estimados en el presupuesto oficial, superan los montos mínimos para realizar dicha operación a través de Concurso de Precios;\nPor todo ello el\nINTENDENTE MUNICIPAL DE SALADILLO\nen uso de sus facultades\nD E C R E T A\nARTICULO 1: Llamar a Licitación Privada Nº 3/2023 para llevar a cabo la adquisición de cámaras de seguridad y equipamiento adicional para ser entregado al Centro de Monitoreo Municipal.\nARTICULO 2: Fijar el valor del pliego en la suma de pesos cuarenta mil sesenta y tres con ochenta y nueve centavos ($ 40.063,89) en concepto de Derecho Municipal, y establecer que la venta de los mismos se realizará hasta la hora 10:00 del día 05 de abril de 2023, en la Oficina de Compras de la Municipalidad de Saladillo.\nARTICULO 3: Establecer que la presentación de las ofertas se podrá realizar hasta la hora 11:00 del día 05 de abril de 2023 en la Oficina de Compras de la Municipalidad de Saladillo.\nARTICULO 4: Fijar como fecha de apertura de sobres el día 05 de abril de 2023, a las 12:00 horas, en la Municipalidad de Saladillo, sito en Av. San Martin n° 3151.\nARTICULO 5: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 828/2023\n\n[DOC 161]\nBoletines/Saladillo\nDecreto Nº829/2023\nDecreto Nº 829/2023\nSaladillo, 20/03/2023\nVisto\nel Decreto 762/2023 por medio del cual mediante el artículo primero se preadjudica la Licitación Pública N° 2/2023 para la contratación de mano de obra y materiales para llevar a cabo la “Ampliación del buffet del Centro Universitario Regional Saladillo- a la firma Andina Consultora y Constructora SAS por la suma de pesos  veintiún millones novecientos treinta y siete mil ochocientos cuatro ($ 21.937.804,00.-); por ser conveniente a los intereses municipales; y\nConsiderando\nque según artículos 4.10 y 4.15 de las Especificaciones Legales Generales del Pliego de Bases y Condiciones, establece que una vez notificada la empresa de la preadjudicación, deberá en un plazo de 5 días hábiles afianzar el cumplimiento de su compromiso mediante el Depósito de Garantía equivalente al 5% del monto contractual, el que deberá formalizarse en el alguna de las formas previstas en el artículo 3.8 de Especificaciones Legales Generales;\nQUE, de acuerdo a lo establecido en el artículo 5 del Pliego de Bases y Condiciones “Especificaciones Legales Particulares”, la empresa contará con un anticipo financiero del 15%;\nQUE, el artículo 5.41 dispone el Fondo de Reparo que podrá sustituirse y/o ser reemplazado por pólizas de caución o en cualquiera de las modalidades previstas en el mencionado artículo 3.8 de Especificaciones Legales Generales;\nQUE, conforme ello, por el artículo segundo del Decreto mencionado se dispone notificar a la firma adjudicataria lo dispuesto, haciéndole saber que, en un plazo de cinco (5) días hábiles, deberá acompañar las garantías correspondientes al cinco por ciento (5%) del monto contractual, Fondo de Reparo y anticipo Financiero, a efectos de proceder a la adjudicación de la obra y suscripción del respectivo contrato\nQUE, con fecha 17 de marzo de 2023 la empresa presenta la documentación pertinente, por lo que resulta necesario el dictado de un acto administrativo que disponga la adjudicación de la Licitación Pública N° 02/2023 y se proceda a la confección del contrato;\nPor todo ello el\nINTENDENTE MUNICIPAL DE SALADILLO\nen uso de sus facultades\nD E C R E T A\nARTICULO 1: Adjudicar la Licitación Pública N° 02/2023 para la contratación de mano de obra y materiales para llevar a cabo la “Ampliación del buffet del Centro Universitario Regional Saladillo”, a la firma Andina Consultora y Constructora SAS por la suma de pesos  veintiún millones novecientos treinta y siete mil ochocientos cuatro ($ 21.937.804,00.-); por ser conveniente a los intereses municipales.\nARTICULO 2: Notificar a la firma Andina Consultora y Constructora S.A.S., lo dispuesto en el presente Decreto, y la suscribir el respectivo contrato.\nARTICULO 3: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 829/2023\n\n[DOC 162]\nBoletines/Saladillo\nDecreto Nº830/2023\nDecreto Nº 830/2023\nPublicado en versión extractada\nSaladillo, 20/03/2023\nayuda económica\n\n[DOC 163]\nBoletines/Saladillo\nDecreto Nº831/2023\nDecreto Nº 831/2023\nPublicado en versión extractada\nSaladillo, 20/03/2023\nayuda económica\n\n[DOC 164]\nBoletines/Saladillo\nDecreto Nº832/2023\nDecreto Nº 832/2023\nPublicado en versión extractada\nSaladillo, 20/03/2023\nayuda económica\n\n[DOC 165]\nBoletines/Saladillo\nDecreto Nº833/2023\nDecreto Nº 833/2023\nSaladillo, 20/03/2023\nVisto\nel expediente N° 1505/I/2022 por medio del cual el Intendente Municipal Ing. José Luis Salomón, solicita la documentación pertinente para llevar a cabo la adquisición de aire acondicionados para el Jardín Maternal Esperanza de Saladillo; y\nConsiderando\nque el Subsecretario de Obras Públicas y Planeamiento, Arq. Matías José Salomón, adjunta la documentación requerida, e informa el presupuesto solicitado;\nQUE por expediente N° 1707/J/2023, el Jefe de Compras, Diego Lucca, solicita se dicte el decreto de autorización correspondiente para dar inicio al Concurso de Precios N° 15/2023, dado que el presupuesto oficial supera el monto establecido para realizar tal operación por compra directa;\nQUE, de acuerdo a la legislación vigente, corresponde que dicha adquisición se realice a través del Procedimiento de Concurso de Precios;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTÍCULO 1: Llamar a Concurso de Precios N° 15/2023 para llevar a cabo la adquisición de equipos de aire acondicionados para ser colocados en el Jardín Maternal Esperanza de Saladillo.\nARTÍCULO 2: Fijar como fecha de apertura de sobres el día 30 de marzo de 2023 a las 12:00 horas, en la Municipalidad de Saladillo sita en la Av. San Martin N° 3.151.\nARTÍCULO 3: Comunicar, tomen razón las correspondientes oficinas y cumplido dar al Registro Oficial de Decretos.\nDECRETO 833/2023\n\n[DOC 166]\nBoletines/Saladillo\nDecreto Nº835/2023\nDecreto Nº 835/2023\nSaladillo, 21/03/2023\nVisto\nel Decreto N° 655/2023 por medio del cual se establecen los inmuebles ganadores del sorteo del “Premio al Buen Contribuyente”, creado por Ordenanza N° 35/20019; y\nConsiderando\nque en el día de la fecha, se llevará a cabo en el Palacio Municipal, la entrega de los premios a los beneficiarios titulares de dichos inmuebles;\nQUE, en virtud de ello, la Secretaria de Gobierno, solicita se dicte un acto administrativo a los fines de solventar gastos de refrigerios y demás gastos que se consideren necesarios para tal fin;\nQUE, resulta menester el dictado de un acto administrativo que autorice a la Oficina de Compras a realizar los trámites correspondientes para solventar los gastos descriptos;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTÍCULO 1: Autorizar a la Oficina de Compras a realizar los trámites necesarios para solventar la compra de refrigerio y demás gastos que pudiera ocasionar el desarrollo de la entrega de premios a beneficiarios titulares de los inmuebles ganadores del sorteo del “Premio al Buen Contribuyente”, creado por Ordenanza N° 35/20019, que se llevará a cabo el día 21 de marzo de 2023, en el Palacio Municipal.\nARTICULO 2: Comunicar a fin de que tomen razón las correspondientes oficinas, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 835/2023\n\n[DOC 167]\nBoletines/Saladillo\nDecreto Nº836/2023\nDecreto Nº 836/2023\nPublicado en versión extractada\nSaladillo, 21/03/2023\nPasantías Municipales Rentadas\n\n[DOC 168]\nBoletines/Saladillo\nDecreto Nº837/2023\nDecreto Nº 837/2023\nPublicado en versión extractada\nSaladillo, 21/03/2023\nEximir del pago de 100% de la Tasa de Servicios Sanitarios\n\n[DOC 169]\nBoletines/Saladillo\nDecreto Nº840/2023\nDecreto Nº 840/2023\nPublicado en versión extractada\nSaladillo, 21/03/2023\nEximir del pago de 100% de la Tasa de Servicios Sanitarios\n\n[DOC 170]\nBoletines/Saladillo\nDecreto Nº841/2023\nDecreto Nº 841/2023\nPublicado en versión extractada\nSaladillo, 21/03/2023\nEximir del pago de 100% de la Tasa de Servicios Sanitarios\n\n[DOC 171]\nBoletines/Saladillo\nDecreto Nº842/2023\nDecreto Nº 842/2023\nPublicado en versión extractada\nSaladillo, 21/03/2023\nEximir del pago de 100% de la Tasa de Servicios Sanitarios\n\n[DOC 172]\nBoletines/Saladillo\nDecreto Nº843/2023\nDecreto Nº 843/2023\nPublicado en versión extractada\nSaladillo, 21/03/2023\nEximir\n\n[DOC 173]\nBoletines/Saladillo\nDecreto Nº844/2023\nDecreto Nº 844/2023\nPublicado en versión extractada\nSaladillo, 21/03/2023\nEximir\n\n[DOC 174]\nBoletines/Saladillo\nDecreto Nº845/2023\nDecreto Nº 845/2023\nPublicado en versión extractada\nSaladillo, 21/03/2023\nEximir\n\n[DOC 175]\nBoletines/Saladillo\nDecreto Nº846/2023\nDecreto Nº 846/2023\nPublicado en versión extractada\nSaladillo, 21/03/2023\nEximir\n\n[DOC 176]\nBoletines/Saladillo\nDecreto Nº847/2023\nDecreto Nº 847/2023\nPublicado en versión extractada\nSaladillo, 21/03/2023\nEximir\n\n[DOC 177]\nBoletines/Saladillo\nDecreto Nº849/2023\nDecreto Nº 849/2023\nPublicado en versión extractada\nSaladillo, 22/03/2023\nSistema de Ayuda al Desempleado\n\n[DOC 178]\nBoletines/Saladillo\nDecreto Nº850/2023\nDecreto Nº 850/2023\nPublicado en versión extractada\nSaladillo, 22/03/2023\nPersonal,\n\n[DOC 179]\nBoletines/Saladillo\nDecreto Nº851/2023\nDecreto Nº 851/2023\nPublicado en versión extractada\nSaladillo, 22/03/2023\nPersonal,\n\n[DOC 180]\nBoletines/Saladillo\nDecreto Nº852/2023\nDecreto Nº 852/2023\nPublicado en versión extractada\nSaladillo, 22/03/2023\nPersonal,\n\n[DOC 181]\nBoletines/Saladillo\nDecreto Nº853/2023\nDecreto Nº 853/2023\nPublicado en versión extractada\nSaladillo, 22/03/2023\nPersonal\n\n[DOC 182]\nBoletines/Saladillo\nDecreto Nº854/2023\nDecreto Nº 854/2023\nPublicado en versión extractada\nSaladillo, 22/03/2023\nPersonal\n\n[DOC 183]\nBoletines/Saladillo\nDecreto Nº855/2023\nDecreto Nº 855/2023\nPublicado en versión extractada\nSaladillo, 22/03/2023\nPersonal\n\n[DOC 184]\nBoletines/Saladillo\nDecreto Nº856/2023\nDecreto Nº 856/2023\nPublicado en versión extractada\nSaladillo, 22/03/2023\nPersonal\n\n[DOC 185]\nBoletines/Saladillo\nDecreto Nº857/2023\nDecreto Nº 857/2023\nPublicado en versión extractada\nSaladillo, 22/03/2023\nPersonal\n\n[DOC 186]\nBoletines/Saladillo\nDecreto Nº858/2023\nDecreto Nº 858/2023\nPublicado en versión extractada\nSaladillo, 22/03/2023\nPersonal\n\n[DOC 187]\nBoletines/Saladillo\nDecreto Nº859/2023\nDecreto Nº 859/2023\nPublicado en versión extractada\nSaladillo, 22/03/2023\nPersonal\n\n[DOC 188]\nBoletines/Saladillo\nDecreto Nº860/2023\nDecreto Nº 860/2023\nPublicado en versión extractada\nSaladillo, 22/03/2023\nayuda económica\n\n[DOC 189]\nBoletines/Saladillo\nDecreto Nº861/2023\nDecreto Nº 861/2023\nPublicado en versión extractada\nSaladillo, 22/03/2023\nayuda económica\n\n[DOC 190]\nBoletines/Saladillo\nDecreto Nº862/2023\nDecreto Nº 862/2023\nPublicado en versión extractada\nSaladillo, 22/03/2023\nayuda económica\n\n[DOC 191]\nBoletines/Saladillo\nDecreto Nº863/2023\nDecreto Nº 863/2023\nPublicado en versión extractada\nSaladillo, 22/03/2023\nayuda económica\n\n[DOC 192]\nBoletines/Saladillo\nDecreto Nº864/2023\nDecreto Nº 864/2023\nPublicado en versión extractada\nSaladillo, 22/03/2023\nayuda económica\n\n[DOC 193]\nBoletines/Saladillo\nDecreto Nº865/2023\nDecreto Nº 865/2023\nPublicado en versión extractada\nSaladillo, 22/03/2023\nayuda económica\n\n[DOC 194]\nBoletines/Saladillo\nDecreto Nº866/2023\nDecreto Nº 866/2023\nPublicado en versión extractada\nSaladillo, 22/03/2023\nayuda económica\n\n[DOC 195]\nBoletines/Saladillo\nDecreto Nº867/2023\nDecreto Nº 867/2023\nSaladillo, 22/03/2023\nVisto\nla visita que realizará el Intendente Municipal, Ing. José Luis Salomón, en el día de la fecha, a BAGSA, y al Ministerio de Infraestructura Vivienda y Servicios Públicos de la Provincia de Buenos Aires; y\nConsiderando\nque en el marco de dichas visitas mantendrá reuniones con funcionarios y colaboradores de los mismos, haciendo entrega de presentes;\nQUE, en razón de lo expuesto, deviene necesario el dictado de un acto administrativo que autorice a la Oficina de Compras a realizar los trámites correspondientes con el fin de solventar los gastos que se generen;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTÍCULO 1: Autorizar a la Oficina de Compras a realizar los trámites pertinentes con el fin de solventar gastos de presentes y/o cualquier otro gasto que pudiera ocasionar la visita que realizará el Intendente Municipal, Ing. José Luis Salomón, el día 22 de marzo de 2023, a BAGSA, y al Ministerio de Infraestructura Vivienda y Servicios Públicos de la Provincia de Buenos Aires.\nARTICULO 2: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 867/2023\n\n[DOC 196]\nBoletines/Saladillo\nDecreto Nº868/2023\nDecreto Nº 868/2023\nPublicado en versión extractada\nSaladillo, 22/03/2023\nayuda económica\n\n[DOC 197]\nBoletines/Saladillo\nDecreto Nº869/2023\nDecreto Nº 869/2023\nPublicado en versión extractada\nSaladillo, 22/03/2023\nayuda económica\n\n[DOC 198]\nBoletines/Saladillo\nDecreto Nº870/2023\nDecreto Nº 870/2023\nPublicado en versión extractada\nSaladillo, 22/03/2023\nayuda económica\n\n[DOC 199]\nBoletines/Saladillo\nDecreto Nº871/2023\nDecreto Nº 871/2023\nPublicado en versión extractada\nSaladillo, 22/03/2023\nayuda económica\n\n[DOC 200]\nBoletines/Saladillo\nDecreto Nº872/2023\nDecreto Nº 872/2023\nPublicado en versión extractada\nSaladillo, 22/03/2023\nviáticos\n\n[DOC 201]\nBoletines/Saladillo\nDecreto Nº874/2023\nDecreto Nº 874/2023\nPublicado en versión extractada\nSaladillo, 23/03/2023\nlicencia sin goce de haberes\n\n[DOC 202]\nBoletines/Saladillo\nDecreto Nº875/2023\nDecreto Nº 875/2023\nPublicado en versión extractada\nSaladillo, 23/03/2023\nPersonal\n\n[DOC 203]\nBoletines/Saladillo\nDecreto Nº876/2023\nDecreto Nº 876/2023\nPublicado en versión extractada\nSaladillo, 23/03/2023\nPersonal\n\n[DOC 204]\nBoletines/Saladillo\nDecreto Nº877/2023\nDecreto Nº 877/2023\nPublicado en versión extractada\nSaladillo, 23/03/2023\nayuda económica\n\n[DOC 205]\nBoletines/Saladillo\nDecreto Nº878/2023\nDecreto Nº 878/2023\nPublicado en versión extractada\nSaladillo, 23/03/2023\nayuda económica\n\n[DOC 206]\nBoletines/Saladillo\nDecreto Nº879/2023\nDecreto Nº 879/2023\nPublicado en versión extractada\nSaladillo, 23/03/2023\nayuda económica\n\n[DOC 207]\nBoletines/Saladillo\nDecreto Nº880/2023\nDecreto Nº 880/2023\nPublicado en versión extractada\nSaladillo, 23/03/2023\nayuda económica\n\n[DOC 208]\nBoletines/Saladillo\nDecreto Nº881/2023\nDecreto Nº 881/2023\nSaladillo, 23/03/2023\nVisto\nel expediente de referencia, mediante el cual la Secretaria de Gobierno, Prof. Viviana B. Rodríguez, solicita se declare de Interés Municipal la “Jornada de Trabajo Labor Administrativa Escolar”, que se llevará a cabo el día 27 de marzo de 2023, en el Centro de Jubilados y Pensionados Saladillo; y\nConsiderando\nque se contará con la presencia del Director Provincial de Consejos Escolares, Alejandro Perrone, y referentes de otros Consejos Escolares de distritos vecinos;\nQUE, se tratarán diversos temas: SUMA, cambio de paradigma en la información, solicitudes de coberturas auxiliares y docentes, gestionar las prolongaciones de servicio, registración e impacto, integración SUNA-APD;\nQUE se incurrirá en gastos de refrigerio, presentes, entre otros, por lo que resulta necesario el dictado de un acto administrativo que declare de interés municipal el desarrollo de la jornada descripta, y se autorice a la Oficina de Compras a solventar tales gastos;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar de Interés Municipal el desarrollo de la “Jornada de Trabajo Labor Administrativa Escolar”, que se llevará a cabo el día 27 de marzo de 2023, en el Centro de Jubilados y Pensionados Saladillo.\nARTICULO 2: Autorizar a la Oficina de Compras a realizar los trámites necesarios para solventar gastos de refrigerios, presentes, y cualquier otro gasto que pueda ocasionarse con motivo de la jornada descripta en el artículo primero.\nARTICULO 3: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 881/2023\n\n[DOC 209]\nBoletines/Saladillo\nDecreto Nº882/2023\nDecreto Nº 882/2023\nPublicado en versión extractada\nSaladillo, 23/03/2023\nPersonal\n\n[DOC 210]\nBoletines/Saladillo\nDecreto Nº883/2023\nDecreto Nº 883/2023\nPublicado en versión extractada\nSaladillo, 23/03/2023\nPersonal\n\n[DOC 211]\nBoletines/Saladillo\nDecreto Nº884/2023\nDecreto Nº 884/2023\nSaladillo, 23/03/2023\nVisto\nlos diversos convenios suscriptos entre la Municipalidad de Saladillo y distintas universidades y facultades, con el fin de brindar una oferta educativa terciaria y/o universitaria, amplia, diversa y completa para el año 2023;\nConsiderando\nQUE, el Municipio suscribió acuerdos con las Universidades que se detallan a continuación: Universidad de Buenos Aires, Universidad Nacional de La Plata, Universidad Tecnológica Nacional, Universidad Nacional de Quilmes, Universidad del Centro de la provincia de Buenos Aires;\nQUE, en los documentos mencionados se acuerda que, para que tales entidades puedan cumplir con el desarrollo de las actividades académicas a las que se comprometieron, la municipalidad deberá, entre otras obligaciones, abonar los gastos de viáticos y movilidad de los profesores disertantes;\nQUE, de acuerdo a todo lo expuesto, deviene necesario el dictado de un acto administrativo que autorice la entrega de un monto de pesos doscientos cincuenta mil ($ 250.000,00.-) en concepto de viáticos;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Otorgar al Subsecretario de Cultura, Educación y Derechos Humanos, Pablo Alberto David Censi, D.N.I. 22.333.139, y a la Directora de C.U.R.S., Prof. Romina Castillo, D.N.I. 33.479.998, un adelanto en concepto de gastos por movilidad por la suma de pesos doscientos cincuenta mil ($ 250.000,00), con cargo de rendición a los profesores que deban trasladarse a nuestra ciudad, con motivo de los acuerdos suscriptos con la Universidad de Buenos Aires, Universidad Nacional de La Plata, Universidad Tecnológica Nacional, Universidad Nacional de Quilmes, Universidad del Centro de la provincia de Buenos Aires, para el ciclo lectivo 2023.\nARTÍCULO 2: El gasto deberá imputarse a la Partida Presupuestaria correspondiente.\nARTICULO 3: Comunicar, a los fines de que tomen razón las correspondientes oficinas, publicar y dar al Registro Oficial de Decretos.\nDECRETO 884/2023\n\n[DOC 212]\nBoletines/Saladillo\nDecreto Nº886/2023\nDecreto Nº 886/2023\nSaladillo, 27/03/2023\nVisto\nla necesidad de incrementar las recorridas en zonas urbanas y suburbanas para efectuar una mayor prevención y poder concurrir a todo tipo de evento donde se solicita la presencia policial, y\nConsiderando\nQUE es política del Estado Municipal atender todo lo relacionado con la seguridad de nuestra ciudad;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Autorizar a la Oficina de Compras a extender la orden correspondiente para la adquisición de ochocientos cuarenta (840) litros de Nafta Súper y seiscientos (600) litros de gas oil Infinia Diesel para la Seccional Policial de nuestra localidad.\nARTICULO 2: El gasto debe imputarse a la Partida Presupuestaria correspondiente.\nARTICULO 3: Comunicar, tomar razón las correspondientes oficinas y cumplido dar al Registro Oficial de Decretos.\nDECRETO 886/2023\n\n[DOC 213]\nBoletines/Saladillo\nDecreto Nº887/2023\nDecreto Nº 887/2023\nPublicado en versión extractada\nSaladillo, 27/03/2023\nayuda económica\n\n[DOC 214]\nBoletines/Saladillo\nDecreto Nº888/2023\nDecreto Nº 888/2023\nPublicado en versión extractada\nSaladillo, 27/03/2023\nayuda económica\n\n[DOC 215]\nBoletines/Saladillo\nDecreto Nº889/2023\nDecreto Nº 889/2023\nPublicado en versión extractada\nSaladillo, 27/03/2023\nayuda económica\n\n[DOC 216]\nBoletines/Saladillo\nDecreto Nº890/2023\nDecreto Nº 890/2023\nPublicado en versión extractada\nSaladillo, 27/03/2023\nayuda económica\n\n[DOC 217]\nBoletines/Saladillo\nDecreto Nº891/2023\nDecreto Nº 891/2023\nSaladillo, 27/03/2023\nVisto\nel expediente N° 1717/I/2023 por medio del cual el Intendente Municipal, Ing. José Luis Salomón, solicita plano general, listado de tareas, cómputo y presupuesto, para llevar a cabo la Construcción de la 4ta. Etapa del sector aulas del CEPT N° 36 La Barrancosa; y\nConsiderando\nque el Subsecretario de Obras Públicas y Planeamiento, Arq. Matías Salomón, adjunta la documentación permitente, e informa que el presupuesto oficial es de pesos nueve millones setecientos ochenta mil seiscientos siete con ochenta y cuatro centavos ($ 9.780.607,84);\nQUE, mediante expediente N° 1835/J/2023 desde la Oficina de Compras se solicita se dicte el correspondiente Decreto de autorización para dar inicio a la Licitación Privada N° 04/2023, atento que los valores estimados en el presupuesto oficial, superan los montos mínimos para realizar dicha operación a través de Concurso de Precios;\nPor todo ello el\nINTENDENTE MUNICIPAL DE SALADILLO\nen uso de sus facultades\nD E C R E T A\nARTICULO 1: Llamar a Licitación Privada Nº 04/2023 para la contratación de mano de obra y materiales para llevar a cabo la construcción de la 4ta. Etapa del sector aulas del CEPT N° 36 –La Barrancosa, partido de Saladillo.\nARTICULO 2: Fijar el valor del pliego en la suma de pesos veintinueve mil trescientos cuarenta y uno con ochenta y dos centavos ($ 29.341,82) en concepto de Derecho Municipal.\nARTICULO 3: Fijar como fecha de visita de obra, el día 12 de abril de 2023.\nARTICULO 4: Fijar como fecha de apertura de sobres el día 18 de abril de 2023, a las 12:00 horas, en la Municipalidad de Saladillo, sito en Av. San Martin n° 3151.\nARTICULO 5: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 891/2023\n\n[DOC 218]\nBoletines/Saladillo\nDecreto Nº892/2023\nDecreto Nº 892/2023\nSaladillo, 27/03/2023\nVisto\nel expediente de la referencia, mediante el cual, el Subsecretario de Cultura, Educación, Derechos Humanos, solicita se declare de interés municipal todas las actividades culturales y eventos auspiciados por el Municipio, programados para el mes de abril del corriente año; y\nConsiderando\nque para la ejecución de los mismos se incurrirá en gastos de traslado, contratación de artistas, catering, presentes, recordatorios, alojamiento, placas de mármol y bronce, sonido, servicio de mezcla de sonido, pantalla, iluminación, telas, elementos de electricidad y ferretería, maderas, servicio de streaming, impresión de invitaciones, certificados, afiches, gastos de librería, publicidad, palmas,  alquileres de livings, seguridad privada, fotografías, realización audiovisual, videos, gigantografías, impresión de folletería, afiches, flores, pantalla led, alquiler de sillas, alquiler de baños, seguridad privada, elementos de higiene, limpieza o sanitizantes, y cualquier otro gasto que pudiera ocasionarse;\nQUE es política de este Departamento Ejecutivo apoya este tipo de actividades;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar de Interés Municipal todas las actividades culturales y eventos auspiciados por el Municipio, programados para el mes de abril del corriente año, que se detallan a continuación:\nDURANTE EL MES DE ABRIL: EVENTOS EN EL TEATRO MARCONI\n2 DE ABRIL: DÍA DEL VETERANO Y DE LOS CAÍDOS EN LA GUERRA DE MALVINAS\n4 DE ABRIL: PROYECCIÓN DEL DOCUMENTAL DE MALVINAS EN EL MARCO DEL DÍA DEL VETERANO Y DE LOS CAÍDOS EN LA GUERRA DE MALVINAS\nDEL7 AL 9 DE ABRIL: 9NO ENCUENTRO DE MURGAS\nDEL 12 AL 17 DE ABRIL: CLÁSICA RETRO / AUTOJUMBLE EN POLVAREDAS\nDEL 14 AL 16: CLASICA RETRO\n15 DE ABRIL: DÍA MUNDIAL DEL ARTE\n16 DE ABRIL: JORNADA EDUCATIVA EN EL AUTOMÓVIL CLUB, ACTIVIDAD CONJUNTA ENTRE LA MUNICIPALIDAD, EL ISFD 16 Y EL COLEGIO MADRE TERESA DE CALCUTA\n23 DE ABRIL: DÍA MUNDIAL DEL LIBRO\n29 DE ABRIL: IMPULSO: FAUSTO Y QUINTO ELEMENTO\n29 DE ABRIL: RECONOCIMIENTO A NESTOR MANCINI\n30 DE ABRIL: FESTIVAL TANGO Y FOLKLORE -QUINTETO LA CUARENTENA Y CREANDO SUEÑOS\n30 DE ABRIL: EVENTO POR EL DÍA DEL ANIMAL.\nARTICULO 2: Autorizar a la Oficina de Compras a realizar los trámites necesarios para solventar gastos de traslado, contratación de artistas, catering, presentes, recordatorios, alojamiento, placas de mármol y bronce, sonido, servicio de mezcla de sonido, pantalla, iluminación, telas, elementos de electricidad y ferretería, maderas, servicio de streaming, impresión de invitaciones, certificados, afiches, gastos de librería, publicidad, palmas,  alquileres de livings, seguridad privada, fotografías, realización audiovisual, videos, gigantografías, impresión de folletería, afiches, flores, pantalla led, alquiler de sillas, alquiler de baños, seguridad privada, elementos de higiene, limpieza o sanitizantes, y cualquier otro gasto que pudiera ocasionarse para el desarrollo de las actividades mencionadas en el artículo primero.\nARTICULO 3: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 892/2023\n\n[DOC 219]\nBoletines/Saladillo\nDecreto Nº893/2023\nDecreto Nº 893/2023\nSaladillo, 27/03/2023\nVisto\nel expediente N° 479/I/2023 por medio del cual el Intendente Municipal Ing. José Luis Salomón, solicita la documentación pertinente para llevar a cabo el recambio lumínico de la plaza Gdor. Alejandro Armendáriz, de nuestra ciudad; y\nConsiderando\nque la Subsecretaria de Servicios Públicos, Arq. Anabella Soledad Fasano adjunta la documentación requerida, e informa el presupuesto solicitado;\nQUE por expediente N° 1851/J/2023, el Jefe de Compras, Diego Lucca, solicita se dicte el decreto de autorización correspondiente para dar inicio al Concurso de Precios N° 16/2023, dado que el presupuesto oficial supera el monto establecido para realizar tal operación por compra directa;\nQUE, de acuerdo a la legislación vigente, corresponde que dicha adquisición se realice a través del Procedimiento de Concurso de Precios;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTÍCULO 1: Llamar a Concurso de Precios N° 16/2023 para llevar a cabo la adquisición de artefactos y materiales menores para el recambio lumínico de la Plaza Armendáriz, de nuestra ciudad.\nARTÍCULO 2: Fijar como fecha de apertura de sobres el día 12 de abril de 2023 a las 12:00 horas, en la Municipalidad de Saladillo sita en la Av. San Martin N° 3.151.\nARTÍCULO 3: Comunicar, tomen razón las correspondientes oficinas y cumplido dar al Registro Oficial de Decretos.\nDECRETO 893/2023\n\n[DOC 220]\nBoletines/Saladillo\nDecreto Nº895/2023\nDecreto Nº 895/2023\nSaladillo, 28/03/2023\nVisto\nel expediente N° 1634/I/2023 por medio del cual el Intendente Municipal Ing. José Luis Salomón, solicita la documentación pertinente para llevar a cabo la adquisición de una desmalezadora de arrastre para la Coordinación Municipal del Aeródromo Publico Provincial de Saladillo; y\nConsiderando\nque el Coordinador Municipal del Aeródromo de Saladillo, Dr. Ignacio Scelzi adjunta la documentación requerida, e informa el presupuesto solicitado;\nQUE por expediente N° 1870/J/2023, el Jefe de Compras, Diego Lucca, solicita se dicte el decreto de autorización correspondiente para dar inicio al Concurso de Precios N° 17/2023, dado que el presupuesto oficial supera el monto establecido para realizar tal operación por compra directa;\nQUE, de acuerdo a la legislación vigente, corresponde que dicha adquisición se realice a través del Procedimiento de Concurso de Precios;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTÍCULO 1: Llamar a Concurso de Precios N° 17/2023 para llevar a cabo la adquisición\nde una desmalezadora de arrastre para la realización de tareas de pasto y mantenimiento de los espacios verdes del Aeródromo Publico Provincial de Saladillo.\nARTÍCULO 2: Fijar como fecha de apertura de sobres el día 13 de abril de 2023 a las 12:00 horas, en la Municipalidad de Saladillo sita en la Av. San Martin N° 3.151.\nARTÍCULO 3: Comunicar, tomen razón las correspondientes oficinas y cumplido dar al Registro Oficial de Decretos.\nDECRETO 895/2023\n\n[DOC 221]\nBoletines/Saladillo\nDecreto Nº896/2023\nDecreto Nº 896/2023\nSaladillo, 28/03/2023\nVisto\nel expediente de referencia, mediante el cual el Subsecretario de Deportes y Recreación, Prof. Tosca Nicolás, solicita se declare de Interés Municipal el “Sumate” que se realizará en el marco del día mundial de la actividad física, y se llevará a cabo el día 5 de abril de 2023; y\nConsiderando\nque en dicha actividad, el punto de partida y de encuentro será la Escuela Secundaria Nro. 6, desde allí comenzará la caminata, la cual tendrá una parada en la plaza principal de nuestra ciudad y finalizará en el Pasaje de los Inmigrantes donde se esperará a los y las estudiantes con diferentes propuestas deportivas y recreativas, la misma se desarrollará desde las 14 hs. hasta las 17 hs.;\nQUE, esta actividad, tiene como objetivo, celebrar el día mundial de la actividad física y concientizar respecto de la importancia de las misma para la salud. La invitación estará abierta a todas las instituciones educativas del distrito;\nQUE, dicha propuesta estará a cargo de la E.E.S. Nro.6, el profesorado de Educación Física del I.S.F.D. Nro.16, el C.E.F. Nro.77 y la Subsecretaría de Deportes y recreación;\nQUE, para la participación se incurrirá en gastos de recursos humanos, librería, folletería, descartable, difusión, transporte, material deportivo, alimentos, bebidas, sonido, elementos de higiene, ferretería, indumentaria, elementos de seguridad, insumos necesarios para cumplir con los protocolos vigentes, y cualquier otro gasto que pueda ocasionarse con motivo de dicha actividad;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar de Interés Municipal el “Sumate” que se realizará en el marco del día mundial de la actividad física, y se llevará a cabo el día 5 de abril de 2023.\nARTICULO 2: Autorizar a la Oficina de Compras a realizar los trámites necesarios para solventar gastos de recursos humanos, librería, folletería, descartable, difusión, transporte, material deportivo, alimentos, bebidas, sonido, elementos de higiene, ferretería, indumentaria, elementos de seguridad, insumos necesarios para cumplir con los protocolos vigentes, y cualquier otro gasto que pueda ocasionarse con motivo de lo enunciado en el artículo primero.\nARTICULO 3: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 896/2023\n\n[DOC 222]\nBoletines/Saladillo\nDecreto Nº897/2023\nDecreto Nº 897/2023\nPublicado en versión extractada\nSaladillo, 28/03/2023\nprogramas “Autonomía Joven”, “Envión”, y “Operadores de Calle\n\n[DOC 223]\nBoletines/Saladillo\nDecreto Nº898/2023\nDecreto Nº 898/2023\nPublicado en versión extractada\nSaladillo, 28/03/2023\nayuda económica\n\n[DOC 224]\nBoletines/Saladillo\nDecreto Nº900/2023\nDecreto Nº 900/2023\nSaladillo, 29/03/2023\nVisto\nla Solicitud de Pedido N° 2698, por medio del cual, el Jefe de Compras, Diego Lucca, solicita se dicte el decreto de autorización para dar inicio al Concurso de Precios N° 18/2023, para la adquisición de 10.000 litros de gas oíl común y 6.000 litros de gas oíl euro, para el funcionamiento del Parque Vial y Automotor de la Municipalidad de Saladillo, por el período comprendido entre el día 03/04/2023 y el día 16/04/2023, inclusive; y\nConsiderando\nque la operación solicitada supera el importe establecido para efectuar la misma por compra directa;\nQUE, de acuerdo a la legislación vigente, corresponde que dicha adquisición se realice a través del Procedimiento de Concurso de Precios;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTÍCULO 1: Llamar a Concurso de Precios N° 18/2023 para la adquisición de 10.000 litros de gas oíl común y 6.000 litros de gas oíl euro,  para el funcionamiento del Parque Vial y Automotor de la Municipalidad de Saladillo, por el período comprendido entre el día 03/04/2023 y el día 16/04/2023, inclusive.\nARTÍCULO 2: Fijar como fecha de apertura de sobres el día 31 de marzo de 2023 a las 11:00 horas, en la Oficina de Compras.\nARTÍCULO 3: Comunicar, tomen razón las correspondientes oficinas y cumplido dar al Registro Oficial de Decretos.\nDECRETO 900/2023\n\n[DOC 225]\nBoletines/Saladillo\nDecreto Nº901/2023\nDecreto Nº 901/2023\nPublicado en versión extractada\nSaladillo, 29/03/2023\nPersonal\n\n[DOC 226]\nBoletines/Saladillo\nDecreto Nº902/2023\nDecreto Nº 902/2023\nPublicado en versión extractada\nSaladillo, 29/03/2023\nPersonal\n\n[DOC 227]\nBoletines/Saladillo\nDecreto Nº903/2023\nDecreto Nº 903/2023\nPublicado en versión extractada\nSaladillo, 29/03/2023\nSISTEMA   AYUDA AL DESEMPLEADO\n\n[DOC 228]\nBoletines/Saladillo\nDecreto Nº904/2023\nDecreto Nº 904/2023\nSaladillo, 29/03/2023\nVisto\nel expediente de la referencia, mediante el cual, el Subsecretario de Cultura, Educación, Derechos Humanos, solicita se declare de interés municipal el acto oficial de donación de objetos antiguos realizado por la vecina de la localidad de Alicia Caibán, a la Municipalidad de Saladillo, que se llevará a cabo el día 31 de marzo de 2023, en la Biblioteca Municipal “Victor Freiberg”, donde quedarán expuestos dichos objetos; y\nConsiderando\nque para la ejecución del mismo se incurrirá en gastos de traslado, contratación de artistas, catering, presentes, recordatorios, alojamiento, placas de mármol y bronce, sonido, servicio de mezcla de sonido, pantalla, iluminación, telas, elementos de electricidad y ferretería, maderas, servicio de streaming, impresión de invitaciones, certificados, afiches, gastos de librería, publicidad, palmas,  alquileres de livings, seguridad privada, fotografías, realización audiovisual, videos, gigantografías, impresión de folletería, afiches, flores, pantalla led, alquiler de sillas, alquiler de baños, seguridad privada, elementos de higiene, limpieza o sanitizantes, y cualquier otro gasto que pudiera ocasionarse;\nQUE es política de este Departamento Ejecutivo apoya este tipo de actividades;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar de Interés Municipal el acto oficial de donación de objetos antiguos realizado por la vecina de la localidad de Alicia Caibán, a la Municipalidad de Saladillo, que se llevará a cabo el día 31 de marzo de 2023, en la Biblioteca Municipal “Victor Freiberg”, donde quedarán expuestos dichos objetos.\nARTICULO 2: Autorizar a la Oficina de Compras a realizar los trámites necesarios para solventar gastos de traslado, contratación de artistas, catering, presentes, recordatorios, alojamiento, placas de mármol y bronce, sonido, servicio de mezcla de sonido, pantalla, iluminación, telas, elementos de electricidad y ferretería, maderas, servicio de streaming, impresión de invitaciones, certificados, afiches, gastos de librería, publicidad, palmas,  alquileres de livings, seguridad privada, fotografías, realización audiovisual, videos, gigantografías, impresión de folletería, afiches, flores, pantalla led, alquiler de sillas, alquiler de baños, seguridad privada, elementos de higiene, limpieza o sanitizantes, y cualquier otro gasto que pudiera ocasionarse para el desarrollo de la actividad mencionada en el artículo primero.\nARTICULO 3: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 904/2023\n\n[DOC 229]\nBoletines/Saladillo\nDecreto Nº905/2023\nDecreto Nº 905/2023\nPublicado en versión extractada\nSaladillo, 29/03/2023\nPersonal\n\n[DOC 230]\nBoletines/Saladillo\nDecreto Nº906/2023\nDecreto Nº 906/2023\nPublicado en versión extractada\nSaladillo, 29/03/2023\nPersonal\n\n[DOC 231]\nBoletines/Saladillo\nDecreto Nº907/2023\nDecreto Nº 907/2023\nPublicado en versión extractada\nSaladillo, 29/03/2023\nPersonal\n\n[DOC 232]\nBoletines/Saladillo\nDecreto Nº908/2023\nDecreto Nº 908/2023\nPublicado en versión extractada\nSaladillo, 29/03/2023\nPersonal\n\n[DOC 233]\nBoletines/Saladillo\nDecreto Nº909/2023\nDecreto Nº 909/2023\nPublicado en versión extractada\nSaladillo, 29/03/2023\nPersonal\n\n[DOC 234]\nBoletines/Saladillo\nDecreto Nº910/2023\nDecreto Nº 910/2023\nSaladillo, 29/03/2023\nVisto\nel expediente N° 1445-I-2023 por medio del cual el Intendente Municipal, Ing. José Luis Salomón, documentación pertinente para llevar a cabo la adquisición de un tanque cisterna para combustible de 1.500 litros para ser afectado a la Red Vial; y\nConsiderando\nque la Subsecretaria de Servicios Públicos, Arq. Anabella Soledad Fasano adjunta la documentación solicitada e informa que el presupuesto oficial asciende a la suma de $ 1.300.000,00;\nQUE mediante expediente N° 1543-J-2022 el Jefe de Compras solicita se dicte el correspondiente decreto de autorización para dar inicio al Concurso de Precios N° 12/2023, atento que la operación solicitada supera el importe establecido para efectuarla por compra directa;\nQUE, por medio del Decreto 777/2023 se procede a realizar el llamado a Concurso de Precios N° 12/2023 para la adquisición de un tanque cisterna para combustible de 1.500 litros para ser utilizado en la Red Vial de Saladillo;\nQUE consta agregado el Pliego de Bases y Condiciones, e invitaciones a ofertar;\nQUE, en cumplimiento del artículo segundo del mencionado Decreto, con fecha 23 de marzo de 2023 se procedió a realizar el acto de apertura de sobres, donde se labró acta, y de la que surge que de las firmas invitadas a participar, solo dos firmas presentaron cotización:\nLa firma Agro Maq Saladillo S.R.L., cotiza la suma de $ 998.000,00;\nLa firma Martini Maquinarias S.R.L., cotiza la suma de $ 1.130.000,00;\nQUE consta agregado informe del Director de Mantenimiento del Parque Automotor, Larocca Norberto José, quien manifiesta que el equipo ofrecido por la firma Agro Maq Saladillo S.R.L., cuenta con la totalidad de las características solicitadas, y considera que es la más conveniente a los intereses municipales;\nQUE con fecha 28 de marzo de 2023 se expide el Director de Asuntos Legales, Dr. Marcelo Dellatorre, quien alude que el artículo 154 de la Ley Orgánica de las Municipalidades establece que\n“en los concursos de precios y licitaciones la Municipalidad no estará obligada a aceptar ninguna propuesta\n”; y\nQUE, estima que el presente concurso podría adjudicarse a la firma Agro Maq Saladillo S.R.L.;\nQUE, consta nota del Jefe de Compras manifestando que, habiendo visto el acta de apertura de sobres, el informe del Director de Mantenimiento del Parque Automotor, y lo dictaminado por la Dirección de Asuntos Legales, se desprende que la oferta presentada por la firma Agro Maq Saladillo S.R.L. es la más conveniente a los intereses municipales, por lo que aconseja adjudicarles el presente Concurso;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Adjudicar la Concurso de Precios N° 12/2023 para la adquisición de un tanque cisterna para combustible de 1.500 litros para ser utilizado en la Red Vial de Saladillo, a la firma Agro Maq Saladillo S.R.L., por la suma de pesos novecientos noventa y ocho mil ($ 998.000,00), por resultar ser la oferta más conveniente a los intereses municipales.\nARTICULO 2: Notificar a la firma adjudicataria del Concurso de Precios N° 12/2023, lo dispuesto en el presente Decreto, y en caso de corresponder, suscribir los contratos pertinentes.\nARTICULO 3: Comunicar, tomen razón las correspondientes oficinas y cumplido dar al Registro Oficial de Decretos.\nDECRETO 910/2023\n\n[DOC 235]\nBoletines/Saladillo\nDecreto Nº911/2023\nDecreto Nº 911/2023\nSaladillo, 29/03/2023\nVisto\nel expediente de referencia, por medio del cual, en fecha 15 de marzo de 2023, la Sra. María Gabriela Peluffo, formuló reclamo debido a que, según afirmó, cayeron gajos de olmos (pertenecientes al arbolado público) sobre el parabrisas de un vehículo, propiedad de su progenitor, dominio TSU024, que se encontraba estacionado sobre la vereda de su domicilio, sito en calle Alem esquina Viale, de la ciudad de Saladillo; y\nConsiderando\nque a fs. 5 consta informe del área de arbolado urbano, del cual surge que luego de realizar una inspección del lugar, constataron lo relatado por la peticionante;\nQUE, según fs. 3, la frentista solicitó por expediente 3061/P/2008 la extracción del arbolado y como consecuencia se autorizó la extracción del olmo n° 3, y el corte de las ramas peligrosas hacia la propiedad, la calle y el cableado;\nQUE sin embargo, ni el frentista, ni la administración realizaron tal tarea;\nQUE a fs. 12 se acompaña copia de DNI de la interesada, presupuesto, nota en la que manifiesta que el vehículo no está asegurado, autorización de su padre a recibir el pago que correspondiere por la reparación del daño, y copia del título del automotor;\nQUE en fecha 28 de marzo de 2023 emite dictamen el Director de Asuntos Legales, aludiendo que según los artículos 1764 y 1765 del Código Civil y Comercial de la Nación, sus disposiciones son inaplicables en materia de responsabilidad del Estado, la que es regulada por normas de Derecho Público Administrativo local o nacional, según sea el caso;\nQUE, como consecuencia de ello, en este supuesto rige la OM 09/90 cuyo artículo 13 incisos “a” y “e” enumera las siguientes obligaciones de la autoridad de aplicación: manejar el arbolado público, atendiendo su poda, fertilización, despunte, raleo, forestación y sanidad. , extraer árboles secos, mal desarrollados, en estado insalvable y peligroso, por cuenta y riesgo de la misma, siempre que se encuentren en esas condiciones por causas no imputables al frentista;\nQUE, en razón de ello, la Dirección de Asuntos Legales entiende que es posible que desde la Administración Municipal se repare el daño acaecido en el bien mueble; y asimismo, estima que previo a resolver, se deberá acompañar acta de nacimiento de la interesada, y para el caso de que se acredite el vínculo con el titular del vehículo la resolución podría ser favorable;\nQUE, en fecha 29 de marzo de 2023 desde la Subsecretaría de Legal y Técnica se procedió a realizar llamado telefónico a la interesada con el fin de que acredite el vínculo con acta de nacimiento, la cual fue incorporada al expediente a fs. 14;\nQUE, en fecha 29 de marzo de 2023 se celebra convenio entre la Municipalidad de Saladillo y la Sra. Peluffo María Gabriela, donde se establece que la Municipalidad pagará a la Sra. Peluffo la suma de pesos setenta y seis mil ($ 76.000,00) en concepto de indemnización por el daño que le causara la caída de una rama de un árbol de olmo perteneciente al arbolado público sobre el parabrisas del vehículo dominio TSU024, cuyo titular registral es su padre, quien autorizó a percibir la suma dineraria antedicha, la cual será abonada en un único pago a la nombrada;\nQUE, dada la obligación asumida por la Municipalidad, y la premura que merece la cuestión por la situación económica inflacionaria, resulta necesario proceder al pago de lo pactado;\nQUE, dicho convenio se elevará para su tratamiento al Honorable Concejo Deliberante;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Autorizar a la Oficina de Contaduría a efectivizar por única vez, y en un solo pago, la suma de pesos setenta y seis mil ($ 76.000,00) en favor de la Sra. Peluffo María Gabriela, D.N.I. 25.694.463, en concepto de indemnización por el daño que le causara la caída de una rama de un árbol de olmo perteneciente al arbolado público sobre el parabrisas del vehículo dominio TSU024, cuyo titular registral es su padre, quien autorizó a percibir la suma dineraria antedicha, en un todo de acuerdo con lo establecido en la OM 09/90, y con las obligaciones asumidas en favor de dicha persona, por parte de la Municipalidad de Saladillo, en el Convenio suscripto con fecha 29 de marzo de 2023.\nARTÍCULO 2: El presente decreto se dicta ad referéndum de la aprobación por parte del Honorable Concejo Deliberante del Convenio suscripto con fecha 29 de marzo de 2023, entre la Municipalidad de Saladillo, y la Sra. Peluffo María Gabriela.\nARTICULO 3: Comunicar, a fin de que tomen razón las correspondientes oficinas y cumplido dar al Registro Oficial de Decretos.\nDECRETO 911/2023\n\n[DOC 236]\nBoletines/Saladillo\nDecreto Nº912/2023\nDecreto Nº 912/2023\nSaladillo, 29/03/2023\nVisto\nel Decreto DECRE-2023-393-GDEBA-GPBA emitido por el Ministerio de Desarrollo Agrario y el Ministerio de Hacienda y Finanzas de la Provincia de Buenos Aires, mediante la cual en su artículo 5° declaran el Estado de Emergencia y/o Desastre Agropecuario Agropecuario por sequía en el Partido de Saladillo, por el periodo comprendido entre el 30/06/2022 y el 31/1/2023;\nConsiderando\nque, asimismo, se dispuso que los productores rurales que se encuentren en el partido sobre el cual se declaró la emergencia gozarán del beneficio  previsto en el artículo 10, apartado 2, inciso b) de la Ley 10.390 y modificatorias respecto de la exención del impuesto inmobiliario rural correspondiente al inmueble destinado al desarrollo de la actividad;\nQUE, teniendo en cuenta que la declaración de emergencia respecto del partido de Saladillo fue requerida por el Municipio ante el organismo provincial, se cree oportuno efectuar alguna medida similar en lo que respecta a las tasas municipales;\nQUE, en ese sentido, se evaluó la situación y se tomó la decisión de prorrogar el vencimiento de la cuota 2 correspondiente a la Tasa de Red Vial,\nQUE, de acuerdo a todo lo expuesto, deviene necesario el dictado de acto administrativo que así lo disponga y establezca;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Prorrogar hasta el día 30 de junio de 2023, el vencimiento de la cuota 2 del año 2023 de la Tasa de Red Vial, considerando la declaración del Estado de Emergencia y/o Desastre Agropecuario Agropecuario por sequía respecto del Partido de Saladillo y por el periodo comprendido entre el 30/06/2022 y el 31/1/2023; efectuada por Decreto 93/2023 emitido por Ministerio de Desarrollo Agrario y el Ministerio de Hacienda y Finanzas de la Provincia de Buenos Aires.\nARTICULO 2: Comunicar, tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 912/2023\n\n[DOC 237]\nBoletines/Saladillo\nDecreto Nº913/2023\nDecreto Nº 913/2023\nPublicado en versión extractada\nSaladillo, 29/03/2023\nPersonal\n\n[DOC 238]\nBoletines/Saladillo\nDecreto Nº914/2023\nDecreto Nº 914/2023\nPublicado en versión extractada\nSaladillo, 30/03/2023\ngastos de un casillero en la ciudad de La Plata\n\n[DOC 239]\nBoletines/Saladillo\nDecreto Nº915/2023\nDecreto Nº 915/2023\nPublicado en versión extractada\nSaladillo, 30/03/2023\nayuda económica\n\n[DOC 240]\nBoletines/Saladillo\nDecreto Nº916/2023\nDecreto Nº 916/2023\nPublicado en versión extractada\nSaladillo, 30/03/2023\nayuda económica\n\n[DOC 241]\nBoletines/Saladillo\nDecreto Nº917/2023\nDecreto Nº 917/2023\nPublicado en versión extractada\nSaladillo, 30/03/2023\nayuda económica\n\n[DOC 242]\nBoletines/Saladillo\nDecreto Nº918/2023\nDecreto Nº 918/2023\nPublicado en versión extractada\nSaladillo, 30/03/2023\nayuda económica\n\n[DOC 243]\nBoletines/Saladillo\nDecreto Nº919/2023\nDecreto Nº 919/2023\nPublicado en versión extractada\nSaladillo, 30/03/2023\nayuda económica\n\n[DOC 244]\nBoletines/Saladillo\nDecreto Nº920/2023\nDecreto Nº 920/2023\nPublicado en versión extractada\nSaladillo, 30/03/2023\nayuda económica\n\n[DOC 245]\nBoletines/Saladillo\nDecreto Nº921/2023\nDecreto Nº 921/2023\nPublicado en versión extractada\nSaladillo, 30/03/2023\nayuda económica\n\n[DOC 246]\nBoletines/Saladillo\nDecreto Nº922/2023\nDecreto Nº 922/2023\nPublicado en versión extractada\nSaladillo, 30/03/2023\nPersonal\n\n[DOC 247]\nBoletines/Saladillo\nDecreto Nº923/2023\nDecreto Nº 923/2023\nPublicado en versión extractada\nSaladillo, 30/03/2023\nPersonal\n\n[DOC 248]\nBoletines/Saladillo\nDecreto Nº925/2023\nDecreto Nº 925/2023\nPublicado en versión extractada\nSaladillo, 30/03/2023\nayuda económica\n\n[DOC 249]\nBoletines/Saladillo\nDecreto Nº926/2023\nDecreto Nº 926/2023\nPublicado en versión extractada\nSaladillo, 30/03/2023\nayuda económica\n\n[DOC 250]\nBoletines/Saladillo\nDecreto Nº927/2023\nDecreto Nº 927/2023\nPublicado en versión extractada\nSaladillo, 30/03/2023\nayuda económica\n\n[DOC 251]\nBoletines/Saladillo\nDecreto Nº928/2023\nDecreto Nº 928/2023\nPublicado en versión extractada\nSaladillo, 30/03/2023\nayuda económica\n\n[DOC 252]\nBoletines/Saladillo\nDecreto Nº929/2023\nDecreto Nº 929/2023\nPublicado en versión extractada\nSaladillo, 30/03/2023\nayuda económica\n\n[DOC 253]\nBoletines/Saladillo\nDecreto Nº930/2023\nDecreto Nº 930/2023\nPublicado en versión extractada\nSaladillo, 30/03/2023\nayuda económica\n\n[DOC 254]\nBoletines/Saladillo\nDecreto Nº931/2023\nDecreto Nº 931/2023\nPublicado en versión extractada\nSaladillo, 30/03/2023\nFiesta de la Galleta de Piso\n\n[DOC 255]\nBoletines/Saladillo\nDecreto Nº932/2023\nDecreto Nº 932/2023\nSaladillo, 30/03/2023\nVisto\nel expediente de la referencia, mediante el cual el Director de Ingresos Públicos, Cdor. Spavento Dario, informa el plazo de vigencia del “Plan excepcional o especial de regularización de deudas municipales”;\nQUE, expresamente dice que tendrá vigencia del 01/04/2023 hasta el 30/06/2023;\nConsiderando\nque, la Ordenanza 121/2022 aprobada en el mes de diciembre de dicho año, dispone en su artículo primero: “Autorizar al Poder Ejecutivo y/o a la Secretaría de Hacienda a instrumentar el siguiente plan excepcional o especial de regularización de deudas municipales por un plazo determinado de tiempo.”;\nQUE, atento todo lo expuesto, devine necesario el dictado de un acto administrativo que así lo disponga y establezca;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus atribuciones,\nD E C R E T A\nARTÍCULO 1: Fijar como plazo de vigencia del “Plan excepcional o especial de regularización de deudas municipales” desde el 01/04/2023 y hasta 30/06/2023, en un todo de acuerdo a la autorización dispuesta en el artículo 1° de la Ordenanza 121/2022.\nARTICULO 2: Comunicar a fin de que tomen razón las correspondientes oficinas, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 932/2023\n\n[DOC 256]\nBoletines/Saladillo\nDecreto Nº936/2023\nDecreto Nº 936/2023\nPublicado en versión extractada\nSaladillo, 30/03/2023\nPersonal\n\n[DOC 257]\nBoletines/Saladillo\nDecreto Nº937/2023\nDecreto Nº 937/2023\nPublicado en versión extractada\nSaladillo, 30/03/2023\nPersonal\n\n[DOC 258]\nBoletines/Saladillo\nDecreto Nº938/2023\nDecreto Nº 938/2023\nPublicado en versión extractada\nSaladillo, 30/03/2023\nPersonal\n\n[DOC 259]\nBoletines/Saladillo\nDecreto Nº939/2023\nDecreto Nº 939/2023\nPublicado en versión extractada\nSaladillo, 30/03/2023\nayuda económica\n\n[DOC 260]\nBoletines/Saladillo\nDecreto Nº940/2023\nDecreto Nº 940/2023\nPublicado en versión extractada\nSaladillo, 30/03/2023\nFiesta de la Galleta de Piso\n\n[DOC 261]\nBoletines/Saladillo\nDecreto Nº942/2023\nDecreto Nº 942/2023\nPublicado en versión extractada\nSaladillo, 31/03/2023\nEximir del pago de Impuesto Automotor\n\n[DOC 262]\nBoletines/Saladillo\nDecreto Nº943/2023\nDecreto Nº 943/2023\nSaladillo, 31/03/2023\nVisto\nel expediente de referencia, por medio del cual, la Sociedad de Bomberos Voluntarios de Saladillo, solicitan autorización para poner en circulación la venta de un bono contribución, en el partido de Saladillo; y\nConsiderando\nque consta anejado al expediente lista de premios, copia del bono contribución, y listado de vendedores;\nQUE el bono cuenta con 3.333 boletas, con tres números de cuatro cifras cada una, y una boleta con un número de cuatro cifras;\nQUE el valor del bono es de catorce mil cuatrocientos ($ 14.400,00), pagaderos en un solo pago o en doce cuotas mensuales y consecutivas de pesos mil doscientos ($ 1.200,00) cada boleta, y una boleta de pesos cuatro mil ochocientos ($ 4.800,00);\nQUE todos los obsequios se sortearán por Quiniela Nocturna de la Ciudad, los días sábados, según calendario de sorteos;\nQUE con fecha 31 de marzo de 2023 el Director de Asuntos Legales de la Municipalidad de Saladillo, Dr. Marcelo Dellatorre, informa que la Institución de referencia cumplimenta con lo exigido en la Ordenanza 16/03 en cuanto a la documentación requerida y el destino de los fondos, encontrándose actualizada la documentación en el Registro de Entidades de Bien Público, por lo que considera factible autorizar la circulación del Bono Contribución según el detalle que se adjunta en las presentes actuaciones, previo pago de la contribución establecida en la Ordenanza N° 27/01\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Autorizar a la Sociedad de Bomberos Voluntarios de Saladillo, a poner en circulación en el Partido de Saladillo, la venta de un Bono Contribución, según detalle mencionado en el presente expediente, y previo pago de la contribución establecida en la Ordenanza N° 27/01.\nARTICULO 2: Comunicar, tomen razón las correspondientes oficinas y cumplido dar al Registro Oficial de Decretos.\nDECRETO 943/2023\n\n[DOC 263]\nBoletines/Saladillo\nDecreto Nº944/2023\nDecreto Nº 944/2023\nPublicado en versión extractada\nSaladillo, 31/03/2023\nPersonal\n\n[DOC 264]\nBoletines/Saladillo\nDecreto Nº945/2023\nDecreto Nº 945/2023\nPublicado en versión extractada\nSaladillo, 31/03/2023\nayuda económica\n\n[DOC 265]\nBoletines/Saladillo\nDecreto Nº946/2023\nDecreto Nº 946/2023\nPublicado en versión extractada\nSaladillo, 31/03/2023\nayuda económica\n\n[DOC 266]\nBoletines/Saladillo\nDecreto Nº947/2023\nDecreto Nº 947/2023\nPublicado en versión extractada\nSaladillo, 31/03/2023\nayuda económica\n\n[DOC 267]\nBoletines/Saladillo\nDecreto Nº948/2023\nDecreto Nº 948/2023\nPublicado en versión extractada\nSaladillo, 31/03/2023\nayuda económica\n\n[DOC 268]\nBoletines/Saladillo\nDecreto Nº949/2023\nDecreto Nº 949/2023\nPublicado en versión extractada\nSaladillo, 31/03/2023\nayuda económica\n\n[DOC 269]\nBoletines/Saladillo\nDecreto Nº950/2023\nDecreto Nº 950/2023\nPublicado en versión extractada\nSaladillo, 31/03/2023\nayuda económica\n\n[DOC 270]\nBoletines/Saladillo\nDecreto Nº951/2023\nDecreto Nº 951/2023\nSaladillo, 31/03/2023\nVisto\nla Solicitud de Pedido N° 2698, por medio del cual, el Jefe de Compras, Diego Lucca, solicita se dicte el decreto de autorización para dar inicio al Concurso de Precios N° 18/2023, para la adquisición de 10.000 litros de gas oíl común y 6.000 litros de gas oíl euro, para el funcionamiento del Parque Vial y Automotor de la Municipalidad de Saladillo, por el período comprendido entre el día 03/04/2023 y el día 16/04/2023, inclusive; y\nConsiderando\nque el presupuesto oficial para realizar dicha adquisición asciende a la suma de $ 4.430.000,00, el cual supera el importe establecido para efectuar la misma por compra directa;\nQUE mediante decreto 900/2023 se llama a Concurso de Precios N° 18/2023 para la adquisición de 10.000 litros de gas oíl común y 6.000 litros de gas oíl euro,  para el funcionamiento del Parque Vial y Automotor de la Municipalidad de Saladillo, por el período comprendido entre el día 03/04/2023 y el día 16/04/2023, inclusive;\nQUE, en el acto de apertura de sobres se deja constancia que de las firmas invitadas a participar, solo dos presentaron cotización:\nLa firma Agentes Romero S.A., cotiza un precio unitario de $ 213,38 por litro de gas oil común, constituyendo un total de $ 2.133.800,00; y cotiza un precio unitario de $ 292,15 por litro de gas oil euro, constituyendo un total de $ 1.752.900,00;\nLa firma Grupo Edhubar S.A, cotiza un precio unitario de $ 210,48 por litro de gas oil común, constituyendo un total de $ 2.104.800,00; y cotiza un precio unitario de $ 288,68 por litro de gas oil euro, constituyendo un total de $ 1.732.800,00;\nQUE mediante nota, desde la Oficina de Compras, se manifiesta que, habiendo evaluado las ofertas se desprende que la efectuada por la firma Grupo Edhubar S.A. es la más conveniente a los intereses municipales, por lo que aconseja adjudicarle el presente Concurso;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Adjudicar el Concurso de Precios N° 18/2023 para la adquisición de 10.000 litros de gas oíl común y 6.000 litros de gas oíl euro,  para el funcionamiento del Parque Vial y Automotor de la Municipalidad de Saladillo, por el período comprendido entre el día 03/04/2023 y el día 16/04/2023, inclusive, a la firma Grupo Edhubar S.A, cotiza un precio unitario de pesos doscientos diez con cuarenta y ocho centavos ($ 210,48) por litro de gas oil común, constituyendo un total de pesos dos millones ciento cuatro mil ochocientos ($ 2.104.800,00); y cotiza un precio unitario de pesos doscientos ochenta y ocho con sesenta y ocho centavos ($ 288,68) por litro de gas oil euro, constituyendo un total de pesos un millón setecientos treinta y dos mil ochocientos ($ 1.732.800,00) por ser la oferta más conveniente a los intereses municipales.\nARTICULO 2: Notificar a la firma Grupo Edhubar S.A lo dispuesto en el presente Decreto.\nARTICULO 3: Comunicar, tomen razón las correspondientes oficinas y cumplido dar al Registro Oficial de Decretos.\nDECRETO 951/2023\n\n[DOC 271]\nBoletines/Saladillo\nDecreto Nº952/2023\nDecreto Nº 952/2023\nPublicado en versión extractada\nSaladillo, 31/03/2023\nprescripción liberatoria\n"
}