{
  "number": "33º",
  "date": "30/05/2019",
  "description": "33º de Saladillo",
  "link": "/bulletins/2325",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Saladillo\nDecreto Nº273/19\nDecreto Nº 273/19\nPublicado en versión extractada\nSaladillo, 31/01/2019\nayuda económica\n\n[DOC 2]\nBoletines/Saladillo\nDecreto Nº201/19\nDecreto Nº 201/19\nPublicado en versión extractada\nSaladillo, 25/01/2019\nAyuda socioeconomica\n\n[DOC 3]\nBoletines/Saladillo\nDecreto Nº202/19\nDecreto Nº 202/19\nPublicado en versión extractada\nSaladillo, 25/01/2019\nAyuda socioeconomica\n\n[DOC 4]\nBoletines/Saladillo\nDecreto Nº203/19\nDecreto Nº 203/19\nPublicado en versión extractada\nSaladillo, 25/01/2019\nAyuda socioeconomica\n\n[DOC 5]\nBoletines/Saladillo\nDecreto Nº204/19\nDecreto Nº 204/19\nPublicado en versión extractada\nSaladillo, 25/01/2019\nAyuda socioeconomica\n\n[DOC 6]\nBoletines/Saladillo\nDecreto Nº206/19\nDecreto Nº 206/19\nPublicado en versión extractada\nSaladillo, 25/01/2019\nayuda económica\n\n[DOC 7]\nBoletines/Saladillo\nDecreto Nº207/19\nDecreto Nº 207/19\nPublicado en versión extractada\nSaladillo, 25/01/2019\nayuda económica\n\n[DOC 8]\nBoletines/Saladillo\nDecreto Nº208/19\nDecreto Nº 208/19\nPublicado en versión extractada\nSaladillo, 25/01/2019\nRelativo al personal\n\n[DOC 9]\nBoletines/Saladillo\nDecreto Nº209/19\nDecreto Nº 209/19\nSaladillo, 25/01/2019\nVisto\nel expediente de referencia, caratulado “Secretaría de Desarrollo Local – Eleva Nota”, y\nConsiderando\nque desde la Secretaría de Desarrollo Local se informa que la Dirección de Turismo de la Municipalidad de Saladillo asistirá a la Feria Sabores de la Provincia, organizada por la Subsecretaría de Turismo de la Provincia de Buenos Aires, que se desarrollará en la ciudad Pinamar desde el día 17 de enero del corriente hasta el día 24 de febrero del corriente inclusive, la cual fue declarada de interés municipal mediante decreto 184/2019\nQUE se considera de fundamental importancia la presencia de la Dirección de Turismo junto al equipo de trabajo en dicha feria,\nQUE desde la Secretaría de Desarrollo Local se solicita el otorgamiento de un adelanto de viáticos de $ 10.000,00 al Director de Turismo, Daniel Alfredo Carnevali, a los fines de cubrir los gastos que se generasen\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Otorgar a Daniel Alfredo Carnevali (DNI. 10.391.970), Director de Turismo,  un adelanto de viáticos de diez mil pesos ($ 10.000,00), a los fines de cubrir los gastos que se generasen, en la participación de la Feria Sabores de la Provincia, organizada por la Subsecretaría de Turismo de la Provincia de Buenos Aires, que se desarrollará en la ciudad Pinamar desde el día 17 de enero del corriente hasta el día 24 de febrero del corriente inclusive.\nARTICULO 2: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 209/2019\n\n[DOC 10]\nBoletines/Saladillo\nDecreto Nº210/19\nDecreto Nº 210/19\nSaladillo, 25/01/2019\nVisto\nel expediente N° 493/2019, Letra O, caratulado “Oficina de Compras – Concurso de Precios 7/19”, y\nConsiderando\nque mediante Decreto 179/2019, de fecha 23 de enero de 2019, se procedió al llamado a Concurso de Precios Nº 7/19 para la adquisición de hasta 15.000 litros de Gas-Oil destinados al funcionamiento de máquinas y automotores municipales durante el período comprendido entre el 28/01/19 al 10/02/19, inclusive;\nQUE se han invitado a participar, a las siguientes firmas, a saber:\nCutralco Saladillo SA\nYPF SA\nMaxtra SA\nLartirigoyen y Cia. SA\nAgentes Romero SA\nPeuman SRL\nGrupo Edhubar SA\nQUE, a fs. 58 surge Acta de Apertura de Sobres, de fecha 25 de enero de 2019, de la cual surge lo siguiente:\nLa firma Cutralco Saladillo SA, no cotiza\nLa firma YPF SA cotiza precio unitario por litro treinta y cinco pesos con ochenta y tres centavos ($ 35,83), precio total de la oferta pesos quinientos treinta y siete mil cuatrocientos cincuenta ($ 537.450,00)\nLa firma Agentes Romero SA cotiza precio unitario por litro de pesos cuarenta con treinta y dos centavos ($ 40,32), precio total de la oferta pesos seiscientos cuatro mil ochocientos ($ 604.800,00)\nLa firma Peuman SRL cotiza un precio unitario por litro pesos treinta y nueve con diecinueve centavos ($ 39,19), precio total de la oferta pesos quinientos ochenta y siete mil ochocientos cincuenta ($ 587.850,00)\nLa firma Grupo Edhubar SA cotiza precio unitario por litro pesos treinta y cuatro con ciento ochenta y nueve milésimas ($ 34,189/1000), precio total de la oferta pesos quinientos doce mil ochocientos treinta y cinco ($ 512.835,00)\nLa firma Maxtra SA no cotiza\nLa firma Lartirigoyen y Cia. SA cotiza un precio unitario por litro pesos treinta y cinco con cincuenta y siete centavos ($ 35,57), precio total de la oferta pesos quinientos treinta y tres mil quinientos cincuenta ($ 533.550,00);\nQUE a fs. 60, desde la Oficina de Compras, se manifiesta que, de la evaluación de las ofertas, se desprende que la efectuada por la firma Grupo Edhubar SA que cotiza precio unitario por litro pesos treinta y cuatro con ciento ochenta y nueve milésimas ($ 34,189/1000), precio total de la oferta pesos quinientos doce mil ochocientos treinta y cinco ($ 512.835,00)\nQUE en la observancia de los precios cotizados y, además, actuando dentro de los límites que impone la legalidad y la razonabilidad, la municipalidad tiene la facultad de seleccionar la oferta que más le convenga o de rechazar la que no sea conveniente, según sea el caso, atendiendo al objeto del sistema de selección del contratista;\nQUE la razonabilidad, la legalidad, y el principio de transparencia no sólo implican observar el precio cotizado sino además analizar toda la oferta en su conjunto;\nQUE a fs. 61/62 vta. la Subsecretaria de Legal y Técnica, Dra. Yamila Jesica Artigas, actualmente a cargo de la Dirección de Asuntos Legales de la Municipalidad de Saladillo, dictamina que la adjudicación podría realizarse a la firma Grupo Edhubar SA que cotiza precio unitario por litro pesos treinta y cuatro con ciento ochenta y nueve milésimas ($ 34,189/1000), precio total de la oferta pesos quinientos doce mil ochocientos treinta ($ 512.835,00)\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Adjudicar a la firma Grupo Edhubar SA que cotiza precio unitario por litro pesos treinta y cuatro con ciento ochenta y nueve milésimas ($ 34,189/1000), precio total de la oferta pesos quinientos doce mil ochocientos treinta y cinco ($ 512.835,00), el Concurso de Precios N° 7/19, para la adquisición de hasta 15.000 litros de Gas-Oil destinados al funcionamiento de máquinas y automotores municipales durante el período comprendido entre el 28/01/19 al 10/02/19, inclusive.\nARTICULO 2: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 210/2019\n\n[DOC 11]\nBoletines/Saladillo\nDecreto Nº211/19\nDecreto Nº 211/19\nSaladillo, 25/01/2019\nConsiderando\nque mediante Decreto 58/2019, de fecha 7 de enero de 2019, se procedió al llamado a Concurso de Precios Nº 02/19 para la contratación de mano de obra y materiales para el reacondicionamiento del inmueble del puesto de vigilancia del Paraje La Razón, en las condiciones obrantes en el expediente N° 129-J-2019;\nQUE se han invitado a participar, a las siguientes firmas, a saber:\nChaparro Benítez, Oscar Adolfo,\nMeviel SRL,\nLambert Ingeniería SA,\nMontarcé Oscar Adolfo,\nQUE, a fs. 111 surge Acta de Apertura de Sobres, de fecha 24 de enero de 2019, de la cual surge lo siguiente:\nChaparro Benítez, Oscar Adolfo, que cotiza pesos seiscientos noventa y ocho mil quinientos cincuenta ($ 698.550,00)\nMeviel SRL, que cotiza pesos setecientos veintinueve mil seiscientos veinticinco   ($ 729.625,00)\nLambert Ingeniería SA, no presenta cotización\nMontarcé Oscar Adolfo, no presenta cotización\nQUE a fs. 113 la Dirección de Estudios y proyectos de la Municipalidad considera que los dos cotizantes cumplen con todas las condiciones establecidas en el presente concurso de precios y que la firma que presentó la mejor oferta fue Chaparro Benítez, que cotizó pesos seiscientos noventa y ocho mil quinientos cincuenta ($ 698.550,00),\nQUE en la observancia de los precios cotizados y, además, actuando dentro de los límites que impone la legalidad y la razonabilidad, la municipalidad tiene la facultad de seleccionar la oferta que más le convenga o de rechazar la que no sea conveniente, según sea el caso, atendiendo al objeto del sistema de selección del contratista;\nQUE la razonabilidad, la legalidad, y el principio de transparencia no sólo implican observar el precio cotizado sino además analizar toda la oferta en su conjunto;\nQUE a fs. 116/117 vta. la Subsecretaria de Legal y Técnica, Dra. Yamila Jesica Artigas, actualmente a cargo de la Dirección de Asuntos Legales de la Municipalidad de Saladillo, dictamina que la adjudicación podría realizarse a la firma Chaparro Benítez, Oscar Adolfo, que cotiza pesos seiscientos noventa y ocho mil quinientos cincuenta ($ 698.550,00)\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Adjudicar a la firma Chaparro Benítez, Oscar Adolfo, que cotiza pesos seiscientos noventa y ocho mil quinientos cincuenta ($ 698.550,00), el Concurso de Precios N° 02/19, para la contratación de mano de obra y materiales para el reacondicionamiento del inmueble del puesto de vigilancia del Paraje La Razón, por ser la más conveniente a los intereses municipales.\nARTICULO 2: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 211/2019\n\n[DOC 12]\nBoletines/Saladillo\nDecreto Nº214/19\nDecreto Nº 214/19\nSaladillo, 28/01/2019\nVisto\nla necesidad de incrementar las recorridas en zonas urbanas y suburbanas para efectuar una mayor prevención y poder concurrir a todo tipo de evento donde se solicita la presencia policial, y\nConsiderando\nes política del Estado Municipal atender todo lo relacionado con la seguridad de nuestra ciudad;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Autorizar a la Oficina de Compras a extender la orden correspondiente para la adquisición de un mil cuatrocientos cuarenta litros de nafta para la Seccional Policial de nuestra localidad.\nARTICULO 2: El gasto debe imputarse a la Partida Presupuestaria correspondiente.\nARTICULO 3: Comunicar, tomar razón las correspondientes oficinas y cumplido dar al Registro Oficial de Decretos.\nDECRETO 214/2019\n\n[DOC 13]\nBoletines/Saladillo\nDecreto Nº215/19\nDecreto Nº 215/19\nPublicado en versión extractada\nSaladillo, 28/01/2019\nSISTEMA DE AYUDA AL DESEMPLEADO\n\n[DOC 14]\nBoletines/Saladillo\nDecreto Nº216/19\nDecreto Nº 216/19\nSaladillo, 28/01/2019\nVisto\nel expediente 505-S-2019 y lo solicitado por la Dirección de Seguridad Ciudadana y Defensa Civil, la cual pone en conocimiento sobre la necesidad de contar con un técnico para desempeñar tareas de mantenimiento eléctrico y de equipos de radio en la sede de Defensa Civil Saladillo, Radio Club Saladillo, en la estación meteorológica y de las cámaras de la Red de Monitoreo Municipal, el soporte de páginas web y el desarrollo de sistemas para innovar la red de comunicación; y\nConsiderando\nlos citados lugares requieren trabajos especializados con el fin de mejorar el sistema de comunicaciones, lo que beneficiará el servicio para Defensa Civil Local; y\nque conforme el planteo formulado, debe proceder a declararse la incompetencia de la Dirección de Seguridad Ciudadana y Defensa Civil y de la Secretaría de Gobierno –área a la que pertenece la primera-;\nQUE doctrinariamente, el Honorable Tribunal de Cuentas de la Provincia de Buenos Aires ha considerado factible la contratación de profesionales por parte del Departamento Ejecutivo, siempre que no se cuente con personal especializado o el existente se declare incompetente;\nQUE conforme ello, debe procederse a declarar la incompetencia Secretaría de Gobierno –área a la que pertenece la Dirección de Seguridad Ciudadana y Defensa Civil-, por carecer de personal idóneo para efectuar el mantenimiento eléctrico y de equipos de radio en la sede de Defensa Civil Saladillo, Radio Club Saladillo, en la estación meteorológica y de las cámaras de la Red de Monitoreo Municipal, el soporte de páginas web y el desarrollo de sistemas para innovar la red de comunicación;\nQUE, por último y de acuerdo a lo dispuesto por el artículo 66 del Reglamento de Contabilidad y Disposiciones de Administración para Municipalidades de la Provincia de Buenos Aires, atento el carácter de gasto especial que constituyen dichas contrataciones y dada la premura que merece la disposición del recurso humano mencionado, resulta necesario dictar el presente decreto ad referéndum del Honorable Concejo Deliberante;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar la incompetencia de la Dirección de Seguridad Ciudadana y Defensa Civil y de la Secretaría de Gobierno- área a la cual pertenece la primera- para realizar tareas de mantenimiento eléctrico y de equipos de radio en la sede de Defensa Civil Saladillo, Radio Club Saladillo, en la estación meteorológica y de las cámaras de la Red de Monitoreo Municipal, el soporte de páginas web y el desarrollo de sistemas para innovar la red de comunicación.\nARTÍCULO 2: Autorizar a la Oficina de Contaduría y a la Dirección y Secretaría mencionadas en el artículo anterior, a contratar un técnico para que realicen las tareas indicadas, y que reúna las condiciones, capacidad e idoneidad propia de las funciones a realizar.\nARTÍCULO 3: El presente decreto se dicta ad referéndum del Honorable Concejo Deliberante en relación al carácter de gastos especial que revisten las contrataciones referidas.\nARTICULO 4: Comunicar, tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 216/2019\n\n[DOC 15]\nBoletines/Saladillo\nDecreto Nº218/19\nDecreto Nº 218/19\nSaladillo, 28/01/2019\nVisto\nel expediente de la referencia, mediante el cual, desde la Secretaría de Gobierno se solicita se declare de Interés Municipal la visita del Director General de Escuela de la Provincia de Buenos Aires, Lic. Gabriel Sánchez Zinny, y;\nConsiderando\nque la misma se llevará a cabo el día 29 de enero del corriente año,\nQUE en el marco de la visita programada se ha previsto la necesidad de incurrir en gastos, tales como gastos de presentes, refrigerio, almuerzos, y cualquier otro gasto que pueda ocasionarse;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar de Interés Municipal la visita del Director General de Escuela de la Provincia de Buenos Aires, Lic. Gabriel Sánchez Zinny, que se llevará a cabo el día 29 de enero del corriente año.\nARTICULO 2: Autorizar a la Oficina de Compras a realizar los trámites necesarios para solventar gastos tales como de presentes, refrigerio, almuerzos, y cualquier otro gasto que pueda ocasionarse.\nARTICULO 3: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 218/2019\n\n[DOC 16]\nBoletines/Saladillo\nDecreto Nº219/19\nDecreto Nº 219/19\nSaladillo, 28/01/2019\nVisto\nel Decreto 70/2018 del Honorable Concejo Deliberante, mediante el cual se dispone la interrupción de la licencia como concejal, otorgada oportunamente a la Sra. Viviana Beatriz Rodríguez D.N.I. 21.446.648 mediante Decreto 64/2018;\nConsiderando\nque, de acuerdo a ello y por Decreto 71/2018 se dispuso la designación de la Prof. Viviana Rodríguez D.N.I. 21.446.648 como Intendente Interina en el periodo comprendido desde el 02/02/2019 al 17/02/2019 inclusive; periodo de licencia anual por vacaciones concedido al Sr. Intendente Municipal, Ing. José Luis Salomón;\nQUE el fundamento de todo ello radica en lo dispuesto por los artículos 15 y 87 de la Ley Orgánica de las Municipalidades;\nQUE, en ese marco de circunstancias, durante dicho lapso el cargo de Secretario de Gobierno se encontrará acéfalo; y\nQUE, se torna necesario cubrir dicho cargo, reuniendo el Dr. Ignacio Scelzi (D.N.I. 33.268.499), actual Director de Seguridad Ciudadana y Defensa Civil, las condiciones necesarias para ello.\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Designar a cargo de la Secretaría de Gobierno y en reemplazo de la Secretaria de Gobierno, Prof. Viviana Beatriz Rodríguez D.N.I. 21.446.648, al Dr. Ignacio Scelzi, D.N.I. 33.268.499, por el periodo comprendido desde el 02 de febrero de 2019 al 17 de febrero de 2019 inclusive.\nARTICULO 2: Autorizar a la Oficina de Contaduría a efectivizar las liquidaciones correspondientes en función del reemplazo dispuesto en el artículo primero.\nARTICULO 3: Comunicar, a fin de que tomen razón las correspondientes oficinas, pasar a la Oficina de Personal, seguir el curso correspondiente y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 219/2019\n\n[DOC 17]\nBoletines/Saladillo\nDecreto Nº220/19\nDecreto Nº 220/19\nPublicado en versión extractada\nSaladillo, 28/01/2019\nayuda económica\n\n[DOC 18]\nBoletines/Saladillo\nDecreto Nº221/19\nDecreto Nº 221/19\nPublicado en versión extractada\nSaladillo, 28/01/2019\nRelativo al personal\n\n[DOC 19]\nBoletines/Saladillo\nDecreto Nº222/19\nDecreto Nº 222/19\nPublicado en versión extractada\nSaladillo, 28/01/2019\nRelativo al personal\n\n[DOC 20]\nBoletines/Saladillo\nDecreto Nº223/19\nDecreto Nº 223/19\nPublicado en versión extractada\nSaladillo, 28/01/2019\nayuda económica\n\n[DOC 21]\nBoletines/Saladillo\nDecreto Nº224/19\nDecreto Nº 224/19\nPublicado en versión extractada\nSaladillo, 28/01/2019\nayuda económica\n\n[DOC 22]\nBoletines/Saladillo\nDecreto Nº225/19\nDecreto Nº 225/19\nSaladillo, 28/01/2019\nVisto\nexpediente de la referencia, mediante el cual, el Subsecretario de Deportes y Recreación, solicita se declare la incompetencia del área para llevar adelante las actividades de la Colonia Municipal de Verano de Adultos Mayores, durante el año 2019; y\nConsiderando\nque las actividades contempladas en tal programa, requieren de personal y estructura para servicio de catering, como así también, conocimientos e idoneidad de profesores de Educación Física y guardavidas;\nQUE la Subsecretaria de Deportes y Recreación, cuenta con dos profesores de Educación Física, de los cuales uno se encuentra abocado al cargo de Subsecretario y otro al cargo de Director, siendo imposible que los mismos desarrollen la diaria de tal evento, más allá de que se requieren un número importante de profesores, guardavidas, mantenimiento, asistencia y servicios a fin de cumplir de manera completa con la prestación de la actividad descripta;QUE conforme ello, debe procederse a declarar la incompetencia de la Subsecretaria de Deportes, Recreación y Juventud y de la Secretaría de Gobierno –área a la que pertenece la primera-; para desarrollar las actividades contempladas en la Colonia Municipal de Verano de Adultos Mayores;\nQUE el desarrollo de tales actividades es de carácter transitorio, temporal y excepcional, por lo que se requiere la autorización para contratar personal y estructura para servicio de catering, como así también, profesionales de Educación Física, y guardavidas; todo ello por el tiempo que duren las mismas;\nQUE, por último y de acuerdo a lo dispuesto por el artículo 66 del Reglamento de Contabilidad y Disposiciones de Administración para Municipalidades de la Provincia de Buenos Aires, atento el carácter de gasto especial que constituyen dichas contrataciones y dada la premura que merece la disposición del recurso humano mencionado, resulta necesario dictar el presente decreto ad referéndum del Honorable Concejo Deliberante;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar la incompetencia de la Subsecretaria de Deportes y Recreación y de la Secretaría de Gobierno –área a la que pertenece la primera- para desarrollar de manera excepcional, las actividades de la Colonia Municipal de Verano de Adultos Mayores, durante el año 2019.\nARTÍCULO 2: Autorizar a la Oficina de Contaduría, a la Subsecretaria y Secretaría mencionadas en el artículo anterior, a contratar personal y estructura para servicio de catering, como así también, profesionales de Educación Física, y guardavidas, durante el año 2019, por el tiempo de duración de las actividades mencionados en el artículo anterior.\nARTÍCULO 3: El presente decreto se dicta ad referéndum del Honorable Concejo Deliberante en relación al carácter de gasto especial que revisten las contrataciones referidas.\nARTICULO 4: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 225/2019\n\n[DOC 23]\nBoletines/Saladillo\nDecreto Nº226/19\nDecreto Nº 226/19\nSaladillo, 29/01/2019\nVisto\nel expediente de la referencia, mediante el cual, el subsecretario de Deportes y Recreación, Mariano Méndez, solicita se declare de Interés Municipal la actividad “19° Fiesta del Deporte”, y;\nConsiderando\nque la misma se llevará a cabo el día 15 de marzo de 2019, en nuestra ciudad, y tiene por objetivo reconocer a los deportistas, entrenadores, instituciones, aniversarios deportivos, desafíos deportivos personales y todo lo referido al deporte que merezca ser reconocido o recordado,\nQUE en el marco de la misma se ha previsto la necesidad de incurrir en gastos, tales como gastos de premiación y sorteos, presentes y reconocimientos, recursos humanos, sonido, locución e iluminación, show artísticos y musicales, folletería y papelería, promoción y difusión, bebidas, alimentos, cenas y almuerzo, material e indumentaria deportiva, banderas, banners, traslados, hospedajes, combustible, gazebos, cartelería, artículos de librería, mercería, limpieza, ferretería, descartables, publicidad, y cualquier otro gasto que pueda ocasionarse;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar de Interés Municipal la actividad “19° Fiesta del Deporte”, que se llevará a cabo el día 15 de marzo de 2019, en nuestra ciudad.\nARTICULO 2: Autorizar a la Oficina de Compras a realizar los trámites necesarios para solventar gastos tales como de premiación y sorteos, presentes y reconocimientos, recursos humanos, sonido, locución e iluminación, show artísticos y musicales, folletería y papelería, promoción y difusión, bebidas, alimentos, cenas y almuerzo, material e indumentaria deportiva, banderas, banners, traslados, hospedajes, combustible, gazebos, cartelería, artículos de librería, mercería, limpieza, ferretería, descartables, publicidad, y cualquier otro gasto que pueda ocasionarse.\nARTICULO 3: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 226/2019\n\n[DOC 24]\nBoletines/Saladillo\nDecreto Nº227/19\nDecreto Nº 227/19\nPublicado en versión extractada\nSaladillo, 29/01/2019\nRelativo al personal\n\n[DOC 25]\nBoletines/Saladillo\nDecreto Nº228/19\nDecreto Nº 228/19\nSaladillo, 29/01/2019\nVisto\nel expediente de la referencia, mediante el cual, el Subsecretario de Cultura, Educación y Derechos Humanos, solicita se declare de interés municipal todas las actividades culturales y eventos auspiciados por el Municipio, programados para el mes de febrero;\nConsiderando\nque estas actividades ya se encuentran programadas y detalladas;\nQUE para el desarrollo de las mismas se incurrirá en gastos de traslado, catering, hospedaje, presentes, recordatorios, placas de mármol y bronce, sonido, iluminación, escenarios, carpas, baños químicos, grúa, telas, elementos de electricidad y ferretería, maderas, contratación de artistas, impresión de invitaciones, certificados, afiches, gastos de librería, publicidad, palmas, alquileres de livings, seguridad privada, fotografías, videos, gigantografías, flores, y cualquier otro gasto que pudiera ocasionarse\nQUE es política de este Departamento Ejecutivo apoya este tipo de actividades.\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar de Interés Municipal todas las actividades culturales y eventos auspiciados por el Municipio, programados para el mes de febrero del corriente año, las cuales se detallan a continuación:\n1 de febrero – Música en el Jardín del Palacio (destacada actuación del Grupo de Bandoneones de Saladillo – Marta Palomba y Edgardo Del Río)\n2 de febrero – Carnaval en Saladillo\n3 de febrero – Las Peñas del Viejo Andén (POLVAREDAS)\n3 de febrero – Fiesta de colación de grado del Instituto ICIEC\n9 de febrero – CARNAVAL (DEL CARRIL)\n9 de febrero –Fiestas Patronales en la Capilla Ntra. Sra. de Lourdes\n10 de febrero – Las Peñas del Viejo Andén (CAZÓN)\n10 de febrero – Carnaval (SALADILLO)\n13 de febrero – Reunión del Fondo Regional de las Artes\n15 de febrero – Noche Joven (POLVAREDAS)\n15 de febrero –Música en el Jardín del Palacio\n16 de febrero – Carnaval (SALADILLO)\n11 al 15 de febrero – 13° Convivencia de Clarinetes (CAZON)\n15 de febrero a las 20.30 hs. – Cierre de la convivencia de clarinetes en el Jardín del Palacio Municipal.\n17 de febrero – Las Peñas del Viejo Andén (SALADILLO)\n19 de febrero – 100° Aniversario Club de Del Carril\n22 de febrero – Noche Joven (DEL CARRIL)\n23 de febrero – carnaval en Saladillo\n24 de febrero –Peña del Viejo Andén en la localidad de Álvarez de Toledo\n28 de Febrero - Acto de inauguración del Pozo N°22 en Plaza Falucho\nARTICULO 2: Autorizar a la Oficina de Compras a realizar los trámites necesarios para solventar gastos de traslado, catering, hospedaje, presentes, recordatorios, placas de mármol y bronce, sonido, iluminación, escenarios, carpas, baños químicos, grúa, telas, elementos de electricidad y ferretería, maderas, contratación de artistas, impresión de invitaciones, certificados, afiches, gastos de librería, publicidad, palmas, alquileres de livings, seguridad privada, fotografías, videos, gigantografías, flores, y cualquier otro gasto que pudiera ocasionarse\nARTICULO 3: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 228/2019\n\n[DOC 26]\nBoletines/Saladillo\nDecreto Nº229/19\nDecreto Nº 229/19\nPublicado en versión extractada\nSaladillo, 29/01/2019\nayuda económica\n\n[DOC 27]\nBoletines/Saladillo\nDecreto Nº230/19\nDecreto Nº 230/19\nPublicado en versión extractada\nSaladillo, 29/01/2019\nayuda económica\n\n[DOC 28]\nBoletines/Saladillo\nDecreto Nº231/19\nDecreto Nº 231/19\nPublicado en versión extractada\nSaladillo, 29/01/2019\nAyuda economica\n\n[DOC 29]\nBoletines/Saladillo\nDecreto Nº232/19\nDecreto Nº 232/19\nPublicado en versión extractada\nSaladillo, 29/01/2019\nRelativo al personal\n\n[DOC 30]\nBoletines/Saladillo\nDecreto Nº233/19\nDecreto Nº 233/19\nPublicado en versión extractada\nSaladillo, 29/01/2019\nayuda económica\n\n[DOC 31]\nBoletines/Saladillo\nDecreto Nº234/19\nDecreto Nº 234/19\nPublicado en versión extractada\nSaladillo, 29/01/2019\nRelativo al personal\n\n[DOC 32]\nBoletines/Saladillo\nDecreto Nº235/19\nDecreto Nº 235/19\nPublicado en versión extractada\nSaladillo, 29/01/2019\nRelativo al personal\n\n[DOC 33]\nBoletines/Saladillo\nDecreto Nº236/19\nDecreto Nº 236/19\nPublicado en versión extractada\nSaladillo, 29/01/2019\nayuda económica\n\n[DOC 34]\nBoletines/Saladillo\nDecreto Nº237/19\nDecreto Nº 237/19\nPublicado en versión extractada\nSaladillo, 29/01/2019\nayuda económica\n\n[DOC 35]\nBoletines/Saladillo\nDecreto Nº238/19\nDecreto Nº 238/19\nPublicado en versión extractada\nSaladillo, 29/01/2019\nRelativo al personal\n\n[DOC 36]\nBoletines/Saladillo\nDecreto Nº239/19\nDecreto Nº 239/19\nPublicado en versión extractada\nSaladillo, 29/01/2019\nSubsidios Entidades de Bien Publico\n\n[DOC 37]\nBoletines/Saladillo\nDecreto Nº240/19\nDecreto Nº 240/19\nPublicado en versión extractada\nSaladillo, 29/01/2019\nayuda económica\n\n[DOC 38]\nBoletines/Saladillo\nDecreto Nº241/19\nDecreto Nº 241/19\nPublicado en versión extractada\nSaladillo, 29/01/2019\nayuda económica\n\n[DOC 39]\nBoletines/Saladillo\nDecreto Nº242/19\nDecreto Nº 242/19\nPublicado en versión extractada\nSaladillo, 29/01/2019\nayuda económica\n\n[DOC 40]\nBoletines/Saladillo\nDecreto Nº243/19\nDecreto Nº 243/19\nPublicado en versión extractada\nSaladillo, 29/01/2019\nayuda económica\n\n[DOC 41]\nBoletines/Saladillo\nDecreto Nº244/19\nDecreto Nº 244/19\nPublicado en versión extractada\nSaladillo, 29/01/2019\nayuda económica\n\n[DOC 42]\nBoletines/Saladillo\nDecreto Nº245/19\nDecreto Nº 245/19\nPublicado en versión extractada\nSaladillo, 29/01/2019\nSubsidio Entidades de Bien Público\n\n[DOC 43]\nBoletines/Saladillo\nDecreto Nº246/19\nDecreto Nº 246/19\nPublicado en versión extractada\nSaladillo, 29/01/2019\nSubsidio Entidades de Bien Público\n\n[DOC 44]\nBoletines/Saladillo\nDecreto Nº247/19\nDecreto Nº 247/19\nPublicado en versión extractada\nSaladillo, 29/01/2019\nSubsidio Entidades de Bien Público\n\n[DOC 45]\nBoletines/Saladillo\nDecreto Nº248/19\nDecreto Nº 248/19\nPublicado en versión extractada\nSaladillo, 29/01/2019\nSubsidio Entidades de Bien Público\n\n[DOC 46]\nBoletines/Saladillo\nDecreto Nº249/19\nDecreto Nº 249/19\nPublicado en versión extractada\nSaladillo, 29/01/2019\nSubsidio Entidades de Bien Público\n\n[DOC 47]\nBoletines/Saladillo\nDecreto Nº250/19\nDecreto Nº 250/19\nPublicado en versión extractada\nSaladillo, 29/01/2019\nSubsidio Entidades de Bien Público\n\n[DOC 48]\nBoletines/Saladillo\nDecreto Nº252/19\nDecreto Nº 252/19\nSaladillo, 29/01/2019\nVisto\nlo solicitado por la Secretaria de Gobierno a los fines de declarar la incompetencia del área para realizar tareas de manejo y control del gabinete psicosensométrico de la Oficina de Licencias de nuestra ciudad;\nConsiderando\nque en el municipio se implementará un nuevo gabinete para realizar los estudios médicos correspondientes a la licencia de conducir en nuestro partido, lo que permite reducir el tiempo de los análisis;\nQUE el gabinete psicosensométrico se encuentra equipado con aparatos que miden cómo se encuentran las partes motrices, auditivas y visuales, condiciones indispensables para obtener la licencia de conducir y cuyo manejo y tecnología requiere de un profesional capacitado para la utilización del mismo y para la evaluación de los resultados obtenidos;\nQUE la Oficina de Licencias, dependiente de la Secretaría de Gobierno, no cuenta con un profesional médico para realizar las tareas mencionadas en el párrafo anterior;\nQUE doctrinariamente el Honorable Tribunal de Cuentas de la Provincia de Buenos Aires ha considerado factible la contratación de profesionales por parte del Departamento Ejecutivo, siempre que no se cuente con personal especializado o el existente se declare incompetente;\nQUE conforme ello, debe procederse a declarar la incompetencia de la Oficina de Licencias y de la Secretaría de Gobierno –área a la que pertenece la primera- para realizar tareas de manejo, control y evaluación de resultados del gabinete psicosensométrico de la Oficina de Licencias de nuestra ciudad;\nQUE, por último y de acuerdo a lo dispuesto por el artículo 66 del Reglamento de Contabilidad y Disposiciones de Administración para Municipalidades de la Provincia de Buenos Aires y dada la premura que merece la disposición del recurso humano mencionado, resulta necesario dictar el presente decreto ad referéndum del Honorable Concejo Deliberante;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar la incompetencia de la Oficina de Licencias y de la Secretaría de Gobierno –área a la que pertenece la primera- para realizar tareas de manejo, control y evaluación de resultados del gabinete psicosensométrico de la Oficina de Licencias de nuestra ciudad.\nARTÍCULO 2: Autorizar a la Oficina de Contaduría y a la Secretaría mencionada a contratar un profesional médico con la capacitación y conocimientos necesarios para realizar las tareas detalladas en el párrafo anterior.\nARTÍCULO 3: El presente decreto se dicta ad referéndum del Honorable Concejo Deliberante en relación al carácter especial que revisten los gastos de tales contrataciones.\nARTÍCULO 4: Comunicar, tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 252/2019\n\n[DOC 49]\nBoletines/Saladillo\nDecreto Nº253/19\nDecreto Nº 253/19\nPublicado en versión extractada\nSaladillo, 30/01/2019\nRelativo al personal\n\n[DOC 50]\nBoletines/Saladillo\nDecreto Nº254/19\nDecreto Nº 254/19\nPublicado en versión extractada\nSaladillo, 30/01/2019\nAyuda económica\n\n[DOC 51]\nBoletines/Saladillo\nDecreto Nº255/19\nDecreto Nº 255/19\nPublicado en versión extractada\nSaladillo, 30/01/2019\nAyuda económica\n\n[DOC 52]\nBoletines/Saladillo\nDecreto Nº256/19\nDecreto Nº 256/19\nSaladillo, 30/01/2019\nVisto\nel expediente de la referencia, mediante el cual, el subsecretario de Deportes y Recreación, Mariano Méndez, solicita se declare de Interés Municipal la actividad “Torneo Regional Federal Amateur”, y;\nConsiderando\nque la misma se llevará a cabo desde el mes de enero de 2019 hasta el mes de julio de 2019, inclusive, en nuestra ciudad, y consta de una competencia de futbol, donde el Club Atlético Huracán de Saladillo tiene participación;\nQUE en el marco de la misma se ha previsto la necesidad de incurrir en gastos de publicidad gráfica, radial y televisiva, premiación, sorteos, presentes, reconocimientos, recursos humanos, sonido, locución, iluminación, show artísticos y musicales, folletería, papelería, promoción, difusión, bebidas, alimentos, cenas, publicidad, y cualquier otro gasto que pueda ocasionarse;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar de Interés Municipal la actividad “Torneo Regional Federal Amateur”, que se llevará a cabo desde el mes de enero de 2019 hasta el mes de julio de 2019, inclusive, en nuestra ciudad, y consta de una competencia de futbol, donde el Club Atlético Huracán de Saladillo tiene participación.\nARTICULO 2: Autorizar a la Oficina de Compras a realizar los trámites necesarios para solventar gastos de publicidad gráfica, radial y televisiva, premiación, sorteos, presentes, reconocimientos, recursos humanos, sonido, locución, iluminación, show artísticos y musicales, folletería, papelería, promoción, difusión, bebidas, alimentos, cenas, publicidad, y cualquier otro gasto que pueda ocasionarse.\nARTICULO 3: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 256/2019\n\n[DOC 53]\nBoletines/Saladillo\nDecreto Nº257/19\nDecreto Nº 257/19\nSaladillo, 30/01/2019\nVisto\nel expediente municipal Nº 727-J-2019, en el marco del cual el Jefe de Compras, Diego A. Lucca, manifiesta la necesidad de adquirir de hasta 8.000 litros de gas oil destinados al funcionamiento de maquinarias y automotores municipales durante el período comprendido entre los días 04/02/2019 al 17/02/2019, inclusive; y\nConsiderando\nque la operación solicitada supera el importe establecido para efectuar la misma por compra directa;\nQUE, de acuerdo a la legislación vigente, corresponde que la contratación para adquisición de hasta 8.000 litros de gas oíl, destinados al funcionamiento de maquinarias y automotores municipales, se realice a través del procedimiento de concurso de precios.\nPor todo ello el\nINTENDENTE MUNICIPAL DE SALADILLO\nen uso de sus facultades\nD E C R E T A\nARTICULO 1: Llamar a Concurso de Precios Nº 08/19 para la adquisición de hasta 8.000 litros de gas oíl destinados al funcionamiento de maquinarias y automotores municipales durante el período comprendido entre los días 04/02/2019 al 17/02/2019, inclusive, en las condiciones obrantes en el expediente Nº 727-J-2019.\nARTICULO 2: Fijar como fecha de apertura de sobres de las propuestas el día 01 de febrero de 2019, a las 12:00 horas, en la Oficina de Compras de la Municipalidad de Saladillo.\nARTICULO 3: Comunicar, tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 257/2019\n\n[DOC 54]\nBoletines/Saladillo\nDecreto Nº258/19\nDecreto Nº 258/19\nPublicado en versión extractada\nSaladillo, 30/01/2019\nayuda económica\n\n[DOC 55]\nBoletines/Saladillo\nDecreto Nº259/19\nDecreto Nº 259/19\nPublicado en versión extractada\nSaladillo, 30/01/2019\nayuda económica\n\n[DOC 56]\nBoletines/Saladillo\nDecreto Nº260/19\nDecreto Nº 260/19\nPublicado en versión extractada\nSaladillo, 30/01/2019\nSubsidio Entidades de Bien Público\n\n[DOC 57]\nBoletines/Saladillo\nDecreto Nº261/19\nDecreto Nº 261/19\nPublicado en versión extractada\nSaladillo, 30/01/2019\nayuda económica\n\n[DOC 58]\nBoletines/Saladillo\nDecreto Nº262/19\nDecreto Nº 262/19\nPublicado en versión extractada\nSaladillo, 30/01/2019\nayuda económica\n\n[DOC 59]\nBoletines/Saladillo\nDecreto Nº263/19\nDecreto Nº 263/19\nSaladillo, 30/01/2019\nVisto\nel expediente de la referencia, mediante el cual, la Abogada María Mónica Tenaglia, de la Dirección de Asuntos Legales de la Municipalidad de Saladillo, solicita una suma destinada a abonar gastos de juicios de apremio\nConsiderando\nque a fs. 2 desde la oficina de Contaduría y Tesorería se solicita que se realice el acto administrativo correspondiente para que las mismas puedan efectuar el pago por adelantado de pesos seis mil ochocientos noventa y seis ($ 6.896,00) para abonar los gastos mencionados;\nQUE resulta menester el dictado del acto administrativo correspondiente.\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Autorizar a la Oficina de Contaduría y Tesorería a liquidar por adelantado el pago de pesos seis mil ochocientos noventa y seis ($ 6.896,00) para abonar gastos de juicios de apremio.\nARTICULO 2: Comunicar, tomar razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 263/2019\n\n[DOC 60]\nBoletines/Saladillo\nDecreto Nº264/19\nDecreto Nº 264/19\nPublicado en versión extractada\nSaladillo, 30/01/2019\nayuda económica\n\n[DOC 61]\nBoletines/Saladillo\nDecreto Nº265/19\nDecreto Nº 265/19\nPublicado en versión extractada\nSaladillo, 30/01/2019\nRelativo al personal\n\n[DOC 62]\nBoletines/Saladillo\nDecreto Nº266/19\nDecreto Nº 266/19\nSaladillo, 31/01/2019\nVisto\nel expediente de la referencia, mediante el cual, desde la Subsecretaria de Servicios Sanitarios y Gestión Ambiental se solicita se declare la incompetencia del área para llevar a cabo tareas de concientización, educación y difusión del Programa Integral de Residuos Sólidos Urbanos (PIRUSA), y\nConsiderando\n, que esta tarea se realiza en los distintos eventos como Calle Libre, Carnavales, actividades del día de medio ambiente, concientización en los barrios, Eco Canjes, y charlas en las escuelas; no contando el municipio con personal para realizar este tipo de tarea específica;\nQUE a fin de cumplir de manera completa con la prestación de las actividades descriptas se solicita la contratación educadores que puedan llevar adelante la tarea;\nQUE atento a lo expuesto anteriormente, y de acuerdo a lo dispuesto por la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad, resulta menester declarar la incompetencia de la Subsecretaría de Servicios Sanitarios y Gestión Ambiental -área que depende de la Secretaría de Obras y Servicios Públicos-, para llevar a cabo tareas de concientización, educación y difusión del Programa Integral de Residuos Sólidos Urbanos (PIRUSA);\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar la incompetencia de la Subsecretaria de Servicios Sanitarios y Gestión Ambiental, y de la Secretaria de Obras y Servicios Públicos- área a cuál pertenece la primera- para llevar a cabo tareas de concientización, educación y difusión del Programa Integral de Residuos Sólidos Urbanos (PIRUSA).\nARTICULO 2: Autorizar a la Oficina de Contaduría y a la Secretaría de Servicios Sanitarios y Gestión Ambiental, a arbitrar los mecanismos necesarios para la contratación de educadores que puedan llevar adelante las tareas mencionadas en el artículo primero.\nARTICULO 3: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 266/2019\n\n[DOC 63]\nBoletines/Saladillo\nDecreto Nº267/19\nDecreto Nº 267/19\nPublicado en versión extractada\nSaladillo, 31/01/2019\nayuda económica\n\n[DOC 64]\nBoletines/Saladillo\nDecreto Nº268/19\nDecreto Nº 268/19\nPublicado en versión extractada\nSaladillo, 31/01/2019\nayuda económica\n\n[DOC 65]\nBoletines/Saladillo\nDecreto Nº269/19\nDecreto Nº 269/19\nPublicado en versión extractada\nSaladillo, 31/01/2019\nayuda económica\n\n[DOC 66]\nBoletines/Saladillo\nDecreto Nº270/19\nDecreto Nº 270/19\nPublicado en versión extractada\nSaladillo, 31/01/2019\nayuda económica\n\n[DOC 67]\nBoletines/Saladillo\nDecreto Nº271/19\nDecreto Nº 271/19\nPublicado en versión extractada\nSaladillo, 31/01/2019\nayuda económica\n\n[DOC 68]\nBoletines/Saladillo\nDecreto Nº272/19\nDecreto Nº 272/19\nPublicado en versión extractada\nSaladillo, 31/01/2019\nayuda económica\n\n[DOC 69]\nBoletines/Saladillo\nDecreto Nº274/19\nDecreto Nº 274/19\nPublicado en versión extractada\nSaladillo, 31/01/2019\nayuda económica\n\n[DOC 70]\nBoletines/Saladillo\nDecreto Nº275/19\nDecreto Nº 275/19\nPublicado en versión extractada\nSaladillo, 31/01/2019\nayuda económica\n\n[DOC 71]\nBoletines/Saladillo\nDecreto Nº276/19\nDecreto Nº 276/19\nPublicado en versión extractada\nSaladillo, 31/01/2019\nayuda económica\n\n[DOC 72]\nBoletines/Saladillo\nDecreto Nº277/19\nDecreto Nº 277/19\nPublicado en versión extractada\nSaladillo, 01/02/2019\nPROGRAMA PROINSOLA\n\n[DOC 73]\nBoletines/Saladillo\nDecreto Nº279/19\nDecreto Nº 279/19\nPublicado en versión extractada\nSaladillo, 01/02/2019\nRelativo al personal\n\n[DOC 74]\nBoletines/Saladillo\nDecreto Nº280/19\nDecreto Nº 280/19\nSaladillo, 01/02/2019\nVisto\nexpediente de la referencia, mediante el cual, el Director de Seguridad Ciudadana y Defensa Civil, Dr. Ignacio Scelzi, solicita se declare la incompetencia de su área, para la contratación del servicio de Técnico de Informática y Perito Informático, y\nConsiderando\nque  por cuestiones de especificidad de los organismos de la Justicia local, tales como Fiscalía, Policía, y demás reparticiones que instrumentan la Investigación Penal Preparatoria, es un requisito a cumplir que las pruebas sean suministradas y rubricadas por un perito Informático; declarándose incompetente el municipio para realizar este tipo de tarea específica;\nQUE a fin de cumplir de manera completa con la prestación de las actividades descriptas se solicita la contratación de un profesional con perfil y conocimiento;\nQUE doctrinariamente el Honorable Tribunal de Cuentas de la Provincia de Buenos Aires ha considerado factible la contratación de profesionales por parte del Departamento Ejecutivo, siempre que no se cuente con personal especializado o el existente se declare incompetente;\nQUE conforme ello, debe procederse a declarar la incompetencia de la Dirección de Seguridad Ciudadana y defensa Civil y de la Secretaría de Gobierno –área a la que pertenece la primera- para llevar a cabo dicha tarea;\nQUE, por último y de acuerdo a lo dispuesto por el artículo 66 del Reglamento de Contabilidad y Disposiciones de Administración para Municipalidades de la Provincia de Buenos Aires, atento el carácter de gasto especial que constituye dicha contratación y dada la premura que merece la disposición del recurso humano mencionado, resulta necesario dictar el presente decreto ad referéndum del Honorable Concejo Deliberante;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar la incompetencia de la Secretaría de Gobierno y de la Dirección de Seguridad Ciudadana y Defensa Civil, para cumplir con los requerimientos de los organismos de la Justicia local, tales como Fiscalía, Policía, y demás reparticiones que instrumentan la Investigación Penal Preparatoria que requieren de Perito Informático.\nARTÍCULO 2: Autorizar a la Oficina de Contaduría, a la Secretaría y Dirección mencionada en el artículo anterior, a contratar Técnico de Informática y Perito Informático para cumplir con los requerimientos de los organismos de la Justicia local.\nARTÍCULO 3: El presente decreto se dicta ad referéndum del Honorable Concejo Deliberante, en relación al carácter de gastos especial que revisten las contrataciones referidas.\nARTICULO 4: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dese al Registro Oficial de Decretos.\nDECRETO 280/2019\n\n[DOC 75]\nBoletines/Saladillo\nDecreto Nº281/19\nDecreto Nº 281/19\nPublicado en versión extractada\nSaladillo, 01/02/2019\nRelatifvo al personal\n\n[DOC 76]\nBoletines/Saladillo\nDecreto Nº282/19\nDecreto Nº 282/19\nPublicado en versión extractada\nSaladillo, 01/02/2019\nSubsidio Entidades de Bien Público\n\n[DOC 77]\nBoletines/Saladillo\nDecreto Nº284/19\nDecreto Nº 284/19\nSaladillo, 01/02/2019\nVisto\nel expediente de la referencia, iniciado por el Secretario de Obras y Servicios Públicos Ing. Guillermo Candia, en el que solicita la contratación de una empresa y su equipamiento necesario para realizar trabajos de instalación eléctrica nueva, en las oficinas de la Unidad Fiscal N° 2 de Saladillo; y\nConsiderando\nque en el inmueble debe realizarse dicha obra de carácter urgente, y la Secretaría de Obras y Servicios Públicos no cuenta con personal, en este momento, para ejecutar dicha obra de manera inminente, ya que los mismos se encuentran avocados a otra tarea, en la localidad de Del Carril;\nQUE, los materiales con los que debe ejecutarse la obra, ya se encuentran disponibles en el depósito municipal;\nQUE, que de acuerdo a lo dispuesto por la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad, resulta menester declarar la incompetencia de la Secretaria de Obras y Servicios Públicos de la Municipalidad para realizar trabajos de instalación eléctrica nueva, en las oficinas de la Unidad Fiscal N° 2 de Saladillo;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar la incompetencia de la Secretaría de Obras y Servicios Públicos para la realización de trabajos de instalación eléctrica nueva, en las oficinas de la Unidad Fiscal N° 2 de Saladillo.\nARTICULO 2: Autorizar a la Oficina de Contaduría y a la Secretaría de Obras y Servicios Públicos a arbitrar los mecanismos necesarios para la contratación de una empresa y su equipamiento necesario para realizar trabajos de instalación eléctrica nueva, en las oficinas de la Unidad Fiscal N° 2 de Saladillo.\nARTICULO 3: Comunicar, a fin de que tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 284/2019\n\n[DOC 78]\nBoletines/Saladillo\nDecreto Nº286/19\nDecreto Nº 286/19\nPublicado en versión extractada\nSaladillo, 04/02/2019\nayuda económica\n\n[DOC 79]\nBoletines/Saladillo\nDecreto Nº287/19\nDecreto Nº 287/19\nPublicado en versión extractada\nSaladillo, 04/02/2019\nayuda económica\n\n[DOC 80]\nBoletines/Saladillo\nDecreto Nº288/19\nDecreto Nº 288/19\nPublicado en versión extractada\nSaladillo, 04/02/2019\nayuda económica\n\n[DOC 81]\nBoletines/Saladillo\nDecreto Nº289/19\nDecreto Nº 289/19\nPublicado en versión extractada\nSaladillo, 04/02/2019\nayuda económica\n\n[DOC 82]\nBoletines/Saladillo\nDecreto Nº290/19\nDecreto Nº 290/19\nPublicado en versión extractada\nSaladillo, 04/02/2019\nInstruir sumario administrativo\n\n[DOC 83]\nBoletines/Saladillo\nDecreto Nº291/19\nDecreto Nº 291/19\nSaladillo, 04/02/2019\nVisto\nque en el día de hoy se ha producido el deceso de  la Docente María de los Ángeles Gabella;\nConsiderando\nque la misma, durante varios años fue docente del Jardín De Infantes Municipal “Nidito Alegre” de la Localidad de Cazón y, actualmente se desempeñaba como Directora de dicho establecimiento educativo;\nQUE, su desempeño en la Municipalidad, ha sido con absoluto compromiso y responsabilidad;\nQUE, en este difícil momento la Municipalidad de Saladillo se solidariza con familiares y amigos haciendo llegar sus condolencias;\nPor todo ello, la\nINTENDENTE INTERINA MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Adherir al duelo por el fallecimiento de la docente María de los Ángeles Gabella, acaecido el día 04 de febrero 2019.\nARTICULO 2: Comunicar, a fin de que tomen razón las correspondientes oficinas, y cumplido dar al Registro Oficial de Decretos\nARTICULO 3: Autorizar a la Oficina de Compras a realizar los trámites para la adquisición de una ofrenda floral con motivo del fallecimiento de la agente María de los Ángeles Gabella.\nARTICULO 4: Comunicar, a fin de que tomen razón las correspondientes oficinas y cumplido dar al Registro Oficial de Decretos.\nDECRETO 291/2019\n\n[DOC 84]\nBoletines/Saladillo\nDecreto Nº292/19\nDecreto Nº 292/19\nPublicado en versión extractada\nSaladillo, 04/02/2019\nayuda económica\n\n[DOC 85]\nBoletines/Saladillo\nDecreto Nº293/19\nDecreto Nº 293/19\nPublicado en versión extractada\nSaladillo, 04/02/2019\nayuda económica\n\n[DOC 86]\nBoletines/Saladillo\nDecreto Nº294/19\nDecreto Nº 294/19\nPublicado en versión extractada\nSaladillo, 05/02/2019\nRelativo al personal\n\n[DOC 87]\nBoletines/Saladillo\nDecreto Nº295/19\nDecreto Nº 295/19\nSaladillo, 05/02/2019\nVisto\nel expediente de la referencia, mediante el cual, la Abogada María Mónica Tenaglia, de la Dirección de Asuntos Legales de la Municipalidad de Saladillo, solicita una suma destinada a abonar gastos de juicios de apremio\nConsiderando\nque a fs. 2 desde la oficina de Contaduría y Tesorería se solicita que se realice el acto administrativo correspondiente para que las mismas puedan efectuar el pago por adelantado de pesos dos mil ciento sesenta y un  ($ 2.161,00) para abonar los gastos mencionados;\nQUE resulta menester el dictado del acto administrativo correspondiente.\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Autorizar a la Oficina de Contaduría y Tesorería a liquidar por adelantado el pago de pesos dos mil cientos sesenta y un ($ 2.161,00) para abonar gastos de juicios de apremio.\nARTICULO 2: Comunicar, tomar razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 295/2019\n\n[DOC 88]\nBoletines/Saladillo\nDecreto Nº296/19\nDecreto Nº 296/19\nPublicado en versión extractada\nSaladillo, 05/02/2019\nRelativo al personal\n\n[DOC 89]\nBoletines/Saladillo\nDecreto Nº297/19\nDecreto Nº 297/19\nSaladillo, 05/02/2019\nVisto\nla necesidad de incrementar las recorridas en zonas urbanas y suburbanas para efectuar una mayor prevención y poder concurrir a todo tipo de evento donde se solicita la presencia policial, y\nConsiderando\nQUE es política del Estado Municipal atender todo lo relacionado con la seguridad de nuestra ciudad;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Autorizar a la Oficina de Compras a extender la orden correspondiente para la adquisición de un mil cuatrocientos cuarenta litros de nafta para la Seccional Policial de nuestra localidad.\nARTICULO 2: El gasto debe imputarse a la Partida Presupuestaria correspondiente.\nARTICULO 3: Comunicar, tomar razón las correspondientes oficinas y cumplido dar al Registro Oficial de Decretos.\nDECRETO 297/2019\n\n[DOC 90]\nBoletines/Saladillo\nDecreto Nº298/19\nDecreto Nº 298/19\nPublicado en versión extractada\nSaladillo, 05/02/2019\nRelativo al personal\n\n[DOC 91]\nBoletines/Saladillo\nDecreto Nº299/19\nDecreto Nº 299/19\nPublicado en versión extractada\nSaladillo, 05/02/2019\nRelativo al personal\n\n[DOC 92]\nBoletines/Saladillo\nDecreto Nº300/19\nDecreto Nº 300/19\nPublicado en versión extractada\nSaladillo, 05/02/2019\nSubsidio Entidades de Bien Público\n"
}