{
  "number": "7º",
  "date": "22/10/2018",
  "description": "7º de Saladillo",
  "link": "/bulletins/1436",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Saladillo\nDecreto Nº5/18\nDecreto Nº 5/18\nSaladillo, 02/01/2018\nVisto\nlas “cajas chicas” establecidas para las distintas dependencias municipales; y\nConsiderando\nque es el Honorable Tribunal de Cuentas de la Provincia de Buenos Aires el órgano que determina las sumas que podrán disponerse en las denominadas “cajas chicas” de las Municipalidades de la Provincia de Buenos Aires, sin su necesaria y previa aprobación -en virtud de lo establecido por el art. 192 de la Ley Orgánica de las Municipalidades-;\nQUE en ese marco, el Honorable Tribunal de Cuentas, por Acuerdo General 7/14 de fecha 2 de octubre de 2014, y en virtud de los cambios en las variables económicas, ha incrementado el importe establecido por Acuerdo General 13/12, incrementándolo a la suma de $ 16.000;\nQUE, se considera necesario asignar por dicho concepto, hasta la suma de $ 5.000;\nQUE la Sra. Contadora Municipal ha solicitado a los funcionarios responsables del manejo de los fondos, la constitución de la fianza exigida por el artículo 218 y cctes. de la Ley Orgánica de las Municipalidades;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTÍCULO 1: Procédase a asignar fondos desde Tesorería Municipal con destino a las “Cajas Chicas”, para los funcionarios, por los montos y para los conceptos que se determinan en el Anexo I, que forma parte integrante del presente.\nARTÍCULO 2: Los funcionarios responsables que se mencionan en el Anexo I deberán observar fielmente la Reglamentación de las Cajas Chicas de este Municipio y toda otra normativa legal y/o reglamentaria referida a retenciones y/o a la emisión de comprobantes.\nARTÍCULO 3: Comuníquese, tomen razón las correspondientes oficinas y, cumplido, dese al Registro Oficial de Decretos.\nDECRETO 5/2018\nAnexos\nANEXO I\nDESCARGAR\n\n[DOC 2]\nBoletines/Saladillo\nDecreto Nº6/18\nDecreto Nº 6/18\nSaladillo, 02/01/2018\nVisto\nla necesidad disponer los valores de los gastos por viáticos y movilidad de los agentes y funcionarios de la Municipalidad de Saladillo para el corriente año, y\nConsiderando\nque la reglamentación actualmente vigente se origina en el decreto 1435 del año 2003,\nQue los valores allí fijados rigen desde el día 24 de enero de 2017, en virtud de lo dispuesto por Decreto 229/2017;\nQue en virtud de lo expuesto y atento el inicio de un nuevo año resulta necesario el dictado de un decreto que especifique los valores de los importes a abonar en concepto de viáticos, a los agentes y funcionarios que realicen tareas fuera del lugar habitual de trabajo en cumplimiento de órdenes emanadas de la superioridad;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Fíjense a partir del día 1 de enero de 2018 los valores relativos a gastos por viáticos y movilidad que se detallan en el Anexo I, que forma parte del presente decreto y que son idénticos a los establecidos en el Anexo I del Decreto 229/2017.\nARTÍCULO 2: Comuníquese, tomen razón las correspondientes oficinas y cumplido dese al Registro Oficial de Decretos\nDECRETO 6/2018\nAnexos\nANEXO I\nDESCARGAR\n\n[DOC 3]\nBoletines/Saladillo\nDecreto Nº7/18\nDecreto Nº 7/18\nSaladillo, 02/01/2018\nVisto\nel convenio firmado por la Municipalidad de Saladillo con el gobierno de la Provincia de Buenos Aires por la descentralización de Impuestos Provinciales;\nConsiderando\nQUE por Decreto 131/2003 se ha creado en el Cálculo de Recursos y en el Presupuesto de Gastos la Cuenta con Afectación Conservación de Caminos Rurales. Descentralización;\nQUE resulta necesario actualizar las afectaciones oportunamente realizadas, dictándose un nuevo acto administrativo por los vehículos y equipos, como así también –y en su caso- por el personal municipal que desempeñe tareas con los mismos;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Aféctense al Programa “Conservación de Caminos Rurales. Descentralización”, creado mediante Decreto 131/2003, los siguientes vehículos y equipos y todos los gastos que ellos originen, como así también al personal municipal que se detalla, sus haberes, contribuciones, horas extras, bonificaciones y otros adicionales que pudieran devengarse:\nTIPO DE VEHÍCULO\nUNIDAD\nOPERARIO\nMARCA    -    MODELO    -     MOTOR\nAÑO\nDOMINIO\nTRACTOR CON TRACCIÓN SIMPLE\n325\nPalladino Fabián\nMASSEY FERGUSON 1516L TUDA106455\n1999\n--------\nTRACTOR CON TRACCIÓN SIMPLE\n136\nINSAUGARAT MARIO\nJOHN DEERE 3530\n1979\n--------\nCAMIONETA C/CAJA P/1000\n340\nLARROCA NESTOR\nFORD F100 XL CUMMINS B 3.9\n2000\nAFS  252\nMOTONIVELADORA\n229\nCamilletti Javier\nJOHN DEERE 570 JD 4530\n1987\n--------\nMOTONIVELADORA\n267\nSerrani Adrián\nKOMATSU 6D 523  CUMMIS 6B\n1992\n1022\nMOTONIVELADORA\n345\nOrtiz Marcos\nCHAMPION 710A  CUMMINS 6 BTV1\n2000\n31149\nMOTONIVELADORA\n347\nFAUCEGLIA DANIEL\nCHAMPION 710A  CUMMINS 6 BTV1\n2000\n31223\nMOTONIVELADORA\n365\nCINTIOLI Anselmo\nKOMATSU  510\n2009\nBRF  18\nMOTONIVELADORA\n110\nFAUCEGLIA ARIEL\nJOHN DEERE 570 JD 3530\n1986\n2504\nCARGADOR FRONTAL\n232\nBIANCHI, CARLOS\nMANCINI P2M 2000 MB 01435201\n1987\n4935222\nCARGADOR FRONTAL\n284\nVACCARINI EZEQUIEL\nCASE W 20 D MBOM  366A\n1993\nJHF 017893\nCAMIÓN VOLCADOR\n337\nCARLOTTI JULIO\nM.BEANZ LK1418R 0M366A\n1999\nCRC 320\nCAMIÓN VOLCADOR\n353\nLAPLACE RICARDO\nVW 17310   CUMMINS 6\n2004\nEMF 436\nCAMIÓN VOLCADOR\n354\nDELGRECO FERNANDO\nVW 17220 CUMMINS 6\n2004\nEMF 435\nCAMIÓN VOLCADOR\n367\nCOLLAZO, JORGE /GOROSITO JORGE\nFORD CARGO 1517\n2009\nIGB  350\nCAMIÓN VOLCADOR\n384\nGIANORIO RAUL\nFORD CARGO 1517\n2011\nKKQ  520\nCAMIÓN VOLCADOR\n382\nAVERSI, PABLO\nFORD CARGO 1722\n2011\nKIA  910\nCAMIÓN REGADOR\n139\nGOROSITO JORGE /ZARRRAGOICOECHEA CARLOS\nDODGE 800 PERKINS\n1980\nUAX 317\nRETROEXCAVADOR\n258\nGALDERI NELSON\nCASE 580 H DEUTZ  F 4L913\n1922\nJFH 2346 - 020\nRETROEXCAVADOR\n335\nCotignola Gabriel\nFERMEC MF 750 - PERKINS 1004\n1999\nU7500292\nEXCAVADORA C/ORUGAS\n323\nRODRIGUEZ FABIO\nSAMSUG SE 210 LC3 CUMMINS\n1998\nFCY 860\nEXCAVADORA C/ORUGAS\n332\nGAZERA JUAN\nCASE POCLAIN 1188 CUMMINS\n1999\nCGG 130081\nEXCAVADORA C/ORUGAS\n333\nGAZERA JUAN\nSAMSUG MF 210 LC3 CUMMINS\n1998\nFCY 1120\nACOPLADO VOLCADOR\n153\nDELGRECO F.\nMONTENEGRO 22T\n1975\nUAX 321\nACOPLADO VOLCADOR\n355\nLAPLACE R.\nPATRONELLI\n2004\nENB 897\nACOPLADO CORRALON\n225\n-------------\nSPINELLG 23TN  CARGA\n1983\n--------\nACOPLADO CORRALON\n324\nAVERSI, PABLO\nIMPAGRO B 3501 23TN C\n1998\nCLP 475\nCOMPACT. NEUMATICO\n79\n1970\n--------\nCOMPACT.  PATA CABRA\n1970\n--------\nCASILLAS\n96\nCASILLAS\n94\n--------\n--------\nCASILLAS\n95\n--------\n--------\nTRACTOR (DEL CARRIL)\n392\nGUILLONI GONZALO\nHANOMAG\n--------\n--------\nNIVELADORA DE ARRASTRE\n389\nPALADINO FABIAN\nALBARENGUE 6000\n2013\n--------\nMOTONIVELADORA (Del Carril)\n312\nORTOLANI ANDRES\nCHAMPION\n1997\n--------\nCAMIÓN (Del Carril)\n263\nBEMBA JULIO/Álvarez Julio(*)\nMERCEDEZ BENZ\n1992\nSXD  256\nTRACTOR (Del Carril)\n330\nBUROTTI, DIEGO/ALBERTI JORGE (*)\nMASEY FERGUSON\n1998\n--------\nMOTONIVELADORA (Polvaredas)\n292\nNAPOLE EDUARDO/TERCIGLIO ROLANDO(*)\nDRESSER\n1995\n--------\nTRACTOR (Polvaredas)\n3\nTERCIGLIO ROLANDO/GIARDINO JORGE / MARSHALL JUAN MANUEL GALDIERI  NELSON NAPOLE EDUARDO (*)\nMASEY FERGUSON\n1977\n--------\nTRACTOR (Polvaredas)\n331\nROSICH OSVALDO/ Giuliani José  (*)\nMASEY FERGUSON\n1999\n--------\nTANQUE REGADOR DE ARRASTRE F  MASSEY FERGUSON 1516L TUDA106455\n278\nCorrea Cruz Cristian\n1992\n--------\nTRACTOR (Toledo)\n329\nREYNOSO RUBEN/ REYNOSO EDGAR(*)\nMASEY FERGUSON\n1999\n--------\nMOTONIVELADORA (Toledo)\n307\nBRUNI DANIEL\nCHAMPION\n1977\n--------\nTANQUE REGADOR\n276\n1992\n--------\nMOTONIVELADORA (Cazón)\n144\nBRAMAJO JULIO/Jorge Ciano (*)\nHUBER\n1979\n--------\nTRACTOR (Cazón)\n2\nARISCHETTI PABLO/ Romero José Marco (*)\nMASEY FERGUSON\n1976\n--------\nTRACTOR (Cazón)\n328\nAllaría Carlos\nMASEY FERGUSON\n1999\n--------\nMOTONIVELADORA\n409\nBRAMAJO JULIO / Santía Sebastián ( *)\nPAUNY MA180\n2014\nCUD44\nRASTRAS DE DISCOS\n410\nINSAUGARAT MARIO\nCHALERO\n2014\n---------\nCAMIONETA\n348\nRODRIGUEZ MANUEL\nHILUX 2.8 D\n2000\nDNN 412\nPICKUP (DEL CARRIL)\n390\nDAVEL OYHANART\nCHEVROLET MONTANA\n2013\nMMX 344\nPICKUP ( CAZÓN)\n397\nMARTINO ANTONIO\nSAVEIRO\n2014\nNVZ 675\nPICKUP ( TOLEDO)\n398\nMONETTI GUILLERMO\nSAVEIRO\n2014\nNVZ 676\nPICKUP (POLVAREDAS )\n396\nSTORTI SERGIO / GIULLIANI JOSE(*)\nCAMION REGADOR\n214\nJORGE GOROSITO/ ZARRAGOICOECHEA CARLOS\nCHEVROLET 350\n1974\nVAU 543\n( *) en estos casos se rotan los choferes .\nARTICULO 2: Comuníquese, tomen razón las correspondientes oficinas y, cumplido, dese al Registro Oficial de Decretos.\nDECRETO 7/2018\n\n[DOC 4]\nBoletines/Saladillo\nDecreto Nº9/18\nDecreto Nº 9/18\nSaladillo, 02/01/2018\nVisto\nel expediente 006-S-2017, en el que el Subsecretario de Cultura, Educación y Derechos Humanos, Pablo Alberto David Censi, solicita se declaren de Interés Municipal todos los aniversarios, inauguraciones de la instituciones educativas, culturales, deportivas y oficiales de nuestra comunidad y todo reconocimiento a personalidades de Saladillo o visitantes;  y\nConsiderando\nque desde la Municipalidad se hará entrega de presentes de reconocimiento a instituciones y personalidades,\nQUE se prevé incurrir en gastos de plaquetas, certificados, presentes, placas de bronce o mármol, medallas, cuadros de fotos, flores, cuadros pintados por artistas locales, tapices, esculturas, trabajos en vitrofusión, recordatorios y todo tipo de presentes, fotografía y filmación, luz, sonidos, carpas, baños químicos, publicidad, seguridad privada, hospedaje, catering y demás elementos que se necesiten para estos eventos y todo gasto que pueda ocasionarse.\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nDECRETA\nARTÍCULO 1: Declárese de Interés Municipal todos los aniversarios, inauguraciones de la instituciones educativas, culturales, deportivas y oficiales de nuestra comunidad y todo reconocimiento a personalidades de Saladillo o visitantes;\nARTÍCULO 2: Autorízase a la Oficina de Compras a realizar los trámites necesarios para solventar gastos  tales como plaquetas ,certificados, presentes, placas de bronce o mármol medallas,  cuadros de fotos, flores, cuadros pintados por artistas locales tapices, esculturas, trabajos en vitrofusión, recordatorios y todo tipo de presentes , fotografía y filmación, luz, sonidos, carpas, baños químicos, publicidad, seguridad privada, hospedaje, catering y demás elementos que se necesiten para estos eventos  y cualquier otro gasto que pueda ocasionarse.\nARTICULO 3: Comuníquese, tomen razón las correspondientes oficinas y, cumplido, dese al Registro Oficial de Decretos.\nDECRETO 9/2018\n\n[DOC 5]\nBoletines/Saladillo\nDecreto Nº10/18\nDecreto Nº 10/18\nSaladillo, 02/01/2018\nVisto\nel expediente 010-S-2018, en el que el Subsecretario de Cultura, Educación y Derechos Humanos, Pablo Alberto David Censi, solicita se declare de interés municipal las Fechas Patrias, Espectáculos Artísticos, Calle Libre, Cine Móvil, Charlas con diferentes personalidades, Espectáculos Artísticos para adultos y niños, actividades organizadas en las Bibliotecas Municipales, Museos y Jardines Municipales, que se programarán durante el año 2018, y\nConsiderando\nque se ha previsto la necesidad de incurrir en gastos, tales como gastos de traslado, catering, hospedaje, presentes, recordatorios, placas de mármol y bronce, fuegos artificiales, sonido, iluminación, escenarios, carpas, baños químicos, grúa, telas, elementos de electricidad, maderas, contratación de artistas, impresión de invitaciones, certificados, afiches, gastos de librería, publicidad, palmas,  seguridad privada, fotografías, videos, gigantografías, flores, y cualquier otro gasto que pueda ocasionarse.\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nDECRETA\nARTICULO 1: Declárese de Interés Municipal las Fechas Patrias, Espectáculos Artísticos, calle Libre, Cine Móvil, Charlas con diferentes personalidades, Espectáculos artísticos para adultos y niños, actividades organizadas en las Bibliotecas Municipales, Museos y Jardines Municipales que se programarán durante el año 2018.\nARTICULO 2: Autorízase a la Oficina de Compras a realizar los trámites necesarios para solventar gastos de traslado, servicio de catering, hospedaje, presentes, recordatorios, placas de mármol y bronce, fuegos artificiales, sonido, iluminación, escenarios, carpas, baños químicos, grúa, telas, elementos de electricidad, maderas, contratación de artistas, impresión de invitaciones, certificados, afiches, gastos de librería, publicidad, palmas,  seguridad privada, fotografías, videos, gigantografías, flores, y cualquier otro gasto que pueda originarse.\nARTICULO 3: Comuníquese, tomen razón las correspondientes oficinas y, cumplido, dese al Registro Oficial de Decretos.\nDECRETO 10/2018\n\n[DOC 6]\nBoletines/Saladillo\nDecreto Nº11/18\nDecreto Nº 11/18\nSaladillo, 02/01/2018\nVisto\nel expediente de la referencia, mediante el cual desde la  Sub Secretaria de Cultura, Educación y DDHH, Pablo Alberto David Censi, solicita la rectificación de la fecha de pago de los gastos que se han generado por la realización del evento “Festival Inicia 2018”, que se realizó en nuestra ciudad el día 1º de enero del corriente; y\nConsiderando\nque dicho evento fue declarado de Interés Municipal, mediante el Decreto Nº 2876/2017,\nQUE, atento a que el día 1° de enero de 2018 fue feriado, corresponde autorizar a la Oficina de Compras a realizar los trámites necesarios para solventar los gastos de dicho evento el día 2 de enero del corriente.\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nDECRETA\nARTICULO 1: Autorízase a la Oficina de Compras a realizar los trámites necesarios para que, a partir del día 2 de enero del corriente, pueda solventar gastos de equipo de sonido, iluminación, folletería, publicidad, traslado, bebidas, catering, contratación de artistas, alojamiento, presentes, baños químicos, y cualquier otro gasto que se haya ocasionado en virtud de la realización del “Festival Inicia 2018”; debido a que el día 1° de enero del corriente fue feriado.\nARTICULO 2: Comuníquese, tomen razón las correspondientes oficinas y, cumplido, dese al Registro Oficial de Decretos\nDECRETO 11/2018\n\n[DOC 7]\nBoletines/Saladillo\nDecreto Nº12/18\nDecreto Nº 12/18\nSaladillo, 02/01/2018\nVisto\nel expediente municipal N° 3253/2017, caratulado “Jefe de Compras, Diego Lucca, Eleva Licitación Privada 12/2017“; en el marco del cual se eleva nota solicitando el correspondiente decreto de autorización para dar inicio a la Licitación Privada nº 12/17 para la contratación de mano de obra y materiales para llevar a cabo el edificio del C.A.I. Saavedra; y\nConsiderando\nque mediante Decreto 1255/17 se procedió a efectuar el llamado a Licitación privada 12/2017, la cual fue adjudicada a la firma Meviel S.R.L. por un monto de pesos un millón ciento ochenta y nueve mil ochocientos setenta ($ 1.189.870,00.-), a través del Decreto 1572/17;\nQUE atento a la poca presión de agua con que se cuenta en el sector donde se realiza la obra, resulta necesario colocar un tanque de reserva el cual no estaba previsto en la obra licitada, a efectos de garantizar el correcto funcionamiento del termo tanque y el abastecimiento en el sector sanitario, razón por la cual con fecha 2 de diciembre de 2017 el Secretario de Obras y Servicios Públicos en conjunto con la Directora de Estudios y Proyectos solicitan a la adjudicataria la cotización de materiales y mano de obra para construir una base de mampostería, con ladrillo cerámico de 18x18x33 cm., de 1.50 x 1.50 m. y de 4.50 m. de alto con revoque grueso y texturado color, más la provisión y colocación de 1 tanque de reserva de 600 l., tricapa y de primera marca;\nQUE con fecha 11 de diciembre de 2017 la adjudicataria presenta cotización por la ampliación solicitada por un monto total de pesos sesenta mil ($ 60.000,00);\nQUE dicho presupuesto es aceptado con fecha 12 de diciembre de 2017 por el Secretario de Obras y Servicios Públicos;\nQUE con fecha 20 de diciembre de 2017 el Director de Asuntos Legales dictamina que podría hacerse lugar a la oferta de ampliación de la obra presentada por la firma Meviel S. R. L., basándose para ello en lo dispuesto por el art. 146 de la Ley Orgánica de las Municipalidades y en que la suma presupuestada está dentro de los parámetros razonables ya que representa un incremento del 5,04%;\nPor todo ello el\nINTENDENTE MUNICIPAL DE SALADILLO\nen uso de sus facultades DECRETA\nARTICULO 1: Amplíese en la suma de pesos sesenta mil ($ 60.000,00) el monto del contrato suscripto entre la Municipalidad de Saladillo y Meviel S. R. L. en el marco de la Licitación Privada nº 12/2017.\nARTÍCULO 2: Suscríbase un nuevo contrato de ampliación de obra y suministro de materiales con el contratista Meviel S.R.L., por el monto ampliado en el artículo precedente.\nARTICULO 3: Comuníquese, tomen razón las correspondientes oficinas, y cumplido, dése al Registro Oficial de Decretos.\nDECRETO 12/2018\n\n[DOC 8]\nBoletines/Saladillo\nDecreto Nº14/18\nDecreto Nº 14/18\nSaladillo, 02/01/2018\nVisto\nel expediente de la referencia mediante el cual desde la Subsecretaria de Desarrollo Humano se solicita la creación del “Centro Municipal de Intervenciones Asistidas con Animales” (CEMIASA) que dependerá de la mencionada subsecretaria específicamente de la Unidad de Discapacidad; y\nConsiderando\nque tal dispositivo tiene como objetivo principal favorecer la inclusión y el bienestar físico, emocional y social de las personas con discapacidad mediante prácticas ecuestres y caninas; promoviendo una mejor calidad de vida;\nQUE el mismo contará con un equipo interdisciplinario capacitado, conformado por profesionales que planificarán las actividades de acuerdo a las características y necesidades de cada destinatario,\nQUE esta actividad está orientada a niños de establecimientos educacionales, adultos que concurren a ONG y todas aquellas personas de la localidad que presentan una discapacidad.\nQUE las actividades se desarrollarán los días martes y jueves de todos los meses del año y tendrá su asiento físico en las instalaciones de la Sociedad Rural de nuestra localidad.\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades DECRETA\nARTICULO 1: Crear el Centro Municipal de Intervenciones Asistidas con Animales (CEMIASA) que dependerá de la Subsecretaria de Desarrollo Humano específicamente de la Unidad de Discapacidad, que desarrollará sus actividades los días martes y jueves de todos los meses del año y tendrá su asiento físico en las instalaciones de la Sociedad Rural de Saladillo.\nARTICULO 2: Comunicar, a fin de que tomen razón las correspondientes oficinas y cumplido, dar al Registro Oficial de Decretos.\nDECRETO 14/2018\n\n[DOC 9]\nBoletines/Saladillo\nDecreto Nº18/18\nDecreto Nº 18/18\nSaladillo, 02/01/2018\nVisto\nel expediente 012-S-2018, mediante el cual desde la Secretaria de Gobierno, solicita se declare de Interés Municipal el “Reconocimiento al Comercio CASA PORTAL, ubicado en la calle Almafuerte N° 2787, de esta ciudad de Saladillo,\nConsiderando\nque dicho reconocimiento se realizará el día 2 de enero del corriente año, junto con los clientes y amigos, con motivo de cumplir 40 años de vida, siendo sus propietarios Olga Labere y Osmar Portal (fallecido),\nQUE, se incurrirá en gastos de entrega de presente, y cualquier otro gasto que pueda ocasionarse\nQUE es política del Departamento Ejecutivo apoyar permanentemente este tipo de actividades,\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades DECRETA\nARTICULO 1: Declárese de Interés Municipal el “Reconocimiento al Comercio CASA PORTAL”, ubicado en la calle Almafuerte N° 2787 de esta ciudad de Saladillo, que se realizará el día 2 de enero del corriente año, junto con los clientes y amigos, con motivo de cumplir 40 años de vida, siendo sus propietarios Olga Labere y Osmar Portal (fallecido)\nARTICULO 2: Autorízase a la Oficina de Compras a realizar los trámites necesarios para solventar gastos de entrega de presente, y todo tipo de gasto que pueda ocasionarse.\nARTICULO 3: Comuníquese, tomen razón las correspondientes oficinas y, cumplido, dese al Registro Oficial de Decretos.\nDECRETO 18/2018\n\n[DOC 10]\nBoletines/Saladillo\nDecreto Nº19/18\nDecreto Nº 19/18\nSaladillo, 02/01/2018\nVisto\nel expediente 008-S-2018, en el que el Subsecretario de Cultura, Educación y Derechos Humanos, Pablo Alberto David Censi, solicita se declare de interés municipal el “Carnaval 2018-2019”, que se llevará a cabo en la ciudad cabecera, en localidades del interior: Cazón, Del Carril, Polvaredas y Álvarez de Toledo; y asimismo el Carnaval del barrio Saavedra, y Carnaval Infantil; y\nConsiderando\nque la Subsecretaria de Cultura, Educación y Derechos Humano tiene a su cargo la organización del carnaval; y\nQUE los integrantes de las comparsas que participan del mismo, trabajan durante todo el año en la confección de trajes y carrozas para lucir en los carnavales de Saladillo;\nQUE, por la mencionada actividad se ha previsto la necesidad de incurrir en gastos, tales como traslado, contratación de  artistas, catering, telas, piedras, hilos, plumas, publicidad oral y escrita, sonido, iluminación, impresión de certificados de participación gastos de librería, seguridad privada, baños químicos, artículos de electricidad, maderas, membrana, pintura, presentes, grúa, conteiner, handy, materiales de ferretería, y todo tipo de gasto que pueda ocasionarse durante el desarrollo de los mencionados  eventos. .\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades DECRETA\nARTÍCULO 1: Declárese de Interés Municipal el “Carnaval 2018-2019” que se llevará a cabo en la ciudad cabecera y en localidades del interior: Cazón, Del Carril, Polvaredas y Álvarez de Toledo, como así también el Carnaval del barrio Saavedra y el Carnaval Infantil.\nARTÍCULO 2: Autorízase a la Oficina de Compras a realizar los trámites necesarios para solventar gastos  tales como gastos de traslado, contratación de artistas, catering, telas, piedras, hilos, plumas, publicidad oral y escrita, sonido iluminación, impresión de certificados de participación gastos de librería, seguridad privada, baños químicos, artículos de electricidad, maderas, membrana, pintura, presentes, grúa, conteiner, handy, materiales de ferretería y cualquier otro gasto que pueda ocasionarse en el desarrollo de estos eventos.\nARTICULO 3: Comuníquese, tomen razón las correspondientes oficinas y, cumplido, dese al Registro Oficial de Decretos.\nDECRETO 19/2018\n\n[DOC 11]\nBoletines/Saladillo\nDecreto Nº20/18\nDecreto Nº 20/18\nSaladillo, 02/01/2018\nVisto\nla necesidad de incrementar las recorridas en zonas urbanas y suburbanas para efectuar una mayor prevención y poder concurrir a todo tipo de evento donde se solicita la presencia policial, y\nConsiderando\nque es política del Estado Municipal atender todo lo relacionado con la seguridad de nuestra ciudad;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades DECRETA\nARTICULO 1: Autorícese a la Oficina de Compras a extender la orden correspondiente para la adquisición de un mil cuatrocientos cuarenta litros de nafta para la Seccional Policial de nuestra localidad.\nARTICULO 2: El gasto debe imputarse a la Partida Presupuestaria correspondiente.\nARTICULO 3: Comuníquese, tomen razón las correspondientes oficinas y cumplido dese al Registro Oficial de Decretos.\nDECRETO 20/2018\n\n[DOC 12]\nBoletines/Saladillo\nDecreto Nº21/18\nDecreto Nº 21/18\nSaladillo, 02/01/2018\nVisto\nla necesidad de incrementar las recorridas en zonas rurales para efectuar una mayor prevención y poder concurrir a todo tipo de evento donde se solicita la presencia policial, y\nConsiderando\nque es política del Estado Municipal atender todo lo relacionado con la seguridad de nuestra ciudad\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades DECRETA\nARTICULO 1: Autorícese a la Oficina de Compras a extender la orden correspondiente para la adquisición de un mil doscientos litros de euro diesel mensual para la Seccional Policial de nuestra localidad División Patrulla Rural.\nARTICULO 2: El gasto debe imputarse a la Partida Presupuestaria correspondiente.\nARTICULO 3: Comuníquese, tomen razón las correspondientes oficinas y, cumplido, dese al Registro Oficial de Decretos.\nDECRETO 21/2018\n\n[DOC 13]\nBoletines/Saladillo\nDecreto Nº22/18\nDecreto Nº 22/18\nSaladillo, 02/01/2018\nVisto\nel expediente 015-S-2017, en el que desde la Subsecretaría de Deportes, Recreación y Juventud, se solicita se declare de Interés Municipal la actividad Escuelas Abiertas de Verano  ;y\nConsiderando\nesta actividad es realizada por la Dirección General de Escuelas y Educación de la Provincia de Buenos Aires junto a nuestro municipio, y se realizará en la ciudad de Saladillo y en las localidades del interior : Del Carril, Álvarez de Toledo; Polvaredas y Cazón .\nQUE el objetivo de este programa es brindar actividades recreativas, deportivas, formativas de vida en la naturaleza, de inclusión y sociabilización, a todos los colonos, niños y jóvenes que participan,  y que asisten a Centros Complementarios ,Centro de Educación Física  (CEF N° 77) y de las instituciones que continúan con el servicio  de  comedor durante el verano;  cuya franja etaria es de 6 a 12 años ; y\nQUE dentro de la mencionada actividad están previsto la necesidad de incurrir en gastos tales como:  de difusión, folletería, artículos de librería, limpieza, descartables, telas, pinturas, bebidas y alimentos, carbón y leña, productos y servicios para el mantenimiento y arreglo de pileta, artículos de ferretería y electricidad, artículos de farmacia , servicios de traslados, material e indumentaria deportiva, premios y reconocimientos , ambulancia y seguro personal, alquiler de baños químicos , sonido e iluminación recursos humanos y cualquier otro gasto que pueda ocasionar el desarrollo de esta actividad ,\nQUE este Departamento Ejecutivo apoya permanentemente este tipo de actividades\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades DECRETA\nARTICULO 1: Declárese de Interés Municipal la actividad Escuelas Abiertas de Verano, que se realizará en nuestra ciudad y en las localidades del interior: Del Carril, Álvarez de Toledo; Polvaredas y Cazón durante los meses de enero y febrero del corriente año, inclusive.\nARTICULO 2: Autorízase a la Oficina de Compras a realizar los trámites necesarios para solventar gastos de difusión, folletería, artículos de librería, limpieza, descartables, telas, pinturas, bebidas y alimentos, carbón y leña, productos y servicios para el mantenimiento y arreglo de pileta, artículos de ferretería y electricidad, artículos de farmacia, servicios de traslados, material e indumentaria deportiva, premios y reconocimientos , ambulancia y seguro personal, alquiler de baños químicos , sonido e iluminación, recursos humanos y cualquier otro gasto que pueda ocasionar el desarrollo de esta actividad..\nARTICULO 3: Comuníquese, tomen razón las correspondientes oficinas y, cumplido, dese al Registro Oficial de Decretos.\nDECRETO 22/2018\n\n[DOC 14]\nBoletines/Saladillo\nDecreto Nº23/18\nDecreto Nº 23/18\nSaladillo, 02/01/2018\nVisto\nel expediente 016-S-2018, en el que el Subsecretario de Deportes, Rec. Y Juventud, Mariano Méndez, solicita se declare de interés municipal la actividad “Viví el Verano en tu Club”, y\nConsiderando\nque la misma se realizará durante los meses de enero y febrero de 2018, en la ciudad de Saladillo y en las localidades del interior,\nQUE tiene por objetivo brindar actividades deportivas y recreativas durante el verano, en cada uno de los Clubes de Barrio, trabajando de forma mancomunada entre nuestro Municipio y la Institución, fortaleciendo el sentido de pertenencia del Club y su comunidad,\nQUE se ha previsto la necesidad de incurrir en gastos, tales como gastos de difusión, folletería, artículos de librería, limpieza y descartables, telas, pinturas, bebidas y alimentos, carbón y leña, productos y servicios para el mantenimiento y arreglo de la pileta, artículos de ferretería y electricidad, artículos de farmacia, servicios de traslados, material e indumentaria deportiva, premios y reconocimientos, ambulancia y seguro personal, alquiler de baños químicos, sonido e iluminación, locución, recursos humanos, y cualquier otro gasto que pueda ocasionarse.\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades DECRETA\nARTICULO 1: Declárese de Interés Municipal la actividad “Viví el Verano en tu Club”, que se realizará durante los meses de enero y febrero de 2018, en la ciudad de Saladillo y en las localidades del interior.\nARTICULO 2: Autorízase a la Oficina de Compras a realizar los trámites necesarios para solventar gastos de difusión, folletería, artículos de librería, limpieza y descartables, telas, pinturas, bebidas y alimentos, carbón y leña, productos y servicios para el mantenimiento y arreglo de la pileta, artículos de ferretería y electricidad, artículos de farmacia, servicios de traslados, material e indumentaria deportiva, premios y reconocimientos, ambulancia y seguro personal, alquiler de baños químicos, sonido e iluminación, locución, recursos humanos, y cualquier otro gasto que pueda ocasionarse.\nARTICULO 3: Comuníquese, tomen razón las correspondientes oficinas y, cumplido, dese al Registro Oficial de Decretos.\nDECRETO 23/2018\n\n[DOC 15]\nBoletines/Saladillo\nDecreto Nº24/18\nDecreto Nº 24/18\nSaladillo, 02/01/2018\nVisto\nel expediente N° 014-S-2018, mediante el cual, desde la Subsecretaría de Deportes, Recreación y Juventud, se solicita se declare de interés municipal la actividad “Colonias Municipales de Verano”;\nConsiderando\nque la misma se realizará durante los meses de enero y febrero de 2018, en la ciudad de saladillo y en las localidades del interior: Del Carril, A. de Toledo, Polvaredas y Cazón,\nQUE el objetivo de este proyecto es brindar oportunidades recreativas, deportivas, formativas, de vida en la naturaleza, de inclusión y sociabilización a todos los colonos/as que participan de los Centro complementarios y de los Hogares Golondrina y Jesús María, cuya franja etaria es de los 6 a los 12 años,\nQUE se incurrirá en gastos de difusión, folletería, artículos de librería, limpieza y descartables, telas, pinturas, bebidas y alimentos, carbón y leña, productos y servicio para el mantenimiento y arreglo de pileta, artículos de ferretería y electricidad, artículos de farmacia, servicios de traslados, material e indumentaria deportiva, premios y reconocimientos, ambulancia y seguro personal, alquiler de baños químicos, sonido e iluminación, recursos humanos, locución, y cualquier otro gasto que pueda ocasionarse, y\nQUE es política del Departamento Ejecutivo apoyar permanentemente este tipo de actividades.\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades DECRETA\nARTICULO 1: Declárese de Interés Municipal la actividad “Colonias Municipales de Verano”, que se realizará durante los meses de enero y febrero de 2018, en la ciudad de Saladillo y en las localidades del interior Del Carril, A. Toledo, Polvaredas y Cazón.\nARTICULO 2: Autorizase a la Oficina de Compras a realizar los trámites necesarios para solventar gastos de difusión, folletería, artículos de librería, limpieza y descartables, telas, pinturas, bebidas y alimentos, carbón y leña, productos y servicio para el mantenimiento y arreglo de pileta, artículos de ferretería y electricidad, artículos de farmacia, servicios de traslados, material e indumentaria deportiva, premios y reconocimientos, ambulancia y seguro personal, alquiler de baños químicos, sonido e iluminación, recursos humanos, locución, y cualquier otro gasto que pueda ocasionarse\nARTICULO 3: Comuníquese, tomen razón las correspondientes oficinas y, cumplido, dese al Registro Oficial de Decretos.\nDECRETO 24/2018\n\n[DOC 16]\nBoletines/Saladillo\nDecreto Nº25/18\nDecreto Nº 25/18\nSaladillo, 02/01/2018\nVisto\nel expediente de la referencia mediante el cual se solicita se declare de interés municipal la actividad “Colonia Municipales de Verano de Adultos Mayores”,\nConsiderando\nque la misma se realizará durante el mes de febrero del corriente año, en la ciudad de Saladillo y en la localidad de Del Carril; y\nQUE esta actividad tiene por objetivo brindar oportunidades recreativas, deportivas, formativas de vida en la naturaleza, programas de salud, de inclusión y de sociabilización, a todos los colonos /as de nuestra comunidad que participan; cuya franja etaria es de los 55 años en adelante.\nQUE se contemplarán gastos de difusión, folletería, artículos de librería, limpieza y descartables, telas , pinturas, bebidas y alimentos, carbón y leña, productos y servicios  para el mantenimiento y arreglo de la pileta, artículos de ferretería y electricidad, artículos de farmacia, servicios de traslados, material e indumentaria deportiva, premios y reconocimientos, ambulancia y seguro personal, alquiler de baños químicos , sonido e iluminación, locución y recursos humanos y cualquier otro gasto que pueda ocasionar la realización de esta actividad. .\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades DECRETA\nARTICULO 1: Declárese de Interés Municipal la actividad “Colonia Municipales de Verano de Adultos Mayores”, que se realizará durante el mes de febrero del corriente año, en la ciudad de Saladillo y en la localidad de Del Carril .\nARTICULO 2: Autorízase a la Oficina de Compras a realizar los trámites necesarios para solventar gastos de difusión, folletería, artículos de librería, limpieza y descartables, telas , pinturas, bebidas y alimentos, carbón y leña, productos y servicios  para el mantenimiento y arreglo de la pileta, artículos de ferretería y electricidad, artículos de farmacia, servicios de traslados, material e indumentaria deportiva, premios y reconocimientos, ambulancia y seguro personal, alquiler de baños químicos, sonido e iluminación, locución y recursos humanos y cualquier otro gasto que pueda ocasionarse.\nARTICULO 3: Comuníquese, tomen razón las correspondientes oficinas y, cumplido, dese al Registro Oficial de Decretos\nDECRETO 25/2018\n\n[DOC 17]\nBoletines/Saladillo\nDecreto Nº26/18\nDecreto Nº 26/18\nSaladillo, 02/01/2018\nVisto\nel expediente 009-S-2018, mediante el cual desde la Subsecretaría de Cultura, Educación y Derechos Humanos, se solicita se declare de interés municipal el Programa “Vacaciones 2018”, y\nConsiderando\nque el mismo consiste en poder brindar a los niños de nuestra ciudad y de las localidades del interior, la oportunidad de disfrutar de obras de teatro, payasos, magos, musicales, títeres, películas, actividades recreativas y deportivas, dado que muchas familias no cuentan con la posibilidad de vacacionar en verano o durante el período de receso escolar invernal,\nQUE se incurrirá en gastos de contratación de actuación de artistas, quienes tendrán a su cargo las puestas de escena, gastos de traslado, catering, alojamiento, publicidad oral y escrita, sonido, iluminación, impresión de certificados de participación, gastos de librería, alquiler de carpas, baños químicos, grúa, golosinas, y cualquier otro gasto que pueda ocasionarse, y\nQUE es política del Departamento Ejecutivo apoyar permanentemente este tipo de actividades.\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades DECRETA\nARTICULO 1: Declárese de Interés Municipal el Programa “Vacaciones 2018”, consistente en poder brindar a los niños de nuestra ciudad y de las localidades del interior, la oportunidad de disfrutar de obras de teatro, payasos, magos, musicales, títeres, películas, actividades recreativas y deportivas, dado que muchas familias no cuentan con la posibilidad de vacacionar en verano o durante el período de receso escolar invernal.\nARTICULO 2: Autorizase a la Oficina de Compras a realizar los trámites necesarios para solventar gastos de actuación de artistas, quienes tendrán a su cargo las puestas de escena, gastos de traslado, catering, alojamiento, publicidad oral y escrita, sonido, iluminación, impresión de certificados de participación, gastos de librería, alquiler de carpas, baños químicos, grúa, golosinas, y cualquier otro gasto que pueda ocasionarse.\nARTICULO 3: Comuníquese, tomen razón las correspondientes oficinas y, cumplido, dese al Registro Oficial de Decretos.\nDECRETO 26/2018\n\n[DOC 18]\nBoletines/Saladillo\nDecreto Nº27/18\nDecreto Nº 27/18\nSaladillo, 02/01/2018\nVisto\nel expediente N° 017-S-2018, mediante el cual, desde la Dirección de Personal Municipal, se solicita se declare de interés municipal la Actividad de Capacitación que se dictará el día 12 de enero de 2018 en la Base de Campamento de la Localidad de Cazón, en el horario de 8 hs. a 14 hs., y\nConsiderando\nque la misma se encuentra destinada al equipo de trabajo de la Subsecretaría de Servicios Públicos, y será dictada por el Docente Juan José Tramezzani (D.U. 10.092.223),\nQUE se incurrirá en gastos de honorarios, viáticos y hospedaje del mencionado docente, compra de refrigerios, material descartable e impresiones necesarias, y cualquier otro gasto que pueda ocasionarse, y\nQUE es política del Departamento Ejecutivo apoyar permanentemente este tipo de actividades.\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades DECRETA\nARTICULO 1: Declárese de Interés Municipal la Actividad de Capacitación, que se dictará el día 12 de enero de 2018 en la Base de Campamento de la Localidad de Cazón, en el horario de 8 hs. 14 hs., destinada al equipo de trabajo de la Subsecretaria de Servicios Públicos.\nARTICULO 2: Autorizase a la Oficina de Compras a realizar los trámites necesarios para solventar gastos de honorarios, viáticos y hospedaje del mencionado docente, compra de refrigerios, material descartable e impresiones necesarias, y cualquier otro gasto que pueda ocasionarse.\nARTICULO 3: Comuníquese, tomen razón las correspondientes oficinas y, cumplido, dese al Registro Oficial de Decretos.\nDECRETO 27/2018\n\n[DOC 19]\nBoletines/Saladillo\nDecreto Nº28/18\nDecreto Nº 28/18\nSaladillo, 02/01/2018\nVisto\nel expediente de la referencia, mediante el cual, se solicita se contemple la posibilidad de declarar  de interés municipal los actos y eventos conmemorando el 134º Aniversario de la Fundación de la localidad de Del Carril, a realizarse el día 14 de enero del corriente; y\nConsiderando\nCONSIDERANDO que se contemplarán gastos de traslado, catering, recordatorios, sonido, iluminación, contratación de artistas, impresión de invitaciones, certificados, seguridad privada, gastos de librería, publicidad, alquiler de carpas, torta aniversario, baños químicos, presentes, flores, fotografía, filmación, placas de bronce y mármol, y cualquier otro gasto que pueda ocasionarse en estos actos.\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades DECRETA\nARTICULO 1: Declárese de Interés Municipal los actos y eventos conmemorando el 134º Aniversario de la Fundación de la Localidad de Del Carril, a realizarse el día 14 de enero del corriente año.\nARTICULO 2: Autorízase a la Oficina de Compras a realizar los trámites necesarios para solventar gastos de traslado, catering, contratación de artistas, alojamiento, publicidad oral y escrita, sonido, iluminación, impresión de certificados de participación, folletería, gastos de librería, presentes, alquiler de carpas, baños, palco, tribunas, seguridad privada, y cualquier otro gasto que pueda ocasionarse.\nARTICULO 3: Comuníquese, tomen razón las correspondientes oficinas y, cumplido, dese al Registro Oficial de Decretos\nDECRETO 28/2018\n\n[DOC 20]\nBoletines/Saladillo\nDecreto Nº29/18\nDecreto Nº 29/18\nSaladillo, 02/01/2018\nVisto\nel expediente N° 011-S-2018, mediante el cual desde la Secretaría de Gobierno se solicita se declare de interés municipal el Reconocimiento a los empleados municipales que se han acogido a la Jubilación en el año 2017, el que se llevará a cabo el día 5 de enero del corriente;\nConsiderando\nCONSIDERANDO que los mismos son: Ponce Juan José; Suarez Miguel Ángel, Michelini Borracer María Eugenia; Gorosito Felisa Raquel; Ojinaga Mabel; Aguilera Luis Roberto y Giordano Domingo; y\nQUE con motivo de estos reconocimientos, se incurrirá en gastos de catering, impresión de certificados, presentes, medallas, flores, fotografía, y cualquier otro gasto que pueda ocasionarse.\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades DECRETA\nARTICULO 1: Declárese de Interés Municipal el Reconocimiento a los empleados municipales que se han acogido a la Jubilación en el año 2017, que se llevará a cabo el día 5 de enero del corriente, en el Salón Sesquicentenario de la Municipalidad.\nARTICULO 2: Autorizase a la Oficina de Compras a realizar los tramites necesarios para solventar gastos de catering, impresión de certificados, presentes, medallas, flores, fotografía, y cualquier otro gasto que pueda ocasionarse.\nARTICULO 3: Comuníquese, tomen razón las correspondientes oficinas y, cumplido, dese al Registro Oficial de Decretos.\nDECRETO 29/2018\n\n[DOC 21]\nBoletines/Saladillo\nDecreto Nº30/18\nDecreto Nº 30/18\nSaladillo, 02/01/2018\nVisto\nel expediente de la referencia, mediante el cual, el Director de Mantenimiento del Parque Automotor, Ing. Sergio Oscar Poggi, D.N.I. 13.900.183, Legajo 1533- eleva nota comunicando su renuncia al cargo  partir del 31 de diciembre; y\nConsiderando\nCONSIDERANDO, que tal como consta a fs. 1, el Ing. Poggi manifiesta su imposibilidad de continuar en funciones por cuestiones personales, debiendo desvincularse laboralmente como integrante del Departamento Ejecutivo Municipal;\nQUE atento la situación descripta, resulta necesario el dictado de un administrativo que así lo disponga;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades DECRETA\nARTICULO 1: Dése de baja, a partir del día 31 de diciembre de 2017, al Ing. Sergio Oscar Poggi, D.N.I. 13.900.183, Legajo 1533, quien se desempeñaba como Director de Mantenimiento de Parque Automotor de Saladillo, por haber renunciado al desempeño de dicho cargo.\nARTICULO 2: Comuníquese, tomen razón las correspondientes oficinas y, cumplido, dese al Registro Oficial de Decretos.\nDECRETO 30/2018\n\n[DOC 22]\nBoletines/Saladillo\nDecreto Nº31/18\nDecreto Nº 31/18\nSaladillo, 02/01/2018\nVisto\nla renuncia efectuada por Ing. Sergio Oscar Poggi, quien ocupaba el cargo de Director de Mantenimiento del Parque Automotor; y\nConsiderando\nque atento dicha comunicación, se procedió, mediante decreto 30/2018, a disponer la baja correspondiente;\nQUE, en ese marco de situación resulta de imperiosa necesidad proceder a la designación de una persona idónea para cubrir dicho cargo; y\nQUE el agente municipal Larocca, Norberto José D.N.I. 12.361.975- legajo 1612-, quien se desempeña en el área desde el 01/07/2016, reúne los requisitos necesarios para ocupar el cargo de Director de Mantenimiento del Parque Automotor y desarrollar las funciones que le son propias al cargo;\nQUE resulta necesario emitir el correspondiente acto administrativo que disponga la mencionada designación;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades DECRETA\nARTÍCULO 1: Desígnese al Sr. Larocca, Norberto José D.N.I. 12.361.975- legajo 1612-, en el cargo de Director de Mantenimiento del Parque Automotor de la Municipalidad de Saladillo, a partir del día 1 de enero de 2018.\nARTICULO 2: Abónese al Sr. Larocca, Norberto José D.N.I. 12.361.975- legajo 1612-la bonificación Especial Funcionarios del 50% y la bonificación Responsabilidad Funcionarios del 40%.\nARTÍCULO 3: Comuníquese, tomen razón las correspondientes oficinas, y cumplido, dese al Registro Oficial de Decretos.\nDECRETO 31/2018\n\n[DOC 23]\nBoletines/Saladillo\nDecreto Nº32/18\nDecreto Nº 32/18\nSaladillo, 02/01/2018\nEn uso de las facultades que le confiere el Decreto-Ley 6769/58\nEL INTENDENTE MUNICIPAL DE SALADILLO\nDECRETA\nARTICULO 1: Promúlguese bajo el Nº 3249 la Ordenanza Nº 155/2017, sancionada por el Honorable Concejo Deliberante de Saladillo, con fecha 28 de diciembre de 2017.\nARTICULO 2: Comuníquese, tomen razón las correspondientes oficinas y, cumplido, dese al Registro Oficial de Decretos.\nDECRETO 32/2018\n\n[DOC 24]\nBoletines/Saladillo\nDecreto Nº33/18\nDecreto Nº 33/18\nSaladillo, 02/01/2018\nEn uso de las facultades que le confiere el Decreto-Ley 6769/58\nEL INTENDENTE MUNICIPAL DE SALADILLO\nD E C R E T A\nARTICULO 1: Promúlguese bajo el Nº 3250 la Ordenanza Nº 156/2017, sancionada por el Honorable Concejo Deliberante de Saladillo, con fecha 28 de diciembre de 2017.\nARTICULO 2: Comuníquese, tomen razón las correspondientes oficinas y, cumplido, dese al Registro Oficial de Decretos.\nDECRETO 33/2018\n\n[DOC 25]\nBoletines/Saladillo\nDecreto Nº34/18\nDecreto Nº 34/18\nSaladillo, 02/01/2018\nEn uso de las facultades que le confiere el Decreto-Ley 6769/58\nEL INTENDENTE MUNICIPAL DE SALADILLO\nD E C R E T A\nARTICULO 1: Promúlguese bajo el Nº 3251 la Ordenanza Nº 157/2017, sancionada por el Honorable Concejo Deliberante de Saladillo, con fecha 28 de diciembre de 2017.\nARTICULO 2: Comuníquese, tomen razón las correspondientes oficinas y, cumplido, dese al Registro Oficial de Decretos.\nDECRETO 34/2018\n\n[DOC 26]\nBoletines/Saladillo\nDecreto Nº35/18\nDecreto Nº 35/18\nSaladillo, 02/01/2018\nEn uso de las facultades que le confiere el Decreto-Ley 6769/58\nEL INTENDENTE MUNICIPAL DE SALADILLO\nD E C R E T A\nARTICULO 1: Promúlguese bajo el Nº 3252 la Ordenanza Nº 158/2017, sancionada por el Honorable Concejo Deliberante de Saladillo, con fecha 28 de diciembre de 2017.\nARTICULO 2: Comuníquese, tomen razón las correspondientes oficinas y, cumplido, dese al Registro Oficial de Decretos.\nDECRETO 35/2018\n\n[DOC 27]\nBoletines/Saladillo\nDecreto Nº38/18\nDecreto Nº 38/18\nSaladillo, 03/01/2018\nVisto\nel expediente municipal Nº 030-J-2018, en el marco del cual el Jefe de Compras, Diego Ariel Lucca, manifiesta la necesidad de adquirir hasta 15.000 litros de gas oil destinados al funcionamiento de maquinarias y automotores municipales durante el período comprendido entre los días 08/01/18 al 21/01/18, inclusive; y\nConsiderando\nque la operación solicitada por el Jefe de Compras supera el importe establecido para efectuar la misma por compra directa;\nQUE de acuerdo a la legislación vigente, corresponde que la contratación para adquisición de hasta 15.000 litros de gas oíl, destinados al funcionamiento de maquinarias y automotores municipales, se realice a través del procedimiento de concurso de precios.\nPor todo ello el\nINTENDENTE MUNICIPAL DE SALADILLO\nen uso de sus facultades\nD E C R E T A\nARTICULO 1: Llámese a Concurso de Precios Nº 01/18 para la adquisición de hasta 15.000 litros de gas oil destinados al funcionamiento de maquinarias y automotores municipales durante el período comprendido entre los días 08/01/18 al 21/01/18 inclusive, en las condiciones obrantes en el expediente Nº 030-J-2017.\nARTICULO 2: Fíjese como fecha de apertura de sobres de las propuestas el día 05 de enero de 2018, a las 12:00 horas, en la Oficina de Compras de la Municipalidad de Saladillo.\nARTICULO 3: Comuníquese, tomen razón las correspondientes oficinas y, cumplido, dése al Registro Oficial de Decretos.\nDECRETO 38/2018\n\n[DOC 28]\nBoletines/Saladillo\nDecreto Nº39/18\nDecreto Nº 39/18\nSaladillo, 03/01/2018\nVisto\nel expediente de la referencia, mediante el cual, se solicita se declare de interés municipal el Proyecto “Música en los Jardines del Palacio”, y\nConsiderando\nque el mismo está pensado como una propuesta para los jóvenes en el período de vacaciones de verano y consiste en 4 jornadas durante el mes de enero de 2018,\nQUE se realizarán en el patio del Palacio Municipal de nuestra localidad, en el horario de 21 a 24 hs, donde podrán disfrutar de música, espectáculos, juegos, reproducciones audiovisuales, etc.,\nQUE específicamente, las 4 jornadas se llevarán a cabo los días 5, 12, 19 y 26 de enero de 2018,\nQUE se contemplarán gastos de alquiler de sonido e iluminación, contratación de espectáculos culturales y musicales, artículos de librería, impresiones, y cualquier otro gasto que pueda ocasionarse, y\nQUE es política de este Departamento Ejecutivo apoya este tipo de actividades\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declárese de Interés Municipal el Proyecto “Música en los Jardines del Palacio”, que se realizará los días 5, 12, 19 y 26 de enero de 2018 en el patio del Palacio Municipal de nuestra localidad en el horario de 21 a 24 hs.\nARTICULO 2: Autorízase a la Oficina de Compras a realizar los trámites necesarios para solventar gastos de alquiler de sonido e iluminación, contratación de espectáculos culturales y musicales, artículos de librería, impresiones, y cualquier otro gasto que pueda ocasionarse.\nARTICULO 3: Comuníquese, tomen razón las correspondientes oficinas y, cumplido, dese al Registro Oficial de Decretos\nDECRETO 39/2018\n\n[DOC 29]\nBoletines/Saladillo\nDecreto Nº40/18\nDecreto Nº 40/18\nSaladillo, 03/01/2018\nVisto\nel expediente de la referencia, mediante el cual la Secretaria de Gobierno, Prof. Viviana B. Rodríguez, solicita se contemple la posibilidad de declarar de interés municipal el reconocimiento al Ing. Sergio Oscar Poggi, por haber formado parte del Equipo de Gabinete, durante 2 años de  gestión,  como Director de Mantenimiento del Parque Automotor ;y\nConsiderando\nque el mismo se realizará el día 3 de enero del corriente año, en el salón del Sesquicentenario\nQUE se contemplarán gastos de entrega de presente, y cualquier otro gasto que pueda ocasionarse.\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declárese de Interés Municipal el reconocimiento al Ing. Sergio Oscar Poggi, que se realizará el día 3 de enero del corriente año en el salón del Sesquicentenario del Palacio Municipal.\nARTICULO 2: Autorízase a la Oficina de Compras a realizar los trámites necesarios para solventar gastos de entrega de presente, y cualquier otro gasto que pueda ocasionarse.\nARTICULO 3: Comuníquese, tomen razón las correspondientes oficinas y, cumplido, dese al Registro Oficial de Decretos\nDECRETO 40/2018\n\n[DOC 30]\nBoletines/Saladillo\nDecreto Nº41/18\nDecreto Nº 41/18\nSaladillo, 03/01/2018\nEn uso de las facultades que le confiere el Decreto-Ley 6769/58\nEL INTENDENTE MUNICIPAL DE SALADILLO\nD E C R E T A\nARTICULO 1: Promúlguese bajo el Nº 3253 la Ordenanza Nº 148/2017, sancionada por el Honorable Concejo Deliberante de Saladillo, con fecha 14 de diciembre de 2017.\nARTICULO 2: Comuníquese, tomen razón las correspondientes oficinas y, cumplido, dese al Registro Oficial de Decretos.\nDECRETO 41/2018\n\n[DOC 31]\nBoletines/Saladillo\nDecreto Nº42/18\nDecreto Nº 42/18\nSaladillo, 03/01/2018\nEn uso de las facultades que le confiere el Decreto-Ley 6769/58\nEL INTENDENTE MUNICIPAL DE SALADILLO\nD E C R E T A\nARTICULO 1: Promúlguese bajo el Nº 3254 la Ordenanza Nº 149/2017, sancionada por el Honorable Concejo Deliberante de Saladillo, con fecha 14 de diciembre de 2017.\nARTICULO 2: Comuníquese, tomen razón las correspondientes oficinas y, cumplido, dese al Registro Oficial de Decretos.\nDECRETO 42/2018\n\n[DOC 32]\nBoletines/Saladillo\nDecreto Nº43/18\nDecreto Nº 43/18\nSaladillo, 03/01/2018\nEn uso de las facultades que le confiere el Decreto-Ley 6769/58\nEL INTENDENTE MUNICIPAL DE SALADILLO\nD E C R E T A\nARTICULO 1: Promúlguese bajo el Nº 3255 la Ordenanza Nº 151/2017, sancionada por el Honorable Concejo Deliberante de Saladillo, con fecha 14 de diciembre de 2017.\nARTICULO 2: Comuníquese, tomen razón las correspondientes oficinas y, cumplido, dese al Registro Oficial de Decretos.\nDECRETO 43/2018\n\n[DOC 33]\nBoletines/Saladillo\nDecreto Nº44/18\nDecreto Nº 44/18\nSaladillo, 03/01/2018\nEn uso de las facultades que le confiere el Decreto-Ley 6769/58\nEL INTENDENTE MUNICIPAL DE SALADILLO\nD E C R E T A\nARTICULO 1: Promúlguese bajo el Nº 3256 la Ordenanza Nº 159/2017, sancionada por el Honorable Concejo Deliberante de Saladillo, con fecha 28 de diciembre de 2017.\nARTICULO 2: Comuníquese, tomen razón las correspondientes oficinas y, cumplido, dese al Registro Oficial de Decretos.\nDECRETO 44/2018\n\n[DOC 34]\nBoletines/Saladillo\nDecreto Nº45/18\nDecreto Nº 45/18\nSaladillo, 03/01/2018\nEn uso de las facultades que le confiere el Decreto-Ley 6769/58\nEL INTENDENTE MUNICIPAL DE SALADILLO\nD E C R E T A\nARTICULO 1: Promúlguese bajo el Nº 3257 la Ordenanza Nº 160/2017, sancionada por el Honorable Concejo Deliberante de Saladillo, con fecha 28 de diciembre de 2017.\nARTICULO 2: Comuníquese, tomen razón las correspondientes oficinas y, cumplido, dese al Registro Oficial de Decretos.\nDECRETO 45/2018\n\n[DOC 35]\nBoletines/Saladillo\nDecreto Nº46/18\nDecreto Nº 46/18\nSaladillo, 03/01/2018\nEn uso de las facultades que le confiere el Decreto-Ley 6769/58\nEL INTENDENTE MUNICIPAL DE SALADILLO\nD E C R E T A\nARTICULO 1: Promúlguese bajo el Nº 3258 la Ordenanza Nº 161/2017, sancionada por el Honorable Concejo Deliberante de Saladillo, con fecha 28 de diciembre de 2017.\nARTICULO 2: Comuníquese, tomen razón las correspondientes oficinas y, cumplido, dese al Registro Oficial de Decretos.\nDECRETO 46/2018\n\n[DOC 36]\nBoletines/Saladillo\nDecreto Nº47/18\nDecreto Nº 47/18\nSaladillo, 03/01/2018\nEn uso de las facultades que le confiere el Decreto-Ley 6769/58\nEL INTENDENTE MUNICIPAL DE SALADILLO\nD E C R E T A\nARTICULO 1: Promúlguese bajo el Nº 3259 la Ordenanza Nº 162/2017, sancionada por el Honorable Concejo Deliberante de Saladillo, con fecha 28 de diciembre de 2017.\nARTICULO 2: Comuníquese, tomen razón las correspondientes oficinas y, cumplido, dese al Registro Oficial de Decretos.\nDECRETO 47/2018\n\n[DOC 37]\nBoletines/Saladillo\nDecreto Nº48/18\nDecreto Nº 48/18\nSaladillo, 03/01/2018\nEn uso de las facultades que le confiere el Decreto-Ley 6769/58\nEL INTENDENTE MUNICIPAL DE SALADILLO\nD E C R E T A\nARTICULO 1: Promúlguese bajo el Nº 3260 la Ordenanza Nº 163/2017, sancionada por el Honorable Concejo Deliberante de Saladillo, con fecha 28 de diciembre de 2017.\nARTICULO 2: Comuníquese, tomen razón las correspondientes oficinas y, cumplido, dese al Registro Oficial de Decretos.\nDECRETO 48/2018\n\n[DOC 38]\nBoletines/Saladillo\nDecreto Nº49/18\nDecreto Nº 49/18\nSaladillo, 03/01/2018\nVisto\nel expediente N° 028-S-2018, mediante el cual, desde la Subsecretaría de Deportes, recreación y Juventud, se solicita se declare de interés municipal la actividad “Inauguración Skatepark”, y\nConsiderando\nque se realizará durante el mes de enero de 2018, en esta ciudad de Saladillo,\nQUE la misma tiene por objetivo inaugurar la obra finalizada del SKATEPARK sobre la calle L. N. Alem como un espacio recreativo, de integración, de inclusión y de esparcimiento para los adeptos al Skate y Bike, que no podían practicar estas actividades al aire libre por no contar con un lugar adecuado,\nQUE se incurrirá en gastos de difusión, folletería, carteles y ploteados, pintura y artículos de ferretería, bebidas y alimentos, almuerzos y cenas, hospedajes, premios y reconocimientos, ambulancia y seguro personal, alquiler de baños químicos, sonido e iluminación, locución, artículo e indumentaria deportiva, contratación de eventos deportivos, recursos humanos, alquiler de gazebos, y cualquier otro gasto que pueda ocasionarse, y\nQUE es política del Departamento Ejecutivo apoyar permanentemente este tipo de actividades.\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declárese de Interés Municipal la actividad “Inauguración Skatepark”, que se realizará durante el mes de enero de 2018, en esta ciudad de Saladillo.\nARTICULO 2: Autorizase a la Oficina de Compras a realizar los trámites necesarios para solventar gastos de difusión, folletería, carteles y ploteados, pintura y artículos de ferretería, bebidas y alimentos, almuerzos y cenas, hospedajes, premios y reconocimientos, ambulancia y seguro personal, alquiler de baños químicos, sonido e iluminación, locución, artículo e indumentaria deportiva, contratación de eventos deportivos, recursos humanos, alquiler de gazebos, y cualquier otro gasto que pueda ocasionarse.\nARTICULO 3: Comuníquese, tomen razón las correspondientes oficinas y, cumplido, dese al Registro Oficial de Decretos.\nDECRETO 49/2018\n\n[DOC 39]\nBoletines/Saladillo\nDecreto Nº51/18\nDecreto Nº 51/18\nSaladillo, 03/01/2018\nVisto\nel convenio suscripto con el Hospital Dr. Posadas de Saladillo;\nConsiderando\nque, el mismo, tiene por objeto cumplir con las exigencias de la Ley de Tránsito nº 24.449 referente a los estudios médicos, para obtener la licencia de conducir;\nQUE, para ello resulta necesario contar con la colaboración de dicho nosocomio para que, por su intermedio, todo ciudadano que requiera de su licencia pueda realizarse allí los exámenes médicos correspondientes;\nQUE, como contraprestación a ello y siendo el Municipio el ente recaudador del cobro de dichos exámenes, se compromete a abonar mensualmente a la Cooperadora del Hospital Dr. Posadas de Saladillo los estudios que realice, de acuerdo a los montos establecidos en la cláusula segunda del convenio referido;\nQUE atento lo dispuesto por el artículo 41 de la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires, corresponde al Honorable Concejo Deliberante autorizar los convenios;\nQUE, dada la premura que merece la cuestión y encontrándose el órgano en receso resulta necesario autorizar la operatividad del referido acuerdo; todo ello ad referéndum de la aprobación del mismo por parte del Honorable Concejo Deliberante;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Disponer la operatividad del convenio celebrado con el Hospital Dr. Posadas de Saladillo con fecha 2 de enero de 2018, relativo a la realización de exámenes médicos necesarios para la obtención de la Licencia de Conducir en el marco de la Ley de Tránsito N° 24.449, la fijación de montos y la modalidad de pagos de los mismos.\nARTICULO 2: El presente decreto se dicta ad referéndum de la aprobación, por parte del Honorable Concejo Deliberante, del convenio suscripto con el Hospital Dr. Posadas de Saladillo con fecha 2 de enero de 2018, referido al cumplimiento de las exigencias dispuestas por la Ley de Tránsito N° 24.449.\nARTICULO 3: Comunicar, a los fines de que tomen razón las correspondientes oficinas, publicar y dar al Registro Oficial de Decretos.\nDECRETO 51/2018\n\n[DOC 40]\nBoletines/Saladillo\nDecreto Nº52/18\nDecreto Nº 52/18\nPublicado en versión extractada\nSaladillo, 03/01/2018\nAfectación vehículo\n\n[DOC 41]\nBoletines/Saladillo\nDecreto Nº53/18\nDecreto Nº 53/18\nPublicado en versión extractada\nSaladillo, 03/01/2018\nBeneficiarios Programa PROINSOLA\n\n[DOC 42]\nBoletines/Saladillo\nDecreto Nº54/18\nDecreto Nº 54/18\nPublicado en versión extractada\nSaladillo, 03/01/2018\nBaja PROINSOLA\n\n[DOC 43]\nBoletines/Saladillo\nDecreto Nº55/18\nDecreto Nº 55/18\nPublicado en versión extractada\nSaladillo, 03/01/2018\nBaja PROMA\n\n[DOC 44]\nBoletines/Saladillo\nDecreto Nº56/18\nDecreto Nº 56/18\nPublicado en versión extractada\nSaladillo, 03/01/2018\nBeneficiarios PROMA\n\n[DOC 45]\nBoletines/Saladillo\nDecreto Nº57/18\nDecreto Nº 57/18\nPublicado en versión extractada\nSaladillo, 03/01/2018\nAfectación vehículo\n\n[DOC 46]\nBoletines/Saladillo\nDecreto Nº58/18\nDecreto Nº 58/18\nPublicado en versión extractada\nSaladillo, 03/01/2018\nAfectación vehículo\n\n[DOC 47]\nBoletines/Saladillo\nDecreto Nº59/18\nDecreto Nº 59/18\nSaladillo, 03/01/2018\nVisto\nque mediante el expediente n° 7061/2017 se solicitó, desde la Dirección de Juventudes, se declare de Interés Municipal el proyecto “Jueves Joven”; y\nConsiderando\nque el mismo fue declarado de Interés Municipal mediante decreto 2847/2017.\nQUE, la Dirección de Juventudes informa que el proyecto “Jueves Joven” se realizará los días 4, 11, 18 y 25 de enero de 2018, por lo que se solicita a la Oficina de Compras extienda las órdenes correspondientes a los gastos que se originaran en el desarrollo del mismo, con fecha correspondiente a partir del 02/01/2018,\nQUE se contemplan los  siguientes gastos y compras: alquiler de baños químicos, alquiler de sonido  e iluminación, contratación de espectáculos  culturales y musicales, artículos de librería, merchandaising, impresiones y algún otro gasto que se pudiese ocasionar,\nQUE, en virtud de tal situación, corresponde el dictado de un nuevo acto administrativo rectificando fecha de las órdenes correspondientes.\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades.\nD E C R E T A\nARTICULO 1: Autorícese a la Oficina de Compras a rectificar y/o extender a partir del 02/01/2018 las órdenes correspondientes al proyecto Jueves Joven, que se realizará los días 4, 11, 18 y 25 de enero de 2018, en nuestra localidad.\nARTICULO 2: Comuníquese, tomen razón las correspondientes oficinas y, cumplido, dese al Registro Oficial de Decretos.\nDECRETO 59/2018\n\n[DOC 48]\nBoletines/Saladillo\nDecreto Nº60/18\nDecreto Nº 60/18\nSaladillo, 03/01/2018\nVisto\nel expediente de la referencia, mediante el cual, la Subsecretaria de Salud Pública solicita se declare de interés municipal la Prevención de Enfermedades Emergentes, y\nConsiderando\nque se contemplarán gastos de publicidad, eventos con ese fin, gastos de librería, y cualquier otro gasto que pueda ocasionarse, comprendidos entre los meses de enero a diciembre del corriente año, y\nQUE es política de este Departamento Ejecutivo apoya este tipo de actividades.\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declárese de Interés Municipal la Prevención de Enfermedades Emergentes.\nARTICULO 2: Autorízase a la Oficina de Compras a realizar los trámites necesarios para solventar gastos de publicidad, eventos con ese fin, gastos de librería, y cualquier otro gasto que pueda ocasionarse, comprendidos entre los meses de enero a diciembre del corriente año.\nARTICULO 3: Comuníquese, tomen razón las correspondientes oficinas y, cumplido, dese al Registro Oficial de Decretos\nDECRETO 60/2018\n\n[DOC 49]\nBoletines/Saladillo\nDecreto Nº61/18\nDecreto Nº 61/18\nPublicado en versión extractada\nSaladillo, 03/01/2018\nAfectación vehículo\n\n[DOC 50]\nBoletines/Saladillo\nDecreto Nº62/18\nDecreto Nº 62/18\nPublicado en versión extractada\nSaladillo, 03/01/2018\nAfectación vehículo\n\n[DOC 51]\nBoletines/Saladillo\nDecreto Nº63/18\nDecreto Nº 63/18\nSaladillo, 03/01/2018\nVisto\nlo solicitado por la Dirección de Seguridad Ciudadana y Defensa Civil, la cual pone en conocimiento sobre la necesidad de contar con un técnico para desempeñar tareas de mantenimiento eléctrico y de equipos de radio en la sede de Defensa Civil Saladillo, Radio Club Saladillo y en la estación meteorológica, el soporte de páginas web y el desarrollo de sistemas para innovar la red de comunicación; y\nQUE, los citados lugares requieren trabajos especializados con el fin de mejorar el sistema de comunicaciones, lo que beneficiará el servicio para Defensa Civil Local; y\nConsiderando\nque conforme el planteo formulado, debe proceder a declararse la incompetencia de la Dirección de Seguridad Ciudadana y Defensa Civil y de la Secretaría de Gobierno –área a la que pertenece la primera-;\nQUE doctrinariamente el Honorable Tribunal de Cuentas de la Provincia de Buenos Aires ha considerado factible la contratación de profesionales por parte del Departamento Ejecutivo, siempre que no se cuente con personal especializado o el existente se declare incompetente;\nQUE, por último y de acuerdo a lo dispuesto por el artículo 66 del Reglamento de Contabilidad y Disposiciones de Administración para Municipalidades de la Provincia de Buenos Aires, atento el carácter de gasto especial que constituye dicha contratación y dada la premura que merece la disposición del recurso humano mencionado, resulta necesario dictar el presente decreto ad referéndum del Honorable Concejo Deliberante;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declarar la incompetencia de la Dirección de Seguridad Ciudadana y Defensa Civil y de la Secretaría de Gobierno para realizar tareas de mantenimiento eléctrico y de equipos de radio en la sede de Defensa Civil Saladillo, Radio Club Saladillo y en la estación meteorológica, el soporte de páginas web y el desarrollo de sistemas para innovar la red de comunicación.\nARTÍCULO 2: Autorizar a la Oficina de Contaduría y a la Dirección y Secretaría mencionadas en el artículo anterior, a contratar un técnico para que realicen las tareas indicadas, y que reúna las condiciones, capacidad e idoneidad propia de las funciones a realizar.\nARTÍCULO 3: El presente decreto se dicta ad referéndum del Honorable Concejo Deliberante en relación al carácter de gastos especial que revisten las contrataciones referidas.\nARTICULO 4: Comunicar, tomen razón las correspondientes oficinas y, cumplido, dar al Registro Oficial de Decretos.\nDECRETO 63/2018\n\n[DOC 52]\nBoletines/Saladillo\nDecreto Nº64/18\nDecreto Nº 64/18\nSaladillo, 03/01/2018\nVisto\nel Decreto 03/2008 que instaura el Sistema de Pasantías Rentadas Municipal;\nConsiderando\nque en el artículo 5° de dicho decreto se dispone el monto de dinero que cada pasante recibirá como prestación;\nQUE de acuerdo al tiempo transcurrido desde la fecha en que fue dictado el Decreto 03/2008, la escala de las sumas de dinero establecidas han quedado desfasadas; y\nQUE teniendo en cuenta que la intención de tal prestación en dinero otorgada a los pasantes, tiene como finalidad que les sea útil y les permita solventar parte de sus estudios; se considera oportuno y conveniente proceder a su actualización;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades.\nD E C R E T A\nARTICULO 1: Actualícese el monto de la ayuda otorgada al pasante en el marco del programa de Pasantías Rentadas Municipal, instaurado por Decreto 03/2008, en la escala que va desde los cuatro mil pesos ($ 4.000,00.-) a los ocho mil pesos ($ 8.000,00.-).\nARTICULO 2: Comuníquese, tomen razón las correspondientes oficinas y cumplido dése al Registro Oficial de Decretos.\nDECRETO 64/2018\n\n[DOC 53]\nBoletines/Saladillo\nDecreto Nº66/18\nDecreto Nº 66/18\nPublicado en versión extractada\nSaladillo, 04/01/2018\nLicencia personal\n\n[DOC 54]\nBoletines/Saladillo\nDecreto Nº67/18\nDecreto Nº 67/18\nPublicado en versión extractada\nSaladillo, 04/01/2018\nLicencia personal\n\n[DOC 55]\nBoletines/Saladillo\nDecreto Nº68/18\nDecreto Nº 68/18\nPublicado en versión extractada\nSaladillo, 04/01/2018\nLicencia personal. Reemplazante\n\n[DOC 56]\nBoletines/Saladillo\nDecreto Nº69/18\nDecreto Nº 69/18\nSaladillo, 04/01/2018\nVisto\nel expediente de referencia, iniciado por la Subsecretario de Servicios Públicos, en el que se solicita la declaración de incompetencia para llevar a cabo la obra de pintado de las columnas de alumbrado público de nuestra ciudad;\nConsiderando\nque para la realización de la tarea indicada precedentemente, es necesario contar con una grúa de elevación mínima de 7,5 metros;\nQUE, la Secretaría de Obras y Servicios Públicos cuenta con 4 grúas que cumplen con las características requeridas para el trabajo que se necesita realizar, pero están abocadas a otras tareas diarias, específicas e impostergables; y\nQUE, atento ello resulta necesario contratar una grúa de elevación de al menos 7,5 metros, personal para su conducción, para efectuar el pintado correspondiente;\nQUE la tarea a cubrir con la contratación, resulta inminente como parte del plan de embellecimiento de los espacios públicos que está llevando a cabo el municipio;\nQUE, en atención a todo lo expuesto y de acuerdo a lo dispuesto por la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad, resulta menester declarar la incompetencia de la Secretaria de Obras y Servicios Públicos, para realizar la tareas mencionada;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declárese la incompetencia de la Subsecretaria de Obras y Servicios Públicos y de la Secretaria de Obras y Servicios Públicos- área a cual pertenece la primera-, para llevar a cabo la obra de pintado de las columnas de iluminación del alumbrado público de nuestra ciudad.\nARTICULO 2: Autorícese a la Oficina de Contaduría y a la Secretaría de Obras y Servicios Públicos a arbitrar los mecanismos necesarios para la contratación del servicio de una grúa de elevación mínima de 7,5 metros, personal para su conducción, para la realización de los trabajos mencionados en el artículo primero.\nARTICULO 3: Comuníquese, tomen razón las correspondientes oficinas y, cumplido, dese al Registro Oficial de Decretos.\nDECRETO 69/2018\n\n[DOC 57]\nBoletines/Saladillo\nDecreto Nº70/18\nDecreto Nº 70/18\nSaladillo, 04/01/2018\nVisto\nel expediente de la referencia, iniciado por la Subsecretaria de Servicios Públicos mediante el cual solicita se declare la incompetencia del área para llevar a cabo tareas de traslado, montaje, aplomado y/o retiro de columnas de hormigón y/o metálicas;\nConsiderando\nque la Secretaria de Obras y Servicios Públicos, atento su competencia, en reiteradas ocasiones debe desarrollar ese tipo de tareas; y\nQUE las mismas obedecen a diversas obras eléctricas que el municipio debe ejecutar en distintas dependencias, tanto en la ciudad cabecera como en las localidades del interior;\nQUE para poder efectuar las tareas resulta necesario disponer de una grúa de elevación de al menos 7,5 metros y con capacidad de levantar pesos mayores a 200 Kg. en la punta del balde; y\nQUE la secretaria cuenta con una grúa que cumple con dichas especificaciones y exigencias, identificada de manera interna con el número 430, constituyendo un vehículo indispensable en el desempeño de las actividades propias del área de arbolado urbano;\nQUE dicha grúa desarrolla un trabajo continuo no existiendo posibilidad de utilizarla para otro fin en razón de la gran demanda que posee el área;\nQUE, conforme el planteo formulado, se debe proceder a declarar la incompetencia de la Secretaría de Obras y Servicios Públicos, autorizándose la contratación de un equipamiento y personal para su conducción, para efectuar tareas de traslado, montaje, aplomado y/o retiro de columnas de hormigón y/o metálicas;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declárese la incompetencia de la Subsecretaria de Servicios Públicos y de Secretaría de Obras y Servicios Públicos- área a la cual pertenece la primera- por carecer de equipamiento y personal para desarrollar tareas de traslado, montaje, aplomado y/o retiro de columnas de hormigón y/o metálicas.\nARTÍCULO 2: Autorícese a la Oficina de Contaduría y a la Secretaria mencionada a contratar equipamiento - grúa de elevación de al menos 7,5 metros y con capacidad de levantar pesos mayores a 200 Kg. en la punta del balde -y personal para su conducción, para ejecutar las tareas mencionadas en el artículo primero.\nARTÍCULO 3: Comuníquese, tomen razón las correspondientes oficinas y, cumplido, dese al Registro Oficial de Decretos.\nDECRETO 70/2018\n\n[DOC 58]\nBoletines/Saladillo\nDecreto Nº71/18\nDecreto Nº 71/18\nSaladillo, 04/01/2018\nVisto\nel expediente de la referencia, iniciado por la Subsecretaria de Servicios Públicos, en el cual se manifiesta la necesidad de contratar un ingeniero con incumbencia o un técnico electricista y el instrumental que corresponda;\nConsiderando\nque la contratación es requerida a los efectos de llevar a cabo los certificados de aptitud eléctrica en instalaciones nuevas donde el municipio tenga la responsabilidad de afrontarlos;\nQUE la Secretaria de Obras y Servicios Públicos cuenta con dos técnicos electromecánicos, uno de los cuales tiene a su cargo otorgar las aptitudes eléctricas de los planos presentados ante el municipio por lo cual posee un bloqueo de matrícula, y el otro realiza diversas tareas de mantenimiento;\nQUE en razón de las tareas específicas que desarrollan los profesionales y/o técnicos mencionados, no resulta factible que puedan ejecutar los certificados de aptitud eléctrica mencionados precedentemente, siendo imprescindible la contratación de un profesional a tales efectos;\nQUE atento las consideraciones expuestas resulta necesario declarar la incompetencia de la Subsecretaria de Servicios Públicos y de la Secretaria de Obras y Servicios Públicos- área a la cual pertenece la primera-, para la contratación de un ingeniero con incumbencia o un técnico electricista y el instrumental que corresponda para llevar a cabo los certificados de aptitud eléctrica en instalaciones nuevas donde el municipio tenga la responsabilidad de afrontarlos;\nQUE, de acuerdo a lo dispuesto por la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad, resulta menester declarar la incompetencia de la Secretaría de Obras y Servicios Públicos de la Municipalidad, para llevar a cabo la contratación referida precedentemente;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declárese la incompetencia de la Subsecretaria de Servicios Públicos y Secretaría de Obras y Servicios Públicos- área a la cual pertenece la primera-, para llevar a cabo los certificados de aptitud eléctrica en instalaciones nuevas donde el municipio tenga la responsabilidad de afrontarlos.\nARTICULO 2: Autorícese a la Oficina de Contaduría y a la Secretaria de Obras y Servicios Públicos a arbitrar los mecanismos necesarios para llevar a cabo la contratación de un ingeniero con incumbencia o un técnico electricista y el instrumental que corresponda para realizar las tareas mencionadas en el artículo primero.\nARTICULO 3: Comuníquese, tomen razón las correspondientes oficinas y, cumplido, pase al Registro Oficial de Decretos.\nDECRETO 71/2018\n\n[DOC 59]\nBoletines/Saladillo\nDecreto Nº72/18\nDecreto Nº 72/18\nSaladillo, 04/01/2018\nVisto\nel expediente de referencia, iniciado por la Subsecretaría de Servicios Sanitarios y Gestión Ambiental, en el que se solicita la contratación del servicio de un camión atmosférico para la realización de tareas de limpieza de pozos de baño, como así también personal para su conducción;\nConsiderando\nque, si bien la Subsecretaría de Servicios Sanitarios y Gestión Ambiental cuenta con un camión atmosférico, el mismo sufre de roturas frecuentemente debido a que tiene varios años y su uso es continuo; situación que imposibilita que el área pueda ejecutar los servicios que le son propios a su competencia;\nQUE de acuerdo a lo dispuesto por la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad, resulta menester declarar la incompetencia de la Subsecretaría de Servicios Sanitarios y Gestión Ambiental y de la Secretaría de Obras y Servicios Públicos de la Municipalidad, área de la cual depende, para realizar las tareas de limpieza de pozos de baño y/o cualquier otra tarea semejante, por encontrarse el camión atmosférico de propiedad de este municipio sufriendo de roturas frecuentemente debido a que el vehículo tiene varios años y su uso es continuo;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declárese la incompetencia de la Subsecretaría de Servicios Sanitarios y Gestión Ambiental y de la Secretaría de Obras y Servicios Públicos de la Municipalidad para realizar las tareas de limpieza de pozos de baño y/o cualquier otra tarea semejante, por encontrarse el camión atmosférico de propiedad de este municipio sufriendo de roturas frecuentemente debido a que tiene varios años y su uso es continuo.\nARTICULO 2: Autorícese a la Oficina de Contaduría, a la Secretaría de Obras y Servicios Públicos y a la Subsecretaria de Servicios Sanitarios y Gestión Ambiental a arbitrar los mecanismos necesarios para la contratación del servicio de camión atmosférico y personal para su conducción, para la realización de tareas mencionadas en el artículo primero, a realizarse en el partido de Saladillo.\nARTICULO 3: Comuníquese, tomen razón las correspondientes oficinas y, cumplido, dese al Registro Oficial de Decretos.\nDECRETO 72/2018\n\n[DOC 60]\nBoletines/Saladillo\nDecreto Nº73/18\nDecreto Nº 73/18\nSaladillo, 04/01/2018\nVisto\nexpediente de la referencia, mediante el cual, el Subsecretario de Deportes, Recreación y Juventud, solicita se declare la incompetencia del área para llevar adelante diversas actividades que debe desarrollar de manera excepcional durante el receso de vacaciones de verano;\nConsiderando\nque la Municipalidad, a través de la Subsecretaria mencionada precedentemente, dispuso desarrollar los programas de Colonias de Verano Municipal, Escuelas Abiertas de Verano, Viví el verano en tu Club y las Colonias de Verano de Adultos Mayores;\nQUE dichos programas fueron declarados de Interés Municipal mediante Decretos 23/2018, 24/2018 y 25/2018;\nQUE las actividades contempladas en tales programas, requieren de los conocimientos e idoneidad de profesores de Educación Física y guardavidas; y\nQUE la Subsecretaria de Deportes, Recreación y Juventud, cuenta con dos profesores de Educación Física, de los cuales uno se encuentra abocado al cargo de Subsecretario y otro al cargo de Director, siendo imposible que los mismos desarrollen la diaria de tales eventos, más allá de que se requieren un número importante de profesores, guardavidas, mantenimiento, asistencia y servicios a fin de cumplir de manera completa con la prestación de las actividades descriptas;\nQUE conforme ello, debe procederse a declarar la incompetencia de la Subsecretaria de Deportes, Recreación y Juventud y de la Secretaría de Gobierno –área a la que pertenece la primera-; para desarrollar los programas: Colonias de Verano Municipal, Escuelas Abiertas de Verano, Viví el verano en tu Club y las Colonias de Verano de Adultos Mayores\nQUE, considerando que el desarrollo de las mismas es de carácter transitorio, temporal y excepcional, se requiere la autorización para contratar profesionales de Educación Física, guardavidas, recursos necesarios para el mantenimiento y limpieza del agua y del lugar donde se desarrollan las actividades y para brindar a los alumnos servicios de refrigerio durante su permanencia, todo ello por el tiempo que duren las mismas;\nQUE, por último y de acuerdo a lo dispuesto por el artículo 66 del Reglamento de Contabilidad y Disposiciones de Administración para Municipalidades de la Provincia de Buenos Aires, atento el carácter de gasto especial que constituyen dichas contrataciones y dada la premura que merece la disposición del recurso humano mencionado, resulta necesario dictar el presente decreto ad referéndum del Honorable Concejo Deliberante;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declárese la incompetencia de la Subsecretaria de Deportes, Recreación y Juventud y de la Secretaría de Gobierno, para desarrollar de manera excepcional, durante el receso de vacaciones de verano, los programas de Colonias de Verano Municipal, Escuelas Abiertas de Verano, Viví el verano en tu Club y las Colonias de Verano de Adultos Mayores, en la ciudad cabecera como en las Localidades del Interior.\nARTÍCULO 2: Autorícese a la Oficina de Contaduría y a la Subsecretaria y Secretaría mencionadas en el artículo anterior, a contratar Profesores de Educación Física, guardavidas, recursos necesarios para el mantenimiento y limpieza del agua y del lugar donde se desarrollan las actividades y para brindar a los alumnos servicios de refrigerio durante su permanencia, durante el receso de vacaciones de verano y por el tiempo de duración de los programas mencionados en el artículo anterior, en la ciudad cabecera como en las Localidades del Interior.\nARTÍCULO 3: El presente decreto se dicta ad referéndum del Honorable Concejo Deliberante en relación al carácter de gasto especial que revisten las contrataciones referidas.\nARTICULO 4: Comuníquese, tomen razón las correspondientes oficinas y, cumplido, dese al Registro Oficial de Decretos.\nDECRETO 73/2018\n\n[DOC 61]\nBoletines/Saladillo\nDecreto Nº74/18\nDecreto Nº 74/18\nPublicado en versión extractada\nSaladillo, 04/01/2018\nPrograma Pasantías Municipales Rentadas\n\n[DOC 62]\nBoletines/Saladillo\nDecreto Nº75/18\nDecreto Nº 75/18\nSaladillo, 04/01/2018\nVisto\nel expediente N° 124-J-2018, mediante el cual el Jefe de Compras, Sr. Diego Lucca, eleva nota solicitando el correspondiente decreto de autorización para dar inicio a la Licitación Pública Nº 1/18, para llevar a cabo la obra de mejorado de caminos, alcantarillas y reperfilado de canal en Camino La Barrancosa; y\nConsiderando\nque según la nota introductoria en el Expte. 6898-I-2017, suscripta por el Subsecretario de Servicios Públicos, Ing. Mauricio Zanazzi, el presupuesto oficial de esta obra tiene un monto de pesos dos millones cuatrocientos ochenta y siete mil cuatrocientos trece pesos ($ 2.487.413,00),\nQUE de acuerdo a la legislación vigente y al presupuesto anteriormente mencionado, corresponde acudir al procedimiento de la Licitación Pública, para llevar a cabo la obra de mejorado de caminos, alcantarillas y reperfilado de canal en Camino La Barrancosa.\nPor todo ello el\nINTENDENTE MUNICIPAL DE SALADILLO\nen uso de sus facultades\nD E C R E T A\nARTICULO 1: Llámese a Licitación Pública Nº 1/2018 para  la obra de mejorado de caminos, alcantarillas  y reperfilado de canal en Camino La Barrancosa  y de acuerdo a las cláusulas y condiciones que indican los Pliegos de Bases y Condiciones Generales, Particulares y Especificaciones Técnicas, y los planos obrantes en el expediente 124-J-2018.\nARTICULO 2: Fíjese como fecha de visita de obra y venta de pliegos a partir del día 25 de enero de 2018 y como fecha límite hasta tres (3) días antes de la apertura de sobres y como fecha de apertura de sobres de las propuestas el día 8 de febrero de 2018, a las 12:00 horas en la Estación de Ferrocarril La Barrancosa.\nARTICULO 3: Fíjese el valor del pliego en la suma de pesos siete mil cuatrocientos sesenta y tres ($ 7.463,00), conforme a lo establecido por el artículo 10º inciso 7º de la Ordenanza Nº 2368, en concepto de Derecho Municipal.\nARTICULO 4: Dispónese la publicación por dos días en el Boletín Oficial de la Provincia de Buenos Aires y en el Diario Regional “La Mañana”.\nARTICULO 5: Comuníquese, tomen razón las correspondientes oficinas y, cumplido, dese al Registro Oficial de Decretos.\nDECRETO 75/2018\n\n[DOC 63]\nBoletines/Saladillo\nDecreto Nº76/18\nDecreto Nº 76/18\nSaladillo, 04/01/2018\nVisto\nel expediente municipal Nº 125-J-2018, en el marco del cual el Jefe de Compras, Diego Ariel Lucca, eleva Concurso de Precios Nº 2/18, para llevar a cabo la obra de iluminación en el predio donde se realizará el carnaval en la localidad de Polvaredas, Partido de Saladillo; y\nConsiderando\nque esta necesidad fue manifiesta desde la Subsecretaría de Servicios Públicos, según expediente 019-I-2018; y\nQUE la operación solicitada por el Jefe de Compras supera el importe establecido para efectuar la misma por compra directa;\nQUE, de acuerdo a la legislación vigente, corresponde que la obra de iluminación en el predio donde se realizará el carnaval 2018 en la localidad de Polvaredas, Partido de Saladillo, se realice a través del procedimiento de Concurso de Precios.\nPor todo ello el\nINTENDENTE MUNICIPAL DE SALADILLO\nen uso de sus facultades\nD E C R E T A\nARTICULO 1: Llámese a Concurso de Precios Nº 2/18 para la obra de iluminación en el predio donde se realizará el carnaval 2018 en la localidad de Polvaredas, Partido de Saladillo, en las condiciones obrantes en el expediente Nº 125-J-2018.\nARTICULO 2: Fíjese como fecha de visita de obra el día 9 de enero de 2018, y como fecha de apertura de sobres de las propuestas el día 16 de enero de 2018, a las 12:00 horas, en la Municipalidad de Saladillo.\nARTICULO 3: Comuníquese, tomen razón las correspondientes oficinas y, cumplido, dése al Registro Oficial de Decretos.\nDECRETO 76/2018\n\n[DOC 64]\nBoletines/Saladillo\nDecreto Nº77/18\nDecreto Nº 77/18\nSaladillo, 04/01/2018\nVisto\nel expediente de la referencia, mediante el cual la Secretaria de Gobierno, Prof. Viviana B. Rodríguez, solicita se contemple la posibilidad de declarar de interés municipal el acto de la Audiencia Pública por el Corredor SUR RN 205 y RN 3, a realizarse el día 10 de enero del corriente año, a las 10.00 horas, en el Teatro Marconi, sito en Moreno entre las calles A. de Toledo y Dr. Posadas, de nuestra localidad.\nConsiderando\nque se contará con la presencia de los Intendentes Municipales de la región y autoridades presidenciales de Vialidad Nacional, siendo necesario contemplar gastos de presentes, almuerzos, sonidos, librería, fotografía, dispenser de agua, botellas de agua mineral, vasos descartables, WIFI y cualquier otro gasto que pueda ocasionarse.\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declárese de Interés Municipal el acto de la Audiencia Pública por el Corredor SUR RN 205 y RN 3, a realizarse el día 10 de enero del corriente año, a las 10.00 horas, en el Teatro Marconi, sito en Moreno entre las calles A. de Toledo y Dr. Posadas, de nuestra localidad.\nARTICULO 2: Autorízase a la Oficina de Compras a realizar los trámites necesarios para solventar gastos de presentes, almuerzos, sonidos, librería, fotografía, dispenser de agua , botellas de agua mineral , vasos descartables , WIFI  y cualquier otro gasto que pueda ocasionarse.\nARTICULO 3: Comuníquese, tomen razón las correspondientes oficinas y, cumplido, dese al Registro Oficial de Decretos\nDECRETO 77/2018\n\n[DOC 65]\nBoletines/Saladillo\nDecreto Nº78/18\nDecreto Nº 78/18\nPublicado en versión extractada\nSaladillo, 04/01/2018\nRelativo al personal\n\n[DOC 66]\nBoletines/Saladillo\nDecreto Nº79/18\nDecreto Nº 79/18\nPublicado en versión extractada\nSaladillo, 04/01/2018\nLevantando restricción al dominio\n\n[DOC 67]\nBoletines/Saladillo\nDecreto Nº80/18\nDecreto Nº 80/18\nPublicado en versión extractada\nSaladillo, 04/01/2018\nAyuda socioeconomica\n\n[DOC 68]\nBoletines/Saladillo\nDecreto Nº81/18\nDecreto Nº 81/18\nPublicado en versión extractada\nSaladillo, 04/01/2018\nAyuda socioeconomica\n\n[DOC 69]\nBoletines/Saladillo\nDecreto Nº82/18\nDecreto Nº 82/18\nPublicado en versión extractada\nSaladillo, 04/01/2018\nAyuda socioeconomica\n\n[DOC 70]\nBoletines/Saladillo\nDecreto Nº83/18\nDecreto Nº 83/18\nPublicado en versión extractada\nSaladillo, 04/01/2018\nAfectación vehículo\n\n[DOC 71]\nBoletines/Saladillo\nDecreto Nº84/18\nDecreto Nº 84/18\nPublicado en versión extractada\nSaladillo, 04/01/2018\nAfectación vehículo\n\n[DOC 72]\nBoletines/Saladillo\nDecreto Nº85/18\nDecreto Nº 85/18\nPublicado en versión extractada\nSaladillo, 04/01/2018\nAfectación vehículo\n\n[DOC 73]\nBoletines/Saladillo\nDecreto Nº87/18\nDecreto Nº 87/18\nPublicado en versión extractada\nSaladillo, 05/01/2018\nRelativo al personal. Reemplazo\n\n[DOC 74]\nBoletines/Saladillo\nDecreto Nº88/18\nDecreto Nº 88/18\nPublicado en versión extractada\nSaladillo, 05/01/2018\nAyuda socioeconomica\n\n[DOC 75]\nBoletines/Saladillo\nDecreto Nº89/18\nDecreto Nº 89/18\nPublicado en versión extractada\nSaladillo, 05/01/2018\nAyuda socioeconomica\n\n[DOC 76]\nBoletines/Saladillo\nDecreto Nº90/18\nDecreto Nº 90/18\nPublicado en versión extractada\nSaladillo, 05/01/2018\nAyuda socioeconomica\n\n[DOC 77]\nBoletines/Saladillo\nDecreto Nº91/18\nDecreto Nº 91/18\nPublicado en versión extractada\nSaladillo, 05/01/2018\nAyuda socioeconomica\n\n[DOC 78]\nBoletines/Saladillo\nDecreto Nº92/18\nDecreto Nº 92/18\nPublicado en versión extractada\nSaladillo, 05/01/2018\nAyuda socioeconomica\n\n[DOC 79]\nBoletines/Saladillo\nDecreto Nº93/18\nDecreto Nº 93/18\nPublicado en versión extractada\nSaladillo, 05/01/2018\nAyuda socioeconomica\n\n[DOC 80]\nBoletines/Saladillo\nDecreto Nº94/18\nDecreto Nº 94/18\nPublicado en versión extractada\nSaladillo, 05/01/2018\nRelativo al personal\n\n[DOC 81]\nBoletines/Saladillo\nDecreto Nº95/18\nDecreto Nº 95/18\nPublicado en versión extractada\nSaladillo, 05/01/2018\nAyuda a artistas\n\n[DOC 82]\nBoletines/Saladillo\nDecreto Nº96/18\nDecreto Nº 96/18\nSaladillo, 05/01/2018\nVisto\nel expediente de la referencia, iniciado por el Secretario de Obras y Servicios Públicos, Ing. Guillermo Candia, en el cual manifiesta la necesidad de contratar un profesional agrimensor o ingeniero agrimensor; y\nConsiderando\nque la contratación es requerida es a los efectos de llevar a cabo diversas tareas de mensura y división, incluidos planos, cédulas catastrales y cualquier otro documento necesarios para regularizar situaciones dominiales del Municipio;\nQUE el Secretario de Obras y Servicios Públicos expresa que el área cuenta con varios profesionales ingenieros, pero su especialidad no le permite efectuar los trabajos anteriormente mencionados.\nQUE en razón de las tareas específicas que desarrollan los profesionales mencionados, no resulta factible que puedan ejecutar las tareas descriptas precedentemente, siendo imprescindible la contratación de un profesional a tales efectos;\nQUE, de acuerdo a lo dispuesto por la Ley Orgánica de las Municipalidades y el Reglamento de Contabilidad, resulta menester declarar la incompetencia de la Secretaría de Obras y Servicios Públicos de la Municipalidad, para llevar a cabo la contratación referida precedentemente;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declárese la incompetencia de la Secretaría de Obras y Servicios Públicos, para llevar a cabo diversas tareas de mensura y división, incluido planos cédulas catastrales y cualquier otro documento necesario para regularizar situaciones dominiales del Municipio.\nARTICULO 2: Autorícese a la Oficina de Contaduría y a la Secretaria de Obras y  Servicios Públicos a proceder a la contratación de un profesional agrimensor o ingeniero agrimensor para llevar a cabo las tareas mencionada en el artículo 1°.\nARTICULO 3: Comuníquese, tomen razón las correspondientes oficinas y, cumplido, pase al Registro Oficial de Decretos.\nDECRETO 96/2018\n\n[DOC 83]\nBoletines/Saladillo\nDecreto Nº97/18\nDecreto Nº 97/18\nPublicado en versión extractada\nSaladillo, 05/01/2018\nAyuda socioeconomica\n\n[DOC 84]\nBoletines/Saladillo\nDecreto Nº98/18\nDecreto Nº 98/18\nSaladillo, 05/01/2018\nVisto\nel expediente N° 030/2018, Letra J, caratulado “Jefe de Compras, Diego Lucca – Eleva Concurso de Precios Nº 01/18”, y\nConsiderando\nque mediante Decreto 38/2018, se procedió al llamado a Concurso de Precios nº 01/18 para la adquisición de 15.000 litros de Gas-Oil para el funcionamiento de máquinas y automotores municipales durante el período comprendido entre el 08/01/18 al 21/01/18 inclusive;\nQUE se han invitado a participar del Concurso de Precios Nº 01/18, a las siguientes firmas, a saber: Agentes Romero S.A., Cutralco Saladillo S.A., MAXTRA S.A, Y.P.F S.A; Grupo Edhubar S.A, LARTIRIGOYEN y CIA .S.A, Peuman S.R.L.;\nQUE de la apertura de sobres surge lo siguiente:\nLa firma Cutralco Saladillo S.A. no cotiza.\nLa firma Y.P.F. S.A cotiza precio unitario por litro diecinueve pesos con cinco centavos  ($ 19,05), precio total de la oferta doscientos ochenta y cinco mil setecientos cincuenta  pesos ($ 285.750.-);\nLa firma Agentes Romero S.A. cotiza precio unitario por litro pesos veinte con cuatro centavos ($ 20,04), precio total de la oferta trescientos mil seiscientos pesos ($ 300.600.-);\nLa firma Peuman S.R.L. cotiza precio unitario por litro pesos veinte con sesenta y nueve centavos ($ 20,69), precio total de la oferta pesos trescientos cuarenta mil trescientos cincuenta ($ 340.350.-).\nLa firma Grupo Edhubar S.A. cotiza precio unitario por litro dieciocho pesos con setecientos ochenta y nueve milésimas (18,789), precio total de la oferta pesos doscientos ochenta y un mil ochocientos treinta y cinco ($ 281.835.-)\nLa firma LARTIRIGOYEN y CIA. S.A. cotiza pecio unitario por litro pesos diecinueve con veinte centavos ($ 19,20), precio total de la oferta pesos doscientos ochenta y ocho mil ($ 288.000.-).\nLa firma Maxtra S.A., no presenta cotización;\nQUE habiendo evaluado las ofertas se desprende que la efectuada por la firma Grupo Edhubar S.A. que cotiza precio unitario por litro de gas oíl dieciocho pesos con setecientos ochenta y nueve milésimas ($18,789), precio total de la oferta pesos doscientos ochenta y un mil ochocientos treinta y cinco ($2 81.835.-); es la más conveniente a los intereses municipales, por lo tanto la Oficina de Compras aconseja adjudicar el Concurso de Precios 01/18 a dicha firma.\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Adjudíquese a la firma Grupo Edhubar S.A. el Concurso de Precios N° 01/18 para la adquisición de 15.000 litros de Gas-Oil para el funcionamiento de  máquinas y automotores municipales durante el período comprendido entre el 08/01/18 al 21/01/18 inclusive, por un total  de pesos doscientos ochenta y un mil ochocientos treinta y cinco ($ 281.835.-), siendo el precio unitario por litro de dieciocho pesos con setecientos ochenta y nueve milésimas ($ 18,789), por ser la más conveniente a los intereses municipales.\nARTICULO 2: Comuníquese, tomen razón las correspondientes oficinas y, cumplido, dese al Registro Oficial de Decretos.\nDECRETO 98/2018\n\n[DOC 85]\nBoletines/Saladillo\nDecreto Nº99/18\nDecreto Nº 99/18\nSaladillo, 05/01/2018\nVisto\nexpediente de la referencia, mediante el cual, la Secretaria de Gobierno, solicita se declare la incompetencia de la Subsecretaría de Cultura, Educación y Derechos Humanos para llevar a cabo los trabajos de producción, dirección y supervisión de la celebración del Carnaval 2018;\nConsiderando\nque las tareas a desarrollar en el marco de dicho Carnaval requieren de una persona con conocimientos y experiencia en eventos públicos, con idoneidad para tener personal a cargo y supervisar la producción artística del Carnaval, siendo capaz, además, de coordinar acciones y funcionar como nexo entre la Subsecretaría de Cultura y los directores de Comparsas, Batucadas y Murgas locales;\nQUE, si bien estas tareas podrían ser desempeñadas por el Secretario de Cultura, Educación y Derechos Humanos o por la Directora de Cultura y Derechos Humanos, ellos se encuentran abocados a tareas propias y diarias de su función, lo que conlleva la imposibilidad de realizar de forma correcta y prolija el Carnaval;\nQUE, considerando que el desarrollo de dichos trabajos es de carácter transitorio, temporal y excepcional, se requiere la autorización para contratar a personal idóneo por el tiempo que duren las mismas;\nQUE doctrinariamente el Honorable Tribunal de Cuentas de la Provincia de Buenos Aires ha considerado factible la contratación de profesionales por parte del Departamento Ejecutivo, siempre que no se cuente con personal especializado o el existente se declare incompetente;\nQUE conforme ello, debe procederse a declarar la incompetencia de la Subsecretaria de Cultura, Educación y Derechos Humanos y de la Secretaría de Gobierno –área a la que pertenece la primera-, para llevar a cabo trabajos de producción, dirección y supervisión de la celebración del Carnaval 2018;\nQUE, por último y de acuerdo a lo dispuesto por el artículo 66 del Reglamento de Contabilidad y Disposiciones de Administración para Municipalidades de la Provincia de Buenos Aires, atento el carácter de gasto especial que constituyen dichas contrataciones y dada la premura que merece la disposición del recurso humano mencionado, resulta necesario dictar el presente decreto ad referéndum del Honorable Concejo Deliberante;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declárese la incompetencia de la Subsecretaria de Cultura, Educación y Derechos Humanos y de la Secretaría de Gobierno para desarrollar los trabajos de producción, dirección y supervisión de la celebración del Carnaval 2018.\nARTÍCULO 2: Autorícese a la Oficina de Contaduría y a la Subsecretaria y Secretaría mencionadas en el artículo anterior, a contratar personal idóneo para desarrollar, de manera excepcional, los trabajos de producción, dirección y supervisión de la celebración del Carnaval 2018.\nARTÍCULO 3: El presente decreto se dicta ad referéndum del Honorable Concejo Deliberante con relación al carácter especial que reviste el gasto por dicha contratación.\nARTICULO 4: Comuníquese, tomen razón las correspondientes oficinas y, cumplido, dese al Registro Oficial de Decretos.\nDECRETO 99/2018\n\n[DOC 86]\nBoletines/Saladillo\nDecreto Nº100/18\nDecreto Nº 100/18\nSaladillo, 05/01/2018\nVisto\nexpediente de la referencia, mediante el cual, la Subsecretaria de Salud Pública, solicita se declare la incompetencia del área para llevar a cabo diferentes tareas que se desarrollan en los distintos C.A.P.S. –Centros de Atención Primaria de la Salud- del Partido de Saladillo –ciudad cabecera y 4 localidades del interior-; y\nConsiderando\nque de acuerdo a los servicios que se prestan en los C.A.P.S. es necesario contar con personal con conocimientos médicos, para desempeñarse en horarios reducidos y días alternados;\nQUE si bien la Subsecretaría cuenta en su plantel con distintos profesionales (médicos, enfermeros, entre otros), los mismos se encuentran abocados a otras tareas, y para brindar la debida atención y cubrir las necesidades en la atención primaria de la salud, resulta necesario proceder a la contratación de personal idóneo en otras especialidades a saber: Médicos Clínicos, Pediatras, Ginecólogos, Fisiatras, Patólogos, Lic. en Nutrición, Asistentes Geriátricos, Enfermeros, Lic. en Fonoaudiología, Lic. en Obstetricia, etc;\nQUE doctrinariamente el Honorable Tribunal de Cuentas de la Provincia de Buenos Aires ha considerado factible la contratación de profesionales por parte del Departamento Ejecutivo, siempre que no se cuente con personal especializado o el existente se declare incompetente;\nQUE conforme ello, debe procederse a declarar la incompetencia de la Subsecretaria de Salud Pública y de la Secretaría de Gobierno –área a la que pertenece la primera-, para llevar a cabo las diferentes tareas que se desarrollan en los distintos C.A.P.S. del partido de Saladillo –ciudad cabecera y 4 localidades del interior;\nQUE, por último y de acuerdo a lo dispuesto por el artículo 66 del Reglamento de Contabilidad y Disposiciones de Administración para Municipalidades de la Provincia de Buenos Aires, atento el carácter de gasto especial que constituyen dichas contrataciones y dada la premura que merece la disposición del recurso humano mencionado, resulta necesario dictar el presente decreto ad referéndum del Honorable Concejo Deliberante;\nPor todo ello, el\nINTENDENTE MUNICIPAL DE SALADILLO\n, en uso de sus facultades\nD E C R E T A\nARTICULO 1: Declárese la incompetencia de la Subsecretaria de Salud Pública y de la Secretaría de Gobierno, para llevar a cabo el desarrollo de las diferentes tareas de atención médica y de enfermería que se realiza en los distintos C.A.P.S. del Partido de Saladillo –ciudad cabecera y 4 localidades del interior\nARTÍCULO 2: Autorícese a la Oficina de Contaduría y a la Subsecretaria y Secretaría mencionadas en el artículo anterior, a contratar personal idóneo para llevar a cabo las tareas de mencionadas en el artículo primero.\nARTÍCULO 3: El presente decreto se dicta ad referéndum del Honorable Concejo Deliberante en relación al carácter especial que reviste el gasto por dichas contrataciones.\nARTICULO 4: Comuníquese, tomen razón las correspondientes oficinas y, cumplido, dese al Registro Oficial de Decretos.\nDECRETO 100/2018\n"
}