{
  "number": "108º",
  "date": "12/12/2025",
  "description": "108º de Salto",
  "link": "/bulletins/14052",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Salto\nDecreto Nº048/25\nDecreto Nº 048/25\nSalto, 05/12/2025\nVisto\nLa nota presentada ante la Presidencia de este Cuerpo por el Sr. Concejal Camilo Alessandro solicitando dejar sin efecto la licencia al cargo de Concejal por el término de seis (06) días que le otorgara este Honorable Cuerpo por Decreto Nº 042/2023; y\nConsiderando\nQUE es facultad de este Cuerpo acordar licencias con causa justificada a los Sres. Concejales, en el marco del Artículo 63º Inciso 6) de la Ley Orgánica de las Municipalidades;\nQUE es necesario otorgarle el marco legal correspondiente a la solicitud presentada por el Sr. Concejal;\nEl Honorable Concejo Deliberante de Salto, en uso de las atribuciones que le son propias sanciona el siguiente:\nDECRETO\nARTÍCULO 1º\n- DEJASE sin efecto la licencia otorgada por Decreto Nº 042/2023 sancionado por este Cuerpo con fecha 18 de diciembre de 2023, al Sr. Concejal Camilo Alessandro, D.N.I N° 33.745.057 por el término de seis (06) días, desde el 16 de diciembre de 2025 y hasta el 21 de diciembre de 2025 inclusive.-\nARTÍCULO 2º\n- Comuníquese al Departamento Ejecutivo a sus efectos, insértese copia en el Registro Oficial y Digesto, cumplido, archívese. -\n\n[DOC 2]\nBoletines/Salto\nDecreto Nº049/25\nDecreto Nº 049/25\nSalto, 05/12/2025\nVisto\nLa nota presentada ante la Presidencia de este Honorable Cuerpo por el Sr. Intendente Municipal Ricardo José Alessandro solicitando licencia por el término de seis (06) días, a partir del día 16 de diciembre de 2025 y hasta el 21 de diciembre de 2025 inclusive en concordancia con el Artículo 108° Inciso 13° de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQUE es atribución de este Cuerpo en el marco de los Artículos 63º Inciso 2 y 87º de la Ley Orgánica de las Municipalidades\n“...considerar las peticiones de licencias del Intendente”\n;\nQUE a los fines pertinentes corresponde ajustar la misma a las normas legales vigentes;\nEl Honorable Concejo deliberante de Salto, en uso de las atribuciones que le son propias sanciona el siguiente:\nDECRETO\nARTÍCULO 1º\n- Concédese al Sr. Intendente municipal Ricardo José Alessandro, D.N.I N° 10.353.807 licencia por el término de seis (06) días corridos, a partir del día 16 de diciembre de 2025 y hasta el día 21 de diciembre de 2025 inclusive. -\nARTÍCULO 2º\n- A los fines de la sustitución temporaria del Titular del Departamento Ejecutivo por el término de la licencia que menciona el Artículo 1º del presente Decreto, designase interinamente para ejercer el cargo de Intendente Municipal al Sr. Concejal Camilo Alessandro, D.N.I. N° 33.745.057, quien deberá asumir con las formalidades de la Ley. -\nARTÍCULO 3º\n- La Presidencia del Cuerpo notificará al Concejal Suplente siguiente Guido Iván Fossatti, D.N.I N° 28.563.432, para que, por igual período que lo previsto en el Artículo 1º, asuma como Concejal en sustitución provisional del Sr. Camilo Alessandro. -\nARTÍCULO 4º\n- Comuníquese al Departamento Ejecutivo a sus efectos, insértese copia en el Registro Oficial y Digesto, cumplido, archívese. -\n"
}