{
  "number": "18º",
  "date": "22/05/2019",
  "description": "18º de Salto",
  "link": "/bulletins/2229",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Salto\nDecreto Nº0052/19\nDecreto Nº 0052/19\nSalto, 04/01/2019\nVisto\nque el Director de Medioambiente, Ing. Agr. Miguel Ángel Chavero solicita se le conceda licencia anual ordinaria correspondiente al año 2018; y\nConsiderando\nQue, lo requerido precedentemente es justo y atendible;\nQue, en tal sentido este Departamento Ejecutivo considera oportuno designar al Secretario de Infraestructura, Vivienda y Servicios Públicos, Arq. LUCIANO MARTÍN ZAPATA a fin de desempeñarse como Director de Medioambiente durante el periodo que dure la licencia otorgada a su titular;\nPor ello el INTENDENTE MUNICIPAL DE SALTO, en uso de las atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nConceder licencia al Director Interino de Medioambiente, Ingeniero Agrónomo MIGUEL ÁNGEL CHAVERO,  D.N.I. Nº13.134.885 desde el 07 hasta el 18 de Enero de 2019 inclusive.-\nARTICULO 2º:\nDesignar al Arq. LUCIANO MARTÍN ZAPATA D.N.I. Nº26.075.857 a fin de desempeñarse como Director Interino de Medioambiente, por el término de la licencia autorizada en el artículo precedente.-\nARTICULO 3º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar.-\n\n[DOC 2]\nBoletines/Salto\nDecreto Nº0053/19\nDecreto Nº 0053/19\nSalto, 04/01/2019\nVisto\nla nota remitida a este Departamento Ejecutivo por la Directora Administrativa del Hospital Municipal “Presidente Juan Domingo Perón” de Salto, y\nConsiderando\nQue por intermedio de la misma solicita que se abone a la agente municipal PERETTI, ZUNILDA MARIA, una Bonificación mensual  por la tarea que cumple de Coordinar las tareas del Sector Lavadero del mencionado Nosocomio;\nQue a tal fin es justo y necesario proceder a dictar el respectivo acto administrativo;\nPor ello, el INTENDENTE MUNICIPAL DE SALTO en uso de atribuciones que le han sido conferidas\nD E C R E T A\nARTICULO 1º:\nAbonar a partir del 1º de Enero de 2019 a la agente municipal PERETTI, ZULNILDA MARIA, D.N.I: Nº10.869.609, una Bonificación de $1.850,00 (PESOS UN MIL OCHOCIENTOS CINCUENTA) por Coordinar las Tareas en el Sector del Lavadero del Hospital Municipal “Presidente Juan Domingo Perón” de Salto.-\nARTICULO 2º:\nLa erogación  resultante de aplicar lo dispuesto precedentemente será atendida con cargo a la Jurisdicción: 1110113000 –“Secretaría de Salud”; Programa o categoría equivalente: 71 –“Coordinación de Políticas Sanitarias”; Actividad o Proyecto: 01 -“Asistencia en el Hospital Municipal”; Inciso: 1 –“Gastos en Personal”; Partida Principal: 1 – “Personal Permanente” del presupuesto de gastos en vigor.-\nARTICULO 3º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido archivar.-\n\n[DOC 3]\nBoletines/Salto\nDecreto Nº0062/19\nDecreto Nº 0062/19\nSalto, 08/01/2019\nVisto\nla presentación realizada por la Secretaría de Infraestructura, Vivienda y Servicios Públicos; y\nConsiderando\nQue, mediante la misma solicita se declare de “Interés Municipal” la ejecución de la obra de demarcación y señalización del camino acceso a la localidad de Inés Indart;\nQue, la referida obra reviste una gran importancia tanto para los habitantes de Inés Indart y distritos vecinos, como para los que habitualmente utilizan esta importante vía de comunicación e ingreso a esa localidad; motivo que amerita otorgarle la “Declaración de Interés Municipal”;\nPor ello el INTENDENTE MUNICIPAL DE SALTO en uso de las atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nDeclarar de INTERÉS MUNICIPAL la obra de demarcación y señalización del camino acceso a la localidad de Inés Indart.-\nARTICULO 2º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar.-\n\n[DOC 4]\nBoletines/Salto\nDecreto Nº0063/19\nDecreto Nº 0063/19\nSalto, 08/01/2019\nVisto\nel telegrama remitido a este Departamento Ejecutivo por el agente municipal ROSELL, CHRISTIAN ESTEBAN; y\nConsiderando\nQue mediante el mismo informa que a partir del 1º de Enero de 2019, renuncia al empleo en relación de dependencia que tiene con la Municipalidad de Salto;\nQue dicha renuncia obedece a razones de índole personal;\nPor ello, el INTENDENTE MUNICIPAL DE SALTO en uso de atribuciones que le han sido conferidas\nD E C R E T A\nARTICULO 1º:\nA partir del 1º de Enero de 2019, se acepta la renuncia al empleo en relación de dependencia que tiene con la Municipalidad de Salto, y en consecuencia se procede a dar la baja del Plantel de Personal de Planta Permanente a ROSELL, CHRISTIAN ESTEBAN, D.N.I.: Nº22.899.423; lo expuesto se halla en un total acuerdo con el telegrama remitido oportunamente.-\nARTICULO 2º:\nEl Departamento de Personal de la Municipalidad de Salto procederá  a realizar la liquidación de haberes hasta la fecha del respectivo cese.-\nARTICULO 3º\n: La erogación que resulte de aplicar lo dispuesto en el artículo 2º del presente decreto municipal, será atendida con cargo a la Jurisdicción: 1110113000 – “Secretaría de Salud”; Programa o categoría equivalente: 71 – “Administración y Gestión de Políticas Sanitarias”; Actividad o Proyecto: 01 –“Asistencia en el Hospital Municipal”; Inciso: 1 – “Gastos en Personal”; Partida Principal: 1 - “Personal Permanente” del Presupuesto de gastos en vigor.-\nARTICULO 4º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido archivar.-\n\n[DOC 5]\nBoletines/Salto\nDecreto Nº0064/19\nDecreto Nº 0064/19\nSalto, 08/01/2019\nVisto\nla decisión  de este Departamento Ejecutivo  de contar con el personal necesario para solucionar problemas estructurales y organizativos en algunas dependencias municipales, y\nConsiderando\nQue es justo y adecuado luchar por el cumplimiento del compromiso asumido, buscando soluciones concretas, proponiendo mejoras y avanzando hacia el futuro con optimismo y responsabilidad;\nQue se debe trabajar con personal responsable que tenga por objetivo realizar trabajos calificados, correctos y eficientes;\nQue a tal fin es necesario reforzar la dotación de personal municipal en áreas determinadas y específicas;\nPor ello, el INTENDENTE MUNICIPAL DE SALTO en uso de atribuciones que le han sido conferidas\nD E C R E T A\nARTICULO 1º:\nDesignar a partir del 10 de Enero de 2019 y hasta el 31 de Diciembre de 2019 inclusive, como personal de Planta Temporaria de la Municipalidad de Salto a ZANOTTI, TOMAS, D.N.I. Nº42.900.256, con domicilio en calle Maipú Nº145 de Salto, para que se desempeñe en la Dirección de Servicios Urbanos Municipal.-\nARTICULO 2º:\nEl agente designado en el artículo 1º del presente decreto municipal percibirá por su labor la suma de $9.281 (PESOS NUEVE MIL DOSCIENTO OCHENTA Y UNO).-\nARTICULO 3º:\nLa erogación  que resulte de aplicar lo dispuesto en el presente decreto municipal será atendida con cargo a la Jurisdicción: - 1110101000 – “Conducción Superior”; Programa o categoría equivalente: 22 – “Tareas de Sector Urbano, Rural y Medioambiente”; Actividad o Proyecto: 01 – “Coordinación de Tareas del Sector Urbano”; Inciso: 1 “Gastos de Personal”; Partida Principal: 2 – “Personal Temporario” del presupuesto de gastos en vigor.-\nARTICULO 4º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido archivar.-\n\n[DOC 6]\nBoletines/Salto\nDecreto Nº0065/19\nDecreto Nº 0065/19\nSalto, 08/01/2019\nVisto\nlas solicitudes formuladas por los Agentes Municipales de otorgamientos de anticipos de sueldos; y\nConsiderando\nQue dichas solicitudes se fundan en la necesidad de brindar solución a problemas de índole personal y familiar;\nQue este Departamento Ejecutivo considera oportuno acceder a lo peticionado;\nQue resulta necesario librar el presente acto administrativo a fin de instrumentar una operatoria ágil y dinámica para hacer efectivo el otorgamiento mensual de anticipos de sueldos;\nPor ello el INTENDENTE MUNICIPAL DE SALTO,  en uso de las atribuciones que le son propias\nD E C R E T A\nARTICULO lº:\nOtorgar anticipos de sueldos por la suma de PESOS TRES MIL ($3.000.-) a la totalidad de los Agentes Municipales que se encuentran comprendidos dentro de la Planta Permanente y Planta Temporaria de este Municipio;.-\nARTICULO 2º:\nExceptuar de lo establecido en el artículo precedente, el Personal que integra la Planta Política de la Municipalidad de Salto; los Concejales, los Profesionales de la Salud adheridos a la Ley de Carrera Profesional Hospitalaria, los profesionales de la salud que se desempeñan en calidad de personal temporario y el personal que ingresó al plantel municipal en el mes de Enero del cte. año.-\nARTICULO 3º:\nImputar las erogaciones mencionadas en los artículos 1º y 2º del presente Decreto Municipal a las finalidades del Presupuesto de Gastos, que en cada caso correspondan.-\nARTICULO 4º:\nEstablecer que las devoluciones de los anticipos de haberes otorgados en el presente Decreto, operarán descontándose del monto total de los haberes correspondientes al mes de Enero de 2019.-\nARTICULO 5º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar.-\n\n[DOC 7]\nBoletines/Salto\nDecreto Nº0066/19\nDecreto Nº 0066/19\nSalto, 08/01/2019\nVisto\nel Expediente Nº4099-34763/18 por el cual tramita la\nReparación de desagües y canaletas de la Escuela de Educación Secundaria Técnica Nº1 de nuestra ciudad; y\nConsiderando\nQue la Dirección de Educación acompaña presupuestos de la firma Piva Ismael René por un valor de PESOS CIENTO TREINTA Y CUATRO MIL SETECIENTOS OCHENTA ($134.780.-); Lurojo S.A. por un valor de PESOS CIENTO SETENTA Y NUEVE MIL OCHOCIENTOS CINCUENTA Y CINCO ($179.855.-) y Atencio Construcciones por un valor de PESOS CIENTO CINCUENTA Y TRES MIL ($153.000.-) para la ejecución de la obra en cuestión;\nQue la Dirección de Compras informa que de los presupuestos acompañados el mas conveniente a los intereses del Municipio resulta ser el de la empresa Piva Ismael René y podría realizarse contratación directa conforme lo dispuesto por la Ley Orgánica de las Municipalidades;\nQue la Secretaría de Infraestructura, Vivienda y Servicios Públicos ha tomado debida intervención, adjuntando Solicitud de Pedido y Solicitud de Gastos para dar curso a lo pretendido;\nQue, tomando en consideración lo informado por el Director de Presupuesto, el Contador Municipal informa que podría realizarse la erogación pretendida;\nQue, mediante Dictamen Nº009/19 el Servicio Jurídico de esta Municipalidad estima que se hallarán reunidas las condiciones para proceder a efectuar la contratación directa de la obra pretendida, en un todo de acuerdo con lo dispuesto por el artículo 133º y modificatorios de la Ley Orgánica de las Municipalidades - (valores actualizados por Resolución del Ministerio de Gobierno Provincial según Artículo 283 bis texto Ley Nº10.766 vigentes a partir del 1º de Noviembre de 2018);\nQue, con el objeto de avanzar en el objetivo propuesto, este Departamento Ejecutivo libra el presente acto administrativo a efectos de autorizar a la Dirección de Compras a contratar en forma directa la ejecución de la presente obra;\nPor ello el INTENDENTE MUNICIPAL DE SALTO, en uso de las atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nAutorizar a la Dirección de Compras a contratar en forma directa por hasta la suma de PESOS CIENTO TREINTA Y CUATRO MIL SETECIENTOS OCHENTA ($134.780.-), para la ejecución de la obra de reparación de desagües y canaletas de la Escuela de Educación Secundaria Técnica Nº1 de nuestra ciudad, en un todo de acuerdo con lo dispuesto por el artículo 133º y modificatorios de la Ley Orgánica de las Municipalidades y con las constancias obrantes en el Expediente Nº4099-34763/18; quedando la Dirección de Contaduría facultada a librar las correspondientes Órdenes de Pago.-\nARTICULO 2º:\nImputar la erogación autorizada en el artículo precedente a la Jurisdicción: 1110107000 Secretaría de Infraestructura, Vivienda y Servicios Públicos; Programa: 61.01.00 – Planeamiento Urbano y Obras Privadas; Partida: 3.3.1.0. Mantenimiento y reparación de edificios; Fuente de financiamiento: 133– De origen Nacional; Rubro de recursos: 35.1.01.18 Aporte Resolución (ME) Nº2501/15; del Presupuesto en vigencia.-\nARTICULO 3º\n: Comunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar.-\n\n[DOC 8]\nBoletines/Salto\nDecreto Nº0067/19\nDecreto Nº 0067/19\nSalto, 09/01/2019\nVisto\nla presentación efectuada por el Director Interino  de Medioambiente, por la que solicita se renueve la contratación del servicio que brinda la Cooperativa de Trabajo “Salto Argentino” Limitada  para la minimización, clasificación y disposición de residuos sólidos urbanos de Salto; lo que tramita por Expediente Nº4099-31984/16; y\nConsiderando\nQue en virtud de la necesidad planteada, la mencionada Dirección solicita la renovación del contrato celebrado oportunamente con la referida Cooperativa, desde el mes de Enero hasta el mes de Junio de 2019 inclusive por la suma mensual de Pesos ciento un mil trescientos uno con veinte centavos ($101.301,20) I.V.A. incluido;\nQue conforme los informes vertidos por las áreas contables, resulta factible la renovación de dicho contrato en los términos establecidos por el artículo 156º inc. 8) y ccdtes. de la Ley Orgánica de las Municipalidades (Decreto-Ley 6769/58 y mod.) por la suma mensual de PESOSCIENTO UN MIL TRESCIENTOS UNO CON 20/100 CENTAVOS ($101.301,20.-) I.V.A. incluido, desde el mes de Enero hasta el mes de Junio de 2019;\nQue, en tal sentido este Departamento Ejecutivo estima procedente el dictado del presente acto administrativo a los fines de disponer la renovación del contrato en cuestión en los términos y plazos indicados;\nPor ello el INTENDENTE MUNICIPAL DE SALTO, en uso de las atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nContratar a la COOPERATIVA DE TRABAJO SALTO ARGENTINO LIMITADA con domicilio en calle Eva Perón entre Chaco y Chubut de la ciudad de Salto, Pcia. de Buenos Aires, Matrícula I.N.A.E.S. N°29094, representada por el Sr. Ángel Rufino Videla, D.N.I. Nº23.724.430 en su carácter de Presidente y el Sr. Miguel Ángel Diógenes, D.N.I. Nº20.776.298 en su carácter de Tesorero de La Concesionaria, desde el mes de Enero hasta el mes de Junio de 2019 por la suma mensual de PESOS CIENTO UN MIL TRESCIENTOS UNO CON 20/100 CENTAVOS ($101.301,20.-) I.V.A. incluido para la ejecución de los trabajos inherentes al servicio de minimización, clasificación y disposición de residuos sólidos urbanos, áridos y semisólidos de propiedad del Municipio entregados en donación según lo establecido en la Ordenanza Nº086/12 y de conformidad con la documentación obrante en el Expediente Nº4099-31984/16.-\nARTICULO 2º:\nFacultar a la Dirección de Asuntos Legales a confeccionar el respectivo Contrato.-\nARTICULO 3º:\nFacultar a la Dirección de Contaduría a librar las correspondientes Órdenes de Pago conforme surja del pertinente Contrato.-\nARTICULO 4º:\nLa erogación autorizada en el artículo precedente será imputada a la Jurisdicción: 1110101000 Conducción Superior; Apertura programática: 22.03.00 Coordinación de Políticas Ambientales; Inciso: 3. Servicios no personales; Partida principal: 9. Otros servicios; Partida parcial: 9. Otros; Partida subparcial: 0; Fuente de Financiamiento: 110 Tesoro municipal, del Presupuesto en vigencia.-\nARTICULO 5º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar.-\n\n[DOC 9]\nBoletines/Salto\nDecreto Nº0068/19\nDecreto Nº 0068/19\nSalto, 09/01/2019\nVisto\nque este Departamento Ejecutivo se encuentra abocado a realizar gestiones que contribuyan a optimizar los servicios que se brindan a través de las Salas de Atención Primaria de la Salud; y\nConsiderando\nQue, mediante Nota Registro Interno Nº3313/18, la Directora de Atención Primaria de la Salud solicita la contratación de la Psicóloga Sofía Serrani con el objeto que la misma brinde atención psicológica a niños en las Salas de Atención Primaria de Barrio Alonso, Barrio Villa Retiro y CIC de esta ciudad, concurriendo los días lunes, martes y viernes de 08 a 12horas,  por el periodo que va desde el 01 de Enero hasta el 30 de Junio de 2019 inclusive por la suma mensual de PESOS DOCE MIL ($12.000.-);\nQue, por tal motivo deviene procedente el dictado del acto administrativo que disponga la contratación y el pago de la tarea comisionada a la Psicóloga Sofía Serrani;\nPor ello el INTENDENTE MUNICIPAL DE SALTO en uso de las atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nContratar a la  Psicóloga SOFIA SERRANI, D.N.I. Nº36.106.304, con domicilio en calle Alfonsina Storni Nº118 de esta ciudad a efectos que brinde atención psicológica a niños en las Salas de Atención Primaria de la Salud ubicadas en Barrio Alonso, Barrio Villa Retiro y CIC de esta ciudad, concurriendo los días lunes, martes y viernes de 08 a 12horas, desde el mes de Enero y hasta el mes de Junio de 2019 inclusive, por la suma mensual de PESOS DOCE MIL ($12.000.-).-\nARTICULO 2º\n: Facultar a la Dirección de Asuntos Legales a confeccionar el correspondiente contrato de locación de obra.-\nARTICULO 3º\n: Facultar a la Dirección de Contaduría a librar las correspondientes Órdenes de Pago conforme las especificaciones que emanen del pertinente contrato.-\nARTICULO 4º:\nLa erogación mencionada deberá ser imputada con cargo a la Jurisdicción 1110113000 - Secretaría de Salud; Categoría programática: 71.02.00 Atención primaria de la salud; Partida parcial: 3.4.2. - Médicos y sanitarios; Fuente de Financiamiento: 110 Tesoro municipal del  Presupuesto en vigencia.-\nARTICULO 5º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar.-\n\n[DOC 10]\nBoletines/Salto\nDecreto Nº0070/19\nDecreto Nº 0070/19\nSalto, 09/01/2019\nVisto\nla presentación efectuada por la Dirección de Bienestar Social, obrante a fs. 19 del Expediente Nº4099-34511/18; y\nConsiderando\nQue, mediante la misma manifiesta la necesidad de renovar el subsidio oportunamente otorgado al Sr. Darío Víctor Velázquez, con el fin de cubrir parte de las demandas sanitarias que su estado de salud requiere; el que se halla debidamente acreditado en el  Resumen de la Historia Clínica y certificados emitidos por profesional interviniente; y en un todo de acuerdo con la situación corroborada por la Trabajadora Social y plasmada en el informe social realizado en consecuencia;\nQue las Direcciones de Presupuesto y de Contaduría informan que atento la existencia de crédito presupuestario en el Presupuesto en vigencia, resulta factible el otorgamiento del subsidio requerido;\nQue de conformidad con los informes obrantes en las referidas actuaciones, este Departamento Ejecutivo considera procedente el dictado del presente acto administrativo;\nPor ello el INTENDENTE MUNICIPAL DE SALTO en uso de las atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nConceder un subsidio al Sr. DARÍO VÍCTOR VELÁZQUEZ, D.N.I. Nº42.635.799 por la suma mensual de PESOS UN MIL QUINIENTOS ($1.500.-) desde el mes de Enero y hasta el mes de Junio de 2019 inclusive, con destino a solventar gastos por su atención sanitaria; quedando autorizada a percibir dicha suma la Sra. MARCIA ANABEL ASTRADA, D.N.I. Nº35.938.759 y la Dirección de Contaduría facultada a librar la correspondiente Orden de Pago en un todo de acuerdo con las constancias obrantes en el Expediente Nº4099-34511/18.-\nARTICULO 2º:\nLa erogación mencionada deberá ser imputada con cargo a la Jurisdicción: 1110114000 – Secretaría de Desarrollo Social; Apertura Programática 81.01.00  – Asistencia Social Directa;  Partida Parcial 5.1.4 - Ayudas sociales a personas; Fuente de Financiamiento: 110 - Tesoro Municipal del Presupuesto en vigencia.-\nARTICULO 3º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar.-\n\n[DOC 11]\nBoletines/Salto\nDecreto Nº0071/19\nDecreto Nº 0071/19\nSalto, 09/01/2019\nVisto\nla presentación efectuada  por la Dirección de Bienestar Social obrante a fs. 23 del Expediente Nº4099-34314/18; y\nConsiderando\nQue mediante la misma, smastenco milde apendencia e Isaac fern de Arroyo Dulce, en su interseccie de acuerdo con lo dispuesto en el artla Directora de Bienestar Social plantea la necesidad de  dar continuidad al subsidio otorgado oportunamente mediante Decreto Nº1084/18 a favor de la Sra. Claudia Inés Martínez a  fin de solventar parte de los gastos que demanda la atención sanitaria del niño Tomás Agustín Molina por la suma mensual de Pesos un mil quinientos ($1.500.-) desde el mes de Enero y hasta el mes de Junio de 2019 inclusive;\nQue la Dirección de Presupuesto y la Dirección de Contaduría informan que el Presupuesto en vigencia cuenta con partida presupuestaria que permite el otorgamiento del subsidio en cuestión de acuerdo a los montos y plazos indicados por la Dirección de Bienestar Social;\nQue este Departamento Ejecutivo considera viable otorgar un subsidio de Pesos un mil quinientos ($1.500.-) desde el mes de Enero y hasta el mes de Junio de 2019 inclusive;\nPor ello el INTENDENTE MUNICIPAL DE SALTO en uso de las atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nConceder un subsidio a la Sra. CLAUDIA INÉS MARTÍNEZ, D.N.I. Nº34.433.611 por la suma mensual de PESOS UN MIL QUINIENTOS ($1.500.-) desde el mes de Enero y  hasta el mes de Junio de 2019  inclusive, destinado a solventar parte de los gastos que demanda la atención sanitaria del niño Tomás Agustín Molina, en un todo de acuerdo con los informes obrantes en el Expediente Nº4099-34134/18.-\nARTICULO 2º:\nImputar la erogación autorizada en el artículo precedente con cargo a la Jurisdicción: 1110114000 – Secretaría de Desarrollo Social; Apertura Programática 81.01.00  – Asistencia Social; Partida Parcial: 5.1.4 – Ayudas Sociales a Personas – Fuente de Financiamiento: 110 Tesoro Municipal del Presupuesto en vigencia.-\nARTICULO 3º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar.-\n\n[DOC 12]\nBoletines/Salto\nDecreto Nº0072/19\nDecreto Nº 0072/19\nSalto, 09/01/2019\nVisto\nla solicitud realizada por la Dirección de Bienestar Social en relación al estado sanitario de la Sra. Sandra Carina Costoyas; lo que tramita por Expediente Nº4099-29571/13; y\nConsiderando\nQue del informe realizado por la Trabajadora Social, surge que la situación sanitaria de la  Sra. Sandra Carina Costoyas  y su grupo familiar no ha variado por lo que deben continuar con atención médica especializada, individualizada y permanente como así también la medicación específica que los mismos requieren;  motivos que ameritan la intervención del Estado Municipal;\nQue las áreas contables estiman procedente renovar el subsidio oportunamente otorgado a la Sra. Costoyas, en un todo de acuerdo con los montos y plazos requeridos por la Dirección de Bienestar Social;\nQue por los motivos expuestos, este Departamento Ejecutivo estima oportuno el dictado del presente acto administrativo a los fines de disponer la renovación del subsidio mensual en cuestión, desde el mes de Enero y hasta el mes de Junio de 2019 inclusive por la suma de Pesos un mil quinientos ($1.500.-) a favor de la titular y/o su cónyuge Sr. Jorge Osvaldo Luna;\nPor ello el INTENDENTE MUNICIPAL DE SALTO en uso de las atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nOtorgar un subsidio a la Sra. SANDRA CARINA COSTOYAS DNI Nº22.378.173 y/o al Sr. JORGE OSVALDO LUNA DNI Nº 13.134.822 por la suma mensual  de PESOS UN MIL QUINIENTOS ($1.500.-) desde el mes de Enero y hasta el mes de Junio de 2019 inclusive, a los fines de contribuir a cubrir sus necesidades sanitarias; en un todo de acuerdo con las actuaciones llevadas a cabo mediante Expediente Nº4099-29571/13.-\nARTICULO 2º:\nImputar la erogación autorizada en el artículo precedente con cargo a la Jurisdicción: 1110114000 – Secretaría de Desarrollo Social; Apertura programática 81.01.00  – Asistencia Social Directa; Partida Parcial: 5.1.4 – Ayudas sociales a personas – Fuente de financiamiento: 110 Tesoro municipal del Presupuesto en vigencia.-\nARTICULO 3º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar.-\n\n[DOC 13]\nBoletines/Salto\nDecreto Nº0074/19\nDecreto Nº 0074/19\nSalto, 09/01/2019\nVisto\nque este Departamento Ejecutivo se encuentra abocado a realizar gestiones que contribuyan a agilizar y organizar los distintos sectores y especialidades médicas que se brindan en el Hospital Municipal “Presidente Juan D. Perón” de esta ciudad y servicios que se brindan a través de las Salas de Atención Primaria de la Salud; y\nConsiderando\nQue, en tal sentido, la Directora de Atención Primaria de la Salud, mediante Nota Registro Interno Nº3302/18 solicita la contratación de la Psicóloga Luciana Inés Basso a efectos que brinde atención psicológica en el Centro de Prevención de Adicciones (CPA) y en la Sala de Atención Primaria de la Salud ubicada en la localidad de Inés Indart, por el periodo que va desde el 01 de Enero hasta el 30 de Junio de 2019 inclusive, por las sumas mensuales de diez mil ochocientos noventa ($10.890.-) y tres mil quinientos ($3.500.-) respectivamente;\nQue, la Dirección de Atención Primaria de la Salud, no cuenta con profesional idóneo disponible para ser afectado al desarrollo de las tareas que la misma pretende; motivo por el cual deviene procedente disponer la incompetencia de dicha área;\nQue, por tal motivo deviene procedente el dictado del acto administrativo que disponga la contratación y el pago de la tarea comisionada a la Psicóloga Luciana Inés Basso;\nPor ello el INTENDENTE MUNICIPAL en uso de las atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nDisponer la incompetencia de la Dirección de Atención Primaria de la Salud Municipal por no contar con personal profesional idóneo disponible para ser afectado a brindar atención psicológica en el Centro de Prevención de Adicciones (CPA) y en la Sala de Atención Primaria de la Salud de la localidad de Inés Indart.-\nARTICULO 2º:\nContratar a retroactivamente desde el 01 de Enero hasta el 30 de Junio de 2019 inclusive a  la  Psicóloga LUCIANA INÉS BASSO, D.N.I. Nº33.745.016, CUIT: 23-33745016-4 con domicilio en calle Edelmira Dellavalle Nº307 de esta ciudad a efectos que brinde atención psicológica en el Centro de Prevención de Adicciones (CPA) y en la Sala de Atención Primaria de la Salud ubicada en la localidad de Inés Indart, por las sumas mensuales de diez mil ochocientos noventa ($10.890.-) y tres mil quinientos ($3.500.-) respectivamente.-\nARTICULO 3º\n: Facultar a la Dirección de Asuntos Legales a confeccionar el correspondiente contrato de locación de obra.-\nARTICULO 4º\n: Facultar a la Dirección de Contaduría a librar las correspondientes Órdenes de Pago conforme las especificaciones que emanen del pertinente contrato.-\nARTICULO 5º:\nLa erogación mencionada deberá ser imputada con cargo a la Jurisdicción 1110113000 - Secretaría de Salud; Categoría programática: 71.02.00 Atención primaria de la salud; Partida parcial: 3.4.2. - Médicos y sanitarios; Fuente de Financiamiento: 110 Tesoro municipal del  Presupuesto en vigencia.-\nARTICULO 6º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar.-\n\n[DOC 14]\nBoletines/Salto\nDecreto Nº0053/19\nDecreto Nº 0053/19\nSalto, 04/01/2019\nVisto\nla nota remitida a este Departamento Ejecutivo por la Directora Administrativa del Hospital Municipal “Presidente Juan Domingo Perón” de Salto, y\nConsiderando\nQue por intermedio de la misma solicita que se abone a la agente municipal PERETTI, ZUNILDA MARIA, una Bonificación mensual  por la tarea que cumple de Coordinar las tareas del Sector Lavadero del mencionado Nosocomio;\nQue a tal fin es justo y necesario proceder a dictar el respectivo acto administrativo;\nPor ello, el INTENDENTE MUNICIPAL DE SALTO en uso de atribuciones que le han sido conferidas\nD E C R E T A\nARTICULO 1º:\nAbonar a partir del 1º de Enero de 2019 a la agente municipal PERETTI, ZULNILDA MARIA, D.N.I: Nº10.869.609, una Bonificación de $1.850,00 (PESOS UN MIL OCHOCIENTOS CINCUENTA) por Coordinar las Tareas en el Sector del Lavadero del Hospital Municipal “Presidente Juan Domingo Perón” de Salto.-\nARTICULO 2º:\nLa erogación  resultante de aplicar lo dispuesto precedentemente será atendida con cargo a la Jurisdicción: 1110113000 –“Secretaría de Salud”; Programa o categoría equivalente: 71 –“Coordinación de Políticas Sanitarias”; Actividad o Proyecto: 01 -“Asistencia en el Hospital Municipal”; Inciso: 1 –“Gastos en Personal”; Partida Principal: 1 – “Personal Permanente” del presupuesto de gastos en vigor.-\nARTICULO 3º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido archivar.-\n\n[DOC 15]\nBoletines/Salto\nDecreto Nº0062/19\nDecreto Nº 0062/19\nSalto, 08/01/2019\nVisto\nla presentación realizada por la Secretaría de Infraestructura, Vivienda y Servicios Públicos; y\nConsiderando\nQue, mediante la misma solicita se declare de “Interés Municipal” la ejecución de la obra de demarcación y señalización del camino acceso a la localidad de Inés Indart;\nQue, la referida obra reviste una gran importancia tanto para los habitantes de Inés Indart y distritos vecinos, como para los que habitualmente utilizan esta importante vía de comunicación e ingreso a esa localidad; motivo que amerita otorgarle la “Declaración de Interés Municipal”;\nPor ello el INTENDENTE MUNICIPAL DE SALTO en uso de las atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nDeclarar de INTERÉS MUNICIPAL la obra de demarcación y señalización del camino acceso a la localidad de Inés Indart.-\nARTICULO 2º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar.-\n\n[DOC 16]\nBoletines/Salto\nDecreto Nº0063/19\nDecreto Nº 0063/19\nSalto, 08/01/2019\nVisto\nel telegrama remitido a este Departamento Ejecutivo por el agente municipal ROSELL, CHRISTIAN ESTEBAN; y\nConsiderando\nQue mediante el mismo informa que a partir del 1º de Enero de 2019, renuncia al empleo en relación de dependencia que tiene con la Municipalidad de Salto;\nQue dicha renuncia obedece a razones de índole personal;\nPor ello, el INTENDENTE MUNICIPAL DE SALTO en uso de atribuciones que le han sido conferidas\nD E C R E T A\nARTICULO 1º:\nA partir del 1º de Enero de 2019, se acepta la renuncia al empleo en relación de dependencia que tiene con la Municipalidad de Salto, y en consecuencia se procede a dar la baja del Plantel de Personal de Planta Permanente a ROSELL, CHRISTIAN ESTEBAN, D.N.I.: Nº22.899.423; lo expuesto se halla en un total acuerdo con el telegrama remitido oportunamente.-\nARTICULO 2º:\nEl Departamento de Personal de la Municipalidad de Salto procederá  a realizar la liquidación de haberes hasta la fecha del respectivo cese.-\nARTICULO 3º\n: La erogación que resulte de aplicar lo dispuesto en el artículo 2º del presente decreto municipal, será atendida con cargo a la Jurisdicción: 1110113000 – “Secretaría de Salud”; Programa o categoría equivalente: 71 – “Administración y Gestión de Políticas Sanitarias”; Actividad o Proyecto: 01 –“Asistencia en el Hospital Municipal”; Inciso: 1 – “Gastos en Personal”; Partida Principal: 1 - “Personal Permanente” del Presupuesto de gastos en vigor.-\nARTICULO 4º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido archivar.-\n\n[DOC 17]\nBoletines/Salto\nDecreto Nº0065/19\nDecreto Nº 0065/19\nSalto, 08/01/2019\nVisto\nlas solicitudes formuladas por los Agentes Municipales de otorgamientos de anticipos de sueldos; y\nConsiderando\nQue dichas solicitudes se fundan en la necesidad de brindar solución a problemas de índole personal y familiar;\nQue este Departamento Ejecutivo considera oportuno acceder a lo peticionado;\nQue resulta necesario librar el presente acto administrativo a fin de instrumentar una operatoria ágil y dinámica para hacer efectivo el otorgamiento mensual de anticipos de sueldos;\nPor ello el INTENDENTE MUNICIPAL DE SALTO,  en uso de las atribuciones que le son propias\nD E C R E T A\nARTICULO lº:\nOtorgar anticipos de sueldos por la suma de PESOS TRES MIL ($3.000.-) a la totalidad de los Agentes Municipales que se encuentran comprendidos dentro de la Planta Permanente y Planta Temporaria de este Municipio;.-\nARTICULO 2º:\nExceptuar de lo establecido en el artículo precedente, el Personal que integra la Planta Política de la Municipalidad de Salto; los Concejales, los Profesionales de la Salud adheridos a la Ley de Carrera Profesional Hospitalaria, los profesionales de la salud que se desempeñan en calidad de personal temporario y el personal que ingresó al plantel municipal en el mes de Enero del cte. año.-\nARTICULO 3º:\nImputar las erogaciones mencionadas en los artículos 1º y 2º del presente Decreto Municipal a las finalidades del Presupuesto de Gastos, que en cada caso correspondan.-\nARTICULO 4º:\nEstablecer que las devoluciones de los anticipos de haberes otorgados en el presente Decreto, operarán descontándose del monto total de los haberes correspondientes al mes de Enero de 2019.-\nARTICULO 5º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar.-\n\n[DOC 18]\nBoletines/Salto\nDecreto Nº0065/19\nDecreto Nº 0065/19\nSalto, 08/01/2019\nVisto\nlas solicitudes formuladas por los Agentes Municipales de otorgamientos de anticipos de sueldos; y\nConsiderando\nQue dichas solicitudes se fundan en la necesidad de brindar solución a problemas de índole personal y familiar;\nQue este Departamento Ejecutivo considera oportuno acceder a lo peticionado;\nQue resulta necesario librar el presente acto administrativo a fin de instrumentar una operatoria ágil y dinámica para hacer efectivo el otorgamiento mensual de anticipos de sueldos;\nPor ello el INTENDENTE MUNICIPAL DE SALTO,  en uso de las atribuciones que le son propias\nD E C R E T A\nARTICULO lº:\nOtorgar anticipos de sueldos por la suma de PESOS TRES MIL ($3.000.-) a la totalidad de los Agentes Municipales que se encuentran comprendidos dentro de la Planta Permanente y Planta Temporaria de este Municipio;.-\nARTICULO 2º:\nExceptuar de lo establecido en el artículo precedente, el Personal que integra la Planta Política de la Municipalidad de Salto; los Concejales, los Profesionales de la Salud adheridos a la Ley de Carrera Profesional Hospitalaria, los profesionales de la salud que se desempeñan en calidad de personal temporario y el personal que ingresó al plantel municipal en el mes de Enero del cte. año.-\nARTICULO 3º:\nImputar las erogaciones mencionadas en los artículos 1º y 2º del presente Decreto Municipal a las finalidades del Presupuesto de Gastos, que en cada caso correspondan.-\nARTICULO 4º:\nEstablecer que las devoluciones de los anticipos de haberes otorgados en el presente Decreto, operarán descontándose del monto total de los haberes correspondientes al mes de Enero de 2019.-\nARTICULO 5º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar.-\n\n[DOC 19]\nBoletines/Salto\nDecreto Nº0066/19\nDecreto Nº 0066/19\nSalto, 08/01/2019\nVisto\nel Expediente Nº4099-34763/18 por el cual tramita la\nReparación de desagües y canaletas de la Escuela de Educación Secundaria Técnica Nº1 de nuestra ciudad; y\nConsiderando\nQue la Dirección de Educación acompaña presupuestos de la firma Piva Ismael René por un valor de PESOS CIENTO TREINTA Y CUATRO MIL SETECIENTOS OCHENTA ($134.780.-); Lurojo S.A. por un valor de PESOS CIENTO SETENTA Y NUEVE MIL OCHOCIENTOS CINCUENTA Y CINCO ($179.855.-) y Atencio Construcciones por un valor de PESOS CIENTO CINCUENTA Y TRES MIL ($153.000.-) para la ejecución de la obra en cuestión;\nQue la Dirección de Compras informa que de los presupuestos acompañados el mas conveniente a los intereses del Municipio resulta ser el de la empresa Piva Ismael René y podría realizarse contratación directa conforme lo dispuesto por la Ley Orgánica de las Municipalidades;\nQue la Secretaría de Infraestructura, Vivienda y Servicios Públicos ha tomado debida intervención, adjuntando Solicitud de Pedido y Solicitud de Gastos para dar curso a lo pretendido;\nQue, tomando en consideración lo informado por el Director de Presupuesto, el Contador Municipal informa que podría realizarse la erogación pretendida;\nQue, mediante Dictamen Nº009/19 el Servicio Jurídico de esta Municipalidad estima que se hallarán reunidas las condiciones para proceder a efectuar la contratación directa de la obra pretendida, en un todo de acuerdo con lo dispuesto por el artículo 133º y modificatorios de la Ley Orgánica de las Municipalidades - (valores actualizados por Resolución del Ministerio de Gobierno Provincial según Artículo 283 bis texto Ley Nº10.766 vigentes a partir del 1º de Noviembre de 2018);\nQue, con el objeto de avanzar en el objetivo propuesto, este Departamento Ejecutivo libra el presente acto administrativo a efectos de autorizar a la Dirección de Compras a contratar en forma directa la ejecución de la presente obra;\nPor ello el INTENDENTE MUNICIPAL DE SALTO, en uso de las atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nAutorizar a la Dirección de Compras a contratar en forma directa por hasta la suma de PESOS CIENTO TREINTA Y CUATRO MIL SETECIENTOS OCHENTA ($134.780.-), para la ejecución de la obra de reparación de desagües y canaletas de la Escuela de Educación Secundaria Técnica Nº1 de nuestra ciudad, en un todo de acuerdo con lo dispuesto por el artículo 133º y modificatorios de la Ley Orgánica de las Municipalidades y con las constancias obrantes en el Expediente Nº4099-34763/18; quedando la Dirección de Contaduría facultada a librar las correspondientes Órdenes de Pago.-\nARTICULO 2º:\nImputar la erogación autorizada en el artículo precedente a la Jurisdicción: 1110107000 Secretaría de Infraestructura, Vivienda y Servicios Públicos; Programa: 61.01.00 – Planeamiento Urbano y Obras Privadas; Partida: 3.3.1.0. Mantenimiento y reparación de edificios; Fuente de financiamiento: 133– De origen Nacional; Rubro de recursos: 35.1.01.18 Aporte Resolución (ME) Nº2501/15; del Presupuesto en vigencia.-\nARTICULO 3º\n: Comunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar.-\n\n[DOC 20]\nBoletines/Salto\nDecreto Nº0067/19\nDecreto Nº 0067/19\nSalto, 09/01/2019\nVisto\nla presentación efectuada por el Director Interino  de Medioambiente, por la que solicita se renueve la contratación del servicio que brinda la Cooperativa de Trabajo “Salto Argentino” Limitada  para la minimización, clasificación y disposición de residuos sólidos urbanos de Salto; lo que tramita por Expediente Nº4099-31984/16; y\nConsiderando\nQue en virtud de la necesidad planteada, la mencionada Dirección solicita la renovación del contrato celebrado oportunamente con la referida Cooperativa, desde el mes de Enero hasta el mes de Junio de 2019 inclusive por la suma mensual de Pesos ciento un mil trescientos uno con veinte centavos ($101.301,20) I.V.A. incluido;\nQue conforme los informes vertidos por las áreas contables, resulta factible la renovación de dicho contrato en los términos establecidos por el artículo 156º inc. 8) y ccdtes. de la Ley Orgánica de las Municipalidades (Decreto-Ley 6769/58 y mod.) por la suma mensual de PESOSCIENTO UN MIL TRESCIENTOS UNO CON 20/100 CENTAVOS ($101.301,20.-) I.V.A. incluido, desde el mes de Enero hasta el mes de Junio de 2019;\nQue, en tal sentido este Departamento Ejecutivo estima procedente el dictado del presente acto administrativo a los fines de disponer la renovación del contrato en cuestión en los términos y plazos indicados;\nPor ello el INTENDENTE MUNICIPAL DE SALTO, en uso de las atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nContratar a la COOPERATIVA DE TRABAJO SALTO ARGENTINO LIMITADA con domicilio en calle Eva Perón entre Chaco y Chubut de la ciudad de Salto, Pcia. de Buenos Aires, Matrícula I.N.A.E.S. N°29094, representada por el Sr. Ángel Rufino Videla, D.N.I. Nº23.724.430 en su carácter de Presidente y el Sr. Miguel Ángel Diógenes, D.N.I. Nº20.776.298 en su carácter de Tesorero de La Concesionaria, desde el mes de Enero hasta el mes de Junio de 2019 por la suma mensual de PESOS CIENTO UN MIL TRESCIENTOS UNO CON 20/100 CENTAVOS ($101.301,20.-) I.V.A. incluido para la ejecución de los trabajos inherentes al servicio de minimización, clasificación y disposición de residuos sólidos urbanos, áridos y semisólidos de propiedad del Municipio entregados en donación según lo establecido en la Ordenanza Nº086/12 y de conformidad con la documentación obrante en el Expediente Nº4099-31984/16.-\nARTICULO 2º:\nFacultar a la Dirección de Asuntos Legales a confeccionar el respectivo Contrato.-\nARTICULO 3º:\nFacultar a la Dirección de Contaduría a librar las correspondientes Órdenes de Pago conforme surja del pertinente Contrato.-\nARTICULO 4º:\nLa erogación autorizada en el artículo precedente será imputada a la Jurisdicción: 1110101000 Conducción Superior; Apertura programática: 22.03.00 Coordinación de Políticas Ambientales; Inciso: 3. Servicios no personales; Partida principal: 9. Otros servicios; Partida parcial: 9. Otros; Partida subparcial: 0; Fuente de Financiamiento: 110 Tesoro municipal, del Presupuesto en vigencia.-\nARTICULO 5º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar.-\n\n[DOC 21]\nBoletines/Salto\nDecreto Nº0068/19\nDecreto Nº 0068/19\nSalto, 09/01/2019\nVisto\nque este Departamento Ejecutivo se encuentra abocado a realizar gestiones que contribuyan a optimizar los servicios que se brindan a través de las Salas de Atención Primaria de la Salud; y\nConsiderando\nQue, mediante Nota Registro Interno Nº3313/18, la Directora de Atención Primaria de la Salud solicita la contratación de la Psicóloga Sofía Serrani con el objeto que la misma brinde atención psicológica a niños en las Salas de Atención Primaria de Barrio Alonso, Barrio Villa Retiro y CIC de esta ciudad, concurriendo los días lunes, martes y viernes de 08 a 12horas,  por el periodo que va desde el 01 de Enero hasta el 30 de Junio de 2019 inclusive por la suma mensual de PESOS DOCE MIL ($12.000.-);\nQue, por tal motivo deviene procedente el dictado del acto administrativo que disponga la contratación y el pago de la tarea comisionada a la Psicóloga Sofía Serrani;\nPor ello el INTENDENTE MUNICIPAL DE SALTO en uso de las atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nContratar a la  Psicóloga SOFIA SERRANI, D.N.I. Nº36.106.304, con domicilio en calle Alfonsina Storni Nº118 de esta ciudad a efectos que brinde atención psicológica a niños en las Salas de Atención Primaria de la Salud ubicadas en Barrio Alonso, Barrio Villa Retiro y CIC de esta ciudad, concurriendo los días lunes, martes y viernes de 08 a 12horas, desde el mes de Enero y hasta el mes de Junio de 2019 inclusive, por la suma mensual de PESOS DOCE MIL ($12.000.-).-\nARTICULO 2º\n: Facultar a la Dirección de Asuntos Legales a confeccionar el correspondiente contrato de locación de obra.-\nARTICULO 3º\n: Facultar a la Dirección de Contaduría a librar las correspondientes Órdenes de Pago conforme las especificaciones que emanen del pertinente contrato.-\nARTICULO 4º:\nLa erogación mencionada deberá ser imputada con cargo a la Jurisdicción 1110113000 - Secretaría de Salud; Categoría programática: 71.02.00 Atención primaria de la salud; Partida parcial: 3.4.2. - Médicos y sanitarios; Fuente de Financiamiento: 110 Tesoro municipal del  Presupuesto en vigencia.-\nARTICULO 5º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar.-\n\n[DOC 22]\nBoletines/Salto\nDecreto Nº0070/19\nDecreto Nº 0070/19\nSalto, 09/01/2019\nVisto\nla presentación efectuada por la Dirección de Bienestar Social, obrante a fs. 19 del Expediente Nº4099-34511/18; y\nConsiderando\nQue, mediante la misma manifiesta la necesidad de renovar el subsidio oportunamente otorgado al Sr. Darío Víctor Velázquez, con el fin de cubrir parte de las demandas sanitarias que su estado de salud requiere; el que se halla debidamente acreditado en el  Resumen de la Historia Clínica y certificados emitidos por profesional interviniente; y en un todo de acuerdo con la situación corroborada por la Trabajadora Social y plasmada en el informe social realizado en consecuencia;\nQue las Direcciones de Presupuesto y de Contaduría informan que atento la existencia de crédito presupuestario en el Presupuesto en vigencia, resulta factible el otorgamiento del subsidio requerido;\nQue de conformidad con los informes obrantes en las referidas actuaciones, este Departamento Ejecutivo considera procedente el dictado del presente acto administrativo;\nPor ello el INTENDENTE MUNICIPAL DE SALTO en uso de las atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nConceder un subsidio al Sr. DARÍO VÍCTOR VELÁZQUEZ, D.N.I. Nº42.635.799 por la suma mensual de PESOS UN MIL QUINIENTOS ($1.500.-) desde el mes de Enero y hasta el mes de Junio de 2019 inclusive, con destino a solventar gastos por su atención sanitaria; quedando autorizada a percibir dicha suma la Sra. MARCIA ANABEL ASTRADA, D.N.I. Nº35.938.759 y la Dirección de Contaduría facultada a librar la correspondiente Orden de Pago en un todo de acuerdo con las constancias obrantes en el Expediente Nº4099-34511/18.-\nARTICULO 2º:\nLa erogación mencionada deberá ser imputada con cargo a la Jurisdicción: 1110114000 – Secretaría de Desarrollo Social; Apertura Programática 81.01.00  – Asistencia Social Directa;  Partida Parcial 5.1.4 - Ayudas sociales a personas; Fuente de Financiamiento: 110 - Tesoro Municipal del Presupuesto en vigencia.-\nARTICULO 3º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar.-\n\n[DOC 23]\nBoletines/Salto\nDecreto Nº0071/19\nDecreto Nº 0071/19\nSalto, 09/01/2019\nVisto\nla presentación efectuada  por la Dirección de Bienestar Social obrante a fs. 23 del Expediente Nº4099-34314/18; y\nConsiderando\nQue mediante la misma, smastenco milde apendencia e Isaac fern de Arroyo Dulce, en su interseccie de acuerdo con lo dispuesto en el artla Directora de Bienestar Social plantea la necesidad de  dar continuidad al subsidio otorgado oportunamente mediante Decreto Nº1084/18 a favor de la Sra. Claudia Inés Martínez a  fin de solventar parte de los gastos que demanda la atención sanitaria del niño Tomás Agustín Molina por la suma mensual de Pesos un mil quinientos ($1.500.-) desde el mes de Enero y hasta el mes de Junio de 2019 inclusive;\nQue la Dirección de Presupuesto y la Dirección de Contaduría informan que el Presupuesto en vigencia cuenta con partida presupuestaria que permite el otorgamiento del subsidio en cuestión de acuerdo a los montos y plazos indicados por la Dirección de Bienestar Social;\nQue este Departamento Ejecutivo considera viable otorgar un subsidio de Pesos un mil quinientos ($1.500.-) desde el mes de Enero y hasta el mes de Junio de 2019 inclusive;\nPor ello el INTENDENTE MUNICIPAL DE SALTO en uso de las atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nConceder un subsidio a la Sra. CLAUDIA INÉS MARTÍNEZ, D.N.I. Nº34.433.611 por la suma mensual de PESOS UN MIL QUINIENTOS ($1.500.-) desde el mes de Enero y  hasta el mes de Junio de 2019  inclusive, destinado a solventar parte de los gastos que demanda la atención sanitaria del niño Tomás Agustín Molina, en un todo de acuerdo con los informes obrantes en el Expediente Nº4099-34134/18.-\nARTICULO 2º:\nImputar la erogación autorizada en el artículo precedente con cargo a la Jurisdicción: 1110114000 – Secretaría de Desarrollo Social; Apertura Programática 81.01.00  – Asistencia Social; Partida Parcial: 5.1.4 – Ayudas Sociales a Personas – Fuente de Financiamiento: 110 Tesoro Municipal del Presupuesto en vigencia.-\nARTICULO 3º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar.-\n\n[DOC 24]\nBoletines/Salto\nDecreto Nº0072/19\nDecreto Nº 0072/19\nSalto, 09/01/2019\nVisto\nla solicitud realizada por la Dirección de Bienestar Social en relación al estado sanitario de la Sra. Sandra Carina Costoyas; lo que tramita por Expediente Nº4099-29571/13; y\nConsiderando\nQue del informe realizado por la Trabajadora Social, surge que la situación sanitaria de la  Sra. Sandra Carina Costoyas  y su grupo familiar no ha variado por lo que deben continuar con atención médica especializada, individualizada y permanente como así también la medicación específica que los mismos requieren;  motivos que ameritan la intervención del Estado Municipal;\nQue las áreas contables estiman procedente renovar el subsidio oportunamente otorgado a la Sra. Costoyas, en un todo de acuerdo con los montos y plazos requeridos por la Dirección de Bienestar Social;\nQue por los motivos expuestos, este Departamento Ejecutivo estima oportuno el dictado del presente acto administrativo a los fines de disponer la renovación del subsidio mensual en cuestión, desde el mes de Enero y hasta el mes de Junio de 2019 inclusive por la suma de Pesos un mil quinientos ($1.500.-) a favor de la titular y/o su cónyuge Sr. Jorge Osvaldo Luna;\nPor ello el INTENDENTE MUNICIPAL DE SALTO en uso de las atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nOtorgar un subsidio a la Sra. SANDRA CARINA COSTOYAS DNI Nº22.378.173 y/o al Sr. JORGE OSVALDO LUNA DNI Nº 13.134.822 por la suma mensual  de PESOS UN MIL QUINIENTOS ($1.500.-) desde el mes de Enero y hasta el mes de Junio de 2019 inclusive, a los fines de contribuir a cubrir sus necesidades sanitarias; en un todo de acuerdo con las actuaciones llevadas a cabo mediante Expediente Nº4099-29571/13.-\nARTICULO 2º:\nImputar la erogación autorizada en el artículo precedente con cargo a la Jurisdicción: 1110114000 – Secretaría de Desarrollo Social; Apertura programática 81.01.00  – Asistencia Social Directa; Partida Parcial: 5.1.4 – Ayudas sociales a personas – Fuente de financiamiento: 110 Tesoro municipal del Presupuesto en vigencia.-\nARTICULO 3º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar.-\n\n[DOC 25]\nBoletines/Salto\nDecreto Nº0074/19\nDecreto Nº 0074/19\nSalto, 09/01/2019\nVisto\nque este Departamento Ejecutivo se encuentra abocado a realizar gestiones que contribuyan a agilizar y organizar los distintos sectores y especialidades médicas que se brindan en el Hospital Municipal “Presidente Juan D. Perón” de esta ciudad y servicios que se brindan a través de las Salas de Atención Primaria de la Salud; y\nConsiderando\nQue, en tal sentido, la Directora de Atención Primaria de la Salud, mediante Nota Registro Interno Nº3302/18 solicita la contratación de la Psicóloga Luciana Inés Basso a efectos que brinde atención psicológica en el Centro de Prevención de Adicciones (CPA) y en la Sala de Atención Primaria de la Salud ubicada en la localidad de Inés Indart, por el periodo que va desde el 01 de Enero hasta el 30 de Junio de 2019 inclusive, por las sumas mensuales de diez mil ochocientos noventa ($10.890.-) y tres mil quinientos ($3.500.-) respectivamente;\nQue, la Dirección de Atención Primaria de la Salud, no cuenta con profesional idóneo disponible para ser afectado al desarrollo de las tareas que la misma pretende; motivo por el cual deviene procedente disponer la incompetencia de dicha área;\nQue, por tal motivo deviene procedente el dictado del acto administrativo que disponga la contratación y el pago de la tarea comisionada a la Psicóloga Luciana Inés Basso;\nPor ello el INTENDENTE MUNICIPAL en uso de las atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nDisponer la incompetencia de la Dirección de Atención Primaria de la Salud Municipal por no contar con personal profesional idóneo disponible para ser afectado a brindar atención psicológica en el Centro de Prevención de Adicciones (CPA) y en la Sala de Atención Primaria de la Salud de la localidad de Inés Indart.-\nARTICULO 2º:\nContratar a retroactivamente desde el 01 de Enero hasta el 30 de Junio de 2019 inclusive a  la  Psicóloga LUCIANA INÉS BASSO, D.N.I. Nº33.745.016, CUIT: 23-33745016-4 con domicilio en calle Edelmira Dellavalle Nº307 de esta ciudad a efectos que brinde atención psicológica en el Centro de Prevención de Adicciones (CPA) y en la Sala de Atención Primaria de la Salud ubicada en la localidad de Inés Indart, por las sumas mensuales de diez mil ochocientos noventa ($10.890.-) y tres mil quinientos ($3.500.-) respectivamente.-\nARTICULO 3º\n: Facultar a la Dirección de Asuntos Legales a confeccionar el correspondiente contrato de locación de obra.-\nARTICULO 4º\n: Facultar a la Dirección de Contaduría a librar las correspondientes Órdenes de Pago conforme las especificaciones que emanen del pertinente contrato.-\nARTICULO 5º:\nLa erogación mencionada deberá ser imputada con cargo a la Jurisdicción 1110113000 - Secretaría de Salud; Categoría programática: 71.02.00 Atención primaria de la salud; Partida parcial: 3.4.2. - Médicos y sanitarios; Fuente de Financiamiento: 110 Tesoro municipal del  Presupuesto en vigencia.-\nARTICULO 6º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar.-\n\n[DOC 26]\nBoletines/Salto\nDecreto Nº0075/19\nDecreto Nº 0075/19\nSalto, 09/01/2019\nVisto\nque este Departamento Ejecutivo se encuentra abocado a realizar gestiones que contribuyan a agilizar y organizar los distintos sectores y especialidades médicas que se brindan en el Hospital Municipal “Presidente Juan D. Perón” de esta ciudad y servicios que se brindan a través de las Salas de Atención Primaria de la Salud; y\nConsiderando\nQue atento que los profesionales médicos pertenecientes a la Planta Permanente de Empleados de este Municipio afectados a la Dirección de Atención Primaria de la Salud resultan insuficientes para el cumplimiento de tareas específicas, deviene necesario contratar personal que se aboque a cubrir determinados servicios que se prestan en los Centros de Atención Primaria de la Salud; disponiendo en consecuencia la incompetencia de la precitada área;\nQue, en tal sentido, la Directora de Atención Primaria de la Salud, mediante Nota Registro Interno Nº3312/18 solicita la contratación de la Odontóloga María Magdalena Monaldi, desde el 01 de Enero y hasta 31 de Enero del corriente año inclusive, por la suma de PESOS OCHO MIL ($8.000.-) por mes, asistiendo a la Sala de Atención Primaria de la Salud de Barrio Retiro dos veces por semana, los días lunes y viernes; y desde el 01 de Febrero hasta el 30 de Junio de 2019 inclusive, por la suma de PESOS DIECISEIS MIL ($16.000.) por mes, asistiendo a dicha Sala cuatro días por semana, los días lunes, martes, miércoles y jueves;\nQue, por tal motivo deviene procedente el dictado del acto administrativo que disponga la contratación y el pago de la tarea comisionada a la Odontóloga María Magdalena Monaldi;\nPor ello el INTENDENTE MUNICIPAL en uso de las atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nDisponer la incompetencia de la Dirección de Atención Primaria de la Salud Municipal por no contar con personal profesional de la medicina disponible para ser afectado al Centro de Atención Primaria de la Salud ubicada en el Barrio Retiro.-\nARTICULO 2º\n: Contratar desde el 01 de Enero y hasta 31 de Enero de 2019 inclusive a la Odontóloga MARÍA MAGDALENA MONALDI, D.N.I. Nº34.781.979 con domicilio en calle Rodríguez Peña Nº85 de esta ciudad, a efectos de asistir a la Sala de Atención Primaria de la Salud de Barrio Retiro dos (2) veces por semana, los días lunes y viernes, por la suma de PESOS OCHO MIL ($8.000.-) por mes; quedando la Dirección de Contaduría facultada a librar las correspondientes Órdenes de Pago.-\nARTICULO 3º\n: Contratar desde el 01 de Febrero y hasta 30 de Junio de 2019 inclusive a la Odontóloga MARÍA MAGDALENA MONALDI, D.N.I. Nº34.781.979 con domicilio en calle Rodríguez Peña Nº85 de esta ciudad, a efectos de asistir a la Sala de Atención Primaria de la Salud de Barrio Retiro cuatro (4) días por semana, los días lunes, martes, miércoles y jueves por la suma de PESOS DIECISEIS MIL ($16.000.) por mes; quedando la Dirección de Contaduría facultada a librar las correspondientes Órdenes de Pago.-\nARTICULO 4º\n: Facultar a la Dirección de Asuntos Legales a confeccionar el correspondiente contrato de locación de obra.-\nARTICULO 5º:\nLa erogación mencionada deberá ser imputada con cargo a la Jurisdicción 1110113000 - Secretaría de Salud; Categoría programática: 71.02.00 Atención primaria de la salud; Partida parcial: 3.4.2. - Médicos y sanitarios; Fuente de Financiamiento: 110 Tesoro municipal del  Presupuesto en vigencia.-\nARTICULO 6º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar.-\n\n[DOC 27]\nBoletines/Salto\nDecreto Nº0076/19\nDecreto Nº 0076/19\nSalto, 09/01/2019\nVisto\nque este Departamento Ejecutivo se encuentra abocado a realizar gestiones que contribuyan a agilizar y organizar los distintos sectores y especialidades médicas que se brindan a la población a través de las distintas salas de Atención Primaria de la Salud dependientes del Hospital Municipal “Presidente Juan D. Perón”; y\nConsiderando\nQue atento que los profesionales médicos afectados a la Unidad Sanitaria de la localidad de Inés Indart y de Arroyo Dulce, se encuentran de licencia y que los médicos pertenecientes a la Planta Permanente de Empleados de este Municipio resultan insuficientes para cubrir la vacante temporaria surgida en consecuencia; resulta necesario contratar a un profesional médico que realice tales reemplazos;\nQue el Médico Clínico Roberto Salvador Cerrillo reúne los requisitos y cuentan con disponibilidad horaria para cubrir dichas vacantes;\nQue los motivos expuestos, este Departamento Ejecutivo libra el presente acto administrativo a los fines de disponer la contratación y consecuente pago de la tarea comisionada;\nPor ello el INTENDENTE MUNICIPAL en uso de las atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nDisponer la incompetencia de la Dirección de Atención Primaria de la Salud Municipal por no contar con personal profesional de la medicina disponible para ser afectado al Centro de Atención Primaria de la Salud de las localidades de Inés Indart y Arroyo Dulce.-\nARTICULO 2º:\nContratar retroactivamente al Médico ROBERTO SALVADOR CERRILLO, D.N.I. Nº5.830.740 durante los días lunes, martes y jueves en el período comprendido entre el 20 y el 31 de diciembre del año 2018, a los fines de reemplazar al Dr. Wilbert Daza Navarrete en la Unidad Sanitaria de la localidad de Inés Indart, por la suma diaria de PESOS DOS MIL OCHOCIENTOS ($2.800.-); además percibirá la suma diaria de PESOS DOS MIL OCHOCIENTOS ($2.800.-) a fin de reemplazar al Dr. Oliva en la localidad de Arroyo Dulce, los días miércoles y viernes durante en el período comprendido entre el 14 de Enero y hasta el 09 de Febrero de 2019.-\nARTICULO 3º:\nFacultar a la Dirección de Asuntos Legales a confeccionar el respectivo contrato de locación de obra.-\nARTICULO 4º:\nFacultar a la Dirección de Contaduría a librar las correspondientes Órdenes de Pago conforme las especificaciones que emanen del pertinente contrato.-\nARTICULO 5º:\nLa erogación mencionada deberá ser imputada con cargo a la Jurisdicción 1110113000 - Secretaría de Salud; Categoría programática: 71.02.00 Atención primaria de la salud; Partida parcial: 3.4.2. - Médicos y sanitarios; Fuente de Financiamiento: 110 Tesoro municipal del  Presupuesto en vigencia.-\nARTICULO 6º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar.-\n\n[DOC 28]\nBoletines/Salto\nDecreto Nº0077/19\nDecreto Nº 0077/19\nSalto, 09/01/2019\nVisto\nque este Departamento Ejecutivo se encuentra abocado a realizar gestiones que contribuyan a agilizar y organizar los distintos sectores y especialidades médicas que se brindan en los Centros de Atención Primaria de la Salud de esta ciudad; y\nConsiderando\nQue atento que los profesionales médicos pertenecientes a la Planta Permanente de Empleados de este Municipio afectados a la Dirección de Atención Primaria de la Salud resultan insuficientes para el cumplimiento de tareas específicas, deviene necesario contratar personal que se aboque a cubrir determinados servicios que se prestan en los C.A.P.S. de las distintas localidades; disponiendo en consecuencia la incompetencia de la precitada área;\nQue el Médico Roberto Salvador Cerrillo reúne los requisitos necesarios y cuenta con disponibilidad horaria para desarrollar tareas inherentes a su profesión en la localidad de La Invencible;\nQue por tal motivo resulta necesario el dictado del acto administrativo que disponga la contratación y el consecuente pago de la tarea comisionada;\nPor ello el INTENDENTE MUNICIPAL en uso de las atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nDisponer la incompetencia de la Dirección de Atención Primaria de la Salud Municipal por no contar con personal profesional de la medicina disponible para ser afectado al Centro de Atención Primaria de la Salud de la localidad de La Invencible.-\nARTICULO 2º:\nContratar retroactivamente al Médico ROBERTO SALVADOR CERRILLO, D.N.I. Nº5.830.740, M.P. Nº15.782 desde el 01 de Enero y hasta 30 de Junio  del corriente año, a fin de desarrollar tareas inherentes a su profesión en los C.A.P.S. (Centros de Atención Primaria de la Salud) de la localidad de La Invencible dependiente de la Secretaría de Salud de la Municipalidad de Salto, dos (2) veces por semana,  percibiendo un monto mensual de PESOS DIEZ MIL CIENTO SESENTA Y CUATRO ($10.164.-).-\nARTICULO 3º:\nFacultar a la Dirección de Asuntos Legales a confeccionar el respectivo contrato de locación de obra.-\nARTICULO 4º:\nFacultar a la Dirección de Contaduría a librar las correspondientes Órdenes de Pago conforme las especificaciones que emanen del pertinente contrato.-\nARTICULO 5º:\nLa erogación mencionada deberá ser imputada con cargo a la Jurisdicción 1110113000 - Secretaría de Salud; Categoría programática: 71.02.00 Atención primaria de la salud; Partida parcial: 3.4.2. - Médicos y sanitarios; Fuente de Financiamiento: 110 Tesoro municipal del  Presupuesto en vigencia.-\nARTICULO 6º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar.-\n\n[DOC 29]\nBoletines/Salto\nDecreto Nº0078/19\nDecreto Nº 0078/19\nSalto, 09/01/2019\nVisto\nque este Departamento Ejecutivo se encuentra abocado a realizar gestiones que contribuyan a agilizar y organizar los distintos servicios que se brindan a través de las Salas de Atención Primaria de la Salud de las localidades del Partido; y\nConsiderando\nQue, en tal sentido la Directora de Atención Primaria de la Salud mediante Nota Registro Interno Nº3309/18 solicita la contratación de la Médica Betina Belén Novelli Morao para cumplir funciones de clínica médica los días viernes de 13:00 a 19:00hs. en la Sala de Atención Primaria de la Salud ubicada en la localidad de Arroyo Dulce, Ptdo. de Salto por el periodo que va desde el 01 de Enero hasta el 30 de Junio de 2019 inclusive percibiendo por cada guardia, la suma de PESOS UN MIL SETECIENTOS ($1.700.-);\nQue, por tal motivo deviene procedente el dictado del acto administrativo que disponga la contratación y el pago de la tarea comisionada a la Médica Betina Belén Novelli Morao;\nPor ello el INTENDENTE MUNICIPAL en uso de las atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nDisponer la incompetencia de la Dirección de Atención Primaria de la Salud Municipal por no contar con personal profesional de la medicina disponible para ser afectado al Centro de Atención Primaria de la Salud de la localidad de Arroyo Dulce.-\nARTICULO 2º:\nContratar a la Médica BETINA BELÉN NOVELLI MORAO, D.N.I. Nº31.516.366 con domicilio en calle 11 de Mayo Nº470 de la localidad de San Lorenzo, Provincia de Santa Fé a efectos que se desempeñe laboralmente los días viernes de 13:00 a 19:00hs en la Sala de Atención Primaria de la Salud ubicada en la localidad de Arroyo Dulce, Ptdo. de Salto, retroactivo al 01 de Enero y hasta el 30 de Junio de 2019 inclusive percibiendo por cada guardia, la suma de PESOS UN MIL SETECIENTOS ($1.700.-).-\nARTICULO 3º\n: Facultar a la Dirección de Asuntos Legales a confeccionar el correspondiente contrato de locación de obra.-\nARTICULO 4º\n: Facultar a la Dirección de Contaduría a librar las correspondientes Órdenes de Pago conforme las especificaciones que emanen del pertinente contrato.-\nARTICULO 5º:\nLa erogación mencionada deberá ser imputada con cargo a la Jurisdicción 1110113000 - Secretaría de Salud; Categoría programática: 71.02.00 Atención primaria de la salud; Partida parcial: 3.4.2. - Médicos y sanitarios; Fuente de Financiamiento: 110 Tesoro municipal del  Presupuesto en vigencia.-\nARTICULO 6º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar.-\n\n[DOC 30]\nBoletines/Salto\nDecreto Nº0079/19\nDecreto Nº 0079/19\nSalto, 09/01/2019\nVisto\nque este Departamento Ejecutivo se encuentra abocado a realizar gestiones que contribuyan a agilizar y organizar los distintos sectores y especialidades médicas que se brindan en los Centros de Atención Primaria de la Salud de esta ciudad; y\nConsiderando\nQue atento que los médicos pediatras pertenecientes a la Planta Permanente de Empleados de este Municipio resultan insuficientes para el cumplimiento de tareas específicas, deviene necesario contratar personal que se aboque a cubrir determinados servicios que se prestan en los Centros de Atención Primaria de la Salud; disponiendo en consecuencia la incompetencia de la precitada área;\nQue el Médico Pediatra Marcelo Fabián Herrera reúne los requisitos necesarios y cuenta con disponibilidad horaria para desarrollar tareas inherentes a su profesión en las Salas de Atención Primaria de la Salud ubicadas en los distintos Barrios de esta ciudad;\nQue por tal motivo resulta necesario el dictado del acto administrativo que disponga la contratación del Médico Pediatra Marcelo Fabián Herrera y el consecuente pago de la tarea comisionada;\nQue por tal motivo resulta necesario el dictado del acto administrativo que disponga la contratación y el consecuente pago de la tarea comisionada;\nPor ello el INTENDENTE MUNICIPAL en uso de las atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nDisponer la incompetencia de la Dirección de Atención Primaria de la Salud por no contar en la Planta Permanente de Empleados de este Municipio, con médicos pediatras disponibles para ser afectados a los Centro de Atención Primaria de la Salud ubicados en los distintos barrios de esta ciudad.-\nARTICULO 2º:\nContratar al Médico Pediatra MARCELO FABIÁN HERRERA D.N.I. Nº17.579.954, M.P. 54756 con domicilio en calle R. Belmartino Nº35 de Salto, a fin de desarrollar tareas inherentes a su profesión en las Salas de Atención Primaria de la Salud ubicadas en los distintos barrios de esta ciudad, retroactivamente desde el 01 de Enero al 30 de Junio de 2019 inclusive, los días lunes, martes, miércoles y viernes de 08:00 a 12:00 horas, percibiendo la suma semanal de PESOS SEIS MIL ($6.000.-).-\nARTICULO 3º:\nFacultar a la Dirección de Asuntos Legales a confeccionar el respectivo contrato de locación de obra.-\nARTICULO 4º:\nFacultar a la Dirección de Contaduría a librar las correspondientes Órdenes de Pago conforme las especificaciones que emanen del pertinente contrato.-\nARTICULO 5º:\nLa erogación mencionada deberá ser imputada con cargo a la Jurisdicción 1110113000 - Secretaría de Salud; Categoría programática: 71.02.00 Atención primaria de la salud; Partida parcial: 3.4.2. - Médicos y sanitarios; Fuente de Financiamiento: 110 Tesoro municipal del  Presupuesto en vigencia.-\nARTICULO 6º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar.-\n\n[DOC 31]\nBoletines/Salto\nDecreto Nº0080/19\nDecreto Nº 0080/19\nSalto, 09/01/2019\nVisto\nque este Departamento Ejecutivo se encuentra abocado a realizar gestiones que contribuyan a agilizar y organizar los distintos sectores y especialidades médicas que se brindan en los Centros de Atención Primaria de la Salud de esta ciudad y Unidades Sanitarias del Partido de Salto; y\nConsiderando\nQue, en tal sentido, la Dirección de Atención Primaria de la Salud ha considerado la renovación del contrato oportunamente celebrado con la profesional en psicomotricidad Guillermina Ballanti para reeducar y/o rehabilitar funciones psicomotrices en pacientes que concurren al Centro de Día que funciona en la Sala de Atención Primaria de la Salud “Dr. Alberto Anglarill” ubicada en el Barrio Molino de esta ciudad, desde el mes de Enero hasta el mes de Junio de 2018 inclusive, percibiendo la suma mensual de PESOS TRECE MIL QUINIENTOS ($13.500.-) con una concurrencia de treinta (30) horas semanales;\nQue, por los motivos expuestos deviene procedente el dictado del acto administrativo que disponga la contratación y el consecuente pago de la tarea comisionada;\nPor ello el INTENDENTE MUNICIPAL en uso de las atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nDisponer la incompetencia de la Dirección de Atención Primaria de la Salud por no contar en la Planta Permanente de Empleados de este Municipio, con personal profesional en psicomotricidad para prestar tareas en el Centro de Día que funciona en la Sala de Atención Primaria de la Salud “Dr. Alberto Anglarill” ubicada en el Barrio Molino de esta ciudad.-\nARTICULO 2º:\nContratar  a la Srta. GUILLERMINA BALLANTI, C.U.I.T.: 27-33881017-8 domiciliada en calle Almirante Brown Nº61 de esta ciudad con retroactividad al mes de Enero y hasta el mes de Junio de 2019 inclusive a los fines de reeducar y/o rehabilitar funciones psicomotrices en pacientes que concurren al Centro de Día que funciona en la Sala de Atención Primaria de la Salud “Dr. Alberto Anglarill” ubicada en el Barrio Molino de esta ciudad; con una concurrencia de treinta (30) horas semanales y una remuneración mensual de PESOS TRECE MIL QUINIENTOS ($13.500.-).-\nARTICULO 3º:\nFacultar a la Dirección de Asuntos Legales a confeccionar el respectivo contrato de locación de obra.-\nARTICULO 4º:\nFacultar a la Dirección de Contaduría a librar las correspondientes Órdenes de Pago conforme las especificaciones que emanen del pertinente contrato.-\nARTICULO 5º:\nImputar la erogación autorizada en el presente Decreto con cargo a la Jurisdicción: 1110113000 Secretaría de Salud; Apertura programática: 71.02.00 Atención Primaria de la Salud; Partida parcial: 3.4.2. Médicos y sanitarios; Fuente de financiamiento: 110 Tesoro Municipal, del Presupuesto en vigencia.-\nARTICULO 6º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar.-\n\n[DOC 32]\nBoletines/Salto\nDecreto Nº0081/19\nDecreto Nº 0081/19\nSalto, 09/01/2019\nVisto\nque este Departamento Ejecutivo se encuentra abocado a realizar gestiones que contribuyan a agilizar y organizar los distintos sectores y especialidades médicas que se brindan en los Centros de Atención Primaria de la Salud de esta ciudad y Unidades Sanitarias del Partido de Salto; y\nConsiderando\nQue, en tal sentido, la Directora de Atención Primaria de la Salud solita mediante Nota Registro Interno Nº3306/18 la contratación de la Terapista Ocupacional María Belén Borro para desarrollar sus actividades en el Centro de Día que funciona en la Sala de Atención Primaria de la Salud “Dr. Alberto Anglarill” ubicada en el Barrio Molino de esta ciudad, desde el mes de Enero y hasta el mes de Junio de 2019 inclusive, por la suma mensual de PESOS DIEZ MIL ($10.000.-) con una concurrencia de 18 horas semanales;\nQue, por los motivos expuestos deviene procedente el dictado del acto administrativo que disponga la contratación y el consecuente pago de la tarea comisionada;\nPor ello el INTENDENTE MUNICIPAL en uso de las atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nDisponer la incompetencia de la Dirección de Atención Primaria de la Salud Municipal por no contar con personal profesional disponible para ser afectado a la Sala de Atención Primaria de la Salud “Dr. Alberto Anglarill” de esta ciudad.-\nARTICULO 2º:\nContratar a la Terapista Ocupacional MARÍA BELÉN BORRO, D.N.I. Nº31.109.332, M.P. 2890 desde el mes de Enero y hasta el mes de Junio de 2019 inclusive, a los fines de desarrollar tareas como Terapista Ocupacional en el Centro de Día que funciona en la Sala de Atención Primaria de la Salud “Dr. Alberto Anglarill” ubicado en Barrio Molino de esta ciudad; por la suma de PESOS DIEZ MIL ($10.000.-), con una concurrencia semanal de 18 horas.-\nARTICULO 3º:\nFacultar a la Dirección de Asuntos Legales a confeccionar el respectivo contrato de locación de obra.-\nARTICULO 4º:\nFacultar a la Dirección de Contaduría a librar las correspondientes Órdenes de Pago conforme las especificaciones que emanen del pertinente contrato.-\nARTICULO 5º:\nImputar la erogación autorizada en el presente Decreto con cargo a la Jurisdicción: 1110101000 Conducción Superior; Apertura programática: 21.02.00 Coordinación de Políticas Educativas; Inciso 3: Servicios no personales; Partida principal: 4. Servicios técnicos y profesionales; Partida parcial: 2. Médicos y sanitarios; Fuente de financiamiento: 132 De origen provincial; Rubro de recursos: 11.9.03.00 Fondo financiamiento educativo, del Presupuesto en vigencia.-\nARTICULO 6º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar.-\n"
}