{
  "number": "101º",
  "date": "25/11/2025",
  "description": "101º de Salto",
  "link": "/bulletins/13922",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Salto\nDecreto Nº1509/25\nDecreto Nº 1509/25\nPublicado en versión extractada\nSalto, 22/05/2025\nPago guardias médicas correspondiente al mes de Abril 2025.-\n\n[DOC 2]\nBoletines/Salto\nDecreto Nº1510/25\nDecreto Nº 1510/25\nPublicado en versión extractada\nSalto, 22/05/2025\nBonificación Agente Municipal.- Ref. Legajo Municipal Nº2617.-\n\n[DOC 3]\nBoletines/Salto\nDecreto Nº1526/25\nDecreto Nº 1526/25\nPublicado en versión extractada\nSalto, 23/05/2025\nDesignación de Personal de Planta Temporaria - Ref. Legajo Nº1996.-\n\n[DOC 4]\nBoletines/Salto\nDecreto Nº1542/25\nDecreto Nº 1542/25\nSalto, 28/05/2025\nVisto\nel Expediente Nº4099-40371/2025 mediante el cual tramita la obra de reacondicionamiento de los techos del edificio del Centro Cívico y aula universitaria en el edificio del Centro Permanente Hogar Agrícola “Rosario Vera Peñaloza” de esta ciudad; y\nConsiderando\nQue, mediante Decreto Nº1104/25 este Departamento Ejecutivo contrató al Proveedor MG SERVICIOS de PAULA EVANGELINA PERALTA para la ejecución de la obra referenciada en el Visto;\nQue, a fs. 42 obra el informe oportunamente realizado por el Contador Municipal por el que manifiesta que no se ha retenido monto alguno en concepto de Fondo de Reparo;\nQue, mediante Dictamen Nº1041/25 la Dirección de Asuntos Legales estima que, una vez que la Secretaría de Infraestructura, Vivienda y Servicios Públicos reciba en forma definitiva la obra en cuestión, se estaría en condiciones de disponer la recepción definitiva y posterior archivo de las actuaciones;\nQue, a fs. 46 la Secretaría de Infraestructura, Vivienda y Servicios Públicos de esta Municipalidad adjunta la correspondiente Acta de Recepción Definitiva labrada en fecha 15 de Mayo de 2025;\nPor ello el INTENDENTE MUNICIPAL DE SALTO en uso de las atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nRecepcionar con carácter Definitivo, la obra que contempla el “Reacondicionamiento de los techos del edificio del Centro Cívico y aula universitaria en el edificio del Centro Permanente Hogar Agrícola “Rosario Vera Peñaloza” de esta ciudad”, ejecutada por el Proveedor MG SERVICIOS de PAULA EVANGELINA PERALTA C.U.I.T.: 27-29005531-3 con domicilio en calle Agustín Magaldi Nº368 de la ciudad de Salto, Pcia. de Buenos Aires, conforme la documentación obrante en el Expediente Nº4099-40371/2025.-\nARTICULO 2º\n: Archivar el Expediente Nº4099-40371/2025.-\nARTICULO 3º\n: Comunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar.-\n\n[DOC 5]\nBoletines/Salto\nDecreto Nº1525/25\nDecreto Nº 1525/25\nPublicado en versión extractada\nSalto, 23/05/2025\nReintegro.- Expediente Administrativo Nº4099-40337/25.-\n\n[DOC 6]\nBoletines/Salto\nDecreto Nº1541/25\nDecreto Nº 1541/25\nSalto, 28/05/2025\nVisto\nla presentación realizada por la Secretaría de Infraestructura, Vivienda y Servicios Públicos en virtud del relevamiento realizado en los techos del edificio del Centro Cívico y aula universitaria en el edificio del Centro Permanente Hogar Agrícola “Rosario Vera Peñaloza”, en la que se constató la existencia de filtraciones en el aula universitaria, lo que diera origen al Expediente Nº4099-40371/25 ALCANCE I; y\nConsiderando\nQue, dicha Secretaría de Infraestructura, Vivienda y Servicios Públicos destaca que la impermeabilización realizada en la obra original fue realizada sólo en las cargas y canaletas del edificio en cuestión; y que luego de la constatación realizada, se encontraron filtraciones en el aula universitaria;\nQue, en tal sentido a fs. 2/4 la Dirección de Planeamiento Urbano adjunta informe técnico, relevamiento fotográfico, cómputo y presupuesto oficial por la suma de PESOS OCHOCIENTOS TREINTA Y UN MIL ($831.000.-) y acompaña presupuesto por materiales y mano de obra de los Proveedores MG SERVICIOS por la suma de PESOS NOVECIENTOS OCHENTA MIL ($980.000.-) y MP CONSTRUCTORA por la suma de PESOS UN MILLÓN CIENTO OCHENTA Y CINCO MIL ($1.185.000.-);\nQue, a fs. 6 la Dirección de Compras manifiesta que el presupuesto que asciende a la suma de PESOS NOVECIENTOS OCHENTA MIL ($980.000.-) se puede contratar en forma directa en un todo de acuerdo con lo dispuesto en el artículo 151º de la Ley Orgánica de las Municipalidades;\nQue, las Áreas Contables no presentan objeciones desde el punto de vista presupuestario para acceder a lo solicitado, informando la imputación a la que dicha erogación deberá ser afectada;\nQue, la Dirección de Asuntos Legales en su Dictamen Nº1094/25 manifiesta que, en base a los informes elaborados por las áreas intervinientes, estima que se encontrarían reunidas las condiciones para proceder a la contratación directa del Proveedor Municipal MG SERVICIOS por la suma total de PESOS NOVECIENTOS OCHENTA MIL ($980.000.-), en un todo de acuerdo con lo dispuesto por el artículo 151º de la Ley Orgánica de las Municipalidades;\nPor ello el INTENDENTE MUNICIPAL DE SALTO, en uso de las atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nContratar en forma directa al Proveedor MG SERVICIOS de PAULA EVANGELINA PERALTA C.U.I.T.: 27-29005531-3 con  domicilio en calle Agustín Magaldi Nº368 de la ciudad de Salto (B), para la ejecución de la obra descripta a fs. 2 del Expediente Nº4099-40371/25 ALCANCE I en el techo del aula universitaria en el edificio del Centro Permanente Hogar Agrícola “Rosario Vera Peñaloza” de esta ciudad, por la suma de PESOS NOVECIENTOS OCHENTA MIL ($980.000.-), conforme el artículo 151º de la Ley Orgánica de las Municipalidades; quedando la Dirección de Contaduría facultada a librar las correspondientes Órdenes de Pago.-\nARTICULO 2º:\nLa erogación autorizada en el artículo precedente deberá ser imputada con cargo a la Jurisdicción: 1110107000 – Secretaría de Infraestructura, Vivienda y Servicios Públicos; Programa: 61.70 Obra: Plan de Integración Universitaria; Partida parcial: 3.3.1 Mantenimiento y reparación de edificio; Fuente de financiamiento: 132 – De origen provincial; Rubro de recursos: 11.9.03.00 Fondo financiamiento educativo.-\nARTICULO 3º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar.-\n\n[DOC 7]\nBoletines/Salto\nDecreto Nº1524/25\nDecreto Nº 1524/25\nPublicado en versión extractada\nSalto, 23/05/2025\nReintegro.- Expediente Administrativo Nº4099-40515/25.-\n\n[DOC 8]\nBoletines/Salto\nDecreto Nº1543/25\nDecreto Nº 1543/25\nSalto, 28/05/2025\nVisto\nel Expediente Nº4099-40477/2025 mediante el que la Dirección de Educación propicia la adquisición de escoria para el acondicionamiento de las calles de tierra circundantes al Jardín de Infantes Nº910 emplazado en Barrio Valacco de la ciudad de Salto conforme lo requerido por la Inspectora Jefa Distrital SALTO – R13; y\nConsiderando\nQue, en virtud de lo expuesto la Secretaría de Infraestructura, Vivienda y Servicios Públicos adjunta a fs. 4/5 croquis y cómputo y presupuesto de calles a intervenir;\nQue, la Dirección de Compras informa que en virtud que el monto aproximado para la adquisición de cal, escoria de 0-10 y escoria de 10-30 cuyo presupuesto estimado asciende a la suma de PESOS VEINTISEIS MILLONES SETENTA Y NUEVE MIL TREINTA Y CUATRO con 80/100 ($26.079.034,80), corresponde la realización de Licitación Privada conforme lo establece el artículo 151º de la Ley Orgánica de las Municipalidades;\nQue, por su parte, la Dirección de Asuntos Legales mediante Dictámenes Nº1031/25 pone a consideración los modelos de pliegos que regirían el presente certamen, consignando que en virtud de lo dispuesto por la Ley Orgánica de las Municipalidades debería sancionarse el acto administrativo que autorice el pertinente llamado a Licitación Privada; siendo posible la afectación de dicha erogación como parte de la Inversión en Infraestructura Escolar en virtud de Consulta realizada al Honorable Tribunal de Cuentas, la cual se adjunta a fs. 12;\nQue han tomado debida intervención las áreas contables municipales informando la apertura presupuestaria correspondiente;\nQue, mediante una nueva intervención de la Dirección de Asuntos Legales, mediante Dictamen Nº1105/25 estima que en virtud de los informes precitados, se estaría en condiciones de sancionar el acto administrativo que autorice el llamado a Licitación Privada en los términos previstos por el artículo 151º de la Ley Orgánica de las Municipalidades;\nPor ello el INTENDENTE MUNICIPAL DE SALTO en uso de las atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nAprobar el Pliego Único de Bases y Condiciones Cláusulas Legales y Anexo de Especificaciones Técnicas Particulares obrantes en el Expediente Nº4099-40477/2025.-\nARTICULO 2º:\nAutorizar a la Dirección de Compras Municipal a llamar a LICITACIÓN PRIVADA Nº04/25, con el objeto de adquirir ciento cuarenta y tres mil doscientos noventa y uno con 40/100 (143.291,40kg) de cal UTV mayor a cincuenta por ciento (50%); trescientos cincuenta y ocho mil doscientos veintiocho con 50/100 (358.228,50kg) de escoria 10-30 y  ciento cuarenta y tres mil doscientos noventa y uno con 40/100 (143.291,40kg) de escoria de 0-10 para el acondicionamiento de las calles de tierra circundantes al Jardín de Infantes Nº910 emplazado en Barrio Valacco de la ciudad de Salto - Expediente Nº4099-40477/2025, conforme al Pliego Único de Bases y Condiciones elaborado al efecto.-\nARTICULO 3º:\nLa Dirección de Compras invitará a cotizar a firmas comerciales del ramo y fijará la fecha y la hora de apertura de las ofertas.-\nARTICULO 4º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar.-\n\n[DOC 9]\nBoletines/Salto\nDecreto Nº1523/25\nDecreto Nº 1523/25\nSalto, 23/05/2025\nVisto\nla Nota Registro Interno Nº0649/25 presentada en esta Municipalidad por la Sra. Maricel Merello; y\nConsiderando\nQue mediante la misma solicita autorización para cerrar al tránsito vehicular una arteria de la ciudad de Saltoel día 18 de Mayo de 2025con motivo de realizar un festejo familiar;\nQue, la Dirección de Tránsito y Control Urbano informa que procederá a cerrar al tránsito vehicular de las callesReconquista entre Bolívar y Viamontede la ciudad de Saltoel día 18 de Mayo de 2025desde las 20:00 hasta la hora 01:00 del día siguiente;\nQue, este Departamento Ejecutivo considera conveniente proceder al dictado del presente acto administrativo “ad-referéndum” de la disposición que emane del Honorable Concejo Deliberante, teniendo en cuenta la proximidad de la fecha programada por el presentante;\nPor ello el INTENDENTE MUNICIPAL DE SALTO, en uso de las atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nAprobar el cierre de tránsito vehicular de las calles Reconquista entre Bolívar y Viamonte de la ciudad de Salto efectuado por la Dirección de Tránsito y Control Urbano el día 18 de Marzo de 2025 desde las 20:00 hasta la hora 01:00 del día siguiente, “ad- referéndum” de la disposición que emane del Honorable Concejo Deliberante; en un todo de acuerdo con las actuaciones llevadas a cabo mediante Nota Registro Interno Nº1216/25.-\nARTICULO 2º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar.-\n\n[DOC 10]\nBoletines/Salto\nDecreto Nº1544/25\nDecreto Nº 1544/25\nSalto, 28/05/2025\nVisto\nque el Director de Cultura, Sr. LEONARDO MACIEL solicita se le conceda Licencia Anual Ordinaria restante año 2021, año 2022 y año 2023, desde el día 02 hasta el día 22 de Junio de 2025 inclusive; y\nConsiderando\nQue lo requerido precedentemente es justo y atendible;\nQue mientras dure dicha licencia es imprescindible designar un reemplazante en el cargo  de referencia;\nQue a tal efecto este Departamento Ejecutivo considera oportuno designar al Agente Municipal NICOLÁS DAMONTE D.N.I. Nº39.786.995 a fin de desempeñarse como Director de Cultura interino;\nPor ello el INTENDENTE MUNICIPAL DE SALTO, en uso de las atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nConceder Licencia Anual Ordinaria restante año 2021, año 2022 y año 2023 al Director de Cultura de la Municipalidad de Salto, Sr. LEONARDO MACIEL, D.N.I. Nº24.731.802, desde el día 02 hasta el día 22 de Junio de 2025 inclusive.-\nARTICULO 2º:\nA los fines de la sustitución temporaria del titular de la Dirección de Cultura Municipal, y por el término de la licencia autorizada en el artículo precedente, designar interinamente para ejercer dicho cargo al Agente Municipal NICOLÁS DAMONTE D.N.I. Nº39.786.995.-\nARTICULO 3º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar.-\n\n[DOC 11]\nBoletines/Salto\nDecreto Nº1540/25\nDecreto Nº 1540/25\nPublicado en versión extractada\nSalto, 28/05/2025\nDesignación de Personal de Planta Temporaria - Ref. Legajo Nº3143\n\n[DOC 12]\nBoletines/Salto\nDecreto Nº1545/25\nDecreto Nº 1545/25\nSalto, 28/05/2025\nVisto\nque la Directora de Niñez, Adolescencia y Familias  de esta Municipalidad, JULIETA BARRIOS solicita se le conceda licencia anual ordinaria 2024, desde el 29 de Mayo hasta el 06 de Junio de 2025 inclusive; y\nConsiderando\nQue lo requerido precedentemente es justo y atendible;\nQue en tal sentido este Departamento Ejecutivo considera oportuno designar a SOFIA AREGUATI a fin de desempeñarse como Directora de Niñez, Adolescencia y Familias durante el periodo que dure la licencia otorgada a su titular;\nPor ello el INTENDENTE MUNICIPAL DE SALTO, en uso de las atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nConceder licencia anual ordinaria 2024, a la Directora de Niñez, Adolescencia y Familias de esta Municipalidad, JULIETA BARRIOS D.N.I. Nº30.700.890 desde el 29 de Mayo hasta el 06 de Junio de 2025 inclusive.-\nARTICULO 2º:\nDesignar interinamente para ejercer el cargo de Directora de Niñez, Adolescencia y Familias de la Municipalidad de Salto a SOFIA AREGUATI D.N.I. Nº35.296.615 - LEGAJO Nº2935- mientras dure la licencia otorgada a su titular, conforme lo dispuesto en el artículo precedente.-\nARTICULO 3º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar.-\n\n[DOC 13]\nBoletines/Salto\nDecreto Nº1522/25\nDecreto Nº 1522/25\nSalto, 23/05/2025\nVisto\nla Nota Registro Interno Nº1273/25 presentada en esta Municipalidad por el Sr. Gustavo Levatti; y\nConsiderando\nQue, mediante la misma solicita autorización para cerrar al tránsito vehicular una arteria de nuestra ciudad el día 23 de Mayode 2025 con motivo de realizarun festejo familiar;\nQue, la Dirección de Tránsito y Control Urbano informa que procederá a cerrar al tránsito vehicular de las callesBelgrano entre Castelli y Beruttide esta ciudad el día 23 de Mayode 2025desde las 20:30 hasta la hora 01:00 del día siguiente;\nQue, este Departamento Ejecutivo considera conveniente proceder al dictado del presente acto administrativo “ad-referéndum” de la disposición que emane del Honorable Concejo Deliberante, teniendo en cuenta la proximidad de la fecha programada por el presentante;\nPor ello el INTENDENTE MUNICIPAL DE SALTO, en uso de las atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nAutorizar a cerrar al tránsito vehicular de lascallesBelgrano entre Castelli y Berutti de esta ciudad el día 23 de Mayo de 2025 desde las 20:30 hasta la hora 01:00 del día siguiente; “ad-referéndum” de la disposición que emane del Honorable Concejo Deliberantea fin de asegurar el normal desarrollo del evento previsto por elpresentante mediante Nota Registro Interno Nº1273/25.-\nARTICULO 2º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar.-\n\n[DOC 14]\nBoletines/Salto\nDecreto Nº1539/25\nDecreto Nº 1539/25\nSalto, 28/05/2025\nVisto\nque mediante Decreto Nº1538/25 se otorgó licencia extraordinaria sin goce de haberes desde el 09 hasta el 24 de Junio de 2025 inclusive a la Directora de Niñez, Adolescencia y Familias, JULIETA BARRIOS; y\nConsiderando\nQue, en tal sentido este Departamento Ejecutivo considera oportuno designar a SOFIA AREGUATI a fin de desempeñarse como Directora de Niñez, Adolescencia y Familias durante el periodo que dure la licencia otorgada a su titular;\nPor ello el INTENDENTE MUNICIPAL DE SALTO, en uso de las atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nDesignar interinamente para ejercer el cargo de Directora de Niñez, Adolescencia y Familias de la Municipalidad de Salto a SOFIA AREGUATI D.N.I. Nº35.296.615 - LEGAJO Nº2935- desde el 09 hasta el 24 de Junio de 2025 inclusive.-\nARTICULO 2º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar.-\n\n[DOC 15]\nBoletines/Salto\nDecreto Nº1546/25\nDecreto Nº 1546/25\nPublicado en versión extractada\nSalto, 28/05/2025\nSubsidio Cultural - Ref. Expediente Nº 4099-40527/25.-\n\n[DOC 16]\nBoletines/Salto\nDecreto Nº1538/25\nDecreto Nº 1538/25\nSalto, 28/05/2025\nVisto\nla Nota Nº1330/25, remitida a este Departamento Ejecutivo por la Directora de Niñeces, Adolescencias y Familias de la Municipalidad de Salto, Sra. BARRIOS JULIETA; y\nConsiderando\nQue mediante la misma solicita una Licencia Extraordinaria sin goce de haberes  por el período comprendido entre el 9 de Junio de 2025 hasta el 24 de Junio de 2025, inclusive;\nQue dicha solicitud obedece a razones de índole personal y en un todo de acuerdo con lo prescripto en el artículo 96º de la Ley 14.656;\nPor ello, el INTENDENTE MUNICIPAL DE SALTO en uso de atribuciones que le han sido conferidas\nD E C R E T A\nARTICULO 1º:\nOtorgar Licencia Extraordinaria sin goce de haberes a la Directora de Niñeces, Adolescencias y Familias de la Municipalidad de Salto BARRIOS, JULIETA, D.N.I. Nº30.700.890, Legajo Municipal Nº2803, a partir del 9 de Junio de 2025 hasta el 24 de Junio de 2025, inclusive; todo ello en un todo de acuerdo con lo expuesto precedentemente y con lo prescripto en la Ley 14.656 en su artículo 96ª.-\nARTICULO 2º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido archivar.-\n\n[DOC 17]\nBoletines/Salto\nDecreto Nº1521/25\nDecreto Nº 1521/25\nSalto, 23/05/2025\nVisto\nla presentación realizada por la Secretaría de Infraestructura, Vivienda y Servicios Públicos, obrante a fs. 1 del Expediente Nº4099-39049/23 ALC. II; y\nConsiderando\nQue, mediante la misma, plantea la necesidad de realizar el acondicionamiento de las instalaciones eléctricas, en el marco de la obra de acondicionamiento del techo donde funciona el vacunatorio, salud mental, oncología, CPA y el Centro de Discapacidad del Hospital Municipal “Pte. Juan D. Perón”;\nQue, en tal sentido la Secretaría de Infraestructura, Vivienda y Servicios Públicos adjunta informe técnico, relevamiento fotográfico, cómputo y presupuesto oficial por la suma de PESOS UN MILLÓN SEISCIENTOS TREINTA Y CINCO MIL ($1.635.000.-) y acompaña dos presupuestos por materiales y mano de obra del Proveedor ELECTROGAMMA por la suma de PESOS UN MILLÓN SETECIENTOS MIL ($1.700.000.-) y del Proveedor F.G.F. por la suma de PESOS UN MILLÓN SETECIENTOS NOVENTA MIL ($1.790.000.-), informando que la oferta que cumple con los requerimientos técnicos de funcionamiento, características pretendidas para la ejecución de la obra y que resulta conveniente a los intereses municipales, es la oferta perteneciente al Proveedor ELECTROGAMMA;\nQue, la Dirección de Compras manifiesta que el presupuesto por la suma de PESOS UN MILLÓN SETECIENTOS MIL ($1.700.000.-) se puede realizar contratación directa en un todo de acuerdo con lo dispuesto en el artículo 151º de la Ley Orgánica de las Municipalidades;\nQue, conforme lo informado por las Áreas Contables a fs. 30, se ha acordado mediante Expediente Nº4099-40375/25 con la Comisión de la Sociedad de Beneficencia San Vicente de Paul, compensar los alquileres a abonar de los meses de Enero a Mayo 2025 con las obras tramitadas en el presente Expediente y en el Expediente Nº4099-39049/23 ALCANCE I;\nQue, la Dirección de Asuntos Legales en su Dictamen Nº1080/25 estima que, en base a los informes elaborados por las áreas intervinientes, se encontrarían reunidas las condiciones para proceder a efectuar la contratación directa del Proveedor ELECTROGAMMA para el acondicionamiento de las instalaciones eléctricas donde funciona el vacunatorio hospitalario, kinesiología, salud mental, oncología y el centro de discapacidad por la suma de PESOS UN MILLÓN SETECIENTOS MIL ($1.700.000.-);\nPor ello el INTENDENTE MUNICIPAL DE SALTO, en uso de las atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nContratar en forma directa al Proveedor 1486 - ELECTROGAMMA de BALAGUER, SEBASTIÁN ANDRÉS con domicilio en calle Walter Almirón Nº170 de la Ciudad de Salto – Pcia. de Bs. As. materiales y mano de obra para realizar la obra de acondicionamiento de las instalaciones eléctricas en el marco de la obra de acondicionamiento del techo del edificio propiedad de la Sociedad de Beneficencia San Vicente de Paul donde se encuentran funcionando el vacunatorio, consultorios de kinesiología y salud mental, sector de oncología y el Centro de Discapacidad del Hospital Municipal “Presidente Juan D. Perón”, por hasta la suma de PESOS UN MILLÓN SETECIENTOS MIL ($1.700.000.-) en los términos establecidos en el artículo 151º de la Ley Orgánica de las Municipalidades y de conformidad con las actuaciones llevadas a cabo mediante Expediente Nº4099-39049/23 ALCANCE II quedando la Dirección de Contaduría facultada a proceder en consecuencia.-\nARTICULO 2º:\nLa erogación autorizada en el artículo precedente deberá ser imputada con cargo a la Jurisdicción: 1110113000 – Secretaría de Salud; Apertura programática: 71.01. Asistencia en el Hospital Municipal; Partida parcial: 3.3.1 Mantenimiento y reparación de edificios; Fuente de financiamiento: 110 Tesoro municipal, del Presupuesto en vigencia.-\nARTICULO 3º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar.-\n\n[DOC 18]\nBoletines/Salto\nDecreto Nº1547/25\nDecreto Nº 1547/25\nPublicado en versión extractada\nSalto, 28/05/2025\nSubsidio Cultural - Ref. Expediente Nº 4099-40529/25.-\n\n[DOC 19]\nBoletines/Salto\nDecreto Nº1537/25\nDecreto Nº 1537/25\nSalto, 28/05/2025\nVisto\nlas actuaciones que tramitan por Expediente Nº4099-40098/24 ALCANCE I promovido por la Secretaría de Gobierno con el objeto de continuar con el plan de señalización vial en nuestra ciudad; y\nConsiderando\nQue, en virtud de ello y ante la necesidad de instalar la nomenclatura urbana adquirida a la firma ACORD GROUP S.R.L. según Decreto Nº0850/25, a través del trámite gestionado por  Expediente Nº4099-40098/24;\nQue, los setenta y seis (76) nomencladores adquiridos, serán colocados en la zona delimitada en los croquis obrantes a fs. 3/8 del citado actuado, conforme lo indicado por la Secretaría de Infraestructura, Vivienda y Servicios Públicos;\nQue habiéndose analizado los lineamientos esgrimidos en los informes elaborados por las distintas áreas municipales con incumbencia, y con el objetivo de continuar de esta forma con el ordenamiento del tránsito vehicular en la ciudad de Salto, este Departamento Ejecutivo estima oportuno realizar las gestiones necesarias para el emplazamiento de los nomencladores en cuestión y de esta manera, garantizar la correcta identificación de las arterias involucradas;\nQue es atribución del Honorable Concejo Deliberante autorizar la utilización del espacio público conforme las previsiones emanadas de la Ley Orgánica de las Municipalidades y Ordenanzas Municipales vigentes en la materia;\nQue, sin perjuicio de lo expuesto en el artículo 27º inc. 9) de la Ley Orgánica de las Municipalidades, y ante la imperiosa necesidad de proceder a su emplazamiento deviene necesario y plenamente justificado librar el presente acto administrativo “ad referéndum” de la aprobación del Honorable Concejo Deliberante;\nPor ello, el DEPARTAMENTO EJECUTIVO en base a las facultades y atribuciones que dimanan del Decreto Nº06769/1958 (Ley Orgánica de las Municipalidades), dicta “ad referéndum” de la aprobación del Honorable Concejo Deliberante el siguiente:\nD E C R E T O\nARTICULO 1º:\nAutorizar la utilización del espacio público necesario para el emplazamiento de los setenta y seis (76) nomencladores adquiridos a la firma ACORD GROUP S.R.L., en la zona delimitada en los croquis de ubicación obrantes a fs. 3/8 del Expediente Nº4099-40098/24 ALCANCE I; “ad-referéndum” de la disposición que emane del Honorable Concejo Deliberante, en un todo de acuerdo con los motivos expuestos en el exordio del presente Decreto.-\nARTICULO 2º.\nLa ocupación del espacio público y subterráneo quedará sometida a la normativa de las Ordenanzas Municipales vigentes en la materia.-\nARTICULO 3º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar.-\n\n[DOC 20]\nBoletines/Salto\nDecreto Nº1548/25\nDecreto Nº 1548/25\nPublicado en versión extractada\nSalto, 28/05/2025\nSubsidio Cultural - Ref. Expediente Nº 4099-40528/25.-\n\n[DOC 21]\nBoletines/Salto\nDecreto Nº1520/25\nDecreto Nº 1520/25\nSalto, 23/05/2025\nVisto\nque Nota Registro Interno Nº1046/2025 presentada por la Cooperativa Ltda. de Consumo de Electricidad del Salto en relación a la ejecución de la obra de boca de tormenta en intersección de calle Nicolás Marchesi y Ricardo Belmartino de esta ciudad; y\nConsiderando\nQue, en tal sentido, dicha Cooperativa adjunta presupuesto para la ejecución de la boca de tormenta en dichas arterias, lo que asciende a la suma de PESOS DOS MILLONES DOSCIENTOS CINCUENTA Y TRES MIL NOVECIENTOS CINCUENTA Y CUATRO con 48/100 ($2.253.954,48) informando que la misma podría financiarse a través del Fondo de Obras Complementarias que la misma administra;\nQue, la Dirección de Compras informa que la presente obra puede contratarse en forma directa en el marco de lo dispuesto por la Ley Orgánica de las Municipalidades;\nQue, conforme lo requerido por la Secretaría de Infraestructura, Vivienda y Servicios Públicos,  la Cooperativa Ltda. de Consumo de Electricidad del Salto mediante Nota Registro Interno Nº1182/25 comunica que el Fondo de Obras Complementarias cuenta con recursos para la realización de la obra “boca de tormenta en calle Nicolás Marchesi intersección R. Belmartino” y resulta factible de imputar su costo;\nQue, las áreas contables informan que en el caso que el financiamiento de la presente obra se realice a través del Fondo de Obras Complementarias que administra la Cooperativa Ltda. de Consumo de Electricidad del Salto y que estuviera incluido el Impuesto al Valor Agregado en la suma indicada por la Dirección de Compras, el mismo deberá ser detraído;\nQue, mediante Dictamen N°1027/25 la Dirección de Asuntos Legales no tiene objeciones que formular respecto de la contratación directa de la Cooperativa Ltda. de Consumo de Electricidad del Salto para la ejecución de la referida obra;\nQue, mediante Nota Registro Interno Nº1279/25 la Cooperativa Ltda. de Consumo de Electricidad del Salto remite nuevamente el presupuesto sin I.V.A., por la suma de PESOS UN MILLÓN OCHOCIENTOS SESENTA Y DOS MIL SETECIENTOS SETENTA Y DOS con 30/100 ($1.862.772,30), a fin de ser afectado el Fondo de Obras Complementarias;\nQue, la Dirección de Compras informa que el monto total de la obra para la construcción de boca de tormenta en calle Marchessi intersección Belmartino por la suma de PESOS UN MILLÓN OCHOCIENTOS SESENTA Y DOS MIL SETECIENTOS SETENTA Y DOS con 30/100 ($1.862.772,30);\nQue, este Departamento Ejecutivo considera procedente el dictado del presente acto administrativo a los fines de disponer la contratación directa de la Cooperativa Ltda. de Consumo de Electricidad del Salto para la ejecución de la obra para la construcción de boca de tormenta en intersección de calle Nicolás Marchesi y Ricardo Belmartino de esta ciudad;\nPor ello, el INTENDENTE MUNICIPAL DE SALTO, en uso de las atribuciones legales que le han sido conferidas\nD E C R E T A\nARTICULO 1º:\nAdjudicar en forma directa a la COOPERATIVA LIMITADA DE CONSUMO DE ELECTRICIDAD DEL SALTO con domicilio en Avenida Capitán Dardo Lafalce N°296 de la ciudad de Salto, Pcia. de Bs. As., la obra para la ejecución de la obra para la construcción de boca de tormenta en intersección de calle Nicolás Marchesi y Ricardo Belmartino de esta ciudad; por la suma de PESOS UN MILLÓN OCHOCIENTOS SESENTA Y DOS MIL SETECIENTOS SETENTA Y DOS con 30/100 ($1.862.772,30) conforme las previsiones emanadas del artículo 133º de la Ley Orgánica de las Municipalidades. Dicha suma deberá imputarse al Fondo de Obras Complementarias que administra la citada Cooperativa; quedando la Dirección de Contaduría facultada a proceder en consecuencia.-\nARTICULO 2º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido archivar.-\n\n[DOC 22]\nBoletines/Salto\nDecreto Nº1536/25\nDecreto Nº 1536/25\nSalto, 26/05/2025\nVisto\nla Nota Registro Interno Nº1251/2025 presentada por el Contador Municipal en referencia Convenio Específico de Asistencia Técnica entre la Facultad de Ciencias Médicas de la UBA y esta Municipalidad; y\nConsiderando\nQue, mediante la misma, manifiesta que, en el marco del referido Convenio, la Municipalidad se obliga a solventar mensualmente los importes en concepto de remuneraciones y viáticos de todo el personal designado por la Facultad; por lo que solicita se autorice a la Dirección de Contaduría al pago de los honorarios  y viáticos de los docentes afectados;\nQue, se ha dado debida intervención a la Dirección de Presupuesto, la que informa la imputación a la que dicho gasto deberá ser imputado;\nQue, en base a los informes producidos por las áreas preopinantes, la Dirección de Asuntos Legales en su Dictamen Nº1066/25 estima que se estaría en condiciones de autorizar el pago de honorarios y viáticos de los docentes que se desempeñan en el curso de capacitación y actualización de enfermería del Programa donde la Facultad de Medicina dependiente de la Universidad de Buenos Aires, brinda asistencia al Municipio de Salto, en forma retroactiva al 01 de Enero y para todo el Ejercicio 2025 por el monto de PESOS SETENTA Y OCHO MILLONES CIENTO NOVENTA Y DOS MIL NOVECIENTOS CUARENTA Y SEIS ($78.192.946.-) incluyendo aguinaldo;\nPor ello el INTENDENTE MUNICIPAL DE SALTO en uso de las atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nFacultar a la Dirección de Contaduría Municipal a librar las correspondientes Órdenes de Pago en forma retroactiva al 01 de Enero y para todo el Ejercicio 2025 por la suma de PESOS SETENTA Y OCHO MILLONES CIENTO NOVENTA Y DOS MIL NOVECIENTOS CUARENTA Y SEIS ($78.192.946.-) incluyendo aguinaldo, en concepto de honorarios y viáticos de los docentes que se desempeñan en el Curso de Capacitación y Actualización de Enfermería del Programa donde la Facultad de Medicina dependiente de la Universidad de Buenos Aires, brinda asistencia al Municipio de Salto según lo estipulado en el Convenio Específico de Asistencia Técnica entre la Facultad de Ciencias Médicas de la UBA celebrado oportunamente con esta Municipalidad.-\nARTICULO 2º:\nImputar la erogación autorizada en el artículo precedente con cargo a la Jurisdicción: 1110101000 Conducción Superior; Apertura Programática: 21.02.00 Coordinación de Políticas Educativas; Inciso: 3. Servicios no personales; Partida Principal: 1. Transferencias al sector privado para financiar gastos corrientes; Partida parcial: 5. De capacitación; Fuente de Financiamiento: 132 De origen provincial; Rubro de recurso: 11.9.03.00 Fondo de financiamiento educativo, del Presupuesto en vigencia.-\nARTICULO 3º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos.- Cumplido, archivar.-\n\n[DOC 23]\nBoletines/Salto\nDecreto Nº1549/25\nDecreto Nº 1549/25\nSalto, 28/05/2025\nVisto\nla declaración de estado de emergencia sanitaria y zona de desastre al Partido de Salto, dispuesta por Decreto Municipal Nº1462/25 de fecha 19 de mayo de 2025, como consecuencia del extraordinario e implacable evento hidrometeorológico acaecido en gran parte del norte de la Provincia de Buenos Aires; y\nConsiderando\nQue, dicho acontecimiento climático provocó que nuestra Ciudad se vea gravemente afectada por esta inundación, causando innumerables daños y pérdidas de viviendas ubicadas no solo en las cercanías de las márgenes del Río Salto sino en diferentes puntos de la ciudad y localidades del Partido, con consecuencias directas e indirectas en la salud y en la economía local, como así también en la estabilidad psicosocial de las catorce mil (14.000) personas que resultaron afectadas;\nQue, en efecto, dentro de los daños y pérdidas mencionadas, se registra el extravío y/o daño de documentación relativa a la acreditación de identidad (DNI, LC, LE, etc.), como así también de la licencia de conducir, tarjetas de crédito y otros efectos personales;\nQue, en este sentido, corresponde adoptar diversas medidas que contribuyan a paliar las consecuencias padecidas por los ciudadanos damnificados a raíz de esta dramática situación;\nQue, a dichos fines, en articulación con el Gobierno Provincial se han instrumentado una serie de mecanismos de asistencia para que nuestros vecinos afectados en tales aspectos puedan hacerse de la documentación correspondiente (vgr. operativos de documentación gratuita, etc.);\nQue, por su parte, desde este Departamento Ejecutivo se considera oportuno eximir del pago de lo dispuesto por el TITULO OCTAVO – Derechos de Oficina – CAPITULO ÚNICO – Artículo 17º inc. a) 4. Solicitud y tramitación de Licencias de Conductor: Original y renovación: (5) Cinco años $ 18.050,00; (3) Tres años $ 10.850,00; (2) Dos años $ 8.430,00; (1) Un año $ 6.400,00; Adicional por Carnet Inicial $ 18.050,00; b) Duplicado $ 18.050,00; c) Ampliación de categoría $ 12.630,00; d) Infractor $ 30.100,00; e) Certificado de Legalidad $ 6.620,00; f) Historial de licencia de conductor $ 7.170,00; 5. Examen de aptitud física, cambio de domicilio y certificación relacionado con la Licencia de Conductor $ 13.020,00 de la Ordenanza Nº169/2024 – Impositiva 2025;\nQue, la medida reseñada tendrá vigencia hasta el 31 de agosto del presente año;\nQue, atendiendo a la impostergable exigencia de llevar delante de manera inmediata la eximición indicada, corresponde librar el presente acto administrativo “ad referéndum” de la disposición que dimane del Honorable Concejo Deliberante;\nPor ello, el INTENDENTE MUNICIPAL DE SALTO, haciendo uso de las atribuciones que le han sido conferidas:\nD E C R E T A\nARTICULO 1º\n: Eximir del pago de lo dispuesto por el TITULO OCTAVO – Derechos de Oficina – CAPITULO ÚNICO – Artículo 17º inc. a) 4. Solicitud y tramitación de Licencias de Conductor: Original y renovación: (5) Cinco años $ 18.050,00; (3) Tres años $ 10.850,00; (2) Dos años $ 8.430,00; (1) Un año $ 6.400,00; Adicional por Carnet Inicial $ 18.050,00; b) Duplicado $ 18.050,00; c) Ampliación de categoría $ 12.630,00; d) Infractor $ 30.100,00; e) Certificado de Legalidad $ 6.620,00; f) Historial de licencia de conductor $ 7.170,00; 5. Examen de aptitud física, cambio de domicilio y certificación relacionado con la Licencia de Conductor $ 13.020,00 de la Ordenanza Nº169/2024, contemplado en la Ordenanza Impositiva vigente, “ad referéndum” de la disposición que dimane del Honorable Concejo Deliberante.\nARTICULO 2º\n: La medida reseñada en el artículo 1º tendrá vigencia hasta el 31 de agosto del presente año.\nARTICULO 3º\n: Comunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar.-\n\n[DOC 24]\nBoletines/Salto\nDecreto Nº1535/25\nDecreto Nº 1535/25\nSalto, 23/05/2025\nVisto\nel Expediente Nº4099-40286/2025 por el cual tramita la instalación de dos (2) equipos de aire acondicionado en el aula universitaria que funciona en el edificio del Centro Cívico de la ciudad de Salto; y\nConsiderando\nQue, mediante Decreto Nº0825/25 este Departamento Ejecutivo contrató al Proveedor LAUTARO FERREYRA para la ejecución de la obra referenciada en el Visto;\nQue, a fs. 34 obra el informe oportunamente realizado por el Contador Municipal por el que manifiesta que no se ha retenido monto alguno en concepto de Fondo de Reparo;\nQue, en virtud de hallarse finalizada la obra la Secretaría de Infraestructura, Vivienda y Servicios Públicos de esta Municipalidad ha procedido a labrar la correspondiente Acta de Recepción Definitiva en fecha 19 de Mayo de 2025;\nQue, mediante Dictamen Nº1079/25 la Dirección de Asuntos Legales estima conducente proceder a sancionar el acto administrativo pertinente por el cual se disponga la recepción definitiva de la obra en cuestión y el posterior archivo de las actuaciones al tornarse abstractas su continuidad;\nPor ello el INTENDENTE MUNICIPAL DE SALTO en uso de las atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nRecepcionar con carácter Definitivo, la obra que contempla instalación de dos (2) equipos de aire acondicionado en el aula universitaria que funciona en el edificio del Centro Cívico de la ciudad de Salto, conforme la documentación obrante en el Expediente Nº4099-40286/25.-\nARTICULO 2º\n: Archivar el Expediente Nº4099-40286/25 por tornarse abstracta su continuidad.-\nARTICULO 3º\n: Comunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar.-\n\n[DOC 25]\nBoletines/Salto\nDecreto Nº1519/25\nDecreto Nº 1519/25\nPublicado en versión extractada\nSalto, 22/05/2025\nDesignación Personal Temporario a Agente Municipal.- Ref. Legajo Municipal Nº3138.-\n\n[DOC 26]\nBoletines/Salto\nDecreto Nº1550/25\nDecreto Nº 1550/25\nSalto, 28/05/2025\nVisto\nla presentación realizada mediante Nota Registro Interno Nº0978/2025 suscrita por el Sr. Secretario de Infraestructura, Vivienda y Servicios Públicos de esta Municipalidad; y\nConsiderando\nQue, en virtud de lo expuesto en la nota de referencia, la Secretaría de Infraestructura, Vivienda y Servicios Públicos ha solicitado presupuesto de materiales y mano de obra a la Cooperativa Ltda. de Consumo de Electricidad del Salto para el cambio de catorce (14) farolas existentes por led y el traslado de gabinete de alumbrado público en Plaza Néstor Kirchner de esta ciudad; el que asciende a la suma de PESOS SEIS MILLONES TRESCIENTOS DOCE MIL DOSCIENTOS CINCUENTA Y TRES con 82/100 ($6.312.253,82) + I.V.A.;\nQue, se ha dado debida intervención a las áreas contables, de cuyos informes surge que atento que la Cooperativa Ltda. de Consumo de Electricidad del Salto ha manifestado que el Fono de Alumbrado Público que administra esa Cooperativa, cuenta con los recursos suficientes para el financiamiento de la presente obra, cabría la factibilidad de ejecutar la obra en cuestión con cargo al Fondo de Alumbrado Público por la suma total de PESOS SEIS MILLONES TRESCIENTOS DOCE MIL DOSCIENTOS CINCUENTA Y TRES con 82/100 ($6.312.253,82);\nQue, en base a los informes precitados, la Dirección de Asuntos Legales en su Dictamen Nº1034/2025 la misma estima que se encontrarían reunidas las condiciones para proceder a efectuar la contratación directa de la obra en cuestión con la Cooperativa Ltda. de Consumo de Electricidad del Salto de acuerdo con lo establecido en el artículo 132º inc. c) de la Ley Orgánica de las Municipalidades;\nQue, a posteriori, toma debida intervención la Dirección de Compras;\nPor ello el INTENDENTE MUNICIPAL DE SALTO, en uso de las atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nContratar en forma directa a la COOPERATIVA LTDA. DE CONSUMO DE ELECTRICIDAD DEL SALTO con domicilio en Av. Capitán Dardo Lafalce Nº296 de\nSalto, para el cambio de catorce (14) farolas existentes por led y el traslado de gabinete de alumbrado público en Plaza Néstor Kirchner de esta ciudad; por la suma total de PESOS SEIS MILLONES TRESCIENTOS DOCE MIL DOSCIENTOS CINCUENTA Y TRES con 82/100 ($6.312.253,82) de conformidad con lo establecido en el artículo 132º inc. c) de la Ley Orgánica de las Municipalidades.-\nARTICULO 2º:\nImputar la erogación autorizada en el artículo precedente al Fondo de Alumbrado Público.-\nARTICULO 3º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido archivar.-\n\n[DOC 27]\nBoletines/Salto\nDecreto Nº1534/25\nDecreto Nº 1534/25\nPublicado en versión extractada\nSalto, 26/05/2025\nModificación Decreto Municipal Nº1135/25 - Designación de Personal Planta Temporaria - Ref. Legajo Nº3119.-\n\n[DOC 28]\nBoletines/Salto\nDecreto Nº1518/25\nDecreto Nº 1518/25\nPublicado en versión extractada\nSalto, 22/05/2025\nDesignación Plantel Temporario Agente Municipal.- Ref. Legajo Municipal Nº3145.-\n\n[DOC 29]\nBoletines/Salto\nDecreto Nº1551/25\nDecreto Nº 1551/25\nSalto, 28/05/2025\nVisto\nla presentación realizada mediante Nota Registro Interno Nº1194/2025 suscrita por el Sr. Secretario de Infraestructura, Vivienda y Servicios Públicos de esta Municipalidad; y\nConsiderando\nQue, en virtud de lo expuesto en la nota de referencia, la Secretaría de Infraestructura, Vivienda y Servicios Públicos ha solicitado presupuesto de materiales y mano de obra a la Cooperativa Ltda. de Consumo de Electricidad del Salto para la instalación de tres (3) postes, tendido de 60mts. de cable acometida y dos (2) reflectores led 150w en banner de ingreso a la localidad de Inés Indart; el que asciende a la suma de PESOS UN MILLÓN OCHOCIENTOS OCHENTA Y SEIS MIL NOVECIENTOS CINCUENTA con 34/100 ($1.886.950,34)+ I.V.A.;\nQue, la Dirección de Compras informa que el presupuesto informado por materiales y mano de obra que asciende a la suma de PESOS UN MILLÓN OCHOCIENTOS OCHENTA Y SEIS MIL NOVECIENTOS CINCUENTA con 34/100 ($1.886.950,34)+ I.V.A., se puede contratar en forma directa según lo establece el artículo 151º  de la Ley Orgánica de las Municipalidades;\nQue, las áreas contables se han expedido en forma favorable respecto de la realización de la erogación en cuestión, la que asciende a la suma total de PESOS DOS MILLONES DOSCIENTOS OCHENTA Y TRES MIL TRESCIENTOS NUEVE con 92/100 ($2.283.309,92) I.V.A. incluido, destacando la necesidad de enmarcar la presente erogación en el artículo 132º inc. c) de la Ley Orgánica de las Municipalidades y la Ordenanza Nº108/94;\nQue, la Dirección de Asuntos Legales mediante Dictamen Nº1103/2025 estima que se encontrarían reunidas las condiciones para efectuar la contratación directa para la obra solicitada en un todo de acuerdo con lo dispuesto por el artículo 132º inc. c) de la Ley Orgánica de las Municipalidades, correspondiendo la sanción del acto administrativo de contratación directa por la suma de PESOS DOS MILLONES DOSCIENTOS OCHENTA Y TRES MIL TRESCIENTOS NUEVE con 92/100 ($2.283.309,92) I.V.A. incluido;\nQue el Honorable Concejo Deliberante delegó la facultad de autorizar la extensión del alumbrado público al Departamento Ejecutivo, mediante Ordenanza Nº108/94;\nPor ello el INTENDENTE MUNICIPAL DE SALTO, en uso de las atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nContratar en forma directa a la COOPERATIVA LTDA. DE CONSUMO DE ELECTRICIDAD DEL SALTO con domicilio en Av. Capitán Dardo Lafalce Nº296 de esta ciudad, por la suma de PESOS DOS MILLONES DOSCIENTOS OCHENTA Y TRES MIL TRESCIENTOS NUEVE con 92/100 ($2.283.309,92) I.V.A. incluido para la instalación de tres (3) postes, tendido de 60mts. de cable acometida y dos (2) reflectores led 150w en banner de ingreso a la localidad de Inés Indart, quedando la Dirección de Contaduría facultada a librar la correspondiente Orden de Pago en un todo de acuerdo con lo establecido en el artículo 132º inc. c) de la Ley Orgánica de las Municipalidades y con lo dispuesto por Ordenanza Nº108/94.-\nARTICULO 2º:\nImputar la erogación autorizada en el artículo precedente con cargo a la Jurisdicción 1110107000 – Secretaría de Infraestructura, Vivienda y Servicios Públicos; Apertura Programática: 63.78.00 Instalación y Recambio de Luminarias – Salto y Localidades; Partida Parcial: 3.3.4 Mantenimiento y reparación de vías de comunicación; Fuente de Financiamiento: 110 Tesoro Municipal del Presupuesto en vigencia.-\nARTICULO 3º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido archivar.-\n\n[DOC 30]\nBoletines/Salto\nDecreto Nº1517/25\nDecreto Nº 1517/25\nPublicado en versión extractada\nSalto, 22/05/2025\nDesignación personal de Planta Temporaria Agente Municipal.- Ref. Legajo Municipal Nº2864.-\n\n[DOC 31]\nBoletines/Salto\nDecreto Nº1552/25\nDecreto Nº 1552/25\nPublicado en versión extractada\nSalto, 28/05/2025\nDerogación Decreto Nº0220/25 - Incorporación Personal Planta Permanente Agente Municipal Legajo Nº2913.-\n\n[DOC 32]\nBoletines/Salto\nDecreto Nº1533/25\nDecreto Nº 1533/25\nPublicado en versión extractada\nSalto, 26/05/2025\nAnticipo de suedo a Agente Municipal - Legajo Nº1759.-\n\n[DOC 33]\nBoletines/Salto\nDecreto Nº1516/25\nDecreto Nº 1516/25\nPublicado en versión extractada\nSalto, 22/05/2025\nDesignación de personal de Planta Temporaria Agente Municipal.- Ref. Legajo Municipal Nº3142.-\n\n[DOC 34]\nBoletines/Salto\nDecreto Nº1532/25\nDecreto Nº 1532/25\nPublicado en versión extractada\nSalto, 26/05/2025\nDesignación de Personal de Planta Temporaria - Ref. Legajo Nº3146.-\n\n[DOC 35]\nBoletines/Salto\nDecreto Nº1554/25\nDecreto Nº 1554/25\nPublicado en versión extractada\nSalto, 29/05/2025\nRecategorización Agente Municipal - Ref. Legajo Nº 2105.-\n\n[DOC 36]\nBoletines/Salto\nDecreto Nº1531/25\nDecreto Nº 1531/25\nPublicado en versión extractada\nSalto, 23/05/2025\nDesignación de Personal de Planta Temporaria - Ref. Legajo Nº3140.-\n\n[DOC 37]\nBoletines/Salto\nDecreto Nº1515/25\nDecreto Nº 1515/25\nPublicado en versión extractada\nSalto, 22/05/2025\nDesignación de personal de Planta Temporaria Agente Municipal.- Ref. Legajo Municipal Nº3144.-\n\n[DOC 38]\nBoletines/Salto\nDecreto Nº1530/25\nDecreto Nº 1530/25\nPublicado en versión extractada\nSalto, 23/05/2025\nDesignación de Personal de Planta Temporaria - Ref. Legajo Nº3139.-\n\n[DOC 39]\nBoletines/Salto\nDecreto Nº1514/25\nDecreto Nº 1514/25\nPublicado en versión extractada\nSalto, 22/05/2025\nDesignación personal de Planta Permanente Agente Municipal.- Ref. Legajo Municipal Nº2628.-\n\n[DOC 40]\nBoletines/Salto\nDecreto Nº1529/25\nDecreto Nº 1529/25\nPublicado en versión extractada\nSalto, 23/05/2025\nDesignación de Personal de Planta Temporaria - Ref. Legajo Nº3141.-\n\n[DOC 41]\nBoletines/Salto\nDecreto Nº1528/25\nDecreto Nº 1528/25\nPublicado en versión extractada\nSalto, 23/05/2025\nDesignación de Personal de Planta Temporaria - Ref. Legajo Nº2775.-\n\n[DOC 42]\nBoletines/Salto\nDecreto Nº1553/25\nDecreto Nº 1553/25\nPublicado en versión extractada\nSalto, 29/05/2025\nDerogación Decreto Nº0149/25 - Oncorporación Personal Planta Permanente Agente Municipal Legajo Nº 2950.-\n\n[DOC 43]\nBoletines/Salto\nDecreto Nº1527/25\nDecreto Nº 1527/25\nPublicado en versión extractada\nSalto, 23/05/2025\nReingreso de Personal de Planta Temporaria - Ref. Legajo Nº2713.-\n\n[DOC 44]\nBoletines/Salto\nDecreto Nº1513/25\nDecreto Nº 1513/25\nSalto, 22/05/2025\nVisto\nla decisión  de este Departamento Ejecutivo  de contar con el personal necesario para solucionar problemas estructurales y organizativos en algunas dependencias municipales, y\nConsiderando\nQue es justo y adecuado luchar por el cumplimiento del compromiso asumido, buscando soluciones concretas, proponiendo mejoras y avanzando hacia el futuro con optimismo y responsabilidad;\nQue se debe trabajar con personal responsable que tenga por objetivo realizar trabajos calificados, correctos y eficientes;\nQue a tal fin es necesario reforzar la dotación de personal municipal en áreas determinadas y específicas;\nPor ello, el INTENDENTE MUNICIPAL DE SALTO en uso de atribuciones que le han sido conferidas\nD E C R E T A\nARTICULO 1º:\nDesignar a partir del 1º de Junio de 2025 y hasta el 31 de Diciembre de 2025 inclusive, como personal de Planta Temporaria de la Municipalidad de Salto a MARTIN AMPARO DE LOS ANGELES, D.N.I. Nº25.406.642, Legajo Municipal Nº3144, con domicilio en Avenida Centenario S/N de la localidad de Berdier, Partido de Salto, para que se desempeñe en la Banda Municipal de la ciudad de Salto.-\nARTICULO 2º:\nEl agente designado en el artículo 1º del presente decreto municipal percibirá por su labor la suma mensual de PESOS CIENTO SETENTA Y NUEVE MIL OCHOCIENTOS NOVENTA Y OCHO CON SETENTA Y SIETE ($179.898,77).-\nARTICULO 3º:\nLa erogación  que resulte de aplicar lo dispuesto en el presente decreto municipal será atendida con cargo a la Jurisdicción: 1110101000 – “Conducción Superior”; Programa o categoría equivalente: 21 – “Desarrollo Cultural en el Ámbito Local”; Actividad o Proyecto: 01 – “Coordinación de Actividades Culturales”; Inciso: 1 “Gastos de Personal”; Partida Principal: 2 – “Personal Temporario” del presupuesto de gastos en vigor.-\nARTICULO 4º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido archivar.-\n\n[DOC 45]\nBoletines/Salto\nDecreto Nº1512/25\nDecreto Nº 1512/25\nPublicado en versión extractada\nSalto, 22/05/2025\nBonificación Agente Municipal.- Ref. Legajo Municipal Nº1722.-\n\n[DOC 46]\nBoletines/Salto\nDecreto Nº1555/25\nDecreto Nº 1555/25\nSalto, 29/05/2025\nVisto\npresentación realizada por la Dirección de Educación a  fs. 1 del Expediente Nº4099-40510/2025; y\nConsiderando\nQue, mediante la misma plantea la necesidad de adquirir sillas y un escritorio para el espacio áulico de la Sede Regional Universitaria que se halla en construcción y próxima a inaugurar en el marco del Programa “Plan de Integración Territorial Universitaria”;\nQue, en tal sentido la Dirección de Educación adjunta presupuesto del único proveedor del ramo que cuenta con disponibilidad de entrega inmediata del mobiliario, EQUIPAR por un valor total de PESOS CUATRO MILLONES OCHOCIENTOS DIECISIETE MIL SEISCIENTOS SESENTA Y TRES ($4.617.663.-);\nQue, la Dirección de Compras informa que el monto aproximado para la adquisición del mobiliario detallado a fs. 2 por la suma de PESOS CUATRO MILLONES OCHOCIENTOS DIECISIETE MIL SEISCIENTOS SESENTA Y TRES ($4.617.663.-) se puede realizar en forma directa según el artículo 151º de la Ley Orgánica de las Municipalidades;\nQue habiendo tomado debida intervención las áreas contables de este Municipio, las mismas se han expedido favorablemente respecto de la realización de tal erogación;\nQue, a fs. 8/9 la Dirección de Educación adjunta la correspondiente Solicitud de Gasto y Solicitud de Pedido por un valor de PESOS CUATRO MILLONES OCHOCIENTOS DIECISIETE MIL SEISCIENTOS SESENTA Y TRES ($4.617.663.-) según la cotización realizada por el Proveedor EQUIPAR;\nQue, en base a los informes realizados por las áreas intervinientes, mediante Dictamen Nº1085/25 la Dirección de Asuntos Legales estima que se encontrarían reunidas las condiciones para proceder a efectuar la contratación directa en cuestión en un todo de acuerdo con lo dispuesto por el artículo 151º de la Ley Orgánica de las Municipalidades;\nQue, en un todo de acuerdo con las consideraciones realizadas por las áreas intervinientes, este Departamento Ejecutivo considera procedente el dictado del presente acto administrativo a los fines de adquirir en forma directa el mobiliario detallado a fs. 2 del Expediente Nº4099-40510/2025, según las disposiciones emanadas del artículo 151º de la Ley Orgánica de las Municipalidades;\nPor ello, el INTENDENTE MUNICIPAL DE SALTO, en uso de las atribuciones legales que le han sido conferidas\nD E C R E T A\nARTICULO 1º:\nAdquirir en forma directa al Proveedor EQUIPAR de TELLECHEA MARCELO GUSTAVO C.U.I.T. 20-16795196-2 con domicilio en Francia Nº676 de la ciudad de Arrecifes, Pcia. de Buenos, el mobiliario detallado a fs. 2 del Expediente Nº4099-40510/2025 por la suma final de PESOS CUATRO MILLONES OCHOCIENTOS DIECISIETE MIL SEISCIENTOS SESENTA Y TRES ($4.617.663.-) con destino al espacio áulico de la Sede Regional Universitaria que se halla en construcción y próxima a inaugurar en el marco del Programa “Plan de Integración Territorial Universitaria”; en el marco de las previsiones emanadas del artículo 151º y mod. de la Ley Orgánica de las Municipalidades; quedando la Dirección de Contaduría facultada a librar las correspondientes Órdenes de Pago.-\nARTICULO 2º:\nImputar la erogación autorizada en el artículo precedente con cargo a la Jurisdicción: 1110101000 – Conducción Superior; Programa: 21.02.00  Coordinación de Políticas Educativas; Partida parcial: 4.3.7 Equipo de oficina y muebles; Fuente de Financiamiento: 132 De origen provincial; Rubro de recursos: 11.9.03.00 Fondo financiamiento educativo, del Presupuesto en vigencia.-\nARTICULO 3º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar.-\n\n[DOC 47]\nBoletines/Salto\nDecreto Nº1511/25\nDecreto Nº 1511/25\nPublicado en versión extractada\nSalto, 22/05/2025\nBonificación Agente MUnicipal.- Ref. Legajo Municipal Nº2088.-\n\n[DOC 48]\nBoletines/Salto\nDecreto Nº1556/25\nDecreto Nº 1556/25\nSalto, 29/05/2025\nVisto\nel Expediente Nº4099-40138/2024 mediante el cual tramita la obra de reacondicionamiento del techo del Comedor Municipal del Barrio Trocha de esta ciudad; y\nConsiderando\nQue, mediante Decreto Nº0467/25 este Departamento Ejecutivo contrató al Proveedor MP CONSTRUCTORA de DIEGO PINO para la ejecución de la obra referenciada en el Visto;\nQue, a fs. 43 obra el informe oportunamente realizado por el Contador Municipal por el que manifiesta que no se ha retenido monto alguno en concepto de Fondo de Reparo;\nQue, en virtud de hallarse finalizada la obra la Secretaría de Infraestructura, Vivienda y Servicios Públicos de esta Municipalidad ha procedido a labrar la correspondiente Acta de Que, mediante Dictamen Nº1106/25 la Dirección de Asuntos Legales estima que se estaría en condiciones de librar el acto administrativo que disponga la recepción definitiva y posterior archivo de las actuaciones;\nPor ello el INTENDENTE MUNICIPAL DE SALTO en uso de las atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nRecepcionar con carácter Definitivo, la obra que contempla el “Reacondicionamiento del techo del Comedor Municipal del Barrio Trocha de esta ciudad”, ejecutada por el Proveedor MP CONSTRUCTORA de DIEGO PINO C.U.I.T.:20-35983970-8 con domicilio en Avenida Bartolomé Mitre Nº583 de la ciudad de Salto, Pcia. de Buenos Aires, conforme la documentación obrante en el Expediente Nº4099-40138/2024.-\nARTICULO 2º\n: Archivar el Expediente Nº4099-40138/2024.-\nARTICULO 3º\n: Comunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar.-\n\n[DOC 49]\nBoletines/Salto\nDecreto Nº1557/25\nDecreto Nº 1557/25\nSalto, 29/05/2025\nVisto\nel Expediente Nº4099-40491/25 mediante el cual este Departamento Ejecutivo propicia la reparación del vehículo Municipal Marca Mercedes Benz Modelo Sprinter, Dominio DKT 757; y\nConsiderando\nQue, según presupuesto obrante a fs. 2 de las referidas actuaciones, el monto aproximado para llevar a cabo la reparación del referido vehículo, asciende a la suma de PESOS ONCE MILLONES DOSCIENTOS NOVENTA Y UN MIL DOSCIENTOS ($11.291.200.-);\nQue, la reparación del vehículo en cuestión resulta imprescindible ya que el mismo es utilizado en la logística, transporte de participantes que compiten en los Juegos Bonaerenses; y es cedida en préstamo a  establecimientos educativos, instituciones deportivas y/o  áreas municipales que lo necesiten;\nQue, la Dirección de Compras informa que el presupuesto por la suma de PESOS ONCE MILLONES DOSCIENTOS NOVENTA Y UN MIL DOSCIENTOS ($11.291.200.-) se encuentra dentro de los valores de mercado, excediendo el monto previsto para contratación directa según el artículo 151º de  la Ley Orgánica de las Municipalidades; pero considerando la necesidad de contar con dicho vehículo a la brevedad, puede realizarse contratación directa, según la excepción establecida en el art. 156º inc. 6) de la mentada Ley;\nQue, las áreas contables se han expedido favorablemente respecto de la realización de dicha erogación;\nQue, la Dirección de Asuntos Legales en su Dictamen Nº1098/25 considera que, teniendo en cuenta la necesidad planteada y la excepción establecida por el artículo 156º inc. 6) de la Ley Orgánica de las Municipalidades, podría contratarse en forma directa la reparación en cuestión;\nQue, habiéndose dado debida intervención a las áreas contables, teniendo en cuenta la necesidad planteada y lo dispuesto por el artículo 156º inc. 6) de la Ley Orgánica de las Municipalidades, podría contratarse en forma directa al Proveedor DIESEL SAN PEDRO, para realizar la reparación en cuestión, por la suma de PESOS ONCE MILLONES DOSCIENTOS NOVENTA Y UN MIL DOSCIENTOS ($11.291.200.-);\nPor ello el INTENDENTE MUNICIPAL DE SALTO, en uso de las atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nAutorizar a la Dirección de Compras Municipal a contratar en forma directa con el Proveedor DIESEL SAN PEDRO de Pablo Andrés Álvarez - CUIT 20-18431193-4 con domicilio en calle Maestro Reina Nº920 de la ciudad de San Pedro, Provincia de Buenos Aires, la reparación del vehículo Municipal, Marca Mercedes Benz Modelo Sprinter, Dominio DKT 757, por la suma de PESOS ONCE MILLONES DOSCIENTOS NOVENTA Y UN MIL DOSCIENTOS ($11.291.200.-); en el marco de lo establecido por el artículo 156º inc. 6) de la Ley Orgánica de las Municipalidades quedando la Dirección de Contaduría facultada a librar la correspondiente Orden de Pago en un todo de acuerdo con los informes y con el Presupuesto obrantes en el Expediente Nº4099-40491/25.-\nARTICULO 2º\n: La erogación autorizada en el artículo precedente deberá ser imputada con cargo a la Jurisdicción: 1110101000 Conducción Superior; Programa: 21. Desarrollo Cultural en el Ámbito Local; Actividad de Programa: 2. Coordinación de políticas educativas; Partida parcial: 3.3.2 Mantenimiento y reparación de vehículos; Fuente de Financiamiento: 132 De origen municipal; Rubro de recursos: 11.9.03.00 Fondo financiamiento educativo, Presupuesto 2025.-\nARTICULO 3º\n: Comunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar.-\n\n[DOC 50]\nBoletines/Salto\nDecreto Nº1558/25\nDecreto Nº 1558/25\nSalto, 29/05/2025\nVisto\nVISTO el Expediente Nº4099-39049/2023 ALCANCE I por el que tramita el Concurso de Precios Nº08/25 para la construcción de cielorraso y pintura del techo del edificio propiedad de la Sociedad de Beneficencia San Vicente de Paul donde se encuentran funcionando el vacunatorio hospitalario, salud mental, sector de oncología y el centro de discapacidad del Hospital Municipal “Presidente Juan D. Perón”; y\nConsiderando\nQue, el referido Concurso de Precios fue autorizado mediante Decreto Municipal Nº1274/25;\nQue, efectuado el acto de apertura de ofertas el día 21 de Mayo del cte. año se constata que se ha presentado una sola oferta, PAULA EVANGELINA PERALTA la que fuera rechazada en ese mismo Acto por no presentar Garantía de Oferta;\nQue, mediante Dictamen N°1095/25 la Dirección de Asuntos Legales estima que, habiendo sido rechazada la única oferta presentada en el primer llamado a Concurso de Precios N°08/25, correspondería realizar un  segundo llamado a Concurso de Precios conforme lo establecido por el artículo 155° de la Ley Orgánica de las Municipalidades;\nPor ello el INTENDENTE MUNICIPAL DE SALTO, en uso de las atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nAprobar las actuaciones llevadas a cabo en el CONCURSO DE PRECIOS Nº08/25 tramitado mediante Expediente Nº4099-39049/23 ALCANCE I.-\nARTICULO 2º:\nDeclarar desierto el CONCURSO DE PRECIOS Nº08/25 en trámite por Expediente Nº4099-39049/23 ALCANCE I para la contratación de la obra “Construcción de cielorraso y pintura del techo del edificio propiedad de la Sociedad de Beneficencia San Vicente de Paul donde se encuentran funcionando el vacunatorio hospitalario, salud mental, sector de oncología y el centro de discapacidad del Hospital Municipal “Presidente Juan D. Perón”.-\nARTICULO 3º:\nAutorizar a la Dirección de Compras Municipal a realizar el Segundo Llamado a CONCURSO DE PRECIOS Nº08/25 - Expediente Nº4099-39049/23 ALCANCE I para la contratación de la obra “Construcción de cielorraso y pintura del techo del edificio propiedad de la Sociedad de Beneficencia San Vicente de Paul donde se encuentran funcionando el vacunatorio hospitalario, salud mental, sector de oncología y el centro de discapacidad del Hospital Municipal “Presidente Juan D. Perón”.-\nARTICULO 4º\n: Comunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar.-\n"
}