{
  "number": "53º",
  "date": "28/02/2025",
  "description": "53º de Salto",
  "link": "/bulletins/12263",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Salto\nOrdenanza Nº168/2024\nOrdenanza Nº 168/2024\nSalto, 30/12/2024\nORDENANZA\nORDENANZA FISCAL\nPARTE GENERAL\nTITULO PRIMERO\nCapitulo I\nDe las obligaciones fiscales\nARTICULO 1º.\nLas obligaciones de carácter fiscal consistentes en Tasas, Derechos y demás Contribuciones que la Municipalidad de Salto establezca, se regirán por las disposiciones de esta Ordenanza Fiscal y de las reglamentaciones que al efecto dicte el Departamento Ejecutivo, como así también de las normas tributarias especiales que sean de aplicación.\nARTICULO 2º.\nLa denominación \"tributos\" que se puede realizar a lo largo de la presente ordenanza es genérica y comprende las contribuciones, tasas, derechos, contribución de mejoras y demás obligaciones que el Municipio imponga a los contribuyentes en sus Ordenanzas, respetando los límites de la Ley Orgánica de las Municipalidades y los principios generales de la Constitución de la Provincia de Buenos Aires.\nARTICULO 3º.\nNinguna oficina municipal dará curso a trámite alguno hasta tanto se compruebe con Certificado de Libre Deuda de las distintas dependencias que no existe deuda exigible del inmueble, comercio, rodado, multas y/o gravámenes pendientes de cancelación.\nCapitulo II\nInterpretación y Aplicación.\nARTICULO 4º.\nCorresponde al Departamento Ejecutivo, previa intervención del área correspondiente, el dictado de normas de carácter general o particular para interpretar los alcances de la presente ordenanza de conformidad con la Ley Orgánica de las Municipalidades y la Constitución de la Provincia de Buenos Aires.\nTITULO SEGUNDO\nDe los Órganos de la Administración Fiscal\nFacultades y funciones.\nARTICULO 5º.\nEl Departamento Ejecutivo queda facultado para ejercer todas las funciones atinentes a la aplicación, fiscalización y recaudación de los gravámenes y sus accesorios, conforme a las pautas establecidas en la presente Ordenanza o por Ordenanzas Fiscales Especiales.-\nTITULO TERCERO\nHecho Imponible\nARTICULO 6º.\nSe entenderá como hecho imponible la prestación efectiva o potencial de una actividad o servicio de interés público que efectúa la Municipalidad, como así también la organización por ésta de una estructura operativa destinada a ese fin.\nIgualmente constituirá hecho imponible todo acto realizado por personas en jurisdicción del Partido de Salto, con los cuales se revele objetivamente que se hallan sujetos al pago de los gravámenes que en cada caso específico establece esta Ordenanza.\nPara determinar la verdadera naturaleza de los hechos imponibles, se atenderá a los actos, situaciones y relaciones económicas que efectivamente realicen, persigan o establezcan los contribuyentes, con prescindencia de las formas y estructuras jurídicas con que las mismas se exterioricen.-\nContribuyentes.\nARTICULO 7º.\nSon Contribuyentes las personas de existencia visible, capaces o incapaces y las Sociedades y Asociaciones o Entidades con o sin personería jurídica, que realicen actos u operaciones o se hallen encuadradas en las situaciones que esta Ordenanza considere como hechos imponibles.\nIgualmente son contribuyentes las personas a las cuales la Municipalidad preste, de manera efectiva o potencial, directa o indirectamente, un servicio que, por disposición de esta Ordenanza, deba retribuirse con el pago de un tributo.\nEstán obligados a tributar en la forma y oportunidad establecidas en la presente Ordenanza, los contribuyentes y sus sucesores por título universal o particular, según las disposiciones del Código Civil y Comercial.-\nARTICULO 8º:\nLas personas que revistan el carácter de “Agentes de Retención”, están solidaria e ilimitadamente obligadas al pago de los gravámenes cuya retención les compete, en los términos y con el alcance establecido en esta Ordenanza y las reglamentaciones establecidas por el Departamento Ejecutivo.\nRepresentantes y Herederos.\nARTICULO 9º.\nEstán obligados a pagar las Tasas, Derechos y demás Contribuciones en la forma establecida en la presente Ordenanza, o en Ordenanzas Fiscales Especiales, personalmente o por intermedio de sus representantes legales los Contribuyentes y sus herederos, según las disposiciones del Código Civil.\nTerceros responsables.\nARTICULO 9º.BIS\nEstán asimismo obligados al pago en cumplimiento de la deuda tributaria de los Contribuyentes en la forma que rija para éstos o que expresamente se establezca, las personas que administren o dispongan de los bienes de los Contribuyentes, las que participan por sus funciones públicas o por su profesión en la formalización de actos u operaciones sobre bienes o actividades que constituyan el objeto de servicios retribuibles o beneficios por obras que originen contribuciones y a aquellos a quienes esta Ordenanza, la Ordenanza Impositiva Anual y las Ordenanzas Fiscales Especiales designen como agentes de retención.\nCorresponde actuar como agente de retención a las empresas -incluidas las unipersonales- radicadas en el Partido, que contraten los servicios determinados en el anteúltimo párrafo del Artículo 94º de la presente Ordenanza.\nSolidaridad de terceros.\nARTICULO 10º.\nLos responsables indicados en el artículo anterior responden solidariamente y con todos sus bienes por el pago de Tasas, Derechos y Contribuciones adeudadas, salvo que demuestren que el Contribuyente los haya colocado en imposibilidad de cumplir correcta y tempestivamente con su obligación. Igual responsabilidad corresponde, sin perjuicio de las sanciones que establece la presente Ordenanza, a todos aquellos que intencionalmente o por su culpa facilitaren u ocasionaren el incumplimiento de la obligación fiscal del Contribuyente o demás responsables.-\nSolidaridad de sucesores a título particular.\nARTICULO 11º.\nLos sucesores a título particular en el activo y pasivo de empresas, explotaciones o bienes constituyen el objeto de servicios retribuibles o de beneficios por obras que originen Contribuciones, responderán solidariamente con el Contribuyente, salvo que la Municipalidad hubiere expedido la correspondiente certificación de no adeudarse gravámenes.-\nContribuyentes solidarios\nARTICULO 12º.\nCuando un mismo Hecho Imponible sea realizado por dos o más personas todas se considerarán Contribuyentes por igual y solidariamente obligados al pago del gravamen, salvo el derecho de la Municipalidad a dividir la obligación a cargo de cada una de ellas.-\nDivisibilidad de las exenciones.\nARTICULO 13º.\nSi alguno de los intervinientes estuviera exento del pago del gravamen, la obligación se considerará en ese caso divisible y la exención se limitará a la cuota que le corresponde a la persona exenta.-\nARTICULO 13º BIS:\nLos hechos imponibles exteriorizados por una persona o entidad, se atribuirán también a otra persona o entidad con la cual aquélla tenga vinculaciones económicas o jurídicas, cuando de la naturaleza de esas vinculaciones resultare que ambas personas o entidades puedan ser consideradas como constituyendo una unidad o conjunto económico. En este caso, ambas personas o entidades se consideran contribuyentes de los tributos con responsabilidad solidaria y total.-\nTITULO CUARTO\nDel Domicilio Fiscal\nDomicilio.\nARTICULO 14º.\nEl domicilio fiscal de los contribuyentes y demás responsables, a los efectos de la aplicación de esta Ordenanza, es el lugar donde se desarrollan las actividades o actos o donde se configuren las circunstancias que constituyen hechos imponibles.\nCuando se trate de personas de existencia ideal, el domicilio fiscal será el que surja de sus contratos o estatutos. En este caso, si el domicilio se hallare fuera de la jurisdicción del Partido, la Municipalidad podrá considerar domicilio fiscal a aquél donde el contribuyente desarrolle sus actividades o actos que sean considerados como hechos imponibles.\nCuando se trate de personas físicas la documentación que avalará dicho domicilio es escritura traslativa de dominio, boleto de compraventa, un contrato de locación, servicios a nombre del solicitante y resúmenes bancarios, entre otros.\nLa Municipalidad podrá atribuir el carácter de domicilio fiscal al domicilio real de los Contribuyentes, cuando lo considere necesario para facilitar la determinación, percepción o fiscalización de los gravámenes.\nDomicilio especial.\nARTICULO 15º.\nLa Municipalidad exigirá la constitución de un domicilio especial cuando considere que de ese modo se facilite el cumplimiento de las obligaciones. Asimismo podrá exigir la constitución de un domicilio especial cuando se trate de Contribuyentes que posean su domicilio fuera del Partido y no tengan en jurisdicción del mismo representantes, negocios y/o bienes generadores de los respectivos hechos imponibles.\nContribuyentes con domicilio fuera del Partido.\nARTICULO 16º.\nCuando las personas de existencia física o ideal no hayan constituido domicilio en los términos del art. 14º y el art. 15º de la presente Ordenanza o cuando el Contribuyente o responsable se domicilie fuera del Partido de Salto y no tenga en éste ningún representante o no se haya comunicado su existencia y domicilio, se considerará como domicilio fiscal del Partido el lugar donde esté situado el asiento principal de sus negocios y/o bienes generadores de los respectivos hechos imponibles.\nLas facultades acordadas para constituir domicilios especiales no implican declinación de jurisdicción.-\nTITULO QUINTO\nDeberes Formales de los Contribuyentes, Responsables y Terceros\nContribuyentes y Responsables - Deberes.\nARTICULO 17º.\nLos Contribuyentes y demás responsables están obligados a cumplir con los deberes y obligaciones que esta Ordenanza y sus reglamentaciones que en consecuencia se dicten para facilitar la determinación, fiscalización y recaudación de las Tasas, Derechos y Contribuciones.\nDeberes formales.\nARTICULO 18º.\nSin perjuicio de lo que se establezca de manera especial, los contribuyentes y responsables están obligados:\nA presentar declaraciones juradas de las Tasas, Derechos y demás Contribuciones cuando se establezca ese procedimiento para su determinación y recaudación o cuando sea necesario para el control y fiscalización de las obligaciones.-\nA comunicar a la Municipalidad dentro de los quince (15) días hábiles de verificado cualquier cambio de su situación Impositiva que pueda dar origen a nuevas obligaciones, modificar o extinguir las existentes.-\nA conservar y presentar a la Municipalidad todos los documentos que le sean requeridos cuando los mismos se refieran a operaciones o hechos que sean causas de obligaciones o sirvan como comprobantes de los datos consignados en las declaraciones juradas.-\nA contestar cualquier pedido de informes o aclaraciones relacionadas con sus declaraciones juradas en general sobre los hechos o actos que sean causa de obligaciones y a facilitar la determinación y fiscalización de los gravámenes.-\nA presentar, a requerimiento de los Inspectores fiscalizadores u otros Funcionarios Municipales, la documentación que acredite la habilitación Municipal.\nA presentar, a requerimiento de agentes autorizados los comprobantes de pago correspondientes de las Tasas, Derechos y demás Contribuciones.-\nObligaciones de Terceros a suministrar informes.\nARTICULO 19º.\nLa Municipalidad podrá requerir a terceros y éstos estarán obligados a suministrarlos, todos los informes que se refieran a los hechos que en el ejercicio de sus actividades hayan contribuido a realizar o que hayan debido conocer y que sean causa de obligaciones, según las normas de esta Ordenanza o de Ordenanzas Especiales, salvo los casos en los que se halle reconocido el derecho al secreto fiscal y/o profesional.-\nInspecciones y Permisos. Pago previo del Gravamen.\nARTICULO 20º.\nEl otorgamiento de Permisos y la realización de inspecciones cuando dicho requisito sea exigible y no este previsto otro régimen, deberá ser precedido del pago del gravamen correspondiente sin que ello implique la resolución favorable de la cuestión, salvo el caso en que la situación económica del peticionante encuadre en lo dispuesto por el Artículo 66º, Inciso a) de este Cuerpo Legal.-\nCertificados. Deberes de las Oficinas.\nARTICULO 21º.\nNinguna Oficina dará curso a tramitaciones relacionadas con bienes, negocios o actos sujetos a gravámenes o a otras obligaciones cuyo cumplimiento no se acredite con certificado expedido por la Municipalidad en la forma y modo que reglamentariamente se establezca, salvo el caso en que la situación económica del peticionante encuadre en lo dispuesto por el Artículo 66º, Inciso a) de este Cuerpo Legal.-\nCertificados. Deberes de los Escribanos y otros responsables.\nARTICULO 22º.\nLos escribanos, martilleros y/o demás intermediarios en las gestiones de transferencia de inmuebles y muebles registrables; constitución de derechos reales o transferencias de fondos de comercio, solicitarán a este Municipio una certificación de deuda, donde se determine el importe adeudado por cada inmueble, mueble y/o la deuda por cada tasa para los casos de transferencias de fondos de comercio. Obtenida la certificación mencionada, deberán actuar como Agente de Retención por la deuda informada y dejar constancia en la correspondiente escritura y/o instrumento privado de su cancelación total.\nEn los casos en que se procediera a la constitución, modificación, o transferencia de derechos reales sobre inmuebles que tuvieren pendientes de cumplimiento convenios de pagos en cuotas con esta Municipalidad, podrá continuarse con el plan otorgado si el adquirente asumiera en forma expresa responsabilidad solidaria por el pago del plan de cuotas convenido, y en caso de caducidad, por la totalidad del saldo adeudado.\nEn el caso de constitución de hipoteca, el acreedor hipotecario deberá renunciar expresamente al grado de privilegio en relación al crédito fiscal.\nTales manifestaciones se consignarán en la escritura pública.\nEn todos los casos deberá acreditarse el pago de las cuotas vencidas a la fecha en que se formula esta opción.\nCese o Cambio en la situación fiscal.\nARTICULO 23º.\nLos Contribuyentes registrados en un período fiscal anual, semestral, trimestral o fracción, según la forma de liquidación del gravamen, responden por las obligaciones del o los períodos siguientes siempre que hasta el vencimiento de la misma, o hasta el 31 de Diciembre si el gravamen fuera anual, no hubieran comunicado por escrito el cese o cambio en su situación fiscal, o que una vez efectuadas las circunstancias del cese o cambio no resultaren debidamente acreditadas. Sin perjuicio a ello la comuna procederá a dar de baja de oficio al negocio en cuestión.\nLa disposición precedente no se aplicará cuando por el régimen del gravamen el cese de la obligación deba ser conocido por la Municipalidad en virtud de otro procedimiento.\nTITULO SEXTO\nDe la Determinación de las Obligaciones Fiscales\nBases para determinar las Obligaciones Fiscales.\nARTICULO 24º.\nLa determinación de las Tasas, Derechos y demás Contribuciones se efectuará sobre la base de las Declaraciones Juradas que los Contribuyentes y demás responsables presenten a la Municipalidad, en la forma y tiempo que esta Ordenanza, otras Ordenanzas y el Departamento Ejecutivo establezcan, salvo cuando se indique otro procedimiento.\nDeclaraciones Juradas.\nARTICULO 25º.\nCuando la determinación se efectúe en base a las Declaraciones Juradas que los Contribuyentes, y/o responsables, presenten a la Municipalidad, deberán contener los datos necesarios para hacer conocer la causa de las obligaciones y su monto.\nCuando la determinación se practique sobre base distinta a la Declaración Jurada y se compruebe error u omisión en el monto del tributo abonado, podrá ajustarse el mismo aún en el caso de haberse emitido certificado de libre deuda.-\nDeclarantes. Responsabilidad.\nARTICULO 26º.\nLos declarantes son responsables y quedan obligados al pago de las Tasas, Derechos y demás Contribuciones que resulten de la Declaración Jurada, sin perjuicio de la obligación que la Municipalidad determine en definitiva.\nVerificación de las declaraciones.\nARTICULO 27\nº. La Municipalidad verificará las Declaraciones Juradas para comprobar su exactitud. Cuando el contribuyente y/o responsable no la hubiere presentado o resultare inexacta, la Municipalidad determinará, de oficio, la obligación sobre base cierta o presunta.\nDeterminación sobre base cierta o presunta.\nARTICULO 28º.\nLa determinación sobre base cierta corresponderá cuando el contribuyente o los responsables suministraren a la Municipalidad todos los elementos comprobatorios de las operaciones o situaciones que constituyan hechos imponibles, o cuando esta Ordenanza Fiscal y Ordenanza Impositiva, establezcan taxativamente los hechos y las circunstancias que la Municipalidad deberá tener en cuenta a los fines de la determinación.\nDeterminación Sobre Base Presunta. Cuando el contribuyente y/o responsables no presenten declaraciones juradas en debida forma y/o cuando no suministren voluntariamente a la Municipalidad todos los elementos comprobatorios de las operaciones o situaciones que constituyan hechos imponibles y/o que posibiliten la determinación de los mismos y/o base imponible; ó cuando los suministrados resulten insuficientes, deficientes y/o parciales y/o inexactos, resultará procedente la determinación sobre base presunta.\nA esos efectos, la Municipalidad podrá considerar todos los hechos, elementos, y/o circunstancias que, por su vinculación o conexión normal con los que esta Ordenanza, Ordenanza Impositiva y/o especiales consideren como hecho imponible, permitan inducir en el caso particular la existencia de los hechos u actos y el monto del tributo que se determina. Podrá valerse de todos los medios de prueba a su alcance, incluso de declaraciones o informes de terceros, presunciones o indicios, y/o de elementos de juicio basados en conductas que los usos y costumbres en la materia sirvan para inferir la existencia de tales hechos imponibles.\nLos hechos, elementos y circunstancias y/o medios de prueba, como así también las comprobaciones y/o relevamientos que se efectúen para la determinación de las obligaciones presentes, podrán ser tenidos por válidos como presunción de la existencia de idénticos hechos imponibles para la determinación del mismo tributo respecto a períodos anteriores no prescriptos.\nEn todos los casos de determinaciones de oficio motivadas por el incumplimiento de deberes formales por parte de contribuyentes y/o responsables, se deberán tener en cuenta los valores vigentes del tributo de que se trate, considerándose a la deuda como “de valor” de conformidad a los principios generales del derecho en la materia.\nÍndices y coeficientes.\nARTICULO 29º.\nSin perjuicio de lo previsto en el art. anterior, la Municipalidad podrá fijar índices o coeficientes para reglar las determinaciones de oficio con carácter general o especial, en relación con las actividades u operaciones de los contribuyentes o sectores de los mismos, como asimismo pautas que permitan la determinación de los montos imponibles.\nZonificación\nARTICULO 30º:\nTodas la parcelas identificadas por el sistema de Nomenclatura Catastral, asignados por la Dirección de Catastro Territorial de la Provincia de Buenos Aires creada por Ley 10.707, podrán tributar a través de la zonificación urbana, si previa constatación por la Dirección de Catastro Municipal y Dirección de Planeamiento, se verifica que las mismas no cumplen con el destino potencial o racional del suelo o por su ubicación.\nPoderes y Facultades de la Municipalidad.\nARTICULO 31º.\nCon el fin de asegurar el fiel cumplimiento de las obligaciones fiscales de los Contribuyentes y/o responsables, la Municipalidad podrá:\na) Enviar inspecciones a los lugares, establecimientos o bienes sujetos a gravámenes.\nb) Requerir a los Contribuyentes y/o responsables la exhibición de libros, comprobantes y/o constancias de pago relacionados con sus obligaciones hacia la Municipalidad.\nc) Requerir informes o constancias escritas.\nd) Citar ante las oficinas a los Contribuyentes y/o responsables.\ne) Requerir el auxilio de la fuerza pública y en caso necesario orden de allanamiento de la autoridad competente para llevar a cabo las inspecciones en locales y establecimientos o el registro de los comprobantes, libros y objetos de los Contribuyentes y/o responsables, cuando éstos se opongan u obstaculicen su realización.\nVerificación - Constancias.\nARTICULO 32º.\nEn todos los casos del ejercicio de esta facultad de verificación y fiscalización, los funcionarios que las efectúen deberán extender constancias escritas de los resultados, así como de la existencia e individualización de los elementos exhibidos.\nEstas constancias escritas podrán ser firmadas también por los Contribuyentes y/o responsables cuando se refieran a sus manifestaciones verbales, a quienes entregará una copia de las mismas. Tales constancias constituirán elementos de prueba en las acciones que se promuevan de acuerdo con lo establecido en el Título Noveno de esta Ordenanza.\nEfectos de la determinación. Rectificación por error.\nARTICULO 33º.\nLa determinación que rectifique una Declaración Jurada o que se efectúe en ausencia y/o deficiencia de la misma, y/o la que imponga multas o sanciones quedará firme a los quince (15) días hábiles de notificada al contribuyente y/o responsable, salvo que los mismos interpongan dentro de dicho término recurso de reconsideración ante el Departamento Ejecutivo, o se descubra error, omisión o dolo en la exhibición o consideración de datos y/o elementos que sirvieron de base para la determinación.\nPrevio a la interposición del recurso a que hace referencia el párrafo anterior, el obligado o responsable -según el acto de determinación- deberá proceder al pago de los tributos determinados, con más los intereses y multas correspondientes, como requisito previo de admisibilidad de su recurso; en mérito a la ejecutoriedad propia de los Actos Administrativos establecida en el Artículo 110º de la Ordenanza N º 267 de Procedimiento Administrativo Municipal.\nTranscurrido el término indicado en el primer párrafo del presente sin que la determinación haya sido impugnada o recurrida, o sin que se haya cumplido el requisito previo de admisibilidad establecido en el párrafo anterior, la Municipalidad no podrá modificarla de oficio salvo el caso en que se descubra error, omisión o dolo en la exhibición o consideración de datos y/o elementos que sirvieron de base para la determinación y/o error de cálculo por parte de la administración.\nSi la determinación realizada por la Municipalidad fuera inferior a la realidad, subsistirá la obligación del contribuyente de así denunciarlo.\nSecreto Fiscal\nARTICULO 33º BIS\n. Las declaraciones juradas, comunicaciones e informes que los contribuyentes, responsables o terceros presenten al Fisco, son secretos en cuanto en ellos se consignen informaciones referentes a la situación u operaciones económicas de aquéllos, o a sus personas, o a las de sus familiares. Los magistrados, funcionarios y empleados judiciales o del Departamento Ejecutivo están obligados a mantener, en el ejercicio de sus funciones, la más estricta reserva con respecto a cuanto llegue a su conocimiento en relación con la materia a que se refiere el párrafo anterior sin poder comunicarlo a nadie, salvo a sus superiores jerárquicos o si lo estimaren oportuno, a solicitud de los interesados.-\nLas informaciones antedichas no serán admitidas como pruebas en causas judiciales, debiendo los jueces rechazarlas de oficio, salvo en los procesos penales por delitos comunes cuando aquéllas se hallen directamente relacionadas con los hechos que se investiguen o que las solicite el propio interesado, siempre que la información no revele datos referentes a terceros. El deber de secreto no alcanza a la utilización de las informaciones por el Departamento Ejecutivo o sus áreas competentes para la fiscalización de obligaciones tributarias diferentes de aquellas para las cuales fueron obtenidas, ni subsiste frente a pedidos de informes de otros organismos de la administración pública municipal en ejercicio de sus funciones específicas o, previo acuerdo de reciprocidad, de las demás Municipalidades de la Provincia, del Fisco Nacional u otros Fiscos Provinciales.-\nTITULO SÉPTIMO\nDe las Infracciones a las Obligaciones y Deberes Fiscales\nMora en el Pago.\nARTICULO 34º.\nLos Contribuyentes y/o responsables que no cumplan normalmente sus obligaciones o que las cumplan parcialmente o fuera de los términos fijados, serán alcanzados por las disposiciones establecidas en los incisos siguientes:\na\n) Recargos:\nSe aplicarán por la falta total o parcial de pago de los tributos al vencimiento de los mismos.\nSe calcularán por el período que media entre las fechas de vencimiento y la de emisión de la liquidación para su pago.\nLos recargos por mora que correspondan se computarán desde la fecha de vencimiento original o de su prórroga si las hubiere, hasta aquella en la cual se hiciere efectivo el pago o se suscriba un convenio de facilidades de pago a tal efecto, considerándose las fracciones de mes, como mes entero.\nQuedan exceptuadas del pago de recargos por mora aquellas empresas que realicen el cobro de Tasas y/o Contribuciones en virtud de haber sido facultadas por la Municipalidad.\nb) Recargo por segundo vencimiento\n: En el caso de preverse un segundo vencimiento para el pago de las obligaciones tributarias, ya sea dentro o fuera del mes en que ocurriera el vencimiento original de las mismas, se aplicará un recargo por segundo vencimiento del dos (2%) por ciento sobre el monto no ingresado al vencimiento original. En tal caso, no corresponderá el pago de recargo por mora por el periodo comprendido por el primero y segundo vencimiento.\nFacultase al Departamento Ejecutivo a reducir y/o suspender definitiva o temporalmente durante el año fiscal en curso, la Tasa que establece el presente Inciso.-\nc\n) Multas por omisión:\nEn caso de omisión total o parcial en el ingreso de tributos en los cuales no concurran las situaciones de fraude o exista error excusable de hecho o de derecho. Esta multa corresponderá por el solo hecho material de no ingresar las sumas correspondientes, aplicándose como accesoria de la obligación principal omitida. Las multas de este tipo serán graduadas por el Departamento Ejecutivo entre un cincuenta por ciento (50 %) a un doscientos por ciento (200%) del gravamen dejado de pagar o retener oportunamente, con más los intereses y recargos correspondientes. Esto, en tanto no corresponda la aplicación de la multa por defraudación.\nContribuyen situaciones particulares posibles de multa por omisión, o sea no dolosas, las siguientes: Falta de presentación de las declaraciones juradas, que trae consigo omisión de gravámenes; presentación de declaraciones juradas inexactas derivadas de errores en la liquidación del gravamen por no haberse cumplido con las disposiciones que no admiten dudas en su interpretación, pero que evidencian un propósito deliberado de evadir los tributos; falta de denuncia en las determinaciones de oficio de que ésta es inferior a la realidad y similares.”\nd) Multas por defraudación:\nSe aplican en los casos de hechos, aserciones, omisiones, simulaciones, ocultaciones o maniobras intencionales por parte de Contribuyentes o responsables, que tengan por objeto producir o facilitar la evasión total o parcial de los Tributos. Estas multas serán graduadas por el Departamento Ejecutivo de cinco (5) hasta diez (10) veces el monto total constituido por la suma del Tributo en que se defraudó al Fisco con la actualización cuando corresponda más los intereses previstos en el Inc. g). Esto sin perjuicio cuando corresponda, de la responsabilidad criminal que pudiera alcanzar al infractor por delitos comunes.\nLa multa por defraudación se aplicará a los agentes de retención o recaudación que mantengan en su poder gravámenes retenidos después de haber vencido los plazos en que debieron ingresarlos al Municipio, salvo que prueben la imposibilidad de haberlo efectuado por razones de fuerza mayor.\nConstituyen situaciones particulares que deben ser sancionadas con multas por defraudación, las siguientes:\n(i) Declaraciones Juradas en evidente contradicción con los libros, documentos y otros antecedentes correlativos.\n(ii) Declaraciones Juradas que contengan datos falsos, por ejemplo provenientes de libros, anotaciones o documentos tachados de falsedad, doble juego de libros contables.\n(iii) Omisión deliberada de registros contables tendientes a evadir el Tributo.\n(iv) Declarar, admitir o hacer valer ante la autoridad fiscal formas y figuras jurídicas manifiestamente inapropiadas para configurar la efectiva situación, relación u operación económica gravada.\nAntes de aplicar la multa por defraudación establecida en el presente Título se dispondrá la instrucción de un sumario notificando al presunto infractor y emplazándolo para que en un plazo de quince (15) días hábiles alegue su defensa y ofrezca o produzca las pruebas que hagan su derecho. Vencido ese término podrá disponerse que se practiquen otras diligencias de prueba o cerrar el sumario y dictar resolución. Si el sumariado notificado en legal forma no compareciera en el término fijado en el párrafo primero, proseguirá el sumario en rebeldía.\ne) Multa por infracción a los deberes formales\n: Se imponen por el incumplimiento de las disposiciones tendientes a asegurar la correcta aplicación, percepción y fiscalización de los tributos que no constituyen por sí mismos una omisión de gravámenes. El monto será graduado por el Departamento Ejecutivo entre el equivalente a uno (1) a cien (100) jornales del sueldo mínimo, establecido en el ámbito de la Municipalidad de Salto.\nVerificado el incumplimiento del deber formal, el Departamento Ejecutivo intimará al Contribuyente a cumplir con la carga omitida, dentro de los quince (15) días hábiles de notificado. Si se cumpliese con la carga dentro del plazo concedido, la multa a aplicar se reducirá al 50% de la mínima. Si el Contribuyente no diese cumplimiento será pasible de la multa que establezca el Departamento Ejecutivo dentro de la escala fijada, y tomando en consideración la conducta anterior del Contribuyente y la importancia económica de la cuestión.\nLas situaciones que usualmente se puedan presentar y dar motivo a este tipo de multas son, entre otras, las siguientes:\n(i) Falta de presentación de la Declaración Jurada.\n(ii) Falta de suministro de información.\n(iii) Incomparecencia a citaciones.\n(iv) No cumplir con las obligaciones de agentes de información.\nLas multas a que se refiere el presente inciso serán de aplicación automática de acuerdo a la siguiente escala:\nPresentación espontánea 15 jornales\nPresentación ante primer requerimiento\ncumplimentado en término 30 jornales\nPresentación ante segundo requerimiento\ncumplimentado en término 45 jornales\nPresentación ante inicio de trámite de\nEjecución 60 jornales\nPresentación ante ejecución judicial 100 jornales\nIntereses\n: En los casos en que se apliquen multas por omisión o multas por defraudación, corresponderá la aplicación sobre el tributo no ingresado en término a lo dispuesto en los incisos a) y b) del presente artículo.-\nARTICULO 34º BIS:\nLa falta de pago de seis (6) cuotas, en la Tasa por Inspección de Seguridad e Higiene y/o derechos que gravan la actividad comercial, como así también la falta de pago de tres (3) cuotas de planes de pago oportunamente concedidos, facultará (previa intimación más notificación fehaciente por el área que corresponda, y acorde al articulo 26) al Departamento Ejecutivo a proceder a la clausura del local por el término de tres (3) días, la cual tendrá carácter sancionatorio objetivo (falta de pago), no siendo revocable por la sola presentación del deudor a regularizar su deuda.\nTITULO OCTAVO\nDel pago\nARTICULO 35º.\nEl pago de Tasas, Derechos y demás Contribuciones establecidas en esta Ordenanza o en Ordenanzas Fiscales Especiales deberá ser efectuado por los Contribuyentes o responsables en la forma y dentro de los plazos que se establezcan en la Ordenanza Impositiva Anual.\nCuando las Tasas, Derechos y Contribuciones resulten de incorporaciones o modificaciones de padrones efectuadas con posterioridad al vencimiento del plazo fijado o de determinaciones de oficio practicadas por la Municipalidad el pago deberá efectuarse dentro de los (15) quince días hábiles de notificación sin perjuicio de la aplicación de los recargos, multas o intereses que correspondieran.\nEn el caso de las Tasas, Derechos o Contribuciones que no exijan establecer un plazo general para vencimiento de la obligación, el pago deberá efectuarse dentro de los (15) quince días hábiles de verificado el hecho que sea causa del gravamen.\nARTICULO 36º.\nSin perjuicio de lo dispuesto en el Artículo anterior, facúltase al Departamento Ejecutivo para exigir anticipos o pagos a cuenta de obligaciones del año fiscal en curso.-\nARTICULO 36º.\nBIS: Sin perjuicio de los premios por cumplimiento tributario que instituyan normas especiales, el Departamento Ejecutivo queda autorizado a establecer mecanismos de beneficios que premien y alienten el buen cumplimiento de las obligaciones tributarias de los contribuyentes o responsables, los que deberán instituirse con carácter general y siempre que razones de oportunidad y conveniencia así lo justifiquen, respetando u observando las normas y principios establecidos en esta Ordenanza.\nFormas y lugares de pago.\nARTICULO 37º.\nEl pago de los gravámenes, recargos, multas e intereses, deberá efectuarse en efectivo en la Tesorería General o en las Oficinas o Bancos Oficiales que se autoricen al efecto, o mediante cheque o giro a la orden de la Municipalidad de Salto, sobre la Ciudad de Salto.-\nLa Municipalidad queda facultada para exigir cheque certificado cuando el monto del gravamen que abona lo justifique, o cuando no se conozca debidamente la solvencia del deudor.\nEn todos los casos se tomará como fecha de pago el día que se efectúe el depósito, se tome el giro postal o bancario, se remita el cheque o valor postal por pieza certificada siempre que estos valores puedan hacerse efectivos en el momento del cobro o se inutilice el papel sellado, timbrado especial o valores fiscales.\nRetenciones.\nARTICULO 38º.\nFacúltese al Departamento Ejecutivo a establecer retenciones en la fuente de los gravámenes establecidos por la presente Ordenanza, en los casos, formas y condiciones que al efecto se determine, debiendo actuar como agentes de retención los responsables que se designan en la\nOrdenanza Impositiva Anual.\nImputación.\nARTICULO 39\nº. Cuando el Contribuyente o responsable fuera deudor de Tasas, Derechos, Contribuciones y sus accesorios o multas y efectuara un pago sin precisar imputación, el mismo podrá imputarse a la deuda correspondiente al año más remoto no prescripto, comenzando por los intereses, recargos y multas.\nAcreditación y compensación de saldos.\nARTICULO 40º.\nEl Departamento Ejecutivo podrá acreditar y/o compensar de oficio o a pedido del interesado los saldos acreedores de los Contribuyentes con las deudas o saldos por Tasas, Derechos, Contribuciones, intereses, recargos o multas a cargo de aquel, comenzando por los más remotos y en primer término con los intereses recargos o multas. En defecto de compensación por no existir deudas de años anteriores al del crédito o del mismo ejercicio, la acreditación podrá efectuarse en obligaciones futuras, salvo el derecho del Contribuyente a repetir la suma que resulte a su favor.-\nARTICULO 41º.\nToda devolución de dinero a que se considera con derecho el contribuyente deberá gestionarse por expediente mediante la presentación de la solicitud respectiva, adjuntado el recibo de pago o boleta de depósito correspondiente y comprobando el derecho en que se funda.\nFacilidades de pago en cuotas.\nARTICULO 42º.\nEl Departamento Ejecutivo podrá conceder a los Contribuyentes y otros responsables facilidades de pago de las Tasas, Derechos y demás Contribuciones, sus actualizaciones, recargos o intereses y/o multas, en cuotas iguales, mensuales y consecutivas, que comprendan lo adeudado total o parcialmente, a la fecha de presentación de la solicitud respectiva con los recaudos y formalidades que al efecto se establezcan, más un interés del dos por ciento\n(2%)\nmensual sobre saldo.\nFacultase al Departamento Ejecutivo a reducir los recargos del Artículo 34º incisos b) y c) de la presente Ordenanza, entre un diez por ciento (10%) y un cincuenta por ciento (50%), de acuerdo a la reglamentación que oportunamente deberá dictar.\nLas solicitudes de plazos que fueran denegadas no suspenden el curso de la actualización y/o recargos establecidos la presente Ordenanza aplicados sobre la cuota o las cuotas vencidas.\nLa falta de pago de tres (3) cuotas consecutivas o alternadas producirá la mora de pleno derecho sin necesidad de requerimiento judicial o extrajudicial alguno y la caducidad de todos los plazos de que gozare haciendo exigible el total de lo adeudado como si la obligación fuera de plazo vencido.\nRectificación de declaraciones juradas. Compensación de saldos.\nARTICULO 43º.\nLos Contribuyentes podrán compensar los saldos acreedores resultantes de rectificaciones correspondientes al mismo Tributo, salvo la facultad de la Municipalidad de impugnar dicha compensación si la rectificación no fuera fundada o no se ajustase a los recaudos que determina la reglamentación.-\nTITULO NOVENO\nDe las Acciones y Procedimientos\nRecurso de reconsideración.\nARTICULO 44º.\nContra las resoluciones que determinen Tasas, multas, recargos, intereses, Derechos o Contribuciones previstos en esta Ordenanza o en Ordenanzas Fiscales Especiales, los Contribuyentes o responsables podrán interponer recurso de reconsideración ante el Departamento Ejecutivo, por nota o por correo mediante carta certificada con recibo especial de retorno, dentro de los quince (15) días hábiles de su notificación. Con el recurso deberán exponerse todos los argumentos contra la resolución impugnada y acompañarse y ofrecerse todas las pruebas que se tuvieran salvo las que habiendo podido substanciarse durante el procedimiento de la determinación no hubieren sido exhibidas por el Contribuyente no admitiéndose después otros escritos u ofrecimientos excepto que correspondan a hechos posteriores. En defecto de recursos la resolución quedará firme.\nSuspensión de la obligación de pago. Prueba.\nARTICULO 45º.\nLa interposición de recurso no suspende la obligación de pago ni el curso de los recargos o intereses y actualizaciones establecidos en la presente Ordenanza. Durante la sustanciación del mismo podrá disponerse la ejecución de la obligación. Siendo el pago previo requisito de admisibilidad del recurso.\nEl Departamento Ejecutivo sustanciará las pruebas que considere conducentes, dispondrá las verificaciones necesarias para establecer la real situación de hecho y dictará resolución dentro de los noventa (90) días hábiles de la interposición del recurso notificando al Contribuyente.\nEl plazo para la producción de la prueba a cargo del Contribuyente no podrá exceder de treinta (30) días hábiles a contar de la fecha de interposición del recurso, salvo que hubiere solicitado y obtenido uno mayor, en cuyo caso el término para dictar resolución se considerará prorrogado en lo que excediera de dicho plazo.\nPendiente el recurso a solicitud del Contribuyente o responsable podrá disponerse en cualquier momento la liberación condicional de la obligación siempre que se hubiere afianzado debidamente el pago de la deuda cuestionada.\nFacultad de reglamentación.\nARTICULO 46º.\nFacúltese al Departamento ejecutivo a reglamentar lo referente al presente Título.-\nResolución firme.\nARTICULO 47º.\nLa resolución recaída sobre recurso de reconsideración quedará firme a los quince (15) días hábiles de notificada, salvo que dentro de este término el recurrente interponga recurso de nulidad, revocatoria o aclaratoria ante el Intendente.\nProcede el recurso de nulidad por omisión de los requisitos que reglamentariamente se establezcan, defectos de forma en la resolución, vicios de procedimientos o por falta de admisión o sustanciación de las pruebas.\nRecurso de Nulidad, Revocatoria o Aclaratoria.\nARTICULO 48º.\nEl recurso de nulidad, revocatoria o aclaratoria, deberá interponerse expresando punto por punto los agravios que causa al apelante la resolución recurrida, debiéndose aclarar la improcedencia del mismo cuando se omita dicho requisito.\nResolución del Recurso. Plazo.\nARTICULO 49º.\nPresentado el recurso en término, si es procedente deberá ser resuelto dentro del plazo de cuarenta y cinco (45) días hábiles, notificándose la resolución al recurrente con todos sus fundamentos.\nPruebas admitidas.\nARTICULO 50º.\nEn los recursos de nulidad, revocatoria o aclaratoria, los recurrentes no podrán presentar nuevas pruebas salvo aquellas que se relacionen con hechos o documentos posteriores a la interposición del recurso de reconsideración, pero sí nuevos argumentos con el fin de impugnar los fundamentos de la resolución recurrida.\nMedidas para mejor proveer.\nARTICULO 51º.\nAntes de resolver, el Intendente podrá dictar medidas para mejor proveer, en especial convocar a las partes para procurar aclaraciones sobre puntos controvertidos. En este supuesto los Contribuyentes o responsables podrán intervenir activamente e interrogar a los demás intervinientes.\nObligación de pago.\nARTICULO 52º.\nLa interposición del recurso no suspende la obligación de pago, ni interrumpe el curso de los recargos o intereses y actualizaciones establecidos en la presente Ordenanza, pudiendo el Intendente eximir del pago de los recargos o intereses cuando la naturaleza de la cuestión o las circunstancias del caso justifiquen la acción del contribuyente o responsable.\nDemanda de repetición.\nARTICULO 53º.\nLos Contribuyentes o responsables podrán interponer, ante el Departamento Ejecutivo demanda de repetición de Tasas, Derechos y demás Contribuciones, recargos, intereses o multas que acceden a esas obligaciones, cuando considere que el pago hubiere sido indebido o sin causa.\nLa promoción de esta demanda es condición previa e ineludible para iniciar la acción judicial correspondiente.\nEn el caso que la demanda fuera promovida por agentes de retención, éstos deberán presentar nómina de los Contribuyentes a quienes se efectuará la devolución de los importes cuestionados, salvo que acrediten autorización para su cobro.\nDemanda de repetición. Determinación.\nARTICULO 54º.\nEn el caso de demanda de repetición el Departamento Ejecutivo verificará la Declaración Jurada y el cumplimiento de la obligación fiscal a la cual aquella se refiere y dado el caso, establecerá las sumas que resultaren adeudadas.\nResolución de la demanda. Efectos.\nARTICULO 55º.\nLa resolución que recaiga tendrá carácter definitivo y cerrará la instancia administrativa.\nImprocedencia de la acción de repetición.\nARTICULO 56º.\nNo procederá la acción de repetición cuando el monto de la obligación hubiera sido determinado mediante resolución de recurso de reconsideración o de nulidad, revocatoria o aclaratoria cuando la demanda se fundare únicamente en la impugnación de la valuación de los bienes y éstos estuvieran establecidos con carácter definitivo.\nRecaudos formales y plazos para resolverlos.\nARTICULO 57\nº. En las demandas de repetición se deberá dictar resolución dentro de los noventa (90) días hábiles de la fecha de su interposición, con todos los recaudos formales. Son recaudos formales:\nQue se establezca:\n(i)apellido, nombre y domicilio del accionante;\n(ii)Justificación en legal forma de la personería que invoque;\n(iii)Hechos en que se fundamenta la demanda, explicados sucinta y claramente e invocación del derecho;\n(iv)Naturaleza y monto del gravamen cuya repetición se intenta y períodos fiscales que comprende;\nv) Acompañar como parte integrante de la demanda los documentos auténticos probatorios del ingreso del gravamen;\n(vi)En el supuesto de que la prueba resulte de verificaciones, pericias o constatación de los pagos, cuando hayan sido efectuados por intermedio de agentes de retención, el plazo se computará a partir de la fecha en que queden cumplidos todos los recaudos enumerados y efectuada la verificación, pericia o constatación de los pagos.\nDemanda de repetición. Intereses.\nARTICULO 58º.\nEn los casos en que se haya resuelto en favor del Contribuyente la repetición de tributos y sus accesorios, el importe reconocido se reintegrará de acuerdo a lo previsto en el artículo 34º incisos a) y b) según corresponda.\nARTICULO 59º.\nEl Departamento Ejecutivo procederá judicialmente por vía de apremio para el cobro de los Tributos no ingresados en término, conforme las previsiones del artículo 65º de esta Ordenanza.-\nTITULO DÉCIMO\nDe la prescripción\nARTICULO 60º.\nSe prescriben por el transcurso de cinco (5) años, las facultades y poderes de la Municipalidad para determinar y exigir el pago de Tasas, Derechos, Multas, etc., como así mismo, toda otra contribución a cargo de contribuyentes, previstas en la presente Ordenanza o en disposiciones especiales, de conformidad con la dispuesto en el Art. 278° de la Ley Orgánica de las Municipalidades y sus Modificatorias. La acción de repetición estará prescripta al cumplirse el mismo lapso, medida desde la fecha de pago de la contribución que pudiere originarla.\nARTICULO 61º.\nLos términos para la prescripción de las facultades poderes indicados en el artículo 60° comenzarán a correr en forma automática a partir del 1° de Enero siguiente al año en el cual operen los vencimientos de las operaciones fiscales, o las infracciones correspondientes.-\nARTICULO 62º.\nLa prescripción de las facultades y poderes de la Municipalidad para determinar las obligaciones fiscales y exigir el pago de las mismas, se interrumpe:\nPor el reconocimiento por parte del Contribuyente o responsable de su obligación.-\nPor cualquier acto administrativo o judicial tendiente a obtener el pago.-\nPor la renuncia al término corrido de la prescripción en curso.- Los nuevos términos comenzarán a correr a partir de la interrupción de la prescripción.-\nARTICULO 63º.\nLa prescripción se suspenderá por la deducción del recurso de repetición. Pasado un (1) año sin que el contribuyente haya instado el procedimiento, se tendrá por no presentado el recurso.\nARTICULO 64º.\nLa prescripción de la acción para aplicar multas o hacerlas efectivas se interrumpirá por la comisión de nuevas infracciones, en cuyo caso el nuevo término de la prescripción comenzará a correr el 1° de Enero siguiente al año en que tuvo lugar el nuevo hecho u omisión punible.\nARTICULO 65º.\nLos términos de prescripción establecidos en los artículos precedentes, no correrán mientras los hechos imponibles no hayan podido ser conocidos por la Municipalidad por algún acto o hecho que los exteriorice.-\nTITULO UNDÉCIMO\nExenciones\nARTICULO 66º.\nQuedarán eximidos de las Tasas, Derechos y/o Contribuciones Municipales que en cada caso se establezca, los sujetos y/o entidades que reúnan los siguientes requisitos y que formalmente realicen la petición cada año: (\nOrd.081/2005\n)\na) Personas indigentes\n: podrá eximirse a las personas indigentes del pago de la Tasa por Alumbrado, Limpieza, Conservación de la Vía Pública y Recolección de los Residuos Sólidos Urbanos Domiciliarios y, Servicios Asistenciales, Servicios Sanitarios (en este último caso, cuando el servicio sea medido, la eximición alcanzará el cargo fijo únicamente), y el Derecho de Construcción.-.\nSe considerarán personas indigentes las declaradas previas encuestas socioeconómicas efectuadas por el Municipio.-\nb) Jubilados y/o Pensionados\n: Podrá eximirse a los jubilados y/o pensionados del pago de la Tasa por Alumbrado, Limpieza, Conservación de la Vía Pública y Recolección de los Residuos Sólidos Urbanos Domiciliarios, Servicios Sanitarios (en este último caso, cuando el servicio sea medido, la eximición alcanzará el cargo fijo únicamente).\nLos jubilados y/o pensionados deberán ajustarse a los siguientes requisitos:\nb.1. Que perciban el beneficio de jubilación y/o pensión como único ingreso, el que no podrá superar el monto de 2,5 (dos y medio) haberes mínimos. En caso de convivencia de dos o más jubilados y/o pensionados, se tomarán las pensiones y/o jubilaciones en forma conjunta. -\nb.2. Deberá acreditar que el bien por el cual solicita la eximición es la única propiedad, usufructo o posesión del peticionante o de su cónyuge sea o no jubilado o pensionado. Esta eximición se mantendrá aún en el caso de fallecimiento del jubilado y/o pensionado, y no obstante haberse dictado declaratoria de herederos, continuare viviendo en el inmueble el cónyuge supérstite del beneficiario fallecido.\nb.3. Para el supuesto que junto al peticionante convivieren otros familiares y/o terceros deberá acreditarse los ingresos de éstos últimos y solamente podrá acogerse a la eximición cuando el total de los ingresos del grupo familiar incluidos los haberes de jubilación y/o pensión no superen el monto establecido en el apartado b.1.\nb.4. Podrá eximirse del 50% de los Tributos que se determinaron precedentemente a los jubilados y/o pensionados, cuyos haberes y en su caso los del grupo familiar, superen el monto equivalente a dos haberes y medio mínimos, pero que no excedan los tres haberes mínimos. -\nb.5. En el supuesto de la pluralidad de obligados al pago, será de aplicación lo dispuesto en el art. 13º de la presente Ordenanza.\nc) Bomberos Voluntarios\n: Podrá eximirse del pago de la Tasa la Tasa por Alumbrado, Limpieza, Conservación de la Vía Pública y recolección de los Residuos Sólidos Urbanos Domiciliarios y Servicios Sanitarios (en este último caso, cuando el servicio sea medido, la eximición alcanzará el cargo fijo únicamente) a los integrantes del Cuerpo de Bomberos Voluntarios que revistan en el cuerpo activo, cuerpo auxiliar y cuerpo de reserva activa que reúnan los siguientes requisitos:\nQue acredite él o su cónyuge ser titular de dominio de una propiedad, usufructuarios, poseedor a título de dueño y/o inquilino, acreditando en este último caso con la presentación del contrato de locación que son a su cargo el pago de las Tasas Municipales que gravan la propiedad arrendada. En esta circunstancia el solicitante gozará del 100% de la eximición de las Tasas fijadas precedentemente.\nd) Banda municipal\n: Podrá eximirse a los integrantes de la Banda Municipal del pago de la Tasa por Alumbrado, Limpieza, Conservación de la Vía Pública y Recolección de los Residuos Sólidos Urbanos Domiciliarios y Servicios Sanitarios (en este último caso, cuando el servicio sea medido, la eximición alcanzará el cargo fijo únicamente) que reúnan los siguientes requisitos:\nd)1. Que acredite él o su cónyuge ser titular de dominio de una propiedad, usufructuarios, poseedor a título de dueño y/o inquilino, acreditando en este último caso con la presentación del contrato de locación que son a su cargo el pago de las Tasas Municipales que gravan la propiedad arrendada. En este supuesto el solicitante gozará del 100% de eximición de las Tasas precitadas.\nd)2. Los integrantes de la Banda Municipal que ocupen una vivienda de la que no sean titulares de dominio, usufructuarios, poseedores a título de dueño y/o inquilinos, podrán solicitar la eximición del 50% de las tasas que gravan el inmueble que ocupan.\ne\n) Ex-Combatientes\n: Podrá eximirse a Ex-Combatientes y a familiares directos ascendentes en primer grado fallecidos en acción de guerra de Islas Malvinas e Islas del Atlántico Sur que acrediten dicha circunstancia con la documentación respectiva, del pago de la Tasa por Alumbrado, Limpieza,\nConservación de la Vía Pública y Recolección de los Residuos Sólidos Urbanos Domiciliarios y Servicios Sanitarios (en este último caso, cuando el servicio sea medido, la eximición alcanzará el cargo fijo únicamente) que reúnan los siguientes requisitos:\ne.1. Que acredite él o su cónyuge ser titular de dominio, usufructuarios, poseedor a título de dueño y/o inquilino del inmueble que revista el carácter de vivienda única. En este supuesto, los ex-combatientes gozarán del 100% de eximición de las Tasas precitadas.-\ne.2. Que acrediten ser titular de dominio de un terreno baldío como único bien. En este supuesto, los ex-combatientes gozarán del 100% de eximición de las Tasas precitadas.-\nExímase en los mismos términos y efectos que lo estipulado arriba a quien acredite con la documentación respectiva estar incorporados a las Fuerzas Armadas durante el período de duración del conflicto del Atlántico Sur, mientras el inmueble constituya vivienda única y de uso familiar\nf) Discapacitados:\nExímase del pago de la Tasa por Alumbrado, Limpieza, Conservación de la Vía Pública y Recolección de los Residuos Sólidos Urbanos Domiciliarios, Servicios Sanitarios (en este último caso, cuando el servicio sea medido, la eximición alcanzará el cargo fijo únicamente), Seguridad e Higiene, Habilitación de Comercio e Industria, Derechos por Publicidad y Propaganda, Ocupación de la Vía Pública, ejercida personalmente por Discapacitados domiciliados en el Partido de Salto, que reúnan los siguientes requisitos:\nf.1) Que presenten el correspondiente certificado Único de discapacidad.\nf.2) Que acrediten ser titulares de dominio de una única propiedad, usufructuarios, poseedor a título de dueños y/o inquilinos, acreditando en este último caso con la presentación del contrato de locación que son a su cargo el pago de las Tasas Municipales que gravan la propiedad arrendada. En esta circunstancia el Discapacitado gozará del 100% de la eximición de las tasas prefijadas precedentemente.\nf.3) Los discapacitados que ocupen una vivienda de la que no sean titulares de dominio, usufructuarios, poseedores a título de dueño y/o inquilinos, podrán solicitar la eximición del 100% de las tasas que gravan el inmueble que ocupan.\nf.4) Los Discapacitados que presenten el certificado Municipal, Provincial o Nacional de discapacidad quedan eximidos del pago de la Tasa por Patentes de Rodados en un todo de acuerdo a lo previsto en el Artículo 220º Inc. f) del Código Fiscal. También podrán solicitar la exención de esta tasa los titulares de aquellos vehículos destinados al traslado de personas con discapacidad o destinados a Instituciones asistenciales, debiendo el solicitante presentar las certificaciones o declaraciones judiciales que acrediten el vínculo con aquel. En todos los casos el vehículo debe estar destinado al uso o traslado de la persona con discapacidad. La exención de la patente alcanza a un sólo vehículo por persona y en tanto el beneficiario conserve la titularidad del dominio. Para los casos que el beneficiario de la exención no sea titular de dominio, la valuación fiscal del vehículo no debe superar los Pesos diez millones seiscientos mil ($6.600.000,00) salvo que haya sido adquirido bajo el régimen de la Ley Nacional Nº 19.279, en cuyo caso no posee tope de valuación.-\ng) Exímase de los Derechos de Oficina, Derechos de Construcción, Derecho por Publicidad y Propaganda, Derecho a los Espectáculos Públicos, Tasa por\nAlumbrado, Limpieza, Conservación de la Vía Pública y Recolección de los Residuos Sólidos Urbanos Domiciliarios\n, Tasa por Servicios Sanitarios, Tasa por Habilitación de Comercio e Industria, Tasa por Conservación, Reparación y Mejorado de la Red Vial Municipal y Seguridad e Higiene, a los establecimientos educativos Públicos y Privados dependientes de la Dirección General de Escuelas y Cultura de la Provincia de Buenos Aires, entidades deportivas y recreativas sin fines de lucro regularmente inscriptas por ante los registros correspondientes, entidades religiosas y no religiosas de bien público sin fines de lucro que presten un servicio a la comunidad, debiendo en el primer caso encontrarse debidamente inscriptas en la Dirección Nacional de Cultos dependiente del Ministerio de Relaciones Exteriores, Comercio Internacional y Culto, Museo de libre acceso al público, inmuebles propiedad de los Cuerpos de Bomberos Voluntarios del Partido de Salto y de la Provincia de Buenos Aires destinados a servicios públicos y de seguridad.\nh) Quedan eximidos del pago del Derecho a los Espectáculos Públicos, las instituciones benéficas o culturales, entidades religiosas y entidades deportivas, recreativas, etc., debidamente inscriptas en el Registro de Entidades de Bien Público de la Municipalidad de Salto.\nLas entidades mencionadas gozarán del beneficio cuando los interesados lo peticionen. Dicha exención será otorgada siempre y cuando se verifique que la misma no representa un beneficio a terceros.\ni) Exímase mediante la sanción del correspondiente acto administrativo, del pago de deudas por Tasas y/o Derechos Municipales correspondientes a ejercicios vencidos, a los Contribuyentes que se encuentren alcanzados por beneficios contemplados en la Ordenanza Fiscal y/u Ordenanzas Específicas vigentes durante el año de origen de las mismas.\nj) Exímase a las Ferias Artesanales de los Derechos de Ocupación de la Vía Pública, en un todo conforme a lo establecido en la Ordenanza Nº 047/96.\nk) Exímase del pago a la tramitación de los carnets de conductor Clase Especial para la Categoría Automotores y/o Emergencias a los Bomberos Voluntarios, conforme lo previsto por la Ley Nº 12.738.-\nl) Exímase del pago a la tramitación del carnet de conductor en todas sus categorías a los ciudadanos que resulten titulares del Certificado Único de Discapacidad (CUD), cuya presentación será requisito para acogerse a esta disposición.-\nM) La exención de Tributos sólo operará sobre el pago, pero en todos los casos se deberá cumplir con las disposiciones, obligaciones y deberes que establezcan las normas vigentes en la Municipalidad de Salto.\nLas exenciones previstas en esta Ordenanza comprenden los Derechos de Oficina por las actuaciones administrativas que se realicen para su otorgamiento.\nEl Departamento Ejecutivo deberá remitir al Contribuyente la información de la vigencia de las Ordenanzas Fiscal e Impositiva que establece las causales de exención en el artículo 66º e invitando al asesoramiento de quienes crean encuadrarse en dichas exenciones, con el primer recibo de Tasas y Servicios del Año en curso.-\nTITULO DÉCIMO SEGUNDO\nDisposiciones varias\nFormas de las citaciones. Notificaciones e Intimaciones.\nARTICULO 67º.\nLas citaciones, notificaciones e intimaciones de pago serán hechas personalmente por cédula, por carta certificada con aviso de retorno, por telegrama colacionado, en el domicilio fiscal o constituido del Contribuyente o representante o en su defecto por cualquier otro medio idóneo para hacer llegar la notificación a conocimiento del interesado.\nEn las notificaciones realizadas personalmente se dejará constancia en acta de la diligencia practicada en el lugar, día y horario en que se efectuó, exigiendo la firma del interesado, si este no supiera o no pudiera firmar podrá hacerlo a su ruego un testigo. En caso de negativa a firmar, se dejará constancia de ello firmando el empleado bajo su responsabilidad. Las actas labradas harán fe mientras no se demuestre su falsedad.\nEn el supuesto de notificación de “Detalles de Medios” y/o Acto Administrativo de Determinación y/o de Resolución de Impugnaciones o Recursos, podrá efectuarse la notificación entregando un ejemplar al notificado, firmando el mismo una copia para constancia; la diligencia podrá ser practicada por personal municipal, de terceros contratados y/o de Correos.\nTérminos días hábiles.\nARTICULO 68º.\nLos términos establecidos en esta Ordenanza, en la Impositiva Anual o en las Fiscales Especiales se computarán en días hábiles, cuando los vencimientos se operen en días feriados se trasladarán al primer día hábil siguiente.-\nApremio.\nARTICULO 69º.\nEl cobro judicial de Tasas, Derechos y demás Contribuciones, intereses, recargos o multas se realizará conforme al procedimiento establecido en la Ley de Apremio.\nLas liquidaciones y/o determinaciones expedidas por la Secretaría de Hacienda, constituirá título suficiente a los efectos de la notificación e intimación por parte de la Municipalidad.-\nPARTE ESPECIAL\nTITULO PRIMERO\nTASA POR ALUMBRADO, LIMPIEZA, RECOLECCION DE LOS RESIDUOS SÓLIDOS URBANOS DOMICILIARIOS Y CONSERVACIÓN DE LA VÍA PUBLICA.\nHecho Imponible.\nARTICULO 70º.\nEl Hecho Imponible lo constituye la prestación de los\nServicios de: Alumbrado Público, Recolección de residuos, Barrido, Riego, Conservación y Ornato de calles, plazas y paseos, Conservación de Desagües Pluviales, abonándose por dichos servicios públicos municipales, la tasa que al efecto se establezca.\n(I) El Servicio de Alumbrado Público afectará a los inmuebles ubicados sobre ambas líneas municipales hasta la bocacalle o su cierre siguiente del emplazamiento del foco de luz en todas direcciones.\n(II) La recolección de los residuos sólidos urbanos, no comprende a los residuos especiales comerciales y/o industriales según Ordenanza Nº 063/2021.\n(III) El Servicio de Limpieza comprende el barrido de las calles pavimentadas, la higienización de las que carecen de pavimento y todo otro servicio relacionado con la sanidad de las mismas, así como la recolección de la poda de los árboles.\n(IV) El Servicio de Conservación de la Vía Pública comprende los servicios de conservación y reparación de calles y de los desagües pluviales, abovedamiento de cunetas, alcantarillas, pasos de piedra, zanjas, árboles, su conservación y poda, forestación, entendiéndose incluidas también, las plazas, paseos y parques, como así mismo, los servicios de mantenimiento, conservación y reparación de todo tipo de señalización en la vía pública.\nContribuyentes.\nARTICULO 71º.\nSon Contribuyentes de la Tasa establecida en este Capítulo:\na) Los titulares de dominio de inmuebles.\nb) Los nudos propietarios.\nc) Los usufructuarios.\nd) Los poseedores a título de dueño y solidariamente los titulares del dominio.\ne) Los adjudicatarios de viviendas que revisten el carácter de tenedores precarios por parte de Instituciones Públicas o Privadas que financian construcciones.\nf) El administrador designado en las sucesiones.\ng) El síndico designado en las quiebras.\nh) Los beneficiarios declarados por el Régimen de Regularización Dominial Ley Nacional 24.374.-\nAl efecto del cumplimiento de las obligaciones responderán por ellas los inmuebles.\nResponsables\n: Serán responsables en los casos que lo tengan, los titulares del Servicio de Energía Eléctrica, según la modalidad que para identificarlos utilice el Ente Prestador.-\nCAPITULO I\nAlumbrado Público en la Ciudad de Salto y Localidades de Berdier y La Invencible.\nBase Imponible.\nARTICULO 72º:\nPara el Alumbrado Público la Base Imponible estará constituida por una tasa fija por parcela y/o unidad funcional por mes.-\nTasa.\nARTICULO 73º.\nSe abonarán los importes que se establezca en la Ordenanza Impositiva para cada Zona.\nPercepción.\nARTICULO 74º.\nLa percepción del gravamen estará a cargo de la Cooperativa Limitada de Consumo de Electricidad de Salto, en la forma que se establece en el convenio celebrado al efecto, para aquellos Contribuyentes o responsables usuarios del Servicio de Energía Eléctrica. En caso de terrenos baldíos, inmuebles ubicados en Zona de prestación de Servicios en la Ciudad de Salto, sin medidor de corriente instalado, el cobro lo hará efectivo el Municipio de acuerdo al padrón de los mencionados inmuebles, incluyendo el respectivo importe en el recibo para el cobro de Limpieza, Conservación de la Vía Pública debidamente discriminados.\nDisposiciones varias.\nARTICULO 75º.\nLos pagos fuera de término estarán sujetos al régimen de recargos y/o intereses que aplique el Ente Prestador, siempre que resulte compatible con lo establecido en art. 26º de la Ley Orgánica Municipal.-\nCAPITULO II\nLimpieza y Conservación de la Vía Pública en la Ciudad de Salto, y Localidades de Berdier y La Invencible.\nBase Imponible.\nARTICULO 76º.\nLa Base Imponible la constituyen:\na) Zona 1: Salto: (U/CA-U/CR1-U/CR2/-UR1-U/R2-U/RM1-U/RM2-U/RP-U/RCT Ord. 297/18); Berdier: (B-U/R1-B-U/R2); La Invencible: (LI-U/R1-LI-U/R2): Metros lineales de frente de cada propiedad donde se presten los Servicios, con un mínimo de diez (10) metros.\nb) Zona 2: Salto: (C/RE-C/EVI-C/LD-C/IM-C/I-C/IA-C/P-C/BR-C/RTR-C/REU Ord. 297/18); Berdier (B-C/EVI – B-C/REU); La Invencible: (LI-C/EVI – LI/C-REU).\nc) Casos Especiales:\n1. Avenida Antártida Argentina, Avenida Italia, Avenida Dardo Lafalce, Avenida Hipólito Irigoyen y Avenida España: De acuerdo al inciso a) hasta un máximo de cuarenta (40) metros.\n2. Inmuebles en esquina: Se tomará un solo frente, el de mayor longitud, para la Zona 1 que determina la presente Ordenanza.-\n3. Edificios de Departamentos, Oficinas o Locales de Comercio en una o más plantas: La base la constituye un mínimo de diez (10) metros con proyección sobre la calle por cada unidad funcional. En caso de existir o detectarse en una misma parcela más de una unidad, la base la constituye cada una de ellas.\n4. Calle Cuba en toda su extensión: de acuerdo al Inciso b).-\nARTICULO 76º BIS.\nLas obligaciones tributarias establecidas en el presente título se generan a partir de la existencia del inmueble, partida inmobiliaria u objeto territorial. En los casos que el Departamento Ejecutivo verifique la existencia de una inmueble y/o partida inmobiliaria con división de hecho en unidades funcionales o similares queda facultada a generar números de partidas provisorias para la emisión de la tasa. En estos casos el contribuyente deberá informar y probar que no se produjo o producirá l división señalada. Además a estas partidas provisorias se le podrá asignar facturación de otras tasas vinculadas con el inmueble.\nARTICULO 76º TER.\nFacultase al Departamento Ejecutivo para contemplar casos especiales de acuerdo a lo establecido en los Artículos 45º y 46º de la Ley Provincial Nº 10.707, en todas las áreas en que se encuentra dividido el Partido de Salto según el Artículo 1º de la Ordenanza Nº 297/2018.-\nCAPITULO III\nAlumbrado, Barrido, Limpieza Conservación de la Vía Pública en las Localidades de Inés Indart, Arroyo Dulce y Gahan.\nBase Imponible.\nARTICULO 77\nº. La Base Imponibles estará constituida por:\nMetros lineales de frente: Para aquellas propiedades en las que se presten la totalidad de los Servicios, con un máximo de once (11) metros.\nb) Un mínimo de diez (10) metros con proyección sobre la calle, por cada unidad funcional, en caso de edificios, en una o más plantas destinadas a comercio o vivienda.\nc) Unidad parcelaria: Para aquellas propiedades en que sólo se preste el Servicio de Conservación y Ornato de calles.\nARTICULO 78º.\nSe abonará por metro lineal de frente y por unidad funcional el Tributo que establezca la Ordenanza Impositiva, con excepción del Alumbrado Público que será por Tasa fija en las localidades que la misma determine.\nTITULO SEGUNDO\nTASA POR SERVICIOS DE LA PLANTA DE TRATAMIENTO DE RESIDUOS\nHecho imponible.\nARTICULO 79º.\n(1) Por la recolección de los residuos sólidos urbanos comerciales y/o industriales definidos en la ordenanza 63/2.021, se cobrara la tasa que se fija en la Ordenanza Impositiva según corresponda.\n(2) Por el tratamiento y disposición final de los residuos sólidos domiciliarios y/o comerciales y/o industriales definidos en la ordenanza 63/2.021, se cobrara la tasa que se fija en la Ordenanza Impositiva.\n(3) Por la entrega del certificado mensual de tratamiento y disposición final controlada de los residuos comerciales y/o industriales definidos en la ordenanza 63/2.021, se cobrara la tasa que se fija en la Ordenanza Impositiva.\n(4) Por la recepción de volquetines y/o volquetes y/o contenedores y/o bateas de residuos que puedan ser tratados y dispuestos de manera final en la planta de tratamiento de los Residuos sólidos urbanos, se cobrara la tasa que se fija en la ordenanza impositiva.\nBase Imponible\nARTICULO 80º.\nSe establece como base imponible, la cantidad y/o periodicidad de los Residuos recolectados y/o tratados y/o dispuestos de manera final en la Planta de tratamiento, según corresponda.\nContribuyentes y Responsables del pago.\nARTICULO 80º. BIS.\nSon contribuyentes y responsables de esta tasa, según corresponda, los denominados GENERADORES DE RESIDUOS DOMICILIAROS, LOS GRANDES GENERADORES INDUSTRIALES Y/O COMERCIALES y los GENERADORES ESPECIALES (ordenanza 63/2.021) y/o las empresas de transportes que los depositen en la planta de tratamiento de Residuos Municipal.\nFacultase al poder ejecutivo a crear un Registro de Generadores Domiciliarios, Especiales y de Grandes Generadores Comerciales e industriales, para facilitar la liquidación y percepción de la tasa, como así también, estatuir las normas reglamentarias que correspondan para optimizar la Gestión y tratamiento de los Residuos Sólidos Urbanos.\nForma de Pago.\nArticulo 80º Terc.\nSe liquidará mensualmente por generador de acuerdo a lo que establezca la Ordenanza Impositiva.\nPenalidades\nARTICULO 80º Quater:\nAutorizase a la autoridad de aplicación para establecer y regular un sistema de penalidades en caso de incumplimiento del empadronamiento en el Registro de Generadores, como así también, para el caso de recolección, traslado y disposición final de los residuos sólidos urbanos, especiales, comerciales y/o Industriales en contradicción de las normas ambientales provinciales y municipales que rigen la materia.\nTITULO TERCERO\nTASA POR HABILITACIÓN DE COMERCIO E INDUSTRIA\nCAPITULO ÚNICO\nHecho Imponible.\nARTICULO 81º.\nPor los Servicios de Inspección dirigidos a verificar el cumplimiento de los requisitos exigibles para la habilitación de locales, establecimientos u oficinas destinados a comercios, industria, producciones intensivas primarias, recreación y diversión, actividades deportivas, explotación de suelo o subsuelo, actividades profesionales que se desarrollen bajo figuras sociales previstas por la Ley de Sociedades Comerciales, oficios organizados en forma de empresa, prestaciones de servicios o actividades asimilables a tales, aun cuando se trate de servicios públicos, deberá abonarse una tasa cuya alícuota y/o montos fijará la Ordenanza Impositiva anual. Se podrán otorgar habilitación temporaria a todo contribuyente que realice sus actividades por un lapso no mayor de 120 (ciento veinte) días, esta tasa deberá ser abonada anualmente. Comprende a todas aquellas actividades que se pueden desarrollar en el periodo de tiempo mencionado.-\nBase Imponible.\nARTICULO 82º.\nSe establecerá para determinar el monto a pagar una relación entre los metros cuadrados del local y la zonificación donde el mismo se encuentra. Mientras que en el caso específico de los establecimientos de Producciones primarias intensivas de animales se considera como base imponible:\n(i) Criadero de aves: por capacidad productiva.\n(ii)Criadero de cerdos: por cabeza de animal.\n(iii)Feed lot: por cabeza de animal.\nCarácter y alcances de la Habilitación.\nARTICULO 83º.\nLas habilitaciones que se otorguen tendrán carácter permanente mientras no se modifique el destino, afectación o condiciones en que se acordó o se produzca el cese o traslado de la actividad a otro local o establecimiento.-\nEn los casos de Instituciones Intermedias sin fines de lucro, el Departamento Ejecutivo podrá autorizar Habilitaciones Parciales para el desarrollo de las actividades descriptas en el artículo 2º, apartado segundo, incisos b, c y e de la Ordenanza Municipal Nº 130/06.-\nContribuyentes.\nARTICULO 84º.\nSon contribuyentes los solicitantes de la habilitación y/o los titulares de los comercios, industrias, etc., alcanzados por la tasa.\nLos profesionales universitarios colegiados cuando tuvieran local de venta de mercaderías o productos relacionados o afines a la materia objeto de su profesión o cuando estuvieran organizados en forma de empresa.\nSe entiende que existe organización empresarial cuando se dieran conjunta o separadamente las siguientes circunstancias:\na) Se encontraran constituidos en forma de sociedad comercial.\nb) Tuvieran una o más sucursales dentro o fuera del Partido, cualquiera fuere el lugar donde se encuentre la casa central de la organización.\nc) Estuvieran constituidos como consultores integrales que agrupen a tres o más profesionales de la misma o distinta profesión, repartan o no utilidades entre sí.\nExenciones.\nARTICULO 85\nº. Están exentos de la presente tasa:\na) Los concesionarios municipales por los locales de propiedad municipal adjudicados para el desarrollo de actividades económicas.\nb) Los profesionales universitarios con título habilitante y matriculados conforme las leyes que regulen el ejercicio de la profesión, con sujeción al contralor de los colegios o consejos profesionales que correspondan, siempre que se tratare del ejercicio liberal de su profesión y no se encuentren alcanzados por alguna de las situaciones previstas en el artículo 86.-\nc) La habilitación de comercios en las localidades de Berdier y La Invencible.-\nd) La habilitación de comercios minoristas, mayoristas e industrias de hasta 100 mts\n2\nde superficie.\nARTICULO 86º.\nLa Tasa se hará efectiva por única vez, en los siguientes casos:\na) C\nontribuyentes nuevos:\nl solicitar la Habilitación.\nb)\nContribuyentes ya habilitados:\nAl iniciar el trámite correspondiente a transferencias, ampliaciones y/o anexos, cambio de rubros y/o domicilio.-\nARTICULO 87º.\nEn todos los casos el pedido de Habilitación deberá interponerse previamente a la iniciación de las actividades de que se trate. El incumplimiento dará lugar a:\nLa clausura inmediata y la percepción de las Tasas y sellados que hubieren correspondido, con sus correspondientes accesorios por intereses y actualizaciones.\nLa percepción de multa, cuyo monto no será inferior a una suma igual a la Tasa por Habilitación correspondiente.\nTransferencia.\nARTICULO 88º.\nSe entiende por transferencias, la cesión en cualquier forma de un negocio, actividades, instalaciones, industrias, local, Oficina y demás establecimientos, que implique modificación en la titularidad de la Habilitación. Toda transferencia deberá comunicarse por escrito a la Municipalidad cumplimentando el formulario correspondiente, dentro de los (30) treinta días de producido, adjuntando la siguiente documentación:\nFotocopia del boleto de compraventa o manifestación expresa de voluntad de las partes.\nSolicitud de Certificado de Libre Deuda de Tasas Municipales.\nContrato de sociedad o declaración de sociedad de hecho en su caso, suscripta por la totalidad de los componentes de la sociedad.\nUna vez autorizada la transferencia, los Contribuyentes deberán abonar los Derechos establecidos en la Ordenanza Impositiva. Cuando el adquirente continúe explotando el mismo ramo del antecesor, le sucederá en las obligaciones fiscales correspondientes. Cuando el comprador no prosiguiera en la actividad del vendedor, se considerará actividad nueva la del comprador y cese la del vendedor.\nCambio o anexión de rubros. Ampliaciones.\nARTICULO 89º.\nEn caso de cambio, anexión de rubros o ampliaciones, las modificaciones quedarán sujetas a las siguientes normas:\na) El cambio total de rubro requiere una nueva habilitación\nb) La anexión por el contribuyente de rubros afines con el objeto de la actividad originariamente habilitada y que no implique modificaciones o alteraciones del local o negocio ni de su estructura funcional, no implicará una nueva habilitación, ni la ampliación de la existente, debiendo cumplimentar el Formulario correspondiente.\nc) Si los rubros a anexar fueran ajenos a la actividad habilitada o hicieran necesarias modificaciones, cambios o alteraciones del local o negocio o de su estructura funcional, se deberán solicitar y abonar los derechos por habilitación.\nd) El cambio de local importa nueva Habilitación que deberá el interesado solicitar y se tramitará conforme a lo dispuesto en el presente Capítulo.\nCese de actividades.\nARTICULO 90º.\nDentro de los quince (15) días hábiles de producido el cese de actividades, los sujetos obligados que trata el artículo 84º deberán comunicarlo al Departamento de Comercio e Industria cumplimentando el formulario correspondiente y adjuntando al mismo Certificado de Libre Deuda de la Tasa por Inspección de Seguridad e Higiene. Omitido este requisito y comprobado el cese de actividades, se procederá de oficio a registrar su baja en los registros Municipales, sin perjuicio de la aplicación de las multas correspondientes y la persecución del cobro de los gravámenes y accesorios que pudieran adeudar los responsables.-\nDisposiciones comunes al Capítulo.\nARTICULO 91º.\nEl otorgamiento y vigencia de la autorización para el funcionamiento de los locales, oficinas y demás establecimientos de que se trate en este Capítulo, dependerá de la previa acreditación del correspondiente cumplimiento de las demás obligaciones y requisitos de carácter fiscal y de seguridad, moralidad e higiene establecidos por esta Municipalidad y la Provincia de Buenos Aires.\nEn casos determinados, especialmente cuando las características del negocio no ofrezcan seguridad permanente del titular, la Municipalidad podrá exigir para conceder la habilitación, el otorgamiento de la garantía a satisfacción.\nLa Cooperativa Limitada de Consumo de Electricidad del Salto deberá exigir la Habilitación Municipal para todo trámite de solicitud de energía eléctrica comercial e industrial o certificación Municipal de encontrarse en trámite la habilitación cuando el suministro eléctrico sea indispensable para cumplir los requisitos exigidos por el Departamento Ejecutivo.\nARTICULO 92º.\nEn todos los trámites de Habilitación, cambio, anexo de ramo o transferencia de actividades, los contribuyentes deberán efectuar la solicitud de inscripción en un formulario provisto por la Municipalidad y presentarán:\na) Contrato de locación, sub-locación o cualquier título jurídico que faculte la ocupación del inmueble.\nb) Contrato de Sociedad o Estatuto.\nc) Plano de Obra aprobado para los trámites que se inicien y cuyo lugar o sitio de actividad se encuentre comprendido dentro del perímetro delimitado por las calles: Avenida España, Salta, Triunvirato, Arredondo, Belmartino, Rondeau, Viamonte, Arredondo, Av. Virginia Gemme y Dardo Lafalce, inclusive, de la Ciudad de Salto. También quedan comprendidos en este inciso las Av. Italia e Hipólito Irigoyen de la ciudad de Salto, en toda su extensión.-\nd) Croquis de Plano firmado por profesional competente para los trámites que se inicien y cuyo lugar o sitio de actividad se encuentre comprendido fuera del radio y avenidas establecidas en el inciso anterior, siempre que el predio a habilitar no supere la superficie total de cincuenta (50) mts2.-\ne) En las demás localidades del Partido de Salto, se exigirá Plano de Obra aprobado cuando el predio supere la superficie total de cincuenta (50) mts2.- En caso que no supere dicha superficie, solo se exigirá Croquis de Plano firmado por profesional competente.-\nf) Inscripción ante Reparticiones Oficiales Nacionales y/o Provinciales.\ng) Certificado de Libre Deuda de Tasas y/o Derechos Municipales.\nh) Cualquier otro documento que la Municipalidad considere necesario para el estudio de la solicitud.\ni) La documentación solicitada para la habilitación de comercios e Industrias, debe ser presentada en su totalidad.\nj) El comercio y/o la industria podrá iniciar su actividad, cuando se dé cumplimiento a los requisitos anteriores y se extienda el correspondiente Certificado de Habilitación otorgado por esta Municipalidad.-\nRegímenes especiales de promoción.\nARTICULO 93º.\nSe podrá prever, previa aprobación del Honorable Concejo Deliberante y de algún método de participación ciudadana, para los casos de radicación de Industrias, así como también para los ramos de construcción, hospedaje, hotelería y toda actividad de interés para la Comunidad.-\nTITULO CUARTO\nTASA POR INSPECCIÓN DE SEGURIDAD E HIGIENE\nCAPITULO ÚNICO\nHecho Imponible.\nARTICULO 94º\n. EL hecho imponible está constituido por los servicios de inspección destinados a preservar las condiciones de seguridad, salubridad e higiene comprendidos dentro del ejercicio indelegable que le compete al poder de policía Municipal en relación a Comercios, Industrias o Servicios Públicos o Privados, que se desarrollen en locales, establecimientos u otras instalaciones donde se ejerza cualquier actividad económica sea o no lucrativa.\nFacultase al Departamento Ejecutivo a establecer por vía reglamentaria topes en los valores de la tasa.\nAsimismo, estará gravada la prestación de servicios y/o locación de obras que se realicen en jurisdicción del Municipio por parte de aquellos sujetos que actúan como proveedores, contratistas, etc. del mismo, tanto en espacios públicos o privados, abiertos o cerrados, aun no teniendo oficina, depósito, local o similares debidamente habilitados. Autorizase a la Secretaría de Hacienda a determinar su aplicación previa verificación por tratarse de la autoridad competente en la materia.\nTambién estarán alcanzados por la Tasa, las empresas instaladas fuera del Distrito, que ejerzan actividades económicas dentro de la jurisdicción de este Municipio, aun para los casos en que no cuenten con espacios físicos que requieran habilitación Municipal.\nPara los contribuyentes encuadrados en los dos últimos párrafos precedentes, la base imponible será el monto facturado excluido el Impuesto al Valor Agregado.\nBase Imponible\nARTICULO 95º\n: La base imponible estará constituida por los Ingresos Brutos de actividades gravadas, producidas y/o generadas en el Partido de Salto, devengados durante el periodo fiscal 2.023, la cual podrá incrementarse en hasta un cincuenta por ciento (50%) según lo determine el Departamento Ejecutivo en lo que concierne al primer semestre del período 2025, el cual abarcará los meses de enero a junio inclusive; y se considerará para el segundo semestre del año 2025, mes de julio a diciembre 2025, como base imponible, los ingresos brutos devengados durante el período fiscal 2024. La modificación de la base imponible a partir del segundo semestre, no generará efectos retroactivos al cálculo de la tasa respecto del primer semestre. Para el caso de contribuyentes con inicio de actividades durante el año 2.025, y en cuyo caso no haya operado aún el vencimiento para la presentación de la primer declaración jurada anual del Impuesto sobre los Ingresos Brutos de la Provincia de Buenos Aires, la base imponible estará constituida por los ingresos brutos de las actividades gravadas producidas y/o generadas en el Partido de Salto anualizados, tomando como base para ello los ingresos brutos mensuales devengados a partir de la fecha de inicio de actividades.\nDe similar manera, para el caso de contribuyentes con inicio de actividades durante el año 2.025 la base imponible estará constituida por los ingresos brutos de la actividades gravadas producidas y/o generadas en el Partido de Salto anualizados, tomando como base para ello los ingresos brutos mensuales devengados a partir de la fecha de inicio de actividades.\nA fin de proceder con la anualización de los ingresos a que se refiere el párrafo anterior, el contribuyente deberá promediar los importes mensuales obtenidos y luego multiplicarlos por doce (12).\nPara aquellos contribuyentes exentos en Ingresos Brutos, la base imponible estará constituida por el 50% de lo ingresos brutos devengados durante el período fiscal 2.024 de actividades exentas producidas y/o generadas en el partido de Salto. O bien, por mínimos mensuales diferenciales por actividad, establecidos en función de parámetros objetivos que consideren los costos directos e indirectos de la prestación del servicio, la complejidad del emprendimiento sujeto a inspección, el volumen de sus negocios y la capacidad contributiva.\nPara los ejercicios fiscales posteriores al año 2.025 se autoriza a establecer como base imponible los Ingresos Brutos de actividades gravadas, producidas y/o generadas en el Partido de Salto, devengados durante el período fiscal inmediato anterior al año en curso, es decir para el año 2.026 se podrán tomar los Ingresos Brutos de actividades gravadas, producidas y/o generadas en el Partido de Salto en el año 2.025, y para el año 2.027 se podrá aplicar como Base Imponible los Ingresos Brutos de actividades gravadas, producidas y/o generadas en el Partido de Salto, devengadas durante el año 2.026, aplicándose el mismo criterio para años posteriores.\nEn el caso que no se pueda obtener la declaración jurada del años anterior para su aplicación en el primer semestre del año que se trate del 2.026 en adelante, se podrá actualizar la base imponible en hasta un 50% incrementada sobre la base imponible última presentada para que rija su aplicación durante el primer semestre del año según lo determine el Departamento Ejecutivo en lo que concierne al primer semestre del período. A partir del segundo semestre se tomará como base imponible los ingresos Brutos de actividades gravadas, producidas y/o generadas en el Partido de Salto, devengados durante el período fiscal inmediato anterior al año en curso. La modificación de la base imponible a partir del segundo semestre, no generará efectos retroactivos al cálculo de la tasa respecto del primer semestre.\nInscripción Provisoria\nARTICULO 96º.\nEn los casos en los que no se cuente con la habilitación municipal y sin perjuicio de efectuar el trámite correspondiente, el Departamento de Rentas podrá otorgar una inscripción provisoria al solo efecto de liquidar Tasas y Derechos que graven la actividad, remitiendo copia de la misma al Departamento de Habilitación e Inspección de Comercio para su conocimiento e intervención final al respecto. La inscripción provisoria se otorgará exclusivamente a los efectos impositivos.\nPeríodo Fiscal\nARTICULO 97º\n: El período fiscal se extiende desde el 1º de enero al 31 de diciembre de cada año.-\nSistema de Liquidación\nARTICULO 98\n: La tasa será calculada por el Municipio en base a la declaración jurada de ingresos brutos del ejercicio 2.023 en lo referente al primer semestre incrementada en hasta un 50% según lo determine el Departamento Ejecutivo en lo que concierne al primer semestre del período 2.025, y para el cálculo de la tasa a abonar durante el segundo semestre, se tomará la declaración jurada de ingresos brutos 2024, que a tal efecto aporten los contribuyentes y/o responsables de acuerdo a la reglamentación que dicte el poder ejecutivo. La modificación de la base imponible a partir del segundo semestre, no generará efectos retroactivos al cálculo de la tasa respecto del primer semestre.\nAsimismo quedará establecido para los años subsiguientes, modificándose para el cálculo del primer semestre del año a considerar el cual será la base imponible la declaración jurada de ingresos brutos tomada de dos años atrás (ejemplo para el ejercicio 2.026 primer semestre, se tomará como base imponible la declaración jurada de ingresos brutos del 2.024) actualizada por el incremento que establezca el Departamento Ejecutivo a fin de proceder a la liquidación del primer semestre (enero a junio) y para el cálculo del segundo semestre se tomará la declaración jurada del año anterior, dicho cálculo para el segundo semestre no generará efectos retroactivos al cálculo de la tasa respecto del primer semestre. Los contribuyentes y “agentes de retención” deberán presentar, dentro del plazo que fije el Departamento Ejecutivo, una declaración jurada consignando los datos necesarios para determinar el importe de la obligación fiscal correspondiente, según las normas establecidas en este Capítulo y lo dispuesto en la Ordenanza Tarifaria Anual.\nVencido el plazo para presentar la declaración jurada y no habiéndose cumplimentado dicha obligación, la Municipalidad practicará una liquidación de oficio, sobre base cierta o presunta. Ello sin perjuicio de la facultad del Departamento Ejecutivo de establecer pagos a cuenta mínimos diferenciales por actividad en la correspondiente ordenanza impositiva para el presente periodo fiscal.\nLa Municipalidad podrá realizar inspecciones con el objeto de verificar las declaraciones juradas, practicando los ajustes que pudieran corresponder, sea sobre base cierta o presunta.\nSe determinará la obligación fiscal sobre base presunta, considerando los hechos y circunstancias que permitan inducir la existencia y magnitud de la misma.\nIngresos Brutos\nARTICULO 99\n: Salvo disposiciones expresas especiales se considerará ingreso bruto al valor o monto total devengado en concepto de venta de bienes, de remuneraciones totales obtenidas por los servicios, la retribución por la actividad ejercida, los intereses obtenidos por préstamos de dinero o plazo de financiación o, en general, el de las operaciones realizadas.-\nI- Exclusiones.\nLos importes correspondientes a Impuestos Internos, Impuesto al Valor Agregado (Débito Fiscal), Impuesto sobre los Combustibles Líquidos y Gas Natural e Impuesto para los Fondos: Nacional de Autopistas y Tecnológico del Tabaco, en tanto sean contribuyentes de derecho de los gravámenes citados y se encuentren inscriptos como tales.-\nLos importes que constituyan reintegros de capital en los casos de depósitos, préstamos, créditos y toda otra operación de uso financiero.\nLos reintegros que perciban los comisionistas, consignatarios o similares, correspondientes a gastos efectuados por cuenta de terceros en las operaciones de intermediación en que actúen.-\nLos ingresos correspondientes a ventas de bienes de uso.-\nLas exportaciones y las sumas percibidas por los exportadores de bienes o servicios en concepto de reintegros o reembolsos acordados por la Nación.-\nII- Deducciones.\nLas sumas correspondientes a devoluciones, bonificaciones y descuentos efectivamente acordados por épocas de pago, volumen de venta u otros conceptos generalmente admitidos según los usos y costumbres, correspondientes al período fiscal que se informa.\nEl importe de los créditos incobrables producidos en el transcurso del período fiscal que se informa y que hayan debido computarse como ingreso gravado en cualquier período fiscal. En caso de posterior recupero total o parcial de los créditos deducidos por este concepto, se considerará que ello es un ingreso gravado imputable al período fiscal en que tal hecho ocurre.\nLos importes correspondientes a envases y mercaderías devueltas por el comprador, siempre que no se trate de actos de retroventa o retrocesión.\nIII- Disposiciones Especiales.\nSe considerará ingreso bruto a la diferencia entre los precios de compra y venta en los siguientes casos:\n1- Comercialización de combustibles derivados del petróleo;\n2- Comercialización de billetes de lotería y juego de azar autorizados por el Estado Nacional y Provincial;\n3- Comercialización mayorista y minorista de tabacos, cigarros y cigarrillos;\n4- Comercialización de productos agrícolas-ganaderos efectuada por cuenta propia o por los acopiadores de esos productos.-\nARTICULO 100º\n: Se entenderán ingresos brutos devengados en jurisdicción de la Municipalidad de Salto, los generados por el ejercicio de las actividades gravadas desde los locales, establecimientos, depósitos, oficinas o similares que dieron lugar al gravamen de la presente tasa.-\nContribuyentes y Responsables\nARTICULO 101º\n:\nSon contribuyentes las personas físicas, jurídicas y sucesiones indivisas que ejerzan las actividades señaladas en el Art. 93º.- Cuando un mismo contribuyente desarrolle en un mismo local, establecimiento, etc., dos o más actividades sometidas a distinto tratamiento fiscal, será sometida al tratamiento más gravoso. Los responsables deberán conservar y facilitar a requerimiento del Departamento Ejecutivo los documentos o registros que se refieran a las actividades gravadas y sirvan de comprobantes que respalden los datos consignados en las respectivas Declaraciones Juradas.\nLos profesionales universitarios colegiados cuando tuvieran local de venta de mercaderías o productos relacionados o afines con la materia objeto de su profesión o cuando estuvieran organizados en forma de empresas.\nSe entiende que existe organización empresarial cuando se diera conjunta o separadamente las siguientes circunstancias:\na) Se encontraran constituidos como sociedad comercial.\nb) Tuvieran una o más sucursales dentro o fuera del Partido, cualquiera fuere el lugar donde se encuentre la casa Central de la organización.\nc) Estuvieran constituidos como consultores integrales que agrupen a tres o más profesionales de la misma o distinta profesión, repartan o no utilidades entre sí.\nARTICULO 102º\n. Toda transferencia o cesación de actividades gravadas deberá ser comunicada por el contribuyente y/o responsable en la forma que el Departamento Ejecutivo determine durante los quince días posteriores a la toma de posesión por el nuevo contribuyente o de producida la cesación.\nVencido el plazo y no efectuada comunicación alguna, y hasta tanto no lo haga, el contribuyente y/o responsable no quedará exento de la responsabilidad de los gravámenes que se sigan devengando. Lo dispuesto en el párrafo precedente no obstará a que la Municipalidad a través de su Departamento Ejecutivo disponga la baja de oficio de tales contribuyentes cuando reúna datos y elementos suficientes que justifiquen tal hecho, por razones de economía fiscal.-\nARTICULO 103º.\nEl pago de la tasa se efectuará en forma Mensual. La fecha de vencimiento será determinada por el Departamento Ejecutivo.\nARTICULO 104º\n: Cuando un mismo contribuyente posea más de un local, establecimiento, depósito, oficina o similar, se calculará la tasa por cada uno de ellos. Cuando los ingresos gravados en su conjunto superen la suma fijada por Ordenanza Impositiva, la tasa se liquidará en el local o establecimiento que represente su casa central.\nDeclaraciones Juradas:\nARTICULO 105º\n: Se establece un régimen de presentación de Declaración Jurada por el contribuyente y/o responsable con los datos informativos correspondientes al período fiscal 2.023 y período fiscal 2.024 a efectos de determinar el encuadramiento que le corresponde para el ejercicio en la presente tasa. La presentación de la declaración Jurada 2023 determinará el valor de la tasa a ingresar durante el primer semestre del ejercicio 2.025, la cual será incrementada en hasta un 50% de acuerdo a lo establecido por el Departamento Ejecutivo. En cuanto a la presentación de la declaración jurada 2.024 determinará el valor a ingresar durante el segundo semestre del ejercicio 2.025, dicha modificación en la base imponible del segundo semestre no implicará modificaciones ni efectos retroactivos en el cálculo realizado de la tasa en el primer semestre.\nEl plazo para la presentación de la declaración jurada del período 2.024 será el 15-06-2025.\nQuedará así establecido para los años subsiguientes tomando la declaración jurada de dos años anteriores incrementadas en el porcentaje que establezca el Departamento Ejecutivo (hasta 50%) para la base imponible del primer semestre del año que se trate y para el segundo semestre se tomará la declaración jurada de ingresos brutos del año anterior, cuyo vencimiento para la presentación operará el 15 de junio del año que se trate.\nVencido el plazo y no presentada la Declaración Jurada por el contribuyente o responsable, la Tasa por Inspección de Seguridad e Higiene se calculará tomando como base imponible la última declaración jurada presentada, incrementada en un doscientos por ciento (200%) por año de falta de presentación, sin perjuicio de lo establecido en el artículo 100º.\nTITULO QUINTO\nDERECHOS POR PUBLICIDAD Y PROPAGANDA\nCAPITULO ÚNICO\nÁmbito de aplicación. Hecho Imponible.\nArtículo 106°\n: Por los conceptos que a continuación se enumeran, se abonarán los derechos que al efecto se establezcan:\na) La publicidad y/o propaganda escrita o gráfica, en rutas y caminos vecinales, con fines lucrativos o comerciales, considerándose a tal efecto: textos, logotipos, diseños, colores identificatorios y/o cualquier otra circunstancia que identifique: nombre de la Empresa, nombre comercial de la misma, nombre y/o características del producto, marcas registradas, etc., o el servicio publicitado. Cuando la publicidad se encuentre en casillas y/o cabinas con los medios indicados y/o colores identificatorios, se considerará publicidad o propaganda a la casilla y/o cabina de que se trate.\nb) la publicidad audiovisual hecha en la vía pública por pantallas electrónicas de propaganda rotativa, volantes, folletos, afiches o programas publicitarios anunciando cualquier actividad, remate o venta de productos, artículos muebles o inmuebles, por parte de comercios dedicados a los rubros de hipermercado, supermercado, superet, y venta de artículos del hogar repartidos o dejados en la vía pública con destino al público o en el interior de inmuebles.-\npublicidad y/o espacios cedidos en la radio cultural municipal creada mediante Ordenanza Municipal Nº 201/18.-\nArtículo 107°.-No comprende:\na) La publicidad y/o propaganda con fines sociales, recreativos, culturales, asistenciales y beneficios, a criterio del D.E.\nb) La exhibición de chapa de tamaño tipo, donde conste solamente nombre y especialidad de profesionales u oficios.\nc) Los anuncios que en forma de letreros, chapas o avisos sean obligatorios en virtud de normas oficiales y por el tamaño mínimo previsto en dicha norma; siempre y cuando pertenezcan directamente obligado y se limiten a la simple y llana in-formación exigida por dichas normas, con prescindencia de cualquier dato propagandístico, como colores, diseños, y/o que puedan inferir en el público con fines comerciales.\nd) La publicidad que se refiera a mercaderías o actividades propias del establecimiento donde la misma se halle, que no incluya marcas, colores y/o diseños, siempre que se realicen en el interior del mismo y no sea visible desde la vía pública.\ne) Las leyendas de los vehículos, cuando se limiten a la razón social y/o denominación de su actividad específica y domicilio.\nf) La publicidad o propaganda exteriorizada en libros, diarios, revistas, radiofonía, cine y televisión.\ng) Avisos de alquiler o venta de propiedades colocados en las mismas por sus dueños, siempre que no contenga expresión alguna que importe una propaganda.\nh) La publicidad realizada por el alumnado, agrupaciones estudiantiles y/o cooperadoras de los establecimientos educacionales del Partido, cuando ella anuncie exclusivamente la programación de reuniones danzantes y/o culturales. En caso de contener propaganda comercial, abonará los derechos correspondientes.\nBase Imponible:\nArtículo 108°:\nLos derechos se fijarán teniendo en cuenta la naturaleza, importancia, forma de la propaganda o publicidad, la superficie y ubicación del aviso, anuncio y objeto que la contenga.\nCuando la base imponible sea la superficie de la publicidad o propaganda, esta será determinada en función del trazado del rectángulo de base horizontal, cuyos lados pasen por las partes de máxima saliente del anuncio, incluyendo colores identificatorios, marco, revestimiento, fondo, soportes, y todo otro adicional agregado al anuncio.\nA los efectos de la determinación se entenderá por “Letreros” a la propaganda propia del establecimiento donde la misma se realiza y “Aviso” a la propaganda ajena a la titularidad del lugar.\nCuando la publicidad o propaganda no estuviera expresamente contemplada, se abonara la tarifa general que al efecto se establezca en la Ordenanza Impositiva.\nContribuyentes:\nArtículo 109 °: Considérense contribuyentes y/o responsables de los derechos de publicidad y propaganda a las personas físicas o jurídicas que con fines de promoción y/o de obtener directa o indirectamente beneficios comerciales o lucrativos, de marcas, comercios, industrias, profesiones, servicios o actividades realice actos para la difusión o conocimiento público de los mismos.\nForma y término de pago. Autorización y pago previo\nArtículo 110 °:\nLos derechos se harán efectivos en las formas, plazos y condiciones que establezca la Ordenanza impositiva Anual.\nPreviamente a la realización de cualquier clase de publicidad o propaganda deberá solicitarse y obtenerse la correspondiente autorización y proceder al pago del derecho.\nAsimismo, cuando corresponda, deberá registrar la misma en el padrón\nrespectivo.\nPublicidad sin permiso.\nARTICULO 111º.\nEn los casos en que el anuncio se efectuara sin permiso, modificándose lo aprobado o en lugar distinto al autorizado, sin perjuicio de las penalidades a que se diere lugar, el Departamento Ejecutivo podrá disponer la remoción o borrado del mismo con cargo a los responsables.\nPermisos renovables.\nARTICULO 112º.\nLos permisos renovables, cuyos Derechos no sean satisfechos dentro del plazo correspondiente, se considerarán desistidos de derecho, no obstante subsistirá la obligación de los responsables de contemplar el pago hasta que la publicidad o propaganda sea retirada o borrada y de satisfacer los recargos y multas que en cada caso correspondan.-\nRetiro de elementos\nARTICULO 113º\n: El Municipio queda facultado para retirar los elementos de publicidad y propaganda, con cargo solidario para los responsables, cuando se haya extinguido el plazo de la autorización y no haya sido renovado. Tendrá la misma facultad cuando dichos elementos discrepen con los términos de la autorización.\nRestitución de elementos.\nARTICULO 114º.\nNo se dará curso a pedido de restitución de elementos retirados por la Municipalidad, sin que se acredite el pago de los Derechos, sus accesorios y los gastos ocasionados por el retiro y depósito.-\nTITULO SEXTO\nDERECHOS POR VENTA AMBULANTE\nCAPITULO ÚNICO\nÁmbito de aplicación.\nARTICULO 115º.\nQuedan comprendidos dentro del ámbito de este gravamen quienes realicen en la vía pública la comercialización de productos sobre instalaciones rodantes o mediante tránsito peatonal, de acuerdo a lo prescripto por la Ordenanza 024/94 y sus modificatorias, excluyéndose la zona delimitada por el artículo 142º de la presente Ordenanza. No comprende en ningún caso, la distribución de mercaderías por comerciantes o industrias, cualquiera sea su radicación.-\nBase Imponible.\nARTICULO 116º.\nLa Base Imponibles estará en relación con la naturaleza de los productos y medios utilizados para su venta en las condiciones determinadas por las normas legales vigentes.\nContribuyentes.\nARTICULO 117º.\nSon Contribuyentes las personas autorizadas para el ejercicio de estas actividades, debiendo abonar previamente el Derecho correspondiente de acuerdo a lo que establece la Ordenanza Impositiva Anual.\nForma de pago.\nARTICULO 118º.\nLos Derechos se harán efectivos en el tiempo y forma que establezca la Ordenanza Impositiva Anual.-\nAutorización previa.\nARTICULO 119º.\nCuando la actividad se ejercite sin previa autorización Municipal, los responsables se harán pasibles de las penalidades por contravención que en cada caso corresponda, sin perjuicio de los accesorios fiscales.\nTITULO SÉPTIMO\nTASA POR EMISIÓN DE CERTIFICADO DE APTITUD AMBIENTAL E INSPECCIÓN DE ESTABLECIMIENTOS INDUSTRIALES CLASIFICADOS EN NIVEL DE COMPLEJIDAD AMBIENTAL 1 Y 2\nHecho imponible\nARTICULO 120º\n. Los establecimientos industriales en el marco de los procedimientos estandarizados de clasificación deberán contar con el pertinente Certificado de Aptitud Ambiental (CAA) como obligatorio e indispensable para obtener la correspondiente habilitación industrial, resultando atribución de las autoridades municipales conforme Ley 11459 y sus modificatorias:\n1) La emisión del Certificado de Aptitud Ambiental.\n2) La inspección de Establecimientos Industriales con clasificación Nivel de Complejidad Ambiental 1 y 2.\nBase imponible\nARTÍCULO 121\n° Se establece como base imponible, el otorgamiento del Certificado de Aptitud Ambiental y la inspección a los Establecimientos Industriales clasificados según Nivel de Aptitud Ambiental 1 y 2, según corresponda.\nContribuyentes y responsables del pago\nARTÍCULO 122°\nSon contribuyentes y responsables de esta tasa, según corresponda, los denominados “Establecimientos Industriales con Clasificación Nivel Ambiental 1 y 2” conforme lo establecido en la Ley 11.459 de radicación industrial, sus modificatorias, reglamentarias y complementarias.\nFacultase al poder ejecutivo a crear un Registro de Establecimientos Industriales con clasificación Nivel de Complejidad Ambiental 1 y 2, para facilitar la liquidación y percepción de la tasa, como así también, estatuir normas reglamentarias que correspondan para optimizar la gestión e inspección de los mismos.\nForma de pago y penalidades\nARTÍCULO 123°\nSe liquidará por única vez, en el momento de la emisión y/o renovación del mismo conforme los plazos estipulados en la Ley Nº 11.459 de acuerdo a lo que establezca la Ordenanza Impositiva.\nEn caso de incumplimiento de la tramitación del Certificado de Aptitud Ambiental (CAA), la autoridad de aplicación municipal procederá a elevar las notificaciones pertinentes a las autoridades competentes provinciales y al Juzgado de Faltas Municipal.\nTITULO OCTAVO\nDERECHOS DE OFICINA\nCAPITULO ÚNICO\nDefinición.\nARTICULO 124º.\nPor los Servicios Administrativos que preste la Municipalidad, deberán pagarse los Derechos cuyo monto fije la Ordenanza Impositiva Anual.-\nActuación administrativa y servicios tarifarios.\nARTICULO 125º.\nEstarán sujetas a retribución en general, las actuaciones que se promuevan ante cualquier Repartición Municipal y en particular los servicios que por su naturaleza o carácter deben ser retribuidos en forma específica, de acuerdo con la discriminación y montos que fije la Ordenanza Impositiva Anual.\nPago.\nARTICULO 126º.\nEl pago de los Derechos será condición previa para la consideración y tratamiento de las gestiones.-\nResponsables del pago.\nARTICULO 127º.\nSerán responsables del pago los beneficiarios del servicio.-\nDesistimientos.\nARTICULO 128º.\nEl desistimiento por el interesado en cualquier estado de tramitación o de la resolución contraria al pedido, no dará lugar a la devolución de los Derechos pagados, ni eximirá del pago de los que pudieran adeudarse.-\nActuaciones no gravadas.\nARTICULO 129º.\nNo estarán gravadas las actuaciones o trámites que a continuación se detallan:\na) Las relacionadas con Licitaciones públicas o Privadas, Concurso de Precios y Contrataciones Directas.\nb) Cuando se tramiten actuaciones que se originan por error de la Administración o denuncias fundadas por el incumplimiento de Ordenanzas Municipales.\nc) Las solicitudes y certificaciones para:\nc.1. Promover demanda por accidente de trabajo.\nc.2. Tramitar Jubilaciones y Pensiones.\nc.3. Para actuaciones relacionadas con la adopción y tenencia de hijos, tutela, curatela, alimentos, litis, expensas y venia para contraer matrimonio y sobre reclamaciones y derechos de familia que no tengan carácter patrimonial.\nd) Las notas consultas.\ne) Los escritos presentados por los Contribuyentes acompañando letras, giros, cheques y otros elementos de libranza para el pago de gravámenes.\nf) Las declaraciones exigidas por la Ordenanza Impositiva y los reclamos correspondientes, siempre que se haga lugar a los mismos.\ng) Las relacionadas con cesiones o donaciones a la Municipalidad.\nh) Cuando se requiera del Municipio el pago de facturas o cuentas.\ni) Las solicitudes de audiencia.\nj) Los Oficios judiciales en los que la parte peticionante goza del beneficio de litigar sin gastos.\nk) Las peticiones de remoción de cosas del dominio Municipal que puedan originar perjuicios a los contribuyentes o a bienes de propiedad de los mismos.\nl) Las peticiones de concesión de uso o dominio de terrenos del fisco comunal con destino a vivienda propia de uso permanente.\nm) Los oficios judiciales:\nm.1. Que ordenan medidas probatorias originadas en facultades judiciales de medidas de mejor proveer.\nm.2. Que ordenen embargos de haberes del Personal municipal.\nm.3. Los relacionados con inscripciones o transferencias de nichos y sepulturas por juicios sucesorios cuando el acervo hereditario está constituido únicamente por ello.\nm.4. Los provenientes de Tribunales Laborales.\nn) Reclamos sobre valuaciones y reajustes de Tributos, siempre que los mismos prosperen.\nñ) Solicitudes de exenciones impositivas, siempre que las mismas prosperen.\no) Las correspondientes al pago de subsidios.\np) Las correspondientes a devoluciones de depósitos de garantía y autorizaciones para su cobro.-\nTITULO NOVENO\nDERECHOS DE CONSTRUCCIÓN\nCAPITULO ÚNICO\nServicios. Enumeración. Hecho Imponible.\nARTICULO 130º.\nEl hecho Imponible está constituido por el estudio visado y aprobación de planos, permisos, delineación, niveles, inspecciones, habilitación de obras, final de obra, así como también los demás servicios administrativos, técnicos y especiales que conciernen a la construcción y a las demoliciones, como ser: certificaciones catastrales, tramitaciones, estudios técnicos sobre instalaciones complementarias, ocupación provisional de espacios de veredas, aunque a algunos se les asigne tarifa independiente al solo efecto de posibilitar su liquidación cuando el servicio no estuviera involucrado en la Tasa general por corresponder a una instalación posterior a la obra y otros supuestos análogos.\nBase Imponible.\nARTICULO 131º.\nLa Base Imponible estará constituida por valores referenciales, determinado por la Caja de Previsión Social para Agrimensores, Arquitectos, Ingenieros y Técnicos de la Provincia de Buenos Aires para determinar honorarios mínimos.-\nTasa.\nARTICULO 132º.\nLa Ordenanza Impositiva Anual fijará la Tasa que se aplicará sobre la Base Imponible.-\nForma de pago.\nARTICULO 133\nº. La Tasa se abonará al requerirse el Servicio de acuerdo a lo establecido por la Ordenanza Impositiva Anual.-\nReajuste de liquidaciones.\nARTICULO 134º.\nLas liquidaciones que se practiquen con antelación a la realización de las obras, tendrán carácter condicional y estarán sujetas a reajuste en los siguientes casos:\na) Si al practicar la liquidación final se comprobase discordancia entre lo proyectado y construido.\nb) Si un expediente de construcción, ampliación y/o refacción ha sido retenido en la Comuna por hechos imputables al propietario, Director técnico o Constructor de la obra.-\nCertificado de final de obra\nARTICULO 135º.\nSerá expedido por la Municipalidad, la que previamente exigirá al propietario y/o responsable de la construcción la presentación de la Declaración Jurada del revalúo y al mismo tiempo verificará su exactitud.-\nContribuyentes\nARTICULO 136º.\nSon Contribuyentes del presente Derecho y responsables de su pago los propietarios de los inmuebles y los poseedores a título de dueño.-\nExenciones\nARTICULO 137º:\nExímase del presente derecho a la construcción original del los inmuebles cuya superficie sea idéntica a la declarada en las Cédulas del Catastro Parcelario Urbano origen de la Provincia de Buenos Aires, realizado a partir de 1.940 y obrante en esta Municipalidad de Salto. No así a las modificaciones funcionales y/o estructurales realizadas con posterioridad a la fecha del relevamiento de Catastro.\nEn los casos de presentación de planos de relevamiento, donde existan demostraciones fehacientes que la obra fue realizada con anterioridad a la Ley 8912, se aplicaran los derechos de construcción establecidos en la Ordenanza Impositiva.-\nDemoliciones\nArtículo 138º:\nNo podrá ser demolido total o parcialmente ningún edificio sin la previa autorización Municipal, la que se considerará en los siguientes casos:\na) Cuando la solicitud se presente junto con la documentación de las obras a realizar y se abonen los Derechos fijados por la Ordenanza Impositiva Anual.\nb) Cuando el edificio se halle en estado de obsolencia y con peligro de derrumbe.\nc) A solicitud del propietario en los casos no comprendidos en el Inciso a), los que una vez terminada la demolición deberán proceder a construir una vereda y un cerco al baldío subsistente dentro de los treinta (30) días subsiguientes.\nDisposiciones Varias.\nARTICULO 139\nº. Todo expediente de construcción, ampliación y/o refacción no tendrá aprobación definitiva si no cumple con las disposiciones de la Ordenanza Nº 297/18 (Zonificación).-\nARTICULO 140º\n. En los casos de obras sin permiso a empadronar, que se encuadren dentro de la Ordenanza de Zonificación vigente, serán de aplicación los Derechos vigentes al momento de presentación del responsable, sea espontánea o a requerimiento, sin perjuicio de las penalidades por contravención y accesorios fiscales previstos en esta Ordenanza y en la Ley Nº 8.912 de Ordenamiento Territorial y Uso del Suelo.-\nARTICULO 141º\n. En los casos de obras sin permiso a empadronar, que no se encuadren dentro de los indicadores urbanísticos, ni usos del suelo estipulados por Ordenanza de Zonificación Nº 297/18 y Ley 8912/77, no tendrán aprobación definitiva, creándose la figura de PLANO REGISTRADO (SIN APROBACION), y será de aplicación de derechos vigentes al momento de presentación del responsable, sea espontánea o a requerimiento, sin perjuicio de las penalidades por contravención y accesorios fiscales previstos en esta Ordenanza y en la Ley Nº 8.912 de Ordenamiento Territorial y Uso del Suelo.-\nTITULO DÉCIMO\nDERECHOS DE USO DE PLAYAS Y RIBERAS\nZona de Influencia.\nARTICULO 142\nº. Fijase como Zona de Influencia aquella que se delimita exclusivamente a los fines de la presente Ordenanza y que se encuentra comprendida entre el Puente Camino de COLONIA “ÉL RINCON” sobre el camino general de tierra que va a la Ciudad de ROJAS y el Puente ubicado sobre la Ruta Provincial Nº 32.-\nTemporada.\nARTICULO 143º.\nEstablézcase para el presente título, el período de tiempo comprendido entre el 1º de Diciembre de 2.024 hasta el 31 de Marzo de 2.025. Este período será considerado como Temporada Alta.-\nDerechos de uso de Playas y Riberas.\nARTICULO 144º.\nEl uso, la ocupación y la explotación de lugares, instalaciones, implementos municipales, las concesiones y permisos que se otorguen con dichos fines serán retribuidas conforme con las tarifas que fije la Ordenanza Impositiva.-\nBase Imponible.\nARTICULO 145º.\nSerá la que surja de los hechos imponibles que se originen durante el período de tiempo denominado Temporada Alta, de Martes a Domingo, en horario de 6:00 a 15:00 horas los Sábados, Domingos y Feriados y de 7:00 a l5:00 horas de Martes a Viernes, sin perjuicio del periodo de cobranza establecido en el presente artículo, se faculta al Departamento Ejecutivo a que durante el resto del año, los fines de semana, Semana Santa, vacaciones de invierno y cualquier otro día que se considere como festivo, pueda aplicar las Tasas Retributivas que fije la Ordenanza Impositiva vigente.-\nContribuyentes.\nARTICULO 146\nº. Serán aquellos que hagan uso, ocupación, explotación de los lugares, instalaciones, implementos municipales, los concesionarios y permisionarios.-\nARTICULO 147º.\nFacultase al Departamento Ejecutivo a ceder sin cargo los kioscos a Instituciones sin fines de lucro, con la contraprestación de que los cesionarios se ocupen del mantenimiento de la zona de influencia como única condición.-\nExenciones.\nARTICULO 148º.\nQuedan exceptuados del pago de las Tasas a que se refiere la presente Ordenanza:\na) Los concesionarios y/o permisionarios de kioscos y demás actividades comerciales que se desarrollen en el Balneario Municipal a los cuales se le otorgará una identificación, siempre que se encuentren al día con las Tasas Municipales, como así también, con el canon determinado para la concesión.-\nb) Los proveedores de mercaderías que abastecen los comercios del Balneario Municipal a los cuales también se les otorgará una identificación que les permita el libre ingreso.-\nc) Los habitantes del Partido de Salto.-\nDisposiciones Generales.\nARTICULO 149º.\nFacultase al Departamento Ejecutivo “Ad - Referéndum” del H.C.D., a conceder la cobranza de los derechos que surgen de los artículos 144º y 145º de la presente, a Entidades de Bien Público reconocidas, radicadas en el Partido de Salto con una antigüedad mínima de funcionamiento de diez (10) años y que lo solicitaren, pudiendo reconocer por tales servicios hasta el quince (15%) por ciento de lo recaudado en concepto de comisión.-\nARTICULO 150º.\nA los efectos de identificar a las personas contempladas en el artículo 148º, Inc. “c”, facultase al Departamento Ejecutivo a implementar el sistema de “Llavero Único y Personal” para el ingreso al Balneario Municipal.-\nTITULO DÉCIMO PRIMERO\nDERECHOS DE OCUPACIÓN O USO DE ESPACIOS PÚBLICOS\nCAPITULO ÚNICO\nDefinición.\nARTICULO 151º.\nPor los conceptos que a continuación se detallan, se abonarán los Derechos que al efecto se establezcan:\na) La ocupación y/o uso del espacio aéreo, subsuelo o superficie por empresas de Servicios Públicos con cables, cañerías o cámaras.\nb) La ocupación y/o uso del espacio aéreo, subsuelo o superficie por particulares o entidades no comprendidas en el punto anterior, con instalaciones de cualquier clase en las condiciones que permitan la respectivas Ordenanzas, con excepción de la ocupación efectuada por la colocación de letreros en la vía pública.\nc) La ocupación y/o uso de la superficie con mesas y sillas, por parte de los locales incluidos en la Ordenanza Nº 130/06. Quedan excluidos de este derecho el resto de los establecimientos.\nd) Por la ocupación y/o uso del espacio destinado a playa de estacionamiento.\ne) La ocupación de espacios públicos con volquetes y/o contenedores y/o por cualquier medio permitido.-\nf) La ocupación de espacios públicos con puestos de venta móviles.\ng) El uso, ocupación, explotación de las instalaciones municipales para eventos Deportivos y/o Culturales que cobren su ingreso o participación serán retribuidas conforme a las tarifas y tasas que establezca la Ordenanza Impositiva.\nForma de pago.\nARTICULO 152º.\nLos Derechos se harán efectivos en el tiempo y forma que establezca la Ordenanza Impositiva Anual.-\nResponsables del pago.\nARTICULO 153º.\nSerán responsables de su pago los permisionarios y solidariamente los ocupantes o usuarios a cualquier título.-\nPermiso previo.\nARTICULO 154º.\nPrevio al uso, ocupación y realización de obra, deberá solicitarse el correspondiente permiso al Departamento Ejecutivo, quien podrá acordarlo o negarlo al solicitante de acuerdo con las normas que reglamenten su ejercicio.-\nEfectos de pago.\nARTICULO 155º.\nEl pago de los Derechos de este Capítulo no modifica las condiciones de otorgamiento de los permisos, ni revalida renovaciones, transferencias o acciones que no sean autorizadas por el Departamento Ejecutivo.-\nCaducidad de permisos por falta de pago.\nARTICULO 156º.\nEn los casos de ocupación y/o uso autorizado, la\nfalta de pago dará lugar a la caducidad del permiso y en su caso, al secuestro de los elementos colocados en la vía pública, los que no serán restituidos hasta tanto no se dé cumplimiento a las obligaciones, multas y gastos originados.-\nTITULO DECIMO SEGUNDO\nDERECHOS DE EXPLOTACIÓN DE CANTERAS\nCAPITULO ÚNICO\nHecho Imponible.\nARTICULO 157º.\nPor las explotaciones o extracciones del suelo o subsuelo se abonará el Derecho que determine la Ordenanza Impositiva Anual.-\nBase Imponible.\nARTICULO 158\nº. El Derecho se establecerá teniendo en cuenta el sueldo mínimo categoría 4 del Personal Obrero Municipal.-\nContribuyentes.\nARTICULO 159º.\nSon Contribuyentes de este Derecho las personas que explotan canteras.-\nTITULO DECIMO TERCERO\nDERECHOS A LOS ESPECTÁCULOS PÚBLICOS\nCAPITULO ÚNICO\nHecho Imponible.\nARTICULO 160º.\nSe abonarán los derechos establecidos en el presente Título por la realización de todo espectáculo público, en lugares abiertos o cerrados.-\nBase Imponible.\nARTICULO 161º.\nLos Derechos se determinarán teniendo en cuenta las características del espectáculo y serán fijados por salas, función, entretenimiento, debiendo ser abonado en la forma y oportunidad que para cada caso establezca la Ordenanza Impositiva Anual.-\nContribuyentes.\nARTICULO 162º.\nSon Contribuyentes de los Derechos de este Título, los empresarios y/u organizadores de espectáculos públicos.-\nARTICULO 163º.\nQueda autorizado el Departamento Ejecutivo a regular la instalación de parques de diversiones, de atracciones, de entretenimientos y otros, otorgando o denegando permisos, determinando días de funcionamiento, horarios, etc.\nARTICULO 164º\nSon Contribuyentes obligados al pago de la contribución establecida en el ARTICULO 161º los titulares de la habilitaciones y/o los gerenciadores y/o los organizadores de los emprendimientos cualquiera sea la forma jurídica adoptada a tales fines.\nTITULO DECIMO CUARTO\nPATENTES DE RODADOS\nCAPITULO ÚNICO\nHecho Imponible.\nARTICULO 165\nº. Hecho imponible: Este gravamen alcanza a todos los vehículos y moto vehículos que utilicen la vía pública y radicados en el partido de Salto, excepto los comprendidos en el Impuesto a los Automotores de jurisdicción provincial.\nBase Imponible.\nARTICULO 166º.\nSe tomará como Base Imponible el vehículo o moto vehiculo o unidad de que se trate.-\nTasa.\nARTICULO 167º.\nImporte por vehículo o moto vehiculo.\nContribuyentes y Responsables.\nARTICULO 168º.\nSerán responsables del pago los propietarios de los vehículos y moto vehículos.-\nFormas de pago.\nARTICULO 169º.\nLas patentes se harán efectivas en el tiempo y forma que establezca la Ordenanza Impositiva Anual.\nLos vehículos y moto vehículos que se patenten por primera vez después del treinta de Junio, abonarán la mitad del gravamen debiendo los propietarios acreditar, con el respectivo boleto de compraventa y/o factura de compra la fecha de adquisición.-\nTITULO DECIMO QUINTO\nTASA POR CONTROL DE MARCAS Y SEÑALES\nCAPITULO ÚNICO\nHecho Imponible.\nARTICULO 170º.\nPor los Servicios de expedición, visado o archivo de guías y certificados en operaciones de semovientes y cueros, permiso para marcas y señales, permiso de remisión a feria, precintos, inscripciones de boletos de marcas y señales nuevas o renovadas así como también por la toma de razón de sus transferencias, duplicados, rectificaciones, cambios o ediciones, se abonarán los importes que al efecto se establezcan.-\nBase Imponible.\nARTICULO 171º.\nSe deben tomar los siguientes:\na) Guías, certificados, permisos para marcar, señalar, permiso de remisión a feria y archivos de guías: por cabeza.\nb) Guías y certificados de cueros: por cuero.\nc) Inscripciones de boletos de marcas y señales nuevas o renovadas, toma de razón de sus transferencias, duplicados, rectificaciones, cambios o adiciones: por documento.-\nd) Precintos: por unidad.-\nValores a aplicar.-\nARTICULO 172º.\nLos valores a aplicar serán la base de importes fijos por cabeza para el Inciso a) del artículo 171º, importes fijos por cuero para el inciso b) del artículo 171º, importes fijos por documento para el Inciso c) del artículo 171º e importes fijos por unidad para el Inciso d) del artículo 171º.-\nContribuyentes.\nARTICULO 173º.\nContribuyentes:\na) Certificados: vendedor\nb) Guías: remitente\nc) Permiso de remisión a feria: propietarios.\nd) Permiso de marca o señal: propietario\ne) Guías de faena: solicitante\nf) Inscripción de boleto de marcas y señales, transferencias, duplicados, rectificaciones, etc.\nTitulares:\ng) Archivo de Guías: remitente\nh) Precintos: solicitante\ni) Guía para cueros: titular.\nPermiso de marcación.\nARTICULO 174º.\nEl permiso de marcaciones o señalada, será exigible dentro de los términos fijados por el Código Rural de la Provincia de Buenos Aires, Ley 10.081 y su reglamentación.-\nReducción de marca.\nARTICULO 175º.\nEn los casos de reducción de marca por acopiadores o criadores cuando posean marca de venta, el duplicado del permiso de marcación deberá ser agregado a la guía de traslado o al certificado de venta.-\nArchivo de Guías.\nARTICULO 176º.\nLos mataderos o frigoríficos deberán proceder al archivo en la Municipalidad de los documentos correspondientes y actuarán como agentes de retención de los Derechos que correspondan.-\nAgentes de retención.\nARTICULO 177º.\nLos rematadores y/o consignatarios de hacienda que realicen remates feria dentro de la Jurisdicción Municipal, actuarán como agentes de retención y responderán en forma solidaria por los Derechos que correspondieran con los propietarios y/o vendedores y/o remitentes de hacienda en los casos, formas y condiciones que establezca la Ordenanza Impositiva Anual.-\nExtracción de Guías.\nARTICULO 178º.\nSin perjuicio de lo dispuesto en los artículos anteriores, toda transacción que se efectúa con ganado o cuero queda sujeta a la extracción de los documentos correspondientes. La vigencia de las guías de traslado será establecida en el Código Rural de la Provincia de Buenos Aries y su reglamentación.-\nCopia de Guías.\nARTICULO 179º.\nSe remitirá semanalmente a las Municipalidades de destino, una copia de cada guía expedida para traslado de hacienda a otro Partido.-\nHacienda en consignación.\nARTICULO 180º.\nCuando se remita hacienda en consignación a frigorífico o matadero de otro Partido y sólo corresponda expedir la guía de traslado, se duplicará el valor de este documento.-\nRegistro de Firmas\n.\nARTICULO 181º.\nLa Municipalidad no otorgará guías o certificados cuando tales documentos estén suscritos por personas que no tengan la firma registrada en el registro habilitado a tal efecto. Los que no sepan firmar deberán concurrir personalmente a la Oficina a los efectos de que en ésta se les tome la impresión digital correspondiente.-\nFalta de Guías de Traslado.\nARTICULO 182º.\nLa falta de Guías para el traslado de hacienda y/o cueros será penada con un recargo según lo establezca el Departamento Ejecutivo, más el gravamen correspondiente, sin perjuicio de las sanciones que en otros fueros correspondan.\nFormalidades.\nARTICULO 183º.\nLos boletos de marcas y señales, deberán ser tramitados por los interesados de acuerdo con lo que dispone la Ley Provincial.-\nARTICULO 184º.\nTodo certificado de venta de ganado, se extenderá por duplicado en los formularios que proveerá la Municipalidad y/o en los que ésta autorice su impresión y no serán extendidos sin la constancia de haber cumplido con las exigencias de la Ley de Censo Ganadero.-\nTITULO DECIMO SEXTO\nTASA POR CONSERVACIÓN, REPARACIÓN Y MEJORADO DE LA RED VIAL MUNICIPAL\nCAPITULO ÚNICO\nHecho imponible.\nARTICULO 185\nº. Lo constituye la prestación de los Servicios de Conservación, Reparación y Mejorado de las calles y caminos rurales del Partido.-\nBase Imponible.\nARTICULO 186º.\nLa Base Imponible será el número de hectáreas de acuerdo al parcelamiento establecido por la Dirección de Catastro de la Provincia de Buenos Aires, Ley N° 10.707.\nTasa.\nARTICULO 187º.\nLa Ordenanza Impositiva Anual fijará la Tasa correspondiente.-\nContribuyentes.\nARTICULO 188º.\nSon Contribuyentes los obligados que surgen del presente Título los siguientes:\na) Los titulares de dominio de los inmuebles, excluidos los nudos propietarios.\nb) Los usufructuarios.\nc) Los poseedores a título de dueño.\nTITULO DECIMO SEPTIMO\nDERECHOS DE CEMENTERIO\nCAPITULO I\nHecho Imponible.\nARTICULO 189\nº. Por la concesión de terrenos para bóvedas, nichos y sepulturas de enterratorios, el arrendamiento de nichos Municipales, sus respectivas transferencias (salvo cuando se operen por sucesión hereditaria) y renovaciones, la inhumación o exhumación, reducción, depósito, traslado y todo otro permiso o servicio que se realice dentro del perímetro del cementerio; por la concesión de nichos construidos por la Cooperativa Ltda. de Consumo de Electricidad del Salto conforme Ord. 201/2012 y su arrendamiento; por la concesión de nichos construidos por la Cooperativa de Servicios Públicos Ltda. de Arroyo Dulce conforme Ord.187/2012 y su arrendamiento; por la concesión de nichos construidos por la Cooperativa Eléctrica de Inés Indart y su arrendamiento, se abonarán los Derechos que fije la Ordenanza Impositiva Anual.-\nBase Imponible.\nARTICULO 190º.\nEstará constituida para las concesiones y arrendamientos y sus respectivas renovaciones, por el plazo de las mismas.\nForma de pago. Plazos.\nARTICULO 191º.\nLos derechos se abonarán al verificarse la prestación de los servicios.-\nResponsables.\nARTICULO 192º.\nSon responsables de su pago las personas a las que se les acuerde o preste los permisos o servicios y/o quienes lo soliciten, como así también, los cementerios privados.-\nTransferencia de bóvedas y nichos. Solidaridad.\nARTICULO 193º.\nEn los casos de transferencias de bóvedas y nichos, responderán solidariamente por el pago de los Derechos, los transmitentes y los adquirentes.-\nMejoras. Responsables.\nARTICULO 194\nº. El concesionario o arrendatario reconocerá la parte proporcional que le corresponda, de acuerdo a los metros de frente,\nde toda mejora vial que realice el Municipio y que afecte al predio concedido o arrendado, al valor vigente a la fecha de pago.-\nCAPITULO II\nDISPOSICIONES VARIAS\na) Sepulturas para enterratorios.\nLugares autorizados.\nARTICULO 195º.\nLas concesiones y renovaciones de los terrenos no podrán concederse en la calle principal de cementerio, por quedar las mismas reservadas exclusivamente para bóvedas o nichos.-\nVencimiento de plazo de concesión. Renovación.\nARTICULO 196º.\nDentro de los treinta (30) días hábiles de vencido el término de concesión de una sepultura, deberá efectuarse su renovación. Corrido el término dispuesto por la Municipalidad, previa publicación en los términos del artículo 205º, tomará posesión de la sepultura, depositando por el término de 90 días corridos los restos que contuviera la misma en el Osario General del Cementerio, debiendo los interesados para su recuperación abonar lo derechos por traslado y reducción. Transcurrido ese lapso de tiempo y no haber sido reclamados, los restos serán depositados en una fosa común, los cuales podrán ser cedidos para estudios médicos-científicos, previo requerimiento formal y acreditación de estudios pertinentes.\nb) Bóvedas y Nichos.\nConcesión de terrenos. Plazos para construir.\nARTICULO 197º.\nLos responsables tendrán un período de seis (6) meses para realizar la obra. Caso contrario, el permiso deberá ser renovado abonando el Derecho que establezca la Ordenanza Impositiva Anual, o se producirá la caducidad de la concesión de pleno derecho y sin interpelación alguna.\nDespués de transcurridas tres (3) renovaciones en las condiciones establecidas en el párrafo anterior sin la ejecución de la obra, el concesionario perderá los derechos adquiridos sin previa interpelación y sin derecho a reclamo por las sumas abonadas.\nEn caso de que la superficie a construir no supere los 10 metros cuadrados se los exime de la presentación del plano de obra, debiendo presentar croquis de plano firmado por profesional competente.\nc) Arrendamiento de Nichos.\nRequisitos de ocupación.\nARTICULO 198º.\nEl arrendamiento de Nichos queda sujeto a la obligatoriedad de su inmediata ocupación, caso contrario se denegará la solicitud del mismo.-\nDevolución antes del plazo de vencimiento del arrendamiento.\nARTICULO 199º.\nLos Nichos Municipales arrendados, que se desocupen antes del plazo por el que fueron alquilados pasan nuevamente a la tenencia Municipal. Sin embargo el arrendatario tiene derecho a que se le reintegre la parte proporcional del valor correspondiente a los años que faltan para concluir el arrendamiento y la Ordenanza Impositiva Anual fijará los valores del reembolso de acuerdo a la antigüedad del mismo.-\nVencimiento del plazo. Renovación.\nARTICULO 200º.\nEs válido para el caso de los nichos lo dispuesto en el artículo 198º en toda su extensión. La renovación o nuevo arrendamiento de los nichos cuya construcción sea anterior al 31/12/70, se hará por un valor reducido respecto a lo que establezca la Ordenanza Impositiva Anual, en un porcentaje que ella misma fijará.-\nd) Funcionamiento.\nExhumaciones.\nARTICULO 201º.\nNingún cadáver inhumado en tierra podrá exhumarse antes de haber transcurrido por los menos 5 (cinco) años desde su Inhumación, excepto en los casos que deba hacerse por orden de Autoridad Competente.\nTraslados.\nARTICULO 202º.\nLa Municipalidad por razones de orden público podrá disponer el traslado de restos de una sección a otra del cementerio, siendo de su exclusivo cargo los gastos que ello demande, previa publicación en los términos del artículo 205º de la presente Ordenanza.-\nBóvedas abandonadas.\nARTICULO 203º.\nLa Municipalidad podrá tomar posesión de las bóvedas abandonadas y en estado ruinoso, cuyos dueños no se presenten a hacer valer sus derechos en un plazo de treinta (30) días a contar desde la fecha de publicación en los términos del artículo 205º de la presente Ordenanza. Asimismo lo dispuesto es válido para el retiro de todo elemento en estado de abandono que dificulte el funcionamiento del Cementerio.-\nLimpieza y ordenamiento.\nARTICULO 204º.\nAutorízase al Departamento Ejecutivo a reglamentar todo lo concerniente a detalle sobre régimen de limpieza y ordenamiento que se considere necesario para mejor estética y funcionamiento del Cementerio.-\ne) Publicaciones.\nARTICULO 205º.\nTodas las publicaciones a las que se refiere este Título, deberá hacerse por un (1) día en el Boletín Oficial y por un (1) día en un Periódico Local.-\nTITULO DÉCIMO OCTAVO\nTASA POR SERVICIOS ASISTENCIALES\nLey Aplicable.\nARTICULO 206º.\nLa prestación de Servicios Asistenciales y los sujetos que los soliciten, hagan uso u usufructúen los mismos, quedarán bajo la aplicación de las normas de la Ley Nº 22.269 y disposiciones complementarias.-\nFacturación.\nARTICULO 207º.\nEl Hospital local y/o las unidades sanitarias facturarán a las Obras Sociales los servicios prestados a los pacientes afiliados de acuerdo con los valores vigentes que establezca la Secretaría de Salud de la Nación, en base a la modalidad de autogestión, excepto las mutuales Provinciales.-\nARTICULO 208º.\nEl paciente queda exento de abonar el importe correspondiente al co-seguro, entendiéndose por tal, a la diferencia entre el total facturado por las prestaciones y el porcentaje a cargo de la Obra Social.-\nARTICULO 209º.\nEn los supuestos de accidentes de trabajo o lesiones en los que la responsabilidad recaiga en los empleadores, compañías de seguro, empresas de transporte, A.R.T., seguros escolares, compañías de espectáculos públicos y terceros en general, los mismos se constituirán en deudores por la totalidad de los servicios prestados, en virtud de la responsabilidad civil.-\nHecho Imponible.\nARTICULO 210º.\nSu configuración está dada por la prestación de los llamados Servicios Asistenciales que se presten en el Hospital local Municipal y/o unidades sanitarias que funcionen en el Partido de Salto.-\nBase Imponible.\nARTICULO 211º.\nEstará constituida por cada vez que se requiera la prestación de los servicios asistenciales respectivos y de conformidad con los valores que, a tal efecto, fije la Ordenanza Impositiva vigente para el presente título.-\nContribuyentes y Responsables.\nARTICULO 212º.\nRevestirán el carácter de contribuyentes quienes reciban los servicios asistenciales determinados en el presente título, las obras sociales y solidariamente responsables del pago,\nquienes en virtud de disposiciones legales estén obligados a prestar asistencia al paciente.\nPago.\nARTICULO 213º.\nEl pago de los denominados servicios asistenciales será satisfecho en la oportunidad de requerirse los mismos. Caso contrario, la dirección administrativa del Hospital Local Municipal y la Secretaría de Hacienda podrán certificar la entidad y cuantía y obligados al pago de los servicios prestados por, siendo dicha certificación título suficiente para requerir su cobro vía juicio de apremio.\nTITULO DECIMO NOVENO\nTASA POR SERVICIOS VARIOS\nCAPITULO ÚNICO\nDefinición, forma de pago y responsables.\nHecho Imponible.\nARTICULO 214º.\nComprende los servicios, permisos sujetos a gravámenes no incluidos en los Capítulos precedentes, como por ejemplo los Servicios especiales de desinfección de inmuebles y vehículos; Servicios de desratización para todas las casas destinadas a vivienda, comercio y espectáculos públicos, terrenos baldíos o inhabitables.\nPor el uso del Transporte Municipal de Pasajeros desde la localidad de Salto hasta la localidad de Inés Indart, y desde la localidad de Inés Indart hasta la localidad de Salto. Se contempla la normativa Nacional y Provincial respecto de aquellas personas que se encuentren exceptuadas total o parcialmente de su pago.\nOPORTUNIDAD DEL PAGO\nARTICULO 215º :\nSalvo disposiciones en contrario de esta Ordenanza, o del Departamento Ejecutivo, el pago de los gravámenes que establece este Capítulo deberá efectuarse con anterioridad a la prestación del servicio o instalación de elementos, conforme a los valores que para cada caso establezca la Ordenanza Tarifaria Anual.\nTITULO VIGESIMO\nTASA POR SERVICIOS SANITARIOS\nCAPITULO ÚNICO\nHecho Imponible.\nARTICULO 216\nº. Constituye el Hecho Imponible la prestación de los Servicios de agua corriente y/o desagües cloacales, conexiones domiciliarias de agua corriente y/o desagües cloacales y su cambio o reparación, instalación de medidor de agua, descarga de carros atmosféricos y librado de obstrucciones de desagües cloacales domiciliarios, comerciales e industriales, internos o externos.-\nBase Imponible.\na) Servicio no medido.\nARTICULO 217º.\nLa Base Imponible estará constituida para el servicio de agua y cloacas por los metros cuadrados de superficie de cada parcela o unidad funcional. En los casos de inmueble de propiedad horizontal se sumarán las superficies de las unidades funcionales destinadas a vivienda y a baulera.-\nb) Servicio medido.\nARTICULO 218º.\nLa Base Imponible estará constituida por la cantidad de metros cúbicos consumidos en cada período para el servicio de agua corriente, aplicable también al servicio de desagües cloacales.\nEn caso de propiedades horizontales con tanque de reserva común a todas las unidades funcionales, y siempre que no se puedan instalar medidores individuales, para determinar la base correspondiente a cada una de ellas se aplicará al monto total resultante, la base porcentual que fije el reglamento de propiedad horizontal.\nLa Ordenanza Impositiva Anual establecerá la cantidad de metros cuadrados que se tomarán como base imponible mínima y máxima para el servicio no medido y los metros cúbicos libres que constituirán el cargo fijo a abonar por todos los Contribuyentes con servicio medido y la escala de rangos de consumo a la que se aplicará tarifa diferencial.-\nTasa.\nARTICULO 219º.\nLa Ordenanza Impositiva Anual establecerá las alícuotas anuales y las categorías para la Tasa retributiva de los servicios de agua corriente y cloacas, el valor del metro cúbico para la escala del servicio medido y los Derechos por los Servicios Técnicos Especiales.-\nContribuyentes.\nARTICULO 220º.\nSon Contribuyentes de la Tasa establecida en este Título:\na) Los titulares de dominio de los inmuebles, excluidos los nudos propietarios.\nb) Los usufructuarios.\nc) Los poseedores a título de dueño y solidariamente los titulares de dominio.\nd) Los adjudicatarios de viviendas que revistan el carácter de tenedores precarios por parte de Instituciones Públicas o Privadas que financian construcciones.\nAl efecto del cumplimiento de las obligaciones responderán por ello los Inmuebles.-\nContribución de mejoras por servicio.\nARTICULO 221º.\nPor los Inmuebles edificados o terrenos baldíos, frente a los cuales existan los servicios de agua corriente y/o desagües cloacales y que no lo utilicen (no tengan conexión), se pagará una contribución de mejoras de acuerdo a las alícuotas, que con relación a la base imponible establezca la Ordenanza Impositiva Anual.-\nARTICULO 222º.\nLos emprendimientos industriales que se posean plantas de tratamiento de efluentes, pagarán una contribución especial de mejoras de acuerdo a las alícuotas con relación a la base imponible de la Tasa de por Inspección de Seguridad e Higiene establezca la Ordenanza Impositiva Anual.\nLa presente contribución tiene por fin cumplir con los postulados constitucionales de la recompensación del daño ambiental previstos en el artículo 43 de la Constitución Nacional, respecto de industrias o actividades que, aunque licitas y beneficiosas para el conjunto de la sociedad, son dañinas con el medio ambiente.\nDel pago.\nARTICULO 223\nº. La obligación fiscal comienza a partir del momento de la habilitación de cada servicio y la Ordenanza Impositiva Anual establecerá la forma y oportunidad de pago.\nEn caso de mora por tres (3) o más períodos, el usuario intimado podrá solicitar al Departamento Ejecutivo una encuesta socioeconómica para verificar su capacidad de pago y de acuerdo al resultado de la misma se procederá a la aplicación del art. 66º de la presente, si corresponde.\nVencido el plazo para la regularización y no habiendo el usuario solicitado la aplicación de lo especificado en el párrafo anterior, el Departamento Rentas ordenará a la Dirección de Servicios Sanitarios restringir el suministro de agua al usuario moroso, limitando la provisión a la cantidad del elemento necesario para atender las necesidades vitales.\nUna vez formalizado el pago de la deuda, previa comunicación del Departamento Rentas, la Dirección de Servicios Sanitarios cesará la restricción al suministro de agua.-\nDel Pago de las Contribuciones.\nARTICULO 224º\nLas Contribuciones de Mejoras establecidas en el artículo 222º, serán liquidadas, y se pagaran en los plazos y formas establecidos para la tasa por Inspección de Seguridad e Higiene.\nDisposiciones varias.\nServicios técnicos Especiales.\nARTICULO 225º.\nSe considerarán como tales:\n1. Conexiones domiciliarias de agua corriente con medidor.\n2. Conexiones domiciliarias de desagües cloacales.\n3. Cambio o reparación de conexiones domiciliarias.\n4. Librado de obstrucciones de desagües cloacales domiciliarios internos y/o externos.\n5. Descarga de carros atmosféricos.\n6. Instalación de medidor de agua corriente.\nProcedimiento.\nARTICULO 226.\nPara la solicitud y realización de los Servicios enumerados en el anterior deben observarse las siguientes pautas:\na) Conexiones domiciliarias de agua corriente: Las ejecutará el personal de la Dirección de Servicios Sanitarios y Desagües Pluviales. El peticionante deberá adjuntar a la solicitud: fotocopia de DNI, de escritura o boleto de compra-venta, o certificación de comodante, usufructuario, poseedor o domicilio.\nb) Conexiones domiciliarias de desagües cloacales: El personal de la Dirección de Servicios Sanitarios y Desagües Pluviales, determinará el lugar y forma de la conexión, y ejecutará la misma, supervisará y aprobará la ejecución de la obra, siendo condición que el inmueble para el que se solicita sea edificado con planos de obra aprobados o posea planos aprobados de la obra a construir, excepto los comprendidos en el Título Undécimo: Artículo 66, inc.a). El peticionante deberá adjuntar a la solicitud fotocopia de DNI, escritura o boleto de compra-venta, o certificación de comodante, a efectos de establecer la titularidad sobre el bien.-\nc) Cambio o reparación de conexiones domiciliarias: Quedan comprendidas aquellas que deban realizarse entre la llave de paso y la red distribuidora del servicio de agua corriente y desde 0.30 m. de línea municipal hacia la red de recolección de efluentes cloacales.-\nRehabilitación.\nARTICULO 227º.\nCuando el servicio sea interrumpido por razones imputables al usuario, la rehabilitación se realizará previo pago de un Derecho equivalente al (35%) treinta y cinco por ciento del previsto para las conexiones.-\nCuando una empresa privada realiza una obra en espacio público (ampliación de red colectora de desagües cloacales y/ o red de distribución de agua y las respectivas conexiones al servicio de agua/cloacas, gas natural, cableado eléctrico, fibra óptica, cordón cuneta, pavimentación, etc.) produzca la rotura de caños y/ o conexiones a las redes del servicio sanitario municipal se deberá abonar:\nPor rotura de cañería de impulsión o de cañería maestra\n: el valor de los materiales, combustible y mano de obra realizada por el personal de la Dirección de Servicios Sanitarios que dicha reparación demande; más el valor de diez (10) conexiones de agua corriente de 38mm por los daños causados a la población que quede afectada por cese del servicio, por hora.-\nPor rotura de cañería de distribución de agua corriente:\nel valor de los materiales, combustible y mano de obra realizada por el personal de la Dirección de Servicios Sanitarios que dicha reparación demande; más el valor de diez (10) conexiones de agua corriente de 25mm por los daños causados a la población que quede afectada por cese del servicio, por hora.-\nPor corte total o parcial del servicio domiciliario de agua corriente:\nel valor de los materiales, combustible y mano de obra realizada por el personal de la Dirección de Servicios Sanitarios que dicha reparación demande; más el valor de diez (10) conexiones de agua corriente de 19mm por los daños causados a la población que quede afectada por cese del servicio, por hora.\nPor corte total o parcial del servicio domiciliario de recolección de efluentes cloacales:\nel valor de los materiales, combustible y mano de obra realizada por el personal de la Dirección de Servicios Sanitarios que dicha reparación demande; más el valor de diez (10) derechos de conexión a la red de recolección de efluentes cloacales por los daños causados a la población que quede afectada por cese del servicio, por hora.\nTITULO VIGESIMO PRIMERO\nIMPUESTO A LOS AUTOMOTORES – LEY 13.010\nARTÍCULO 228º:\nSe regirá por lo dispuesto en el Capítulo III, artículos 11º a 16º de la Ley Nº 13.010 de la Provincia de Buenos Aires y su Decreto Reglamentario Nº 226 del Poder Ejecutivo Provincial.-\nARTÍCULO 229º:\nSon contribuyentes los propietarios de vehículos automotores radicados en el Partido de Salto comprendidos en el marco de la normativa referenciada en el artículo anterior.-\nARTICULO 230º:\nLas fechas de vencimiento serán fijadas por el Departamento Ejecutivo.\nEl padrón inicial, es el enviado por el Superior Gobierno de la Provincia de Buenos Aires y los cambios que se produzcan a partir del mismo, serán concordantes con los movimientos dominiales que informe el Registro Nacional de la Propiedad Automotor y Créditos Prendarios.-\nTITULO VIGÉSIMO SEGUNDO\nLOCACIÓN DE BIENES MUNICIPALES\nARTICULO 231º\n: El presente título comprende todo derecho por la ocupación temporaria o accidental, con el carácter de arrendatario, concesionario y/o permisionario de un bien mueble o inmueble comunal, autorizado por la Municipalidad.-\nTÍTULO VIGÉSIMO TERCERO\nESTACIONAMIENTO MEDIDO Y TARIFADO\nHECHO IMPONIBLE\n:\nARTICULO 232:\nEl hecho imponible estará constituido por el Servicio de Estacionamiento Medido y Tarifado, de acuerdo al radio y horario fijado en los Artículos 2º y 4º de la Ordenanza Nº 073/2016 y sus modificatorias.-\nTÍTULO VIGÉSIMO CUARTO\nACARREO Y ESTADIA VEHICULAR\nHECHO IMPONIBLE:\nARTICULO 233º:\nEl hecho imponible estará constituido por la retención de vehículos en la vía Pública ya sea por infracción al Código de Tránsito de la Provincia de Buenos Aires como a las Ordenanzas Municipales vigentes.\nContribuyentes:\nARTICULO 234º\n: serán contribuyentes los titulares de dominio de los vehículos, solidariamente con quién conduzca el vehículo al momento de la retención.\nDel Pago\n:\nARTICULO 235º\n: La obligación fiscal comienza al momento de la retención del vehículo en la vía pública.\nTITULO VIGESIMO QUINTO\nTASA DE HABILITACIÓN POR FACTIBILIDAD DE LOCALIZACIÓN, INSPECCIÓN Y CONTROL DE ANTENAS DE COMUNICACIÓN Y SUS ESTRUCTURAS PORTANTES.\nHecho imponible:\nARTICULO 236º.-\nEsta Tasa se regirá por las disposiciones de los incisos y artículos siguientes:\nInc. a) Por el estudio y análisis de planos, documentación técnica, informes, inspección, así como también por los demás servicios administrativos, técnicos o especiales que deban prestarse para el otorgamiento de la factibilidad de localización y habilitación de antenas de comunicación, telefonía fija, telefonía celular, televisión por cable, transmisión de datos, Internet y/o cualquier otro tipo de tele y/o radiocomunicación y estructuras de soporte de las mismas.\nBase imponible:\nInc. b) La Tasa se abonará por cada antena y estructura de soporte, por la que se requiera el otorgamiento de la factibilidad de localización y habilitación, según Ordenanza y Decreto regulatorios de dichos permisos y conforme a lo establecido en la Ordenanza Impositiva anual.\nPago:\nInc. c) El pago de esta Tasa por la factibilidad de localización y habilitación, deberá efectuarse en forma previa al otorgamiento de la habilitación.\nContribuyentes y responsables:\nARTICULO 237º\n.- Son responsables de esta Tasa y estarán obligados al pago, las personas físicas o jurídicas solicitantes de la factibilidad de localización y habilitación, los propietarios y/o administradores de las antenas y sus estructuras portantes y/o los propietarios del predio donde están instaladas las mismas de manera solidaria.-\nTITULO VIGESIMO SEXTO\nTASA POR INSPECCIÓN DE ANTENAS DE COMUNICACIÓN Y SUS ESTRUCTURAS PORTANTES\n.\nHecho imponible:\nARTICULO 238º.-\nPor los servicios de inspección destinados a verificar la conservación, mantenimiento y condiciones de funcionamiento de las antenas de radiofrecuencia, radiodifusión, tele y radiocomunicaciones, telefonía fija, telefonía celular, televisión por cables, transmisión de datos y cualquier otro tipo de radio o tele comunicación, y sus estructuras de soporte, que tengan permiso municipal.\nAquellas antenas y estructuras portantes de las mismas que no cuenten con la correspondiente habilitación, deberán igualmente tributar esta tasa desde el momento de entrada en vigencia de esta Ordenanza o desde la fecha de instalación de dichas antenas y estructuras portantes, según se acredite en forma fehaciente, independientemente de las sanciones que correspondiere aplicar según la Ordenanza que regula la habilitación de estas instalaciones.-\nARTICULO 239º.-\nBase imponible:\nLa Tasa se abonará por cada antena y estructura de soporte autorizada, conforme a lo establecido en la Ordenanza Impositiva Anual.\nPago:\nEl pago de la Tasa por Inspección se hará efectivo en el tiempo y forma, que establezca la Ordenanza Impositiva Anual.\nContribuyentes y responsables:\nARTICULO 240º.-\nSon responsables de esta tasa y estarán obligados al pago, las personas físicas o jurídicas permisionarias de las instalaciones de antenas y sus estructuras de soporte los propietarios y/o administradores de las antenas y sus estructuras portantes y/o los propietarios del predio donde están instaladas las mismas de manera solidaria.\nTITULO VIGESIMO SEPTIMO\nCONTRIBUCIÓN POR MEJORAS\nHECHO IMPONIBLE\nARTICULO 241º.-\nPor las actuaciones administrativas y/o inversiones municipales que produzcan una significativa valorización de los inmuebles, y que se vuelque al mercado inmobiliario, tributarán la Contribución por Mejoras. Serán consideradas dentro de estas actuaciones las acciones administrativas del municipio y otros niveles de gobierno y/o las inversiones en infraestructura y equipamiento autorizadas, realizadas o promovidas por la Municipalidad declarándose las mismas de utilidad pública y pago obligatorio para los contribuyentes beneficiarios y que son las siguientes:\na) Cambio de parámetros urbanos que permitan mayores superficies de edificación, que las anteriormente vigentes (Ley 8912 y ordenanzas reglamentarias).\nb) Cambio de usos de inmuebles.\nc) Establecimiento o modificación de zonas que permitan fraccionamientos en áreas anteriormente no permitidas, o de menor intensidad de uso.\nd) Obras de infraestructuras de servicios (agua corriente, cloacas, desagües pluviales, gas natural, energía eléctrica).\ne) Obras de pavimentación.\nf) Obras de construcciones de vivienda de ejecución directa o indirecta a cargo del Municipio, facultando al Departamento Ejecutivo a proceder al recupero de gastos según el procedimiento previsto en el Artículo 55º de la Ordenanza Impositiva.\nBASE IMPONIBLE\nArtículo 242º.-\nPara los nuevos fraccionamientos, el uso de nuevos parámetros urbanos que permitan una mayor cantidad de inmuebles y mayor rentabilidad del uso del suelo.\nPor autorización para poder utilizar el predio para otros usos.\nPara el cambio de uso se tributará el 20% del Valor fiscal.\nPara las obras que beneficien la calidad de vida, infraestructura, pavimentación, vivienda, equipamiento comunitario, realizada por la Municipalidad y que no hayan sido abonadas por los frentistas.\nARTICULO 243º.-\nVigencia del tributo\na) La vigencia del tributo comienza con la promulgación de la presente ordenanza.\na1) Para los inmuebles beneficiados por las obras públicas, se aplicará a partir de la realización del 90% de la obra pública.\na2) Para inmuebles beneficiados por las posibilidades de mayor superficie construible a partir de la utilización de la normativa.\na3) Para áreas que cambien de zonificación, a partir del comienzo de la subdivisión en el terreno.\nb) En los casos de contribución por mejoras por realización de obras públicas, el valor total de la obra, se prorrateará entre todas las propiedades beneficiadas, de acuerdo a la superficie de cada inmueble.\nc)\nEn los casos de subdivisiones por el cambio de zonificación establézcase una alícuota del 30% que se aplicará sobre el valor de la base imponible del lote que se pretenda dividir (el valor de la base imponible conforme a lo establecido por la Agencia de Recaudación de la Provincia de Buenos Aires para el cálculo del Impuesto Inmobiliario).\nd) En los casos en que se utilice la mayor capacidad de construir, el valor se determinará considerando la diferencia entre la máxima cantidad de m² construibles con la normativa anterior y los m² totales a construir con la nueva normativa. A esa diferencia se le aplicará el tributo, que será del 20% de dicho valor.\nEl valor del m², se basará en el tipo de construcción y valor, que para ese tipo de construcción determine la unidad arancelaria (UA) aplicada CAPBA, o en su defecto la Cámara Argentina de la Construcción, el tributo tendrá vigencia cuando la obra esté realizada en un 80%.\nEl plazo de pago correspondientes a las contribuciones comprendidas en los incisos a) al e) del Artículo 234º podrá ser de hasta de cinco (5) años, actualizando sus valores, por la UA aplicada por el CAPBA. Para las contribuciones comprendidas en el inciso f) del Artículo 234º el plazo de pago no podrá exceder de treinta (30) años.\nCONTRIBUYENTES\nArtículo 244º.-\nLa obligación de pago del Tributo por Contribución por mejoras estará a cargo de:\nLos titulares de dominio de los inmuebles, con exclusión de los nudos propietarios.\nb) Los usufructuarios de los inmuebles.\nc) Los poseedores a título de dueño de los inmuebles.\nd) Los concesionarios del Estado Nacional o Provincial que ocupen inmuebles ubicados total o parcialmente en jurisdicción del municipio sobre los cuales desarrollen su actividad comercial.\ne) En caso de transferencia de dominio, el transmitente.\nf) En caso de transferencia por herencia, los herederos.\nOPORTUNIDAD DE PAGO\nARTICULO 245º.-\nDispuesta la liquidación del monto de la Contribución por Mejora el Departamento Ejecutivo emitirá el tributo en las cuotas e intereses que determine.\nHasta tanto no se fije en forma exacta el monto del Tributo a abonar, en los Certificados de Deuda que deban ser emitidos por la Municipalidad y correspondientes a los inmuebles afectados, deberá constar una nota que haga mención a dicha afectación.\nA los fines de la exigibilidad del Tributo y en los casos de actos que impliquen transferencia del dominio, una vez firme el acto administrativo de liquidación de mayor valor, se ordenará su inscripción en los registros municipales. Asimismo, deberá figurar en los Certificados de Deuda.\nPara que puedan asentarse actos de transferencia del dominio, será requisito esencial el recibo del Municipio en el que se haga constar que se ha pagado el Tributo por Contribución por Mejoras.\nEXENCIONES\nARTICULO 246º.-\nPodrán eximirse del pago de este tributo, en los porcentajes que en cada caso establezca la Ordenanza sancionada al efecto y para los sujetos incluidos en el articulado correspondiente (edificios de propiedad del Estado Nacional y Provincial, entidades educativas sin fines de lucro, edificios para cultos, fundaciones y hogares, clubes sociales y deportivos, cuando realicen ampliaciones destinadas a prestar un mejor servicio).\nARTICULO 247º.-\nEn los casos en que el inmueble haya sido objeto de imposición del recobro de la obra que genera la valorización del inmueble, el mismo estará exceptuado del presente tributo.\nTITULO VIGESIMO OCTAVO\nDERECHO SOBRE VENTA DE ENERGIA ELECTRICA\nHECHO IMPONIBLE\nARTICULO 248º.-\nPor la venta de energía eléctrica realizada por las distribuidoras de energía eléctrica alcanzadas de acuerdo a lo dispuesto en el Artículo 75º de la Ley Nº 11.769 modificado por el Artículo 1º de la Ley Nº 15.037.\nBASE IMPONIBLE\nARTICULO 249º.-\nLa base imponible para el cálculo del porcentaje a que se refiere la Ordenanza Impositiva será el correspondiente a las entradas brutas de la distribuidora, netas de impuestos, recaudadas por la venta de energía eléctrica, con excepción de las correspondientes por suministro para alumbrado público.\nVIGENCIA\nARTICULO 250º.-\nLa vigencia del presente Título comenzará a partir de la sanción de la reglamentación de la Ley Nº 15.037.\nFORMA DE PAGO\nARTICULO 251º-\nEl pago de las obligaciones emergentes del presente Título se efectuará en forma Mensual. La fecha de vencimiento será determinada por el Departamento Ejecutivo.\nARTICULO 252º-\nDerogase toda otra disposición que se oponga a la presente Ordenanza Fiscal.\nARTICULO 253º -\nLa presente Ordenanza tendrá vigencia a partir del 1º de Enero de 2025.-\nARTICULO 254º -\nComuníquese al Departamento Ejecutivo a sus efectos; insértese copia en el Registro Oficial y Digesto, cumplido, archívese. -\nENTRADA Ingresado como Asuntos Entrados en Sesión Ordinaria de fecha 26 de Noviembre de 2024 y girado a las comisiones de Legislación, Interpretación y Acuerdos y Hacienda, Presupuesto y Cuentas. - SALIDA El Anteproyecto fue aprobado en general y en particular por la MAYORÍA del Honorable Cuerpo , por NUEVE (9) VOTOS por la AFIRMATIVA con el doble voto del Presidente del Cuerpo (Sres. Concejales Ainora Julián, Alessandro Valeria, Bailo Inés, Buljubasich Diego, Chavero Miguel, Fossatti Guido, Herrera Liliana, Rodríguez Carolina y OCHO (8) VOTOS por la NEGATIVA (Sres. Concejales Blazevich Fernando, Bolasell Virginia, Guthux Ariel, López Rondó Raúl, Monaldi Constanza, Vidal Claudia, Pérez Morelli Iván y Sánchez Magalí) en Sesión Extraordinaria de fecha 19 de Diciembre de 2024.- La Asamblea de Sres. Concejales y Sres. Mayores Contribuyentes de fecha 30 de Diciembre de 2024 aprobó por MAYORIA el Proyecto de Ordenanza Fiscal para el año 2025 en GENERAL por DIECISIETE (17) por la AFIRMATIVA con el doble voto del Presidente del Cuerpo (Sres. Concejales Julián Ainora, Valeria Alessandro, Inés Bailo, Chavero Miguel, Dezeta Luis Alejandro, Fossatti Guido, Herrera Liliana, Koatz Bannon Sofía y Sres. Mayores Contribuyentes Constantini Silvia Alejandra, Cuniolo Alejandro Agustín, Kranz María del Carmen, Mendoza Ariel Marcelo, Paez Nora, Palazzezi Raúl Antonio, Plastina María Cecilia, Zanotti Gustavo) y DIECISEIS (16) votos por la NEGATIVA (Sres. Concejales Berón Juan Manuel Maximiliano, Blazevich Fernando, Bolasell Virginia, Guthux Ariel, López Rondo Raúl, Pérez Morelli Iván, Sánchez Magalí, Vidal Claudia y Sres. Mayores Contribuyentes Blazevich Mariano, Bonfiglio María Cecilia, Cejas Ayrton, Dordoni Esteban, Fiorincino Couttulenc Bernabé Matías, Muzza Leopoldo Agustín, Padrón Molero Frain Humberto, Tesone María Eugenia) y en PARTICULAR por DIECISIETE (17) por la AFIRMATIVA con el doble voto del Presidente del Cuerpo (Sres. Concejales Julián Ainora, Valeria Alessandro, Inés Bailo, Chavero Miguel, Dezeta Luis Alejandro, Fossatti Guido, Herrera Liliana, Koatz Bannon Sofía y Sres. Mayores Contribuyentes Constantini Silvia Alejandra, Cuniolo Alejandro Agustín, Kranz María del Carmen, Mendoza Ariel Marcelo, Paez Nora, Palazzezi Raúl Antonio, Plastina María Cecilia, Zanotti Gustavo) y DIECISEIS (16) votos por la NEGATIVA (Sres. Concejales Berón Juan Manuel Maximiliano, Blazevich Fernando, Bolasell Virginia, Guthux Ariel, López Rondo Raúl, Pérez Morelli Iván, Sánchez Magalí, Vidal Claudia y Sres. Mayores Contribuyentes Blazevich Mariano, Bonfiglio María Cecilia, Cejas Ayrton, Dordoni Esteban, Fiorincino Couttulenc Bernabé Matías, Muzza Leopoldo Agustín, Padrón Molero Frain Humberto, Tesone María Eugenia).- Se envió copia al Departamento Ejecutivo con fecha 02 de Enero 2025.\n\n[DOC 2]\nBoletines/Salto\nOrdenanza Nº169/2024\nOrdenanza Nº 169/2024\nSalto, 30/12/2024\nORDENANZA\nORDENANZA IMPOSITIVA 2025\nPARA EL PARTIDO DE SALTO\nARTICULO 1º.\nDe acuerdo a lo establecido en la Ordenanza Fiscal, las Tasas, Derechos y demás Tributos previstos en la Parte Especial de ese texto, se deberán abonar conforme a las cuotas por importes que se determinen en la siguiente Ordenanza.-\nTITULO PRIMERO\nTASA POR ALUMBRADO, LIMPIEZA, CONSERVACIÓN DE LA VIA PÚBLICA Y RECOLECCION DE LOS RESIDUOS SÓLIDOS URBANOS DOMICILIARIOS\nCAPITULO I\nAlumbrado Público en la Vía Pública en la Ciudad de Salto y Localidades de Berdier y La Invencible.\nZonificación\nARTICULO 2º.\nLa Zonificación fue efectuada en base a la prestación de los servicios y es la siguiente:\nZONA 1\n: U/CA-U/CR1-U/CR2-U/R1 - Ordenanza Municipal Nº 297/18, Av. España, Av. Dardo Lafalce, Av. Italia, Av. Hipólito Irigoyen y Av. Antártida Argentina, RP Nº 191 desde la intersección con RP Nº 31 hasta el acceso al Barrio “El Triángulo” y Av. Virginia Gemme desde la intersección con Calle Buenos Aires hasta el Boulevard De Paola.\nAsimismo, quedaran definidas dentro de esta zona aquellas cuadras que posean luminarias Led, Sodio de 250W y Sodio de 150W, sustentadas por columnas y/o brazos metálicos (entre 2 y 4 artefactos por cuadra), debiendo la Secretaría de Infraestructura, Vivienda y Servicios Públicos realizar un relevamiento e informe respecto la infraestructura de iluminación existente en la ciudad cabecera de Salto en un plazo no mayor a noventa (90) días de aprobada la presente Ordenanza. La modificación del importe de la Tasa por Alumbrado Público vinculado a la modificación de las zonas resultará aplicable a partir del mes siguiente al de la presentación del informe mencionado.\nZONA 2\n: Resto del área urbana y complementaria.\nMonto fijo mensual\n.\nARTICULO 3º.\nEl monto fijo mensual del Art. 72º de la Ordenanza Fiscal se fija en $ 6.653,50 (pesos un seis mil seiscientos cincuenta y tres con cincuenta centavos) para el Alumbrado Público, con excepción para los contribuyentes beneficiarios de la Tarifa Social de energía eléctrica registrados al 31 de diciembre de 2.024 conforme lo establecido por los entes provinciales y/o nacionales en cuyo caso el monto se fija en $ 3.235,94 (Pesos tres mil doscientos treinta y cinco con noventa y cuatro centavos).-\nZONA 1\n:\na)\nAlumbrado Público:\nEl obligado al pago abonará el monto fijo incrementado en un cincuenta por ciento (50%).-\nZONA 2\n:\nAlumbrado Público:\nEl obligado al pago abonará el cincuenta por ciento (50%) del monto determinado para la ZONA 1.-\nCAPITULO II\nLimpieza, Conservación de la Vía Pública y Recolección de los Residuos Sólidos Urbanos Domiciliarios en la Ciudad de Salto, y Localidades de Berdier y La Invencible\nTasa.\nARTICULO 4º.\nFijase a los efectos de las disposiciones previstas en el Título Primero (Parte Especial) Capítulo II de la Ordenanza Fiscal, la siguiente Tasa mensual:\nZONA 1:\nPrimera Categoría:\nCalles pavimentadas por metro lineal de frente $ 813,00\nRecargo por Comercio e Industria $ 235,00\nSegunda Categoría:\nCalles de tierra con cordón cuneta, limpieza, riego y conservación de la vía pública por metro lineal de frente $ 540,50\nRecargo por Comercio e Industria $ 173,60\nTercera Categoría\n:\nCalles de tierra sin cordón cuneta, con servicio de recolección de residuos, limpieza y conservación por metro lineal de frente $ 424,00\nRecargo por Comercio e Industria $ 125,20\nZONA 2:\nCuarta Categoría\n:\nConservación de calles por lotes hasta 3.000 m2:\na) Calles pavimentadas por parcela y por mes $ 5.044,30\nb) Calles con cordón cuneta por parcela y por mes $ 3.796,40\nc) Calles de tierra por parcela y por mes $ 2.783,60\nQuinta categoría\n:\nConservación de calles por lotes de 3.001 m2 a 5.000 m2:\na) Calles pavimentadas por parcela y por mes $ 14.114,50\nb) Calles con cordón cuneta por parcela y por mes $ 10.778,50\nc) Calles de tierra por parcela y por mes $ 7.909,00\nSexta Categoría:\nConservación de calles por lotes de más de 5.000 m2 y hasta 3 hectáreas:\na) Calles pavimentadas por parcela y por mes $ 29.059,70\nb) Calles con cordón cuneta por parcela y por mes $ 22.080,00\nc) Calles de tierra por parcela y por mes $ 16.271,00\nSéptima Categoría\n:\nConservación de calle en parcelas extra urbanas:\nCalle Antártida Argentina, Av. Italia, Av. Dardo Lafalce, Av. Hipólito Irigoyen y Av. España por metro lineal de frente con un máximo de hasta cuarenta (40) metros $ 813,00\nBERDIER - LA INVENCIBLE\nPrimera categoría\n:\nServicio de Riego y Conservación de Calles, por parcela y por mes $ 1.254,50\nsegunda Categoría:\nConservación de Calles solamente, por parcela y por mes $ 777,70\nVencimiento y Facturación.\nARTICULO 5º.\nLa presente Tasa se facturará mensualmente, facultándose al Departamento Ejecutivo a fijar las fechas de vencimiento correspondientes. La facturación se realizará TREINTA (30) días antes de su vencimiento, efectuándose el VEINTE POR CIENTO (20%) de bonificación a aquellos Contribuyentes que no registren deuda a esa fecha o registren como deuda la cuota inmediata anterior.\nEn caso que el pago se efectúe en el segundo vencimiento se mantendrá la bonificación y se aplicará el recargo estipulado en el Artículo 34º, Inciso c) de la Ordenanza Fiscal. Operado el segundo vencimiento la bonificación se perderá.\nCAPITULO III\nAlumbrado, Limpieza, Conservación de la Vía Pública y Recolección de los Residuos Sólidos Urbanos Domiciliarios en las Localidades de Inés Indart, Arroyo Dulce y Gahan.\nTasa.\nARTICULO\n6º Fijase a los efectos de las disposiciones previstas el Título Primero (Parte Especial) Capítulo III de la Ordenanza Fiscal, la siguiente Tasa mensual:\nINES INDART:\na)\nAlumbrado Público\n:\nZona 1: Ídem Primera Categoría $ 7.653,89\nZona 2: Ídem Segunda y Tercera Categoría $ 3.835,39\nZona 1 - Beneficiarios Tarifa Social registrados al 31/12/2.024: Ídem Primera Categoría $ 3.722,40\nZona 2 - Beneficiarios Tarifa Social registrados al 31/12/2.024: Ídem Segunda y Tercera Categoría $ 1.861,02\nb)\nLimpieza, Conservación de la vía pública y recolección de residuos sólidos urbanos domiciliarios.\nPrimera Categoría\n: Calles pavimentadas y/o con cordón cuneta con servicio de Recolección de Residuos y Conservación de Calles por metro lineal de frente\n$ 791,00\nSegunda Categoría\n: Calles de tierra con Servicio de Recolección de Residuos, Servicio de riego y Conservación de Calles por metro lineal de frente $ 158,20\nTercera Categoría\n: Conservación de Calles por parcela y por mes $ 1.465,40\nARROYO DULCE:\nc)\nAlumbrado Público:\nZona 1: Correspondiente a Sección Manzanas (Primera Categoría) $ 7.653,89\nZona 2: Correspondiente a Sección Quintas (Segunda, Tercera y Cuarta categoría) $ 3.835,39\nZona 1 - Beneficiarios Tarifa Social registrados al 31/12/2.024: Correspondiente a Sección Manzanas $ 3.722,40\nZona 2 - Beneficiarios Tarifa Social registrados al 31/12/2.024: Correspondiente a Sección Quintas $ 1.861,02\nd)\nLimpieza y conservación de la vía pública y recolección de residuos sólidos urbanos domiciliarios\nPrimera Categoría:\nCalles pavimentadas, con servicios de recolección de residuos y conservación de calles, por metro lineal de frente $ 791,00\nSegunda Categoría\n:\nCalles con cordón cuneta, con servicios de recolección de residuos, riego y conservación de calles, por metro lineal de frente. $ 479,00\nTercera Categoría\n:\nCalles de tierra con servicio de recolección de residuos, riego y conservación de calles, por metro lineal de frente $ 158,20\nCuarta Categoría\n:\nConservación de calles solamente por parcela y por mes $ 1.465,40\nGAHAN:\ne)\nAlumbrado Público\nZona 1: Primera Categoría $ 7.653,89\nZona 2: Segunda, Tercera y Cuarta categoría $ 3.835,39\nZona 1 - Beneficiarios Tarifa Social registrados al 31/12/2.024:\nCategoría única $ 3.722,40\nZona 2 - Beneficiarios Tarifa Social registrados al 31/12/2.024:\nCategoría única $ 1.861,02\nf) Limpieza y Conservación de la vía pública y gestión integral de los residuos sólidos urbanos domiciliarios\nPrimera categoría:\nCalles pavimentadas y/o con cordón cuneta, con servicios de recolección de residuos y conservación de calles, por metro lineal de frente $ 527,30\nSegunda Categoría:\nCalles con Alumbrado, con servicio de recolección de residuos, servicio de riego y conservación de calles, por metro lineal de frente $ 200,00\nTercera Categoría:\nCalles con Alumbrado y conservación de calles, por metro lineal de frente\n$ 158,20\nCuarta Categoría:\nConservación de calles solamente, por parcela y por mes\n$ 1.465,40\nVencimiento y Facturación.\nARTICULO 7º.\nLa presente Tasa se facturará mensualmente, facultándose al Departamento Ejecutivo a fijar las fechas de vencimiento correspondientes.\nLa facturación se realizará TREINTA (30) DÍAS antes de su vencimiento, efectuándose el VEINTE POR CIENTO (20%) de bonificación a aquellos Contribuyentes que no registren deuda a esa fecha o registren como deuda la cuota inmediata anterior. En caso que el pago se efectúe en el segundo vencimiento se mantendrá la bonificación y se aplicará el recargo estipulado en el Artículo 34º Inciso c) de la Ordenanza Fiscal. Operado el segundo vencimiento la bonificación se perderá.\nSe exceptúa de lo prescripto en los párrafos anteriores del presente Artículo los casos en que el cobro de las Tasas de Alumbrado Público sea derivado a los prestatarios del servicio en virtud de Convenio de adhesión al Régimen de la Ley Nº 10.740”.-\nTITULO SEGUNDO\nTASA POR SERVICIOS DE LA PLANTA DE TRATAMIENTOS DE RESIDUOS\nCAPITULO ÚNICO\nARTICULO 8º.\nFijase a los efectos de las disposiciones del Título Segundo (Parte Especial) de la Ordenanza Fiscal, la siguiente Tasa:\na) Por la recolección de los residuos sólidos urbanos domiciliarios y/o comerciales y/o industriales definidos en la ordenanza 63/2.021, por tonelada y por viaje $ 13.030,00\nEl importe mínimo a abonar por generador no podrá ser inferior al 20% de la suma fijada por cada tonelada y por mes.\nb) Por el tratamiento y disposición final de los residuos comerciales y/o industriales definidos en la ordenanza 63/2.021, por tonelada y/o fracción menor $ 13.030,00\nc) Por la entrega del certificado mensual de tratamiento y disposición final controlada de los residuos comerciales y/o industriales definidos en la ordenanza 63/2.021, la suma mensual de $ 78.100,00\nd) Por la recepción de residuos que puedan ser tratados y dispuestos de manera final en la planta de tratamiento de los Residuos sólidos urbanos por:\nCada camión tipo volcador $ 3.650,00\nCada batea. $ 7.800,00\ne) Por la entrada mensual de volquete y/o volcador independientemente de la cantidad de entradas registradas $ 70.600,00\nf) Por la recepción, guarda, y/o en su caso, disposición final de residuos peligrosos de acuerdo a la ordenanza 63/2.021, por tonelada y/o fracción menor $ 20.830,00\nTITULO TERCERO\nTASA POR HABILITACIÓN DE COMERCIO E INDUSTRIA\nCAPITULO ÚNICO\nBase Imponible y Tasa\n.\nARTICULO 9º.\nDe acuerdo con lo establecido en el artículo 81º y 82º de la Ordenanza Fiscal, fíjense los montos para habilitación, cambio de rubro y/o domicilio a abonar en cada caso conforme a la siguiente escala:\nI) COMERCIOS\n:\n1)\nMINORISTAS\n:\na) Comercios en área Urbana; Salto: (U/CA-U/CR1-U/CR2-U/R1-U/R2-U/RM1/U/RM2-U/RP-U/RCT - Ordenanza Municipal Nº 297/18)\nA) Locales de más de 100 M2 hasta 200 M2 sin cargo\nB) Locales de más de 200 M2 hasta 350 M2 sin cargo\nC) Locales de más de 350 M2 hasta 500 M2 sin cargo\nD) Locales de más de 500 M2 sin cargo\nb) Área Complementaria (C/RE-C/EVI-C/LD-C/IM-C/I-C/IA-C/P-C/BR- C/RTR-C/REU Ordenanza Municipal Nº 297/18)\nAbonarán el 80% de lo establecido en el Inciso a).\nc) Comercios en Área Urbanizada de Arroyo Dulce, Inés Indart y Gahan (Ordenanza Municipal Nº 297/18):\nArroyo Dulce: (AD-U/R1-AD-U/R2)\nInés Indart: (II-U/R1-II-U/R2)\nGahan: (G-U/R1-G-U/R2)\nComercios en área complementaria de Arroyo Dulce, Inés Indart y Gahan\n(Ordenanza Municipal Nº 297/18)\nArroyo Dulce: (AD-C/EVI-AD-C/I1 –AD-C/I2-AD-C/REU)\nInés Indart: (II-C/EVI-II-C/REU)\nGahan: (G-C/EVI-G-C/REU)\nAbonarán el 60% de lo establecido en el Inciso a)\nd) Resto del distrito de Salto:\nAbonarán el 30% de lo establecido en el Inciso a)\n2)\nMAYORISTAS\n:\na) Comercios en área Urbanizada: (U/CA-U/CR1-U/CR2-U/R1-U/R2-U/RM1/U/RM2-U/RP-U/RCT- Ordenanza Municipal Nº 297/18)\nLocales de más de 100 M2 hasta 200 M2 sin cargo\nLocales de más de 200 M2 hasta 350 M2 sin cargo\nLocales de más de 350 M2 hasta 500 M2 sin cargo\nLocales de más de 500 M2 sin cargo\nb) Comercios en área Complementaria (C/RE-C/EVI-C/LD-C/IM-C/I-C/IA-C/P-C/BR- C/RTR-C/REU Ordenanza Municipal Nº 297/18)\nAbonarán el 80% de lo establecido en el Inciso a)\nc) Comercios en área Urbanizada de Arroyo Dulce, Inés Indart y Gahan (Ordenanza Municipal Nº 297/18)\nArroyo Dulce: (AD-U/R1-AD-U/R2)\nInés Indart: (II-U/R1-II-U/R2)\nGahan: (G-U/R1-G-U/R2)\nComercios en área Complementaria de Arroyo Dulce, Inés Indart, Gahan, Berdier\ny La Invencible (Ordenanza Municipal Nº 297/18)\nArroyo Dulce: (AD-C/EVI-AD-C/I1 –AD-C/I2-AD-C/REU)\nInés Indart: (II-C/EVI-II-C/REU)\nGahan: (G-C/EVI-G-C/REU)\nAbonarán el 60% de lo establecido en el Inciso a)\nd) Resto del distrito de Salto:\nAbonarán el 30% de lo establecido en el Inciso a)\nII)\nINDUSTRIAS\n:\nA) De más de 100 M2 hasta 500 M2 sin cargo\nB) De más de 500 hasta 1000 M2 sin cargo\nC) De más de 1000 M2 hasta 3500 M2 sin cargo\nD) De más de 3500 M2 sin cargo\nIII)\nHABILITACIONES PARCIALES:\nPara determinar el monto a tributar en las habitaciones parciales, se tomará el porcentaje correspondiente a los metros cuadrados que efectivamente se pretendan habilitar del total del establecimiento. Los valores que deben regir la presente son los estipulados en el punto I) COMERCIOS: 1) MINORISTAS: a) Zona Comercial Urbanizada:(U/CA-U/CR1-U/CR2-U/R1-U/R2-U/RM1/U/RM2-U/RP-U/RCT - Ordenanza Municipal Nº 297/18)\nIV)\nHABILITACION DE VEHÍCULOS DE VENTA CON PARADA FIJA sin cargo\nV)\nHABILITACION TEMPORARIA\n:\nPor cada habilitación temporaria sin cargo\nVI)\nTRANSFERENCIAS:\nPor cada transferencia abonarán el 30% de la Tasa determinada en I y II.\nTITULO CUARTO\nTASA POR INSPECCIÓN DE SEGURIDAD E HIGIENE\nCAPITULO ÚNICO\nARTICULO 10:\nFijase para los contribuyentes cuyos ingresos no superen los $ 100.000.000 (cien millones) anuales, una alícuota del cinco coma dos por mil (5,2‰); y para los contribuyentes que superen dicha cantidad se establece una alícuota del diez por mil (10‰) para el pago de la Tasa establecida en el Título IV de la Ordenanza Fiscal, a aplicarse sobre la base imponible. Esta alícuota será incrementada en un veinticinco por ciento (25%) para aquellos contribuyentes que tributen Tasa de Seguridad e Higiene o similar en otra jurisdicción dentro de la Provincia de Buenos Aires.\nARTICULO 11º:\nSin perjuicio de la aplicación de la alícuota general referida en el artículo anterior, determínense los siguientes mínimos mensuales de carácter obligatorios para cada una de las actividades que se detallan a continuación. Ello, a los fines asegurar la adecuada prestación de los servicios públicos municipales (directos e indirectos) y en ejercicio del poder de policía municipal. A los fines del establecimiento de los mínimos mensuales se han considerado como parámetros:\nEl volumen de los negocios gravados por la tasa y el grado de complejidad de su determinación, fiscalización y control;\nLa incidencia de los costos directos asociados a la prestación efectiva de los servicios públicos a los que se refiere la tasa retributiva de servicios,\nLa incidencia de los costos indirectos de la administración municipal también puestos a disposición de los contribuyentes,\nTodos ellos evaluados en función de la capacidad contributiva de aquellos;\nEl ejercicio indelegable del poder tributario municipal para el aliento y desanimo de las actividades económicas en función de la presión tributaria.\nSe exceptúan de los mínimos respectivos a aquellas actividades y/o negocios habilitadas para su desarrollo en las Delegaciones Municipales del Partido de Salto.\nInciso A\na)\n1. Valor mínimo de la Tasa: en ningún caso el valor mensual a abonar podrá ser inferior a $ 4.000,00\nb)\nServicio de transporte automotor de corta, media y larga distancia de oferta libre de pasajeros, propios o de terceros, excepto mediante taxis, remis, alquiler de autos con chofer y transporte escolar, abonará un mínimo por unidad de $ 21.600,00\nc)\nServicio de transporte automotor de corta, media y larga distancia de oferta libre de pasajeros, propios o de terceros mediante minibús, colectivos o micros abonará un mínimo por unidad de $ 35.500,00\nd)\ne)\nOficinas de créditos o de operaciones financieras $ 750.000,00\nOficinas de créditos o de operaciones financieras, inscriptas en el Régimen Simplificado para pequeños contribuyentes ante la Administración Federal de Ingresos Públicos, conforme Ley Nº 24.977 y modificatorias, abonarán el 50% de lo establecido en el párrafo anterior.\nf)\nGimnasios $ 21.600,00\ng)\nCanchas de fútbol 5 de gestión privada $ 21.600,00\nh)\nLavaderos de ropa, tintorerías y similares $ 21.600,00\ni)\nCorralones de venta de materiales para la construcción $ 120.000,00\nj)\nLavadero de vehículos, mínimo mensual $ 21.600,00\nk)\nPlayas de estacionamiento y/o cocheras de vehículos $ 26.000,00\nl)\nSalones de fiesta privados $ 64.800,00\nm)\nSalones de fiesta infantiles privados $ 64.800,00\nn)\nHoteles familiares, hosterías, hospedajes (hasta de 3 estrellas)\n$ 49.000,00\nñ)\nHoteles familiares, hosterías, hospedajes (de más de 3 estrellas)\n$ 100.000,00\n0)\nHipermercados $ 1.920.000,00\np)\nSupermercados $ 760.000,00\nq)\nSuperet $ 480.000,00\nr)\nProcesadoras y/o envasadoras de agua $ 115.000,00\ns)\nBailantas $ 130.000,00\nt)\nPub y/o Pub-Bar (más de 500 metros cuadrados) $ 216.000,00\nu)\nPub y/o Pub-Bar (menos de 500 metros cuadrados) y/o restaurantes $ 43.200,00\nv)\nCementerios privados $ 63.900,00\nA fines de identificar los ingresos a que se refieren los apartados a) 1. y a) 2. el contribuyente deberá aportar la o las Declaraciones Juradas mensuales del Impuesto sobre los Ingresos Brutos y los ingresos brutos anualizados de las actividades gravadas producidas y/o generadas en el Partido de Salto\nInciso B:\nPara las Entidades Financieras o Bancarias y similares comprendidas en la Ley 21526 y sus modificatorias la alícuota será del veinte por mil (20‰) sobre la diferencia que resulte entre el total de la suma de intereses, comisiones y actualizaciones cobradas menos los intereses, comisiones y actualizaciones pagadas en el período fiscal de que se trate, fijándose el siguiente mínimo mensual:\nEntidades Financieras, Bancarias, etc. $ 9.000.000,00\nInciso C:\nEn los casos que a continuación se detallan, la alícuota será del Seis Por Mil (6‰) y se aplicará sobre las ventas, ingresos y/o comisiones, fijándose los siguientes mínimos mensuales:\nVenta de autos nuevos realizados por agencia oficial de marcas\n$ 432.000,00\n2) Venta o consignación de autos nuevos y/o usados $ 86.000,00\nInciso D:\nEstablecimientos faenadores de bovinos, porcinos y de aves, se establecen los siguientes valores mínimos mensuales sin perjuicio de la alícuota general:\nEstablecimientos de bovinos $ 5.400.000,00\nEstablecimientos de porcinos $ 1.080.000,00\nEstablecimientos de aves $ 6.500.000,00\nInciso E:\nEn los casos que a continuación se detalla, la alícuota será del diez por mil (10‰) y se aplicará sobre las ventas, ingresos y/o comisiones, fijándose el siguiente mínimo mensual:\nAgencias de apuestas hípicas $ 52.000,00\nInciso F:\nPor la actividad de generación, transmisión y/o transporte de electricidad y gas no domiciliario pagarán un mínimo mensual de\n$ 6.000.000,00\nInciso G\n: Por la actividad de generación, transmisión y/o transporte de gas domiciliario, pagarán un mínimo de $ 7.500.000,00\nInciso H\n: Estaciones de servicios, por el expendio de combustible y/o gas vehicular, pagarán un mínimo de $ 1.500.000,00\nInciso I:\nPor la prestación de servicios de Telefonía fija y/o móvil cuyo número de abonados con domicilio en Salto supere el número de 2.000 (dos mil), las empresas prestadoras del servicio pagaran un monto mínimo mensual de $ 2.400.000,00\nVencimiento y Facturación.\nARTICULO 12º\n: La presente Tasa se facturará mensualmente, realizándose TREINTA (30) días antes de su vencimiento y efectuándose un QUINCE POR CIENTO (15%) de bonificación durante el primer semestre (enero a junio) a aquellos contribuyentes que no registren deuda a esa fecha o registren como deuda la cuota inmediata anterior. A partir del segundo semestre (julio a diciembre) dicha bonificación se establecerá en un VEINTE POR CIENTO (20%) En caso que el pago se efectúe en el segundo vencimiento se mantendrá la bonificación y se aplicará el recargo estipulado en el Artículo 34º, Inciso c) de la Ordenanza Fiscal. Operado el segundo vencimiento la bonificación se perderá.\nFacúltese al Departamento Ejecutivo a fijar las fechas de vencimiento correspondientes.-\nTITULO QUINTO\nDERECHOS POR PUBLICIDAD Y PROPAGANDA\nCAPITULO ÚNICO\nDerechos\nArtículo 13 °:\nLos derechos a los que se refiere el Título Quinto (Parte Especial) de la Ordenanza Fiscal, se abonarán de acuerdo a los siguientes importes:\n1. Letreros:\n1.1. Letreros comerciales con lámina impresa, dibujada o pintada en rutas:\nDe hasta dos (2) metros cuadrados de superficie por año $ 25.000,00\nMás de dos (2) metros cuadrados de superficie por año $ 80.000,00\n1.2. PANTALLA ELECTRONICA LED propaganda rotativa por año $ 160.000,00\n2. Por repartir o dejar en la vía pública con destino al público, o en el interior de inmuebles, volantes, folletos, afiches o programas publicitarios anunciando cualquier actividad, remate o venta de productos, artículos muebles o inmuebles, por parte de comercios dedicados a los rubros de hipermercado, supermercado, superet y venta de artículos del hogar, tributarán un mínimo por distribución de $ 21.000,00\n3. Espacios o auspicios publicitarios a que se refiere el Artículo 10º de la Ordenanza Municipal Nº 201/2018 realizados en la Radio Cultural Municipal:\nSe establece un valor por cada segundo de $ 220.00\nPara textos leídos el coeficiente de conversión es: 1 segundo igual a 1.5 palabras. Las palabras se contabilizan según la suma total de cada frase, incluyendo nombres propios, direcciones y números telefónicos.\nSobre el precio de base se aplicará:\na) bonificación del 50% a micro y pequeñas empresas acreditando tal condición\nb) bonificación del 20% cuando se publicite por intermedio de agencias de publicidad. Dicha bonificación se calculará a partir del resultado de la aplicación del item a)\nc) bonificación por cantidad:\n1- Pautas superiores a 301 segundos e inferiores a 1000, por mes 10%\n2- Pautas superiores a 1001 segundos, por mes 15%\nCuando los letreros o carteles a los que se refieren el punto 1., se instalen en fecha posterior al 30 de junio, abonarán el cincuenta por ciento (50%) del derecho correspondiente.\nVencimiento\n.\nEl vencimiento del Inciso 1 será fijado por el Departamento Ejecutivo. -\nTITULO SEXTO\nDERECHOS POR VENTA AMBULANTE\nCAPITULO UNICO\nDerechos\n.\nARTICULO 14º.\nLos Derechos a que se refiere el Título Sexto (Parte Especial) de la Ordenanza Fiscal se abonarán de acuerdo a las siguientes pautas:\na) Venta ambulante de productos y servicios varios, tales como: cubanitos, pochoclos, garrapiñadas, copos de azúcar, etc., lustrado de calzado, actividad fotográfica\nPor día: $ 4.000,00\nPor mes: $ 12.000,00\nb) Venta Ambulante de agua, con o sin gas, cualquiera sea el tipo de envase, por parte de Empresas sin establecimientos elaboradores habilitados en el Partido de Salto, por mes: $ 68.600,00\nDerechos diferenciales\n.\nARTICULO 15º.\nLos derechos del artículo anterior se incrementarán en un cien por ciento (100%) los días Feriados Nacionales y Fiestas Patronales.-\nTITULO SÉPTIMO\nTASA POR EMISIÓN DE CERTIFICADO DE APTITUD AMBIENTAL E INSPECCIÓN DE ESTABLECIMIENTOS INDUSTRIALES CLASIFICADOS EN NIVEL DE COMPLEJIDAD AMBIENTAL 1 Y 2\nARTICULO 16º.\nLa Tasa a que se refiere el Título Séptimo (Parte Especial) de la Ordenanza Fiscal se abonará de acuerdo al siguiente detalle:\n1) Por la emisión del Certificado de Aptitud Ambiental e Inspección de Establecimientos Industriales, correspondiente a la Clasificación de Nivel de Complejidad Ambiental 1, de acuerdo a los siguientes valores para cada rango de Puntajes:\nDe 1 a 3 $ 31.470,00\nDe 4 a 6 $ 62.920,00\nDe 7 a 9 $ 94.400,00\nDe 10 a 12 $ 125.840,00\nDe 13 a 15 $ 157.320,00\n2) Por la emisión del Certificado de Aptitud Ambiental e Inspección de Establecimientos Industriales a que se refiere el Título Séptimo (Parte Especial) de la Ordenanza Fiscal, correspondiente a la Clasificación de Nivel de Complejidad Ambiental 2, de acuerdo a los siguientes valores para cada rango de Puntajes:\na) De 16 a 18 $ 157.320,00\nb) De 19 a 21 $ 393.300,00\nc) De 22 a 25 $ 983.200,00\nTITULO OCTAVO\nDERECHOS DE OFICINA\nCAPITULO ÚNICO\nARTICULO 17º.\nLos Derechos a que se refiere el Título Octavo (Parte Especial) de la Ordenanza Fiscal, se abonarán de acuerdo a las disposiciones de este artículo.-\na) Secretaría de Gobierno y/o Secretaría de Hacienda.\n1. Duplicados de títulos que se expidan por arrendamiento de cada lote de tierra para Nicho o Sepultura $ 4.620,00\n2-a Solicitud de permiso relacionada con el servicio de transporte automotor de pasajeros por cada una $ 60.940,00\n2-b Solicitud de permiso temporaria para más de 5 Pasajeros por cada una\n$ 128.650,00\n3. Transferencia de permisos habilitantes de coches taxímetros, remises y/o transportes escolares por c/u $ 31.000,00\n4. Solicitud y tramitación de Licencias de Conductor:\nOriginal y renovación:\n(5)Cinco años $ 18.050,00\n(3)Tres años $ 10.850,00\n(2)Dos años $ 8.430,00\n(1)Un año $ 6.400,00\nAdicional por Carnet Inicial $ 18.050,00\nb) Duplicado $ 18.050,00\nc) Ampliación de categoría $ 12.630,00\nd) Infractor $ 30.100,00\ne) Certificado de Legalidad $ 6.620,00\nf) Historial de licencia de conductor $ 7.170,00\n5. Examen de aptitud física, cambio de domicilio y certificación relacionado con la Licencia de Conductor $ 13.020,00\n6. Rubrica de duplicados de libros de Inspección $ 7.280,00\n7. Inscripción de poderes, contratos, autorizaciones, embargos, prendas y todo lo relacionado a consulta de archivos Municipales, por cada una $ 21.210,00\n8. Informes de posesión veinteñal $ 21.210,00\n9. Toma de razón de contratos de prendas agrarias $ 8.272,00\n10. Actuación general no prevista $ 16.450,00\n11. Reposición de fojas, por cada una $ 640,00\n12. Informes de libre deuda solicitados por titulares y/o personas autorizadas, por condominio, hipotecas o cualquier clase de gravámenes por cada parcela, $ 6.800,00\n13. Duplicados de los certificados enumerados en el punto anterior $ 3.400,00\n14. Certificado de Libre Deuda de rodados menores $ 2.200,00\n15. Certificado de Libre deuda y Baja de rodados menores $ 7.300,00\n16. Certificado de Libre Deuda del Impuesto Automotor $ 2.200,00\n17. Certificado de Libre Deuda y Baja Automotor $ 8.300,00\n18. Diligenciamiento de expedientes de productos alimenticios:\n1 producto\n$ 11.800,00\n2 productos\n$ 16.450,00\n3 Productos\n$ 21.200,00\n4 productos\n$ 26.000,00\n5 productos\n$ 30.600,00\n19. Intervención de la carta de porte o documento que la reemplace legalmente, para el transporte de granos y subproductos con origen en el partido de Salto $ 2.600,00\n20. Curso con emisión de Carnet de Manipulador de Alimentos con vigencia de tres (3) años $ 8.140,00\n21. Emisión de copias simples, cada una $ 70,00\n22. Emisión de copias certificadas, cada una $ 920,00\n23. Empadronamiento de equipos fumigadores\n1. Equipos terrestres, por año $ 31.000,00\n2. Equipos aéreos, por año $ 61.800,00\n24. Solicitud de informes judiciales, por cada informe $ 6.820,00\n25. Solicitud Informe valuación fiscal automotor $ 3.000,00\nb) Secretaría de Infraestructura, Vivienda y Servicios Públicos\n1. Visado previo de planos de obra, por cada expte. $ 18.350,00\n2. Aprobación de planos de mensura, de acuerdo al siguiente detalle:\na) Parcela de hasta 1.000 m2 $ 18.326,00\nb) Parcela de más de 1.000 m2 hasta 1 ha. $ 27.600,00\nc) Parcelas de más de 1 has hasta 20 has. $ 55.200,00\nd) Parcelas de más de 20 has. hasta 80 has. $ 110.400,00\ne) Parcelas de más de 80 has. hasta 200 has. $ 184.000,00\nf) Parcelas de más de 200 has. $ 368.300,00\ng) Adicional zona rural por ha. $ 5.700,00\n3. Certificado catastral $ 13.820,00\n4. Certificado de zonificación $ 18.350,00\n5. Consulta de cada minuta de dominio $ 1.630,00\n6. Consulta de Expediente en Obra $ 2.420,00\n7. Permiso de demolición $ 14.700,00\n8. Permiso de inicio de obra $ 18.300,00\n9. Aviso de obra. (Cuando se trate de obras menores de refacciones y/o modificaciones que no requieran Planos de Obra pero si de la intervención del Área Técnica) $ 15.270,00\n10. Duplicado final de obra $ 12.000,00\n11. Por estudio y clasificación de radicación de industria y depósito $ 4.300,00\n12. Actuación general no prevista $ 16.500,00\nTITULO NOVENO\nDERECHOS DE CONSTRUCCIÓN\nCAPITULO ÚNICO\nDerechos.\nARTICULO 18º:\nLos Derechos previstos en el Título Noveno (Parte Especial) de la Ordenanza Fiscal se abonarán de acuerdo a lo dispuesto en el presente artículo:\na) Por cada línea y/o nivel de edificación y/o construcciones existentes, a declarar o ampliaciones a construir:\nHasta diez metros $ 13.300,00\nPor cada metro o fracción $ 2.200,00\nEn ningún caso el importe a abonar podrá superar el equivalente a 40 mts.\nEn parcelas con más de dos (2) líneas Municipales y en caso que la construcción no toque ninguna de las líneas, se fijará el valor por cada metro o fracción de las dos (2) líneas municipales mayores.-\nb) Planos de construcción:\nTABLA 1: Presentación de Planos por Proyecto, Dirección y Dirección Ejecutiva – PLANO APROBADO\nPara planta urbana, complementaria y rural del Partido de Salto, se aplicara 0,8% del monto de valor de la obra para todo tipo de construcción y para viviendas unifamiliares de categoría A y B\nPara planta urbana, complementaria y rural del Partido de Salto, se aplicara 1% del monto de valor de la obra para viviendas unifamiliares de categoría C, D y E\nPara planta urbana, complementaria y rural del Partido de Salto, se aplicara 1,5% del monto de valor de la obra para viviendas multifamiliares hasta cuatro niveles o plantas\nPara planta urbana, complementaria y rural del Partido de Salto, se aplicara 2 % del monto de valor de la obra para viviendas multifamiliares mas de cuatro niveles o plantas\nTABLA 2: Para construcciones a empadronar enmarcada dentro de Ordenanza de Zonificación 297/18 y 8912/77 - PLANO APROBADO\nPara planta urbana, complementaria y rural del partido de Salto, se aplicara 1 % del monto de valor de la obra para todo tipo de construcción y para viviendas unifamiliares Categoría “A” y “B”.\nPara planta urbana, complementaria y rural del partido de Salto, se aplicara 1,25 % del monto de valor de la obra para viviendas unifamiliares de Categoría “C”, “D” y “E”.-\nPara planta urbana, complementaria y rural del Partido de Salto, se aplicará el 2,5% del monto de valor de la obra para viviendas multifamiliares.\nTABLA 3: Para construcciones a empadronar enmarcada fuera de Ordenanza de Zonificación 297/18 y Ley 8912/77-PLANO APROBADO\nPara planta urbana, complementaria y rural del partido de Salto, se aplicara 1,50% del monto de valor de la obra.\nPara planta urbana, complementaria y rural del partido de Salto, se aplicara 3,00% del monto de valor de la obra para viviendas multifamiliares\nDepreciación\n.\nARTICULO 18º BIS.\nLa depreciación que establece el Título Noveno (Parte Especial) de la Ordenanza Fiscal, se fija en un uno por ciento (1%) por año de antigüedad en la liquidación del Derecho de Construcción únicamente a las obras en mal estado avaladas por el informe técnico de Profesional pertinente.-\nTITULO DÉCIMO\nDERECHOS DE USO DE PLAYAS Y RIBERAS\nCAPITULO ÚNICO\nA los efectos de dar cumplimiento a lo dispuesto en el Título Décimo (Parte Especial) de la Ordenanza Fiscal se establece el siguiente régimen de tarifas:\nBalneario\n.\nARTICULO 19º.\nFíjense las siguientes Tasas Retributivas para todo lo relativo a los Derechos de Uso de Playas y Riberas, las que se abonarán de conformidad con el régimen de tarifas que a continuación se detalla:\nIngreso al Balneario Municipal.\nARTICULO 20º.\nEstablécese la entrada para:\na) Menores de 6 años: sin cargo\nb) Mayores de 6 años: $ 3.000,00\nc) Jubilados y/o pensionados $ 1.000,00\nd) Rodados por día $ 2.000,00\nQuedan exceptuadas de abonar, las personas domiciliadas en la ciudad de Salto como así también aquellas que se acrediten con certificado de discapacidad.-\nDerechos de Uso del Camping Municipal.\nARTICULO 21º.\nPor ingreso al Camping municipal:\na) Menores de 6 años Sin cargo\nb) Por persona y por día $ 5.000,00\nc) Jubilados $ 1.000,00\nd) Por rodados y por día $ 2.000,00\ne) Por carpas para 3 personas por día $ 6.000,00\nf) Por carpas para 4 personas por día $ 8.000,00\ng) Por carpa para 6 o más personas por día $ 10.000,00\nh) Por casilla rodante por día $ 7.000,00\ni) Por casilla rodante con aire acondicionado por día $ 8.000,00\nTITULO DÉCIMO PRIMERO\nDERECHOS DE OCUPACIÓN O USO DE ESPACIOS PÚBLICOS\nCAPITULO ÚNICO\nARTICULO 22\nº: Para dar cumplimiento a lo dispuesto por el Título Décimo Primero (Parte Especial) de la Ordenanza Fiscal, se establecen los siguientes Derechos:\na) Ocupación de Espacio aéreo o subterráneos con instalación de cables o líneas de transmisión, por mes:\na.1) Redes transmisoras y/o retransmisoras para televisión, por abonado para la ciudad de Salto $ 475,00\na.2) Redes transmisoras y/o retransmisoras para televisión, por abonado para las localidades de Inés Indart, Arroyo Dulce, Gahan, La Invencible y Berdier $ 270,00\nb) Uso de la Vía Pública y/o subsuelos y/o espacio aéreo ocupados por compañías o empresas de prestación de servicios telefónicos y/o de Internet y/o de gas, con el tendido de cables, cañerías, tuberías o instalaciones similares, abonarán un 5% del monto total de obra\nc) Vehículo de venta con parada fija, por mes $ 17.000,00\nd) Ocupación de la vía pública con artículos para la venta, cualquiera sea su rubro, por mes $ 14.000,00\ne) Agencia de remis y/o combis en espacio reservado para estacionamiento de un (1) vehículo, frente al local por mes $ 14.000,00\nf) Ocupación (utilización) de instalaciones municipales:\na.1) Establézcase para eventos realizados en el predio Luis Lagoa, de los cuales se cobre su ingreso o participación, el 20% de la recaudación resultante.\na.2) Eventos realizados en instalaciones municipales en general, abonarán un canon de por evento de $ 91.000,00\ng) Por ocupación de espacios públicos por Kioscos de los denominados transitorios en la Zona de Influencia del Balneario Municipal:\na) Permiso de Ocupación, por mes y por cada espacio delimitado\n$ 13.600,00\nb) Permiso de Ocupación, por día y por cada espacio delimitado\n$ 2.200,00\nTITULO DÉCIMO SEGUNDO\nDERECHO DE EXPLOTACIÓN DE CANTERAS\nCAPITULO ÚNICO\nDerecho\n.\nARTICULO 23º.\nA efectos de dar cumplimiento a lo establecido por el Título Décimo Segundo de la Ordenanza Fiscal, se fija el Derecho en el importe equivalente a dos (2) sueldos mínimos, Categoría 4 del Personal Obrero Municipal, vigente al 1º de Enero de 2.024, incrementado en un (20%) veinte por ciento.\nVencimiento.\nARTICULO 24º.\nEl Derecho del artículo anterior es trimestral. Facultase al Departamento Ejecutivo a fijar las fechas de vencimiento correspondientes.\nTITULO DÉCIMO TERCERO\nDERECHO A LOS ESPECTÁCULOS PÚBLICOS\nCAPITULO ÚNICO\nARTICULO 25º.\nLos Derechos a los que se refiere el Título Décimo Tercero (Parte Especial) de la Ordenanza Fiscal, se establecen de acuerdo a las siguientes pautas:\na) Agencias de Apuestas Hípicas o similares, sobre el total de apuestas: 2,5%\nb) Parques de diversiones, con juegos mecánicos, electromecánicos y/o de destreza:\nPor día: Hasta 5 juegos $ 22.000,00\nMás de 5 juegos $ 45.000,00\nc) Calesitas no incluidas en los incisos anteriores, por mes: $ 5.700,00\nd) Por la realización de espectáculos teatrales o circenses, por día: $ 23.000,00\ne) Por la realización de espectáculos de destrezas criollas, por espectáculo: $ 27.500,00\nTITULO DÉCIMO CUARTO\nPATENTES DE RODADOS\nCAPITULO ÚNICO\nDerechos\n.\nARTICULO 26º.\nPara dar cumplimiento a las disposiciones del Título Décimo Cuarto (Parte Especial) de la Ordenanza Fiscal, se establecen las siguientes patentes para las categorías de rodados que se enumeran a continuación:\nBicicletas en general, sin cargo\nMotocicletas (con o sin sidecar), motonetas y cuatriciclos:\nMOD.\nHasta\nHasta\nHasta\nHasta\nHasta\nHasta\nMas de\nAÑO\n50cc\n100 cc\n150 cc\n300 cc\n500 cc\n700 cc\n750 cc\n2.025\n4.500,00\n6.700,00\n18.000,00\n29.000,00\n38.000,00\n46.750,00\n84.000,00\n2.024\n3.750,00\n6.000,00\n16.000,00\n24.800,00\n32.800,00\n41.000,00\n71.500,00\n2.023\n2.650,00\n3.750,00\n10.200,00\n16.300,00\n21.300,00\n26.500,00\n46.200,00\n2.022\n2.000,00\n2.900,00\n7.750,00\n12.800,00\n16.300,00\n20.200,00\n35.200,00\n2.021\n1.800,00\n2.500,00\n7.100,00\n11.500,00\n14.800,00\n18.500,00\n32.550,00\nEXENTO\n2.020 y ant.\n1.400,00 (2014 hasta año 2020)\n2.200,00\n2.800,00\n9.000,00\n12.000,00\n14.400,00\n25.300,00\nPrecintos para motocicletas, motonetas y cuatriciclos, por cada uno y su reposición $ 3.650,00\nVencimiento.\nARTICULO 27º.\nLos Derechos del artículo 26º son de carácter anual. Facúltese al Departamento Ejecutivo a fijar las fechas de vencimiento correspondientes.-\nTITULO DÉCIMO QUINTO\nTASA POR CONTROL DE MARCAS Y SEÑALES\nCAPITULO ÚNICO\nDerechos.\nARTICULO 28º.\nFíjase para dar cumplimiento a lo dispuesto por el Título Décimo Quinto (Parte Especial) de la Ordenanza Fiscal los siguientes Derechos:\nGanado Bovino y Equino\n.\na) Guía única de traslado de ganado mayor (traslado local y a otros partidos, remates, feria, faena local y mercado de Liniers u otros mercados) $ 600,00\nb) Guía a nombre del propio productor para traslado local u otro partido $ 310,00\nc) Permiso de remisión a feria (en caso de que el animal provenga del mismo partido)\nd) Permiso de marcación $ 130,00\ne) Guía para cueros $ 100,00\nf) Certificado de venta $ 130,00\nGanado ovino\n.\na) Guía única de traslado de ganado menor (traslado local y otros partidos, remate, feria, faena local y otros partidos) $ 320,00\nb) Guía a nombre del propio productor para traslado local u otro partido\n$ 210,00 c) Permiso para señalamiento $ 80,00\nd) Certificado de venta $ 30,00\nGanado porcino.\na) Guía única de traslado de ganado menor (faena local u otros partidos, remates, feria, traslado a otros partidos)\nHasta 15 Kgs. $ 210,00\nMás de 15 Kgs. $ 420,00\nb) Guía a nombre del propio productor para traslado local u otro Partido\nHasta 15 kgs. $ 140,00\nMás de 15 kgs. $ 280 ,00\nc) Certificado de venta $ 30,00\nd) Permiso de señalada: $ 130,00\nTasas fijas sin considerar el número de animales\n.\na) Inscripción de boletos: Marcas $ 7.900,00\nSeñales $ 5.850,00\nb) Inscripción de transferencias: Marcas $ 6.700,00\nSeñales $ 4.200,00\nc) Toma de Razón de rectificaciones cambios y adicionales: Marcas $ 5.850,00 Señales $ 2.500,00\nd) Inscripción de Razón por duplicado:\nMarcas $ 6.800,00\nSeñales $ 4.200,00\ne) Inscripción de boletos renovados:\nMarcas $ 6.700,00 Señales $ 1.900,00\nTasas correspondientes a formularios y duplicados de documentos.\nFormulario de guía o permiso:\na) Marcas y Señales $ 500,00\nb) Duplicado de guía Marcas $ 1.300,00\nSeñales $ 1.500,00\nc) Precintos $ 500,00\nTITULO DÉCIMO SEXTO\nTASA POR CONSERVACIÓN, REPARACIÓN Y MEJORADO DE LA RED VIAL MUNICIPAL\nCAPITULO ÚNICO\nTasa. Período.\nARTICULO 29º.\nPara dar cumplimiento a las disposiciones del Título Décimo Sexto (Parte Especial) de la Ordenanza Fiscal, fijase la Tasa correspondiente anual de acuerdo al siguiente detalle:\na) 3 a 40 Has. $ 6.607,00 por Hectárea.\nb) 41 a 90 Has. $ 9.176,00 por Hectárea.\nc) 91 a 200 Has. $ 12.320,00 por Hectárea.\nd) desde 201 Has. $ 14.835,00 por Hectárea.\nLas parcelas que pertenezcan a un mismo contribuyente serán tomadas en su conjunto, a fin de encuadrarlas en el rango correspondiente.-\nVencimiento y Facturación.\nARTICULO 30º:\nLa presente Tasa se facturará en cinco cuotas, facultándose al Departamento Ejecutivo a fijar las fechas de vencimiento correspondientes. La facturación se realizará TREINTA (30) días antes de su vencimiento, efectuándose el VEINTE POR CIENTO (20%) de Bonificación a aquellos Contribuyentes que no registren deuda a esa fecha o registren como deuda la cuota inmediata anterior.-\nEn caso que el pago se efectúe en el segundo vencimiento se mantendrá la bonificación y se aplicará el recargo estipulado en el Artículo 34º, Inciso c) de la Ordenanza Fiscal.-\nOperado el segundo vencimiento la bonificación se perderá\nSe establece una cuota semestral para el período fiscal corriente, con idéntico vencimiento al fijado para el pago de la 3º cuota, teniendo una bonificación del CINCO PORCIENTO (5%) de la suma a abonar, si lo hacen antes de vencimiento correspondiente.\nMínimo Anual\nARTICULO 31º.\nEstablézcase una Tasa anual para las parcelas menores a tres (3) hectáreas de $ 17.100,00\nTITULO DECIMO SEPTIMO\nDERECHOS DE CEMENTERIO\nCAPITULO ÚNICO\nDerechos.\nARTICULO 32º.\nPara dar cumplimiento a lo establecido por el Título Décimo Séptimo (Parte Especial) de la Ordenanza Fiscal, se fijan los siguientes Derechos:\na) Concesión de terrenos:\na.1. Para sepulturas de enterratorio $ 31.260,00\na.2. Para Bóvedas (medida 3,40 x 3,40) $ 661.600,00\na.3. Para nichos:\nMedida 1,40 x 3,40 $ 458.410,00 Medida 2,55 x 3,40 $ 573.000,00\nMedida 3,40 x 3,40 $ 661.600,00\nLas sepulturas de enterratorios para angelitos abonarán el 50% de lo establecido en el inciso a.1.\nb) Arrendamiento y/o renovación de nichos Municipales:\nNichos construidos para ataúdes $ 442.770,00\nNichos construidos para urna $ 208.360,00\nc) Arrendamiento y/o renovación de nichos construidos por la Cooperativa Ltda.de Consumo de Electricidad del Salto conforme Ord.201/2012 $ 1.325.714,00\nd) Arrendamientos y/o renovación de nichos construidos por la Cooperativa de Servicios Públicos Ltda. de Arroyo Dulce conforme Ord.187/2012\nNichos construidos para ataúdes $ 888.134,00\nNichos construidos para urnas $ 296.045,00\ne) Arrendamientos y/o renovación de nichos construidos por la Cooperativa Eléctrica de Inés Indart\nNichos construidos para ataúdes $ 955.400,00\nNichos construidos para urnas $ 335.500,00\nServicios varios:\nc.1. Inhumación sepultura en tierra $ 10.450,00\nc.2. Inhumación en bóveda o nichos $ 26.100,00\nc.3. Reducción de cadáveres $ 49.500,00\nc.4. Exhumación sepultura en tierra antes de transcurridos 5 años y a requerimiento de los deudos $ 116.200,00\nc.5 Transferencia de titularidad para sepulturas municipales\n$ 8.100,00\nc.6 Transferencia de titularidad para nichos municipales $ 20.200,00 c.7.Transferencia de concesión de terrenos para bóvedas $ 78.000,00\nc.8. Los mayores costos emergentes por imprevistos, en caso inhumaciones serán por cuenta de los deudos y/o responsables.-\nc.9. Transferencia de concesión de terrenos para nichos:\nPara cuerpo de (9) nueve $ 99.000,00\nPara cuerpo de (6) seis $ 73.000,00\nPara cuerpo de (3) tres $ 52.000,00\nc.10. Cambio de Metálica: $ 130.240,00\nc.11. Reducciones especiales:\nEn bóveda con sótano $ 104.300,00\nEn sótanos $ 104.300,00\nc.12. Renovación de permiso de acuerdo a lo establecido en el artículo 193º de la Ordenanza Fiscal, para la construcción de Nichos o Bóvedas\n$ 27.950,00\nARTICULO 33º.\nPor concepto de mantenimiento corresponderá abonar anualmente en la fecha en que el Departamento Ejecutivo determine:\na) Lotes para bóvedas $ 20.830,00\nb) Lotes para 3 (tres) nichos $ 15.620,00\nc) Lotes para 6 (seis) nichos $ 18.240,00\nd) Lotes para 9 (nueve) nichos $ 20.830,00\nARTICULO 34º.\nLos cementerios privados abonarán en concepto de inhumación o exhumación, por cada servicio $ 20.830,00\nDisposiciones varias.\nARTICULO 35º.\nLos valores de reembolso establecidos por el artículo 199º de la Ordenanza Fiscal, en porcentajes calculados sobre el monto del arrendamiento fijado por esta Ordenanza, será los siguientes:\na) Anteriores al 31/12/70: (40%) cuarenta por ciento.\nb) Entre el 31/12/70 y el 31/12/80: (60%) sesenta por ciento.\nc) Posteriores al 31/12/80: (80%) ochenta por ciento.\nARTICULO 36º.\nEl valor de arrendamiento de nichos establecido en el artículo 200º de la Ordenanza Fiscal, será del (60%) sesenta por ciento del monto de arrendamiento fijado por esta Ordenanza.\nARTICULO 37º.\nLas concesiones y arrendamientos de nichos y bóvedas municipales fijados por esta Ordenanza, podrán abonarse al contado con un descuento del (10%) diez por ciento, o en cuotas iguales y consecutivas de acuerdo a lo establecido en el artículo 42º de la Ordenanza Fiscal.-\nARTICULO 38º.\nLos plazos para el otorgamiento de concesiones y arrendamientos, serán los siguientes:\na) Concesión de sepulturas de enterratorios (5) cinco años.-\nb) Concesión de terrenos para bóvedas o nichos (30) treinta años.-\nc) Arrendamiento de nichos Municipales, y/o construidos por Cooperativa Ltda. de Consumo de Electricidad del Salto, según Ord. 201/12, los construidos por la Cooperativa de Servicios Públicos Ltda. de Arroyo Dulce, según Ord.187/2012, los construidos por la Cooperativa Eléctrica de Inés Indart, por (20) veinte años.\nd) A solicitud del interesado y previo pago del derecho correspondiente a cada período, podrán ampliarse los plazos indicados, hasta el quíntuplo el Inciso a) y al doble los Inciso b) y c).-\nTITULO DÉCIMO OCTAVO\nTASA POR SERVICIOS ASISTENCIALES\nARTICULO 39º:\n.\nFíjense los valores a abonar por la prestación de los distintos Servicios Asistenciales con ámbito de aplicación en el Hospital Local Municipal y/o Unidades Sanitarias con asiento en el Partido de Salto, según el siguiente detalle:\nServicio de Ambulancia:\nARTICULO 40º.\nPor cada viaje, de ida y vuelta, con Obras Sociales y/o Personas no contempladas en el Título Décimo Octavo, Artículo 207º de la Ordenanza Fiscal, abonaran:\nCiudad\ncontrol Médico\nLa Plata\n900.000,00\nBuenos Aires\n600.000,00\nRosario\n600.000,00\nSan Nicolás\n360.000,00\nJunín\n300.000,00\nPergamino\n180.000,00\nArrecifes\n90.000,00\nRojas\n150.000,00\nAdemás, determinase los siguientes valores para otros destinos, por kilómetro recorrido, de ida y vuelta, con control médico y enfermería: $ 1.500,00\nLos valores incluyen 1 hora de espera, después del tiempo de espera se abonará de manera extra:\n1. Servicio ambulancia\nsin control médico\n, por hora extra $ 35.000,00\n2. Servicio ambulancia\ncon control médico\n, por hora extra $ 80.000,00\nDetermínese el siguiente valor para el servicio de ambulancia en espectáculos públicos, por hora:\n1. Con Control de Enfermería $ 35.000,00\n2. Con Control Médico $ 80.000,00\nLos valores son determinados según hora médico, enfermera, chofer, viáticos y combustible.\nLibreta de Sanidad:\nARTICULO 41º\n. Actualización anual del control de aptitud física:\na) Solicitante con exámenes a cargo del Hospital Local Municipal (hemograma, glucemia, urea colesterol total, orina completo, chagas, v.d.r.l., rx torax, huddleson) $ 20.000,00\nb) Solicitante con exámenes ya efectuados $ 6.500,00\nExamen Preocupacional:\nARTICULO 42º\n. Realización de exámenes pre-ocupacionales que incluyen Análisis de laboratorio: Hemograma, Eritrosedimentación, Huddleson, Glucemia, Urea, Colesterol completo y Orina completa, V.D.R.L., Chagas, RX Tórax y lumbar, E.C.G. y consulta médica, con exámenes a cargo del Hospital Local Municipal $ 28.500,00\nTITULO DECIMO NOVENO\nTASA POR SERVICIOS VARIOS\nCAPITULO ÚNICO\nTasa.\nARTICULO 43º.\nPara dar cumplimiento a las disposiciones del Título Décimo Noveno (Parte Especial) de la Ordenanza Fiscal se fijan los siguientes valores para la Tasa:\na) Andenes Terminal de Ómnibus, por la Utilización de andenes se aplicará la Tasa que fija la Dirección de Transporte de la Provincia de Buenos Aires.\nb) Uso de máquinas y herramientas Municipales:\nb.1. Motoniveladora, por hora $ 110.000,00\nb.2. Retroexcavadora, por hora $ 158.400,00\nb.3. Otras, por hora $ 99.000,00\nc) Uso del agua de la red de distribución municipal por parte de las Empresas y particulares que trabajan con máquinas hidrolavadoras:\nc.1. Empresas y/o particulares con domicilio en Salto $ 110.000,00\nc.2. Empresas y/o particulares con domicilio en otros Partidos: $ 257.400,00\nd) Por limpieza de baldíos: por metro cuadrado $ 1.100,00\ne) Por cada servicio de desinfección:\ne.1. De Casas Particulares $ 12.540,00\ne.2. De Comercio e Industria de hasta 350 m2 $ 30.800,00\nPor cada 100 m2 excedentes $ 6.600,00\ne.3. Desinfección de vehículos\nTaxis y/o autos de alquiler o remis por unidad $ 3.750,00\nOtros vehículos $ 6,230,00\ne.4. De hoteles, fondas, casas de hospedaje, de hasta (10) diez habitaciones $ 30.800,00\nExcedente de (10) diez habitaciones por cada una $ 2.650,00\nf) Por cada Servicios de desratización:\nf.1. De casas particulares $ 6.600,00\nf.2. De Comercio e Industria hasta 350 m2 $ 12.540,00\nPor cada 100 m2 excedentes $ 7.300,00\ng) Por extracción y carga de tierra:\ng.1. Por cada requerimiento $ 10.430,00\ng.2. Por metro cúbico $ 4.200,00\nh) Fijase la Tasa Retributiva por el uso del Transporte Municipal de Pasajeros desde la localidad de Salto hasta la localidad de Inés Indart, y desde la localidad de Inés Indart hasta la localidad de Salto:\nDesde pesos dos mil ($ 2.000,00) y hasta un máximo de pesos cinco mil ($ 5.000,00) pudiendo el Departamento Ejecutivo evaluar su modificación atendiendo a cuestiones debidamente justificadas.\nSe contempla la normativa Nacional o Provincial respecto de aquellas personas que se encuentren exceptuadas total o parcialmente de su pago.\nTITULO VIGÉSIMO\nTASA POR SERVICIOS SANITARIOS\nCAPITULO ÚNICO\nTasa.\nARTICULO 44º.\nFijase para dar cumplimiento a las disposiciones del Título Vigésimo (Parte Especial) de la Ordenanza Fiscal la siguiente Tasa anual:\nServicio no medido.\nServicio\nMínimo\nMáximo\nServicio\nMejoras\nServicios\nMejoras\nAgua corriente\n78.240,00\n54.780,00\n130.400,00\n91.300,00\nCloacas\n38.280,00\n26.820,00\n63.800,00\n44.700,00\nAgua corriente\ny Cloacas\n116.520,00\n81.600,00\n194.200,00\n136.000,00\nARTICULO 45º:\nServicio medido\nPara los usuarios con servicio medido rige la siguiente escala de valores mensuales:\n1) Agua cargo fijo: de 0 a 20m3 $ 3.325,00\nde 21 a 40m3, por m3 adiciona $ 262,60\nmas de 40m3, por cada m3 adicional $ 340,60\n2) Cloacas cargo fijo: de 0 a 20m3 $ 1.674,40\nde 21 a 40m3, por m3 adicional $ 131,30\nmas de 40m3, por cada m3 adicional $ 156,00\nMínimos y Máximo\nServicio no medido\n.\nARTICULO 46º\n: Se establece un mínimo de (300m2) un máximo de (500m2). Y los siguientes valores anuales por metro cuadrado:\nSERVICIO\nEN SERVICIO\nEN MEJORA\nAgua Corriente\n260,80\n182,60\nCloacas\n127,60\n89,40\nLuego del máximo de superficie establecido todos los inmuebles provistos del servicio de agua potable, para consumo de tipo familiar o comercial deberán colocar un medidor de agua corriente provisto por el interesado y colocado por el personal de la Dirección de Servicios Sanitarios. Las características técnicas del mismo se deberán ajustar a las establecidas por la Dirección de Servicios Sanitarios Municipal.\nCategorías.\nARTICULO 47º.\nSe establecen las siguientes categorías y su correspondiente diferenciación tarifaria:\na)\nCategoría 1:\nSe compone de la totalidad de los bienes inmuebles, frentistas a las redes de agua corriente y/o cloacas, con o sin edificar, destinados a vivienda familiar y/o uso particular. El coeficiente que le corresponde de diferenciación tarifaría es 1,00.\nb)\nCategoría 2\n: se compone de los comercios que tengan una explotación del recurso hídrico en sus procesos inherentes a la actividad o por saneamiento, creándose las subcategorías 2a y 2b donde sus coeficientes tarifarios son 1.5 y 2.0 respectivamente, según sea bajo a elevado consumo.\nc)\nCategoría 3:\nSe compone de los inmuebles frentistas a las redes de agua corriente y/o cloacas, que estén afectados total o parcialmente a una explotación que por sus características demande en su proceso industrial, comercial o de servicios, gran consumo de agua y exceso de efluentes. El coeficiente que le corresponde de diferenciación tarifaría es 2,00.\nd)\nCategoría 4:\nSe compone de los inmuebles con pileta de natación familiar, social y popular. El coeficiente de diferenciación tarifaría es 3,00 y rige para las cuotas 1ª, 2ª y 12ª.\nServicios Técnicos Especiales.\nARTICULO 48º:\nA) Servicio de Agua Potable\n1- En\nConexiones domiciliarias de agua corriente para consumo de tipo familiar\n, se colocará medidor de agua corriente provisto por el interesado y colocado por el personal de la Dirección de Servicios Sanitarios. Se exige medidor para todas las conexiones de ¾” y de 1” y de 1 ½; en caso de tratarse de una conexión de ½” el mismo deberá colocarse cuando la superficie del inmueble supere los 300 m\n2\n.\nDeberá abonar el derecho de conexión de 13 mm (1/2”) $ 20.000,00\nDeberá abonar el derecho de conexión de 19 mm (3/4”) $ 28.180,00\nDeberá abonar el derecho de conexión de 25 mm (1”) $ 40.300,00\nDeberá abonar el derecho de conexión de 38 mm (1 y 1/2”) $ 71.050,00\nLa Dirección de Servicios Sanitarios colocará medidor, llave de paso, llave férula y accesorios, en el caso de conexiones ya existentes, que la misma considere técnicamente necesario, según la utilización del recurso hídrico que se realice en dicho inmueble.\n2- En\nConexiones de agua corriente para edificios y/o comercios\ndonde el agua sea el insumo principal o inherente al funcionamiento y/ o saneamiento de dicho establecimiento, se colocará en todos los casos medidor de agua corriente provisto por el interesado y colocado por el personal de la Dirección de Servicios Sanitarios. Deberá abonar el derecho de conexión igual que en el caso anterior, según tipo de conexión.\n3- En\nreparaciones de conexiones de agua corriente para consumo de tipo familiar o comercial\n, ya sean cortas o largas los materiales y la mano de obra estarán a cargo del personal de la Dirección de Servicios Sanitarios.\n4- En\nrecambios de conexiones de agua corriente para consumo de tipo familiar o comercial por un tamaño mayor\nde conexión al existente en el inmueble y sea solicitado por el usuario los materiales estarán a cargo del mismo y la mano de obra a cargo del personal de la Dirección de Servicios Sanitarios. Se deberá abonar el 50% del derecho de conexión del valor del tamaño solicitado.\n5- En\nreparaciones de veredas por roturas generadas en conexiones de agua corriente para consumo de tipo familiar o comercial\nlos materiales y mano de obra estarán a cargo del interesado, responsabilizándose el mismo de la reparación de la vereda del vecino cuando sea una conexión larga con cruce; dejando la vereda completa con los mismos tipos de mosaicos o material que tenía.\n6- En reparaciones de pérdidas de agua realizadas por el personal de la Dirección de Servicios Sanitarios, las roturas de vereda generadas serán responsabilidad de la misma.\nB) SERVICIO DE CONDUCCIÓN DE EFLUENTES CLOACALES\nConexiones domiciliarias de desagües cloacales en colectora simple, sobre la misma vereda (conexión corta) o sobre la vereda opuesta (conexión larga) $ 40.850,00\nCuando el solicitante aporte la totalidad de los materiales y la dirección técnica este a cargo del personal de la Dirección de Servicios Sanitarios, en la red cloacal existente que sea patrimonio municipal u obra pública.\nEn colectora simple, sobre la misma vereda o la opuesta (conexión corta o larga) para consorcios vecinales, cuando se realice una ampliación a cargo del mismo Deberá abonar por cada conexión: $ 40.850,00\nCuando el consorcio vecinal solicitante aporte la totalidad de los materiales para la ampliación de la red colectora cloacal y para las conexiones ya sean largas (cruces con retroexcavadora) y/ o cortas. Estando la dirección técnica y la mano de obra a cargo del personal de la Dirección de Servicios Sanitarios; cruces con retroexcavadora, colocación de caños y empalmes a red existente.\nNo deberá abonarse diferencia alguna cuando la mano de obra y herramientas este a cargo del consorcio vecinal en forma total y completa.\nLas cámaras de inspección de los desagües cloacales deberán construirse según las indicaciones técnicas y requerimientos establecidos por la Dirección de Servicios Sanitarios. La mano de obra y materiales estarán a cargo del consorcio vecinal.\nTodo personal involucrado en la obra deberá tener un seguro de riesgos de trabajo mientras dure la misma.\nEn reparaciones de veredas por roturas generadas en conexiones domiciliarias de efluentes cloacales, los materiales y mano de obra estarán a cargo del interesado, responsabilizándose el mismo de la reparación de la vereda del vecino cuando sea una conexión larga con cruce; dejando la vereda completa con los mismos tipos de mosaicos o material que tenía.\n2- Desobstrucciones de la red colectora cloacal\nLa Dirección de Servicios Sanitarios se hace cargo del mantenimiento y limpieza de la red colectora madre de efluentes cloacales en toda su extensión, cabe aclarar: cañería colectora principal.\nLibrado de obstrucciones de desagües cloacales convencionales domiciliarios\n: no se realizarán destapes de tipo domiciliario con el desobstrucctor municipal, las obstrucciones en la conexión o en el codo de la acometida corresponden al propietario del inmueble; ya que la misma ha sido construida en forma particular. Excepto los siguientes casos: que exista una obstrucción causada por crecimiento de raíces de árboles pertenecientes a la línea de arbolado público municipal, dentro de la cañería; o bien, el caño de desagüe cloacal se haya aplastado por una obra de origen público (extendido de cañerías de agua o desagües pluviales). Únicamente en los casos mencionados ingresará el personal de la Dirección de Servicios Sanitarios al interior del inmueble a realizar el destape y el propietario se hará cargo de posibles roturas de cañerías y/ o cámaras de inspección que ocurrieran en su propiedad. Se considera un destape cada desobstrucción de cámara de inspección de efluentes cloacales donde se introduzca la manguera del equipo desobstructor y/ o herramientas para tal fin.\nLibrado de obstrucciones de desagües cloacales domiciliarios con cámara de inspección en la vereda\n: se realizarán destapes de tipo domiciliario con el desobstructor municipal. Las obstrucciones en el codo de la acometida se libraran si dicha conexión tiene en la vereda una cámara de inspección o si tiene un ingreso a la misma en forma de “Y” acoplada al caño de la conexión por donde pueda ingresar la manguera del desobstructor municipal y en sentido hacia la colectora madre de los desagües cloacales. Únicamente en el caso mencionado el personal de la Dirección de Servicios Sanitarios realizará el destape en la línea municipal sin ingresar al inmueble en cuestión.\nLibrado de obstrucciones de desagües cloacales o efluentes industriales a empresas privadas\nque tengan las cañerías aptas para trabajar con el desobstructor municipal (haciéndose cargo la empresa en caso de roturas de cañerías y/ o cámaras de inspección de su propiedad), abonarán el valor correspondiente a una conexión larga, por cada destape realizado por jornada. Se considera un destape cada desobstrucción de cámara de inspección de efluentes cloacales o efluentes industriales donde se introduzca la manguera del equipo desobstructor y/ o herramientas para tal fin.\n3-\nConexiones a la red de efluentes cloacales de comercios del rubro alimenticio y/ o Clubes que brinden un servicio de comida\n.\nEste rubro comprende carnicerías, pollerías, restaurantes, bares/ pubs, casas de comidas o rosticerías, panaderías, fábricas de pastas y clubes que brinden un servicio de comida; y deberán construir según las especificaciones técnicas de la Dirección de Servicios Sanitarios una cámara en la vereda a los fines de inspección y destape (según inciso B)2). Además se exige construir una cámara en el interior de la propiedad separadora de grasas y sólidos (previa a la cámara de inspección). No se permite la llegada de efluente crudo a la red colectora madre de los efluentes cloacales en forma directa.\n4- Descarga de carros atmosféricos en la Planta Depuradora de Efluentes Cloacales.\nPor cada carro atmosférico perteneciente a la empresa desagotadora de efluentes cloacales, el propietario deberá abonar\nPor mes $ 60.000,00\nContribución de mejoras.\nARTICULO 49º:\nPara los supuestos del artículo 216º de la Ordenanza Fiscal se fija la alícuota en un (70%) setenta por ciento del valor de la Tasa por Servicio.-\nARTICULO 50º:\nPara los supuestos del artículo 222 de la Ordenanza Fiscal se fija la alícuota de hasta un veinte por ciento (20%) del valor de la Tasa por Servicios de Inspección de Seguridad e Higiene.-\nEn los supuestos de emprendimientos agrícolas alcanzados por la contribución, el monto a pagar por hectárea beneficiada y por año es $ 13.000,00\nARTICULO 51º:\nPara los supuestos del artículo 222 de la Ordenanza Fiscal se fija la alícuota de hasta un diez por ciento (10%) del valor de la Tasa por Servicios de Inspección de Seguridad e Higiene.-\nARTICULO 52º\n: Las contribuciones de mejoras previstas en los artículos 222, serán liquidadas y se pagarán conjuntamente con la Tasa por Inspección de Seguridad e Higiene en los casos en que los contribuyentes se encuentren alcanzados como sujetos obligados al pago.\nLos sujetos no obligados al pago de dicho tributo, deberán abonarla en la forma y plazo que establezca el Departamento Ejecutivo.\nDel pago. Vencimiento y Facturación\n.\nARTICULO 53º.\nLa Tasa fijada por el artículo 47º y la Contribución de Mejoras de los artículos 221 y 222 de la presente Ordenanza como asimismo del Artículo 241º inc. e) y f) de la Ordenanza Fiscal se facturará mensualmente. La facturación se realizará TREINTA (30) días antes de su vencimiento, efectuándose el VEINTE POR CIENTO (20%) de bonificación a aquellos contribuyentes que no registren deuda a esa fecha o registren como deuda la cuota inmediata anterior. En caso que el pago se efectúe en el segundo vencimiento se mantendrá la bonificación y se aplicará el recargo estipulado en el Artículo 34º Inciso c) de la Ordenanza Fiscal.\nOperado el segundo vencimiento la bonificación se perderá.\nFacúltese al Departamento Ejecutivo a fijar las fechas de vencimiento correspondientes y a efectuar la liquidación de cada cuota conforme la reglamentación que se sancione al respecto.\nTITULO VIGESIMO SEGUNDO\nIMPUESTO A LOS AUTOMOTORES – LEY Nº 13.010\nARTICULO 54º.\nEstablézcase los valores a pagar en concepto de Impuesto a los Automotores, en función de lo dispuesto en el Artículo 228º de la Ordenanza Fiscal.-\nPara los casos de vehículos, comprendidos en las diferentes categorías, en los que no posean los datos necesarios para su liquidación, se estable un mínimo de\n$ 4.500,00\nARTICULO 55º.\nLos Contribuyentes que no registren deuda a la fecha de facturación o registren como deuda la cuota inmediata anterior, tendrán una bonificación del trece por ciento (13%) por buen cumplimiento, si lo hacen antes del vencimiento correspondiente.-\nARTICULO 56º.\nEstablézcase una cuota anual única para el período Fiscal corriente, con idéntico vencimiento al establecido para el pago de la primera cuota, en cuyo caso tendrán una bonificación del diez por ciento (10%) de la misma, si lo hacen antes del vencimiento correspondiente\nTÍTULO VIGÉSIMO TERCERO\nLOCACIÓN DE BIENES MUNICIPALES\nCAPÍTULO ÚNICO\nARTÍCULO 57º\n: Los importes que correspondan abonar por este concepto, por el carácter mencionado en la Ordenanza Fiscal, serán los que resulten del llamado a licitación o los que fije la Municipalidad.-\nTÍTULO VIGÉSIMO CUARTO\nESTACIONAMIENTO MEDIDO Y TARIFADO\nARTICULO 58º:\nPor el estacionamiento de vehículos en la vía pública se establece un mínimo de Pesos doscientos ($200,00) por media hora, y pesos cuatrocientos ($ 400,00) por hora.\nAsimismo, los usuarios que contraten el canon de estacionamiento medido en forma mensual abonaran Pesos quince mil ($ 15.000,00) por vehículo y por mes.\nTITULO VIGÉSIMO QUINTO\nACARREO Y ESTADIA VEHICULAR\nARTICULO 59º:\nPor acarreo de vehículo automotor retenido en la vía Pública con destino:\nDentro del radio de Salto $ 68.000,00\nSalto – Gahan $ 125.000,00\nArroyo Dulce – Salto $ 160.000,00\nArroyo Dulce – Gahan $ 215.000,00\nInés Indart – Gahan $ 225.000,00\nCoronel Isleños – Gahan $ 215.000,00\nARTICULO 60º:\nPor estadía en depósito municipal:\na) De vehículo automotor, por día $ 8.300,00\nb) De moto vehículo, por día $ 1.600,00\nFacúltese al Departamento Ejecutivo a actualizar dichos valores de forma bimestral en base al costo del servicio.\nTÍTULO VIGÉSIMO SEXTO\nTASA POR FACTIBILIDAD DE LOCALIZACIÓN Y HABILITACIÓN, INSPECCIÓN ANTENAS Y SUS ESTRUCTURAS PORTANTES.\nARTICULO 61º:\nDe acuerdo a lo establecido en la Ordenanza Fiscal, por cada estructura soporte de antenas de comunicación, telefonía fija, telefonía celular, televisión por cable, transmisión de datos y/o cualquier otro tipo de tele y/o radiocomunicación se abonarán los siguientes montos por Habilitación de Antenas, por única vez:\na. Emisoras radiofónicas AM o FM: sin cargo\nb. Empresas privadas de uso propio: $ 338.800,00\nc. Empresas de TV por cable o sector público: $ 264.000,00\nd. Empresas de telefonía tradicional y/o celular: $ 2.090.000,00\ne. Radioaficionados: sin cargo\nARTICULO 62º:\nDe acuerdo a lo establecido en la Ordenanza Fiscal, fíjense a los efectos del pago de la Tasa por Inspección de antenas y estructura de soporte, de radiofrecuencia, radiodifusión, tele y radiocomunicaciones, telefonía fija, telefonía celular, televisión por cables, transmisión de datos, Internet y cualquier otro tipo de radio o tele comunicación, los siguientes montos:\na. Antenas y estructura soporte de telefonía celular, telefonía fija o de éstas conjuntamente con otros sistemas de transmisión de datos y/o telecomunicaciones.\nPor cada estructura portante de antenas de telefonía ubicada en jurisdicción municipal o en zonas alcanzadas por los servicios públicos deberá abonarse anualmente la suma de $ 2.437.900,00\nb. Antenas utilizadas por medios de comunicación social (Radio AM y FM locales) y televisión por cable, por bimestre: $ 53.000,00\nc. Antenas utilizadas por el Sector Público o Empresas privadas de uso propio, por año: $ 26.100,00\nd. Sistemas de transmisión de datos (Internet):\nDescripción Monto bimestral\nDe 0 a 18 metros $ 121.900,00\nDe 18 a 30 metros $ 243.000,00\nMás de 45 metros $ 365.700,00\ne. Antenas de radioaficionado: sin cargo\nTÍTULO VIGÉSIMO SEPTIMO\nCONTRIBUCION DE MEJORAS\nARTICULO 63º\n. Las alícuotas para las Contribuciones de Mejoras prevista en el artículo 241º y siguientes del TITULO VIGESIMO SEPTIMO de la Ordenanza Fiscal serán las siguientes:\na) En los casos de subdivisiones por el cambio de zonificación establézcase una alícuota del 30% que se aplicará sobre el valor de la base imponible del lote que se pretenda dividir (el valor de la base imponible conforme a lo establecido por la Agencia de Recaudación de la Provincia de Buenos Aires para el cálculo del Impuesto Inmobiliario).\nb) En los casos en que se utilice la mayor capacidad de construir el 20% del monto de la construcción de la diferencia entre la máxima cantidad de metros cuadrados construibles con la normativa anterior y los metros cuadrados totales a construir con la nueva normativa, de acuerdo al valor que fije el Tribunal de Tasación Municipal.-\nc) En los casos de contribución por mejoras por la realización de obras públicas, el valor total de la obra se prorrateará entre las propiedades beneficiadas, de acuerdo a la superficie de cada propiedad.\nd) Cambio de uso del inmueble el 10% del valor fiscal.\nTÍTULO VIGÉSIMO OCTAVO\nDERECHO SOBRE VENTA DE ENERGIA ELECTRICA\nARTICULO 64º.\nEl porcentaje a que se refiere el Artículo 248º de la Ordenanza Fiscal se establece en el seis por ciento (6%) calculado sobre las entradas brutas de la distribuidora, netas de impuestos, recaudadas por la venta de energía eléctrica, con excepción de las correspondientes por suministro para alumbrado público.\nDISPOSICIONES VARIAS\nARTICULO 65º\nIncrementar adicionalmente en el período fiscal 2.025 los valores establecidos en el Título Primero “Tasa por Limpieza, Conservación de la Vía Publica y recolección de los Residuos Sólidos Urbanos Domiciliarios” Capítulos II y III; y Titulo Vigésimo “Tasa por Servicios Sanitarios” en un veinte por ciento (20%) a partir del 1º de marzo y en un diez por ciento (10%) a partir del 1° de Julio. Para el cálculo de tales incrementos se tomará como base el valor de diciembre de 2.024.- Facúltese al Poder Ejecutivo para que en caso que la situación económica-financiera de la comuna así lo requiera, a incrementar adicionalmente a partir del mes de Noviembre en hasta un 10% (diez por ciento) los valores establecidos en el Título Primero “Tasa por Limpieza, Conservación de la Vía Publica y recolección de los Residuos Sólidos Urbanos Domiciliarios” Capítulos II y III; y Titulo Vigésimo “Tasa por Servicios Sanitarios” del período fiscal 2.025. Para el cálculo de tales incrementos se tomará como base el valor de diciembre de 2.024.\nARTICULO 66º\n: Incrementar adicionalmente en el período fiscal 2.025 el monto fijo establecido en el ARTICULO 3º aplicable en el Título Primero, capítulos I y III “Tasa por Alumbrado Público”, en un treinta por ciento (30%) a partir del 1° de marzo; en un veinte por ciento (20%) a partir del 1º de mayo; en un quince por ciento (15%) a partir del 1º de agosto; y en un quince por ciento (15%) a partir del 1º de noviembre, ídem para los contribuyentes beneficiarios de la tarifa social de energía eléctrica registrados al 31 de diciembre de 2.024. En todos los casos descriptos se tomara como base el valor de diciembre 2.024 establecido en la Ordenanza Impositiva Nº216/2.023, aplicándose para la ZONA 2 en los períodos descriptos el sesenta y cinco por ciento (65%) del monto determinado para la ZONA 1.\nARTICULO 67º\n: Facúltese al Poder Ejecutivo para que en caso que la situación económica-financiera de la comuna así lo requiera, a incrementar adicionalmente en el segundo semestre del período fiscal 2.025 (de julio a diciembre), hasta un treinta por ciento (30%) los valores establecidos en el Titulo Décimo Sexto (Tasa por Conservación, Reparación y Mejorado de la Red Vial Municipal) Capítulo Único, tomando como base el valor de diciembre de 2024 establecido en la Ordenanza Impositiva Nº216/2.023, sin efecto retroactivo sobre las cuotas ya devengadas.\nARTICULO 68º.\nLa presente Ordenanza tendrá vigencia a partir del 1º de enero de 2.025.-\nARTICULO 69º.\nComuníquese al Departamento Ejecutivo a sus efectos; insértese copia en el Registro Oficial y Digesto, cumplido, archívese. -\nENTRADA Ingresado como Asuntos Entrados en Sesión Ordinaria de fecha 26 de Noviembre de 2024 y girado a las comisiones de Legislación, Interpretación y Acuerdos y Hacienda, Presupuesto y Cuentas. - SALIDA El Anteproyecto fue aprobado en general y en particular por la MAYORÍA del Honorable Honorable Concejo Deliberante | Salto (B) ORD. Nº 169/2024- ORDENANZA IMPOSITIVA - EJERCICIO 2025.- https://hcd.salto.gob.ar/?ordenanzas=ord-no-169-2024-ordenanza-impositiva-ejercicio-2025 Descargado desde la web del Concejo Deliberante de Salto (B). Pagina: 35 Cuerpo , por NUEVE (9) VOTOS por la AFIRMATIVA con el doble voto del Presidente del Cuerpo (Sres. Concejales Ainora Julián, Alessandro Valeria, Bailo Inés, Buljubasich Diego, Chavero Miguel, Fossatti Guido, Herrera Liliana, Rodríguez Carolina y OCHO (8) VOTOS por la NEGATIVA (Sres. Concejales Blazevich Fernando, Bolasell Virginia, Guthux Ariel, López Rondó Raúl, Monaldi Constanza, Vidal Claudia, Pérez Morelli Iván y Sánchez Magalí) en Sesión Extraordinaria de fecha 19 de Diciembre de 2024.- La Asamblea de Sres. Concejales y Sres. Mayores Contribuyentes de fecha 30 de Diciembre de 2024 aprobó por MAYORIA el Proyecto de Ordenanza Impositiva para el año 2025 en GENERAL por DIECISIETE (17) por la AFIRMATIVA con el doble voto del Presidente del Cuerpo (Sres. Concejales Julián Ainora, Valeria Alessandro, Inés Bailo, Chavero Miguel, Dezeta Luis Alejandro, Fossatti Guido, Herrera Liliana, Koatz Bannon Sofía y Sres. Mayores Contribuyentes Constantini Silvia Alejandra, Cuniolo Alejandro Agustín, Kranz María del Carmen, Mendoza Ariel Marcelo, Paez Nora, Palazzezi Raúl Antonio, Plastina María Cecilia, Zanotti Gustavo) y DIECISEIS (16) votos por la NEGATIVA (Sres. Concejales Berón Juan Manuel Maximiliano, Blazevich Fernando, Bolasell Virginia, Guthux Ariel, López Rondo Raúl, Pérez Morelli Iván, Sánchez Magalí, Vidal Claudia y Sres. Mayores Contribuyentes Blazevich Mariano, Bonfiglio María Cecilia, Cejas Ayrton, Dordoni Esteban, Fiorincino Couttulenc Bernabé Matías, Muzza Leopoldo Agustín, Padrón Molero Frain Humberto, Tesone María Eugenia) y en PARTICULAR por DIECISIETE (17) por la AFIRMATIVA con el doble voto del Presidente del Cuerpo (Sres. Concejales Julián Ainora, Valeria Alessandro, Inés Bailo, Chavero Miguel, Dezeta Luis Alejandro, Fossatti Guido, Herrera Liliana, Koatz Bannon Sofía y Sres. Mayores Contribuyentes Constantini Silvia Alejandra, Cuniolo Alejandro Agustín, Kranz María del Carmen, Mendoza Ariel Marcelo, Paez Nora, Palazzezi Raúl Antonio, Plastina María Cecilia, Zanotti Gustavo) y DIECISEIS (16) votos por la NEGATIVA (Sres. Concejales Berón Juan Manuel Maximiliano, Blazevich Fernando, Bolasell Virginia, Guthux Ariel, López Rondo Raúl, Pérez Morelli Iván, Sánchez Magalí, Vidal Claudia y Sres. Mayores Contribuyentes Blazevich Mariano, Bonfiglio María Cecilia, Cejas Ayrton, Dordoni Esteban, Fiorincino Couttulenc Bernabé Matías, Muzza Leopoldo Agustín, Padrón Molero Frain Humberto, Tesone María Eugenia).- Se envió copia al Departamento Ejecutivo con fecha 02 de Enero 2025\n\n[DOC 3]\nBoletines/Salto\nOrdenanza Nº170/2024\nOrdenanza Nº 170/2024\nSalto, 23/12/2024\nLas actuaciones administrativas obrantes en el Expediente Nº 4099-40024/24 o Nº 211-E-2024; y . . .\nCONSIDERANDO\nQUE mediante dichas actuaciones se tramitó el llamado a la Licitación Privada Nº 05/2024 que tiene por objeto la contratación para la ejecución del Proyecto de la Obra “Ejecución de perforación de agua subterránea- Pozo N° 28 en la ciudad de Salto, Pcia. De Buenos Aires”;\nQUE a fs. 67 del presente Expediente, consta el Decreto Municipal Nº 2777/2024 por el cual se aprueban los Pliegos de Bases y Condiciones Clausulas Legales Generales y Particulares y Pliego de Especificaciones Técnicas Particulares. -\nQUE llevada a cabo la mencionada Licitación Nº 05/2024 el pasado 13 de Diciembre del corriente año, se registra solo un oferente, la Firma PROHIGEO S.A., cuya oferta asciende a la suma de PESOS SESENTA Y DOS MILLONES CINCUENTA MIL SETECIENTOS SESENTA Y UNO CON 14/100 ($62.050.761,14), precio final, I.V.A. incluido, mano de obra y materiales, obrando la propuesta a fs. 131 del presente Expediente;\nQUE la Secretaría de Infraestructura, Vivienda y Servicios Públicos y la Dirección de Servicios Sanitarios y Desagües Pluviales de la Municipalidad de Salto, a fs. 202 manifiestan que “la oferta ha sido analizada y se ajusta a lo solicitado y es la más favorable a los intereses municipales por lo que resulta conveniente su adjudicación”;\nQUE habiéndose realizado el correspondiente análisis de cumplimiento de requisitos legales y al determinarse la existencia de un solo oferente, en los términos del Artículo 155º de la L.O.M. debe ser el Honorable Concejo Deliberante quien acepte o desestime la misma, de acuerdo a si es o no conveniente a los intereses municipales;\nORDENANZA\nARTICULO 1º - AUTORIZASE al Departamento Ejecutivo a aceptar la única oferta presentada en la Licitación Privada Nº 05/2024, por parte de la firma PROHIGEO S.A., por una oferta que asciende a la suma de PESOS SESENTA Y DOS MILLONES CINCUENTA MIL SETECIENTOS SESENTA Y UNO CON 14/100 ($62.050.761,14), que tiene por objeto la contratación para la ejecución del Proyecto de la Obra “Ejecución de perforación de agua subterránea- Pozo N° 28 en la ciudad de Salto, Pcia. De Buenos Aires”; en los términos del Artículo 155º de la Ley Orgánica de las Municipalidades, por resultar conveniente a los intereses municipales. -\nARTICULO 2º - Comuníquese al Departamento Ejecutivo a sus efectos; insértese copia en el registro Oficial y Digesto, cumplido, archívese. -\nENTRADA Ingresado en Sesión Extraordinaria de fecha 19 de Diciembre de 2024 como Asuntos Entrados y girado a las comisiones de Legislación, Interpretación y Acuerdos y Obras Públicas. -\nSALIDA El Proyecto fue aprobado en general y en particular por la UNANIMIDAD del Honorable Cuerpo en Sesión Extraordinaria de fecha 23 de Diciembre 2024. Se envió copia al Departamento Ejecutivo con fecha 26 de Diciembre de 2024.-\n\n[DOC 4]\nBoletines/Salto\nOrdenanza Nº171/024\nOrdenanza Nº 171/024\nSalto, 23/12/2024\nVISTO El Expediente Nº 212-E-2024 iniciado por Mensaje 165/2024 del Departamento Ejecutivo; y . .\n.CONSIDERANDO\nQUE mediante el cual tramita la Licitación Privada N° 06/2024 que tiene por objeto la ejecución de la adquisición de 150 bolsas de cal de 1000 kg. y 1.607.020,80 kg. de escoria 0-10, para el mejoramiento de calles de tierra en el Partido de Salto;\nQUE a fs. 28 del presente Expediente, consta el Decreto Municipal Nº 2793/2024 por el cual se aprueba el Pliego Único de Bases y Condiciones Clausulas Legales y Anexo de Especificaciones Técnicas Particulares. - QUE llevada a cabo la mencionada Licitación Privada Nº 06/2024 el pasado 12 de Diciembre del corriente año, se registra solo un oferente, la Firma TRANSPORTE Y SERVICIOS SAWCZUCK S.A, cuya oferta asciende a la suma de PESOS CUARENTA Y NUEVE MILLONES CUARENTA MIL SETECIENTOS OCHENTA Y SIETE ($49.040.787), precio final, I.V.A. incluido, mano de obra y materiales, obrando la propuesta a fs. 75 del presente Expediente;\nQUE la única oferta presentada por la firma TRANSPORTE Y SERVICIOS SAWCZUCK S.A cumple con las exigencias establecidas en el Pliego que rige el presente certamen; QUE a fs. 82 la Secretaría de Infraestructura, Vivienda y Servicios Públicos destaca que la única oferta se ajusta a los valores de mercado, por lo que resulta conveniente su adjudicación;\nQUE habiéndose realizado el correspondiente análisis de cumplimiento de requisitos legales y al determinarse la existencia de un solo oferente, en los términos del Artículo 155º de la L.O.M. debe ser el Honorable Concejo Deliberante quien acepte o desestime la misma, de acuerdo a si es o no conveniente a los intereses municipales;\nORDENANZA\nARTICULO 1º - AUTORIZASE al Departamento Ejecutivo a aceptar la única oferta presentada en la Licitación Privada Nº 06/2024, por parte de la firma TRANSPORTE Y SERVICIOS SAWCZUCK S.A, por una oferta que asciende a la suma de PESOS CUARENTA Y NUEVE MILLONES CUARENTA MIL SETECIENTOS OCHENTA Y SIETE ($49.040.787), que tiene por objeto la ejecución de la adquisición de 150 bolsas de cal de 1000 kg. y 1.607.020,80 kg. de escoria 0-10, para el mejoramiento de calles de tierra en el Partido de Salto, en los términos del Artículo 155º de la Ley Orgánica de las Municipalidades, por resultar conveniente a los intereses municipales. -\nARTICULO 2°- Comuníquese al Departamento Ejecutivo a sus efectos; insértese copia al Registro Oficial y Digesto; y cumplido, archívese. -\nENTRADA Ingresado en Sesión Extraordinaria de fecha 19 de Diciembre de 2024 como Asuntos Entrados y girado a las comisiones de Legislación, Interpretación y Acuerdos y Obras Públicas. -\nSALIDA El Proyecto fue aprobado en general y en particular por la UNANIMIDAD del Honorable Cuerpo en Sesión Extraordinaria de fecha 23 de Diciembre 2024. Se envió copia al Departamento Ejecutivo con fecha 26 de Diciembre de 2024.-\n\n[DOC 5]\nBoletines/Salto\nOrdenanza Nº172/2024\nOrdenanza Nº 172/2024\nSalto, 30/12/2024\nVISTO El Expediente Nº 4099-40021/2024 o N° 207-E-2024 iniciado por Mensaje Nº 157/2024 del Departamento Ejecutivo y; . .\n.CONSIDERANDO\nQUE por el mismo eleva para consideración del Cuerpo Deliberativo Proyecto de Cálculo de Recursos y Presupuesto de Gastos para el Ejercicio 2025;\nORDENANZA\nARTICULO 1º: Apruébese la Programación de los Recursos y el Presupuesto General de Gastos de la Municipalidad de Salto, correspondiente al Ejercicio 2025 de conformidad a lo establecido por el Decreto Provincial 2980/00.\nARTICULO 2º: Estímese en la suma de PESOS TREINTA Y UN MIL TREINTA Y TRES MILLONES CIENTO CINCUENTA Y TRES MIL QUINCE CON 00/100 ($31.033.153.015,00) el Cálculo de Recursos Corrientes y de Capital destinado a financiar las erogaciones a que se refiere el Artículo 4º.\nARTICULO 3º: Apruébese la clasificación institucional de los Recursos Por Rubros, Por Procedencia y por Carácter Económico de los mismos, de acuerdo al detalle incluido en el Anexo I.\nARTICULO 4º: Estímese en la suma de PESOS TREINTA Y UN MIL TREINTA Y TRES MILLONES CIENTO CINCUENTA Y TRES MIL QUINCE CON 00/100 ($31.033.153.015,00) el total del Presupuesto de Gastos Corrientes y de Capital y Aplicaciones Financieras del Presupuesto General para el Ejercicio 2025.\nARTICULO 5º: Apruébese la clasificación institucional de los Gastos por Categoría Programática, Por Objeto del Gasto, Por Finalidad y Función, Por Fuente de Financiamiento y Por la Naturaleza Económica de los mismos, de acuerdo al detalle incluido en el Anexo II.\nARTICULO 6º: Fíjese en Novecientos Nueve (909) el total del personal incluido en la planta municipal, comprendiendo personal de la Planta Permanente, Planta Temporaria e incluidos en la Carrera Profesional Hospitalaria, distribuidos por Jurisdicción de la forma que se indica a continuación: Departamento Ejecutivo: Ochocientos Ochenta y Siete (887) empleados Departamento Deliberativo: Veintidós (22) empleados TOTAL ………………….............. Novecientos Nueve (909) empleados\nARTICULO 7º: Fíjese a partir del mes de enero de 2025 inclusive el sueldo básico para la menor categoría del escalafón municipal que cumple el régimen horario de treinta (30) horas semanales, de acuerdo al siguiente detalle\nPersonal de Servicios $ 155.168,80\nPersonal Obrero $ 159.524,46 Personal de Enfermería $ 168.570,25\nPersonal Auxiliar y de Seguridad $ 163.544,33 Personal Administrativo $ 163.544,33\nPersonal Técnico $ 166.899,76 Personal Profesional $ 168.570,25 Personal Jerárquico $ 186.660,59\nARTICULO 7º bis: Fíjese los sueldos básicos a partir del mes de enero de 2025 inclusive para aquellos agentes de planta permanente que al 31/12/2024 acrediten una antigüedad superior a diez (10) años en la planta municipal y revistan a dicha fecha en la categoría de Jefe de Área dentro del agrupamiento de Personal Superior, de acuerdo al siguiente detalle: Jefe de Área $ 257.291,80\nARTICULO 8º: Apruébese la apertura de los créditos fijados por el presente proyecto de Ordenanza Municipal, de acuerdo con los anexos que forman parte del mismo, a nivel de partida principal y para cada categoría: Actividad Central, Actividad Específica, Proyectos, Programas y Partidas No Asignables a Programas.\nARTICULO 9º: Autorícese al Departamento Ejecutivo a distribuir los créditos mencionados en el artículo anterior hasta el nivel de desagregación que se estime pertinente, según los niveles presupuestarios vigentes por aplicación del Decreto Provincial Nº 2980/00.\nARTICULO 10º: El Departamento Ejecutivo podrá disponer la utilización transitoria de fondos para efectuar compromisos y pago de gastos para proveer momentáneas deficiencias de caja provocadas por la falta de coincidencia de los ingresos con los gastos o por falta o retraso de los ingresos calculados en virtud de lo establecido por los artículos 67 y 68 del Decreto Provincial Nº 2980/00 hasta la suma de PESOS QUINIENTOS MILLONES ($ 500.000.000,00).\nARTICULO 11º: Autorícese al Departamento Ejecutivo a hacer uso en forma transitoria de recursos del Municipio con afectación específica cuando ello fuese necesario para hacer frente a apremios financieros circunstanciales, sin que ello signifique un cambio de financiación o de destino de estos recursos, debiendo normalizarse su afectación en el transcurso del Ejercicio, conforme a lo establecido por el artículo 69 del Decreto Provincial Nº 2980/00.\nARTICULO 12º: Las Jurisdicciones que excedan los límites fijados por el Departamento Ejecutivo de Crédito Presupuestario para un determinado inciso, podrán compensar tales excesos con ahorros que en el mismo período se registren en la misma o en otras Jurisdicciones. Verificados los ahorros antes mencionados, el Departamento Ejecutivo previa intervención de la Secretaría de Hacienda, podrá dictar el Acto Administrativo correspondiente.\nARTICULO 13º: Deléguese al Departamento Ejecutivo lo dispuesto en los Artículos 119º y 120º del Decreto Nº 6.769/58 Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires, Artículo 79º del Reglamento de Contabilidad y Artículo 26º del Decreto Provincial Nº 2980/00.\nARTICULO 14º: Fíjese la remuneración para el cargo de Secretario Administrativo del Departamento Deliberativo la cual equivaldrá a Cuatro (4) sueldos básicos establecidos para el Cargo: 1- Administrativo ingresante; Categoría: Clase 5; Agrupamiento: 14 - Personal Administrativo, calculado de la manera establecida en el Artículo 125º de la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires.\nARTICULO 15º: Fíjese las remuneraciones para los cargos a que se refiere el Artículo 180º del Decreto Nº 6.769/58 Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires en función del sueldo básico establecido para el Cargo: 1- Administrativo ingresante; Categoría: Clase 5; Agrupamiento: 14 - Personal Administrativo, calculado de la manera establecida en el Artículo 125º de la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires, de conformidad al siguiente detalle: Contador 5.5 sueldos\nTesorero 4.5 sueldos\nJefe de Compras 4.5 sueldos\nSub-Contador 4 sueldos\nARTICULO 16º: Fíjese las remuneraciones para los funcionarios que se indican en el presente artículo en función del sueldo básico establecidos para el Cargo: 1- Administrativo ingresante; Categoría: Clase 5; Agrupamiento: 14 - Personal Administrativo, calculado de la manera establecida en el Artículo 125º de la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires, de conformidad al siguiente detalle:\nSecretarios 5.5 sueldos\nDirector de 1º 4.5 sueldos\nDirector de 2º 4 sueldos\nJefe de Área 3.5 sueldos\nJuez de Faltas 4 sueldos\nARTICULO 17º: Fíjese los sueldos básicos del Agrupamiento: 11 - Personal Jerárquico a partir del mes de enero de 2025 inclusive, de acuerdo al siguiente detalle:\nJefe de Departamento de 1º $ 201.067,04\nJefe de Departamento de 2º $ 195.372,36\nJefe de División de 1º $ 192.013,13\nJefe de División de 2º $ 186.660,59\nARTICULO 18º: Otórguese al Departamento Ejecutivo la facultad de establecer una Bonificación por Presentismo, a calcularse sobre el Salario Básico Administrativo Inicial. La presente podrá ascender hasta la suma del 36% del total de la base de cálculo mencionada y podrá incrementarse por vía reglamentaria hasta el 50% (cincuenta por ciento) del total del valor de referencia. La presente bonificación podrá ser otorgada a todo el personal municipal, a excepción de la Planta Política, Concejales y el Personal incluido en la Ley de Carrera Profesional Hospitalaria Nº 10.471.\nARTICULO 19º: Otórguese al Departamento Ejecutivo la facultad de establecer una suma REMUNERATIVA NO BONIFICABLE de Pesos Setenta y Un Mil ($ 71.000.-), valor que podrá ser incrementado en hasta la suma de pesos Cuatrocientos Mil ($ 400.000.-). La presente bonificación podrá ser otorgada a todo el personal municipal, a excepción de la Planta Política, Concejales y el Personal incluido en la Ley de Carrera Profesional Hospitalaria Nº 10.471.\nARTICULO 20º: Otórguese al Departamento Ejecutivo la facultad de establecer para el personal incluido en la Ley de Carrera Profesional Hospitalaria Ley Nº 10.471, y que brinde servicios bajo la modalidad de Guardias Pasivas, una Bonificación por Guardia Pasiva, que podrá ser equivalente hasta 25% (Veinticinco Por Ciento) del sueldo básico para el caso que las guardias fuesen realizadas en días hábiles o de semana, o equivalente hasta 35% (Treinta y Cinco Por Ciento) del sueldo básico para el caso que las mencionadas guardias pasivas se lleven a cabo en días inhábiles o de fines de semana. Al efecto de percibir tal bonificación, el profesional deberá desarrollar guardias pasivas en todas las semanas de cada mes, para el caso de no cumplimentarse lo anterior tal bonificación se percibirá de manera proporcional. Facúltese al Departamento Ejecutivo a establecer una Bonificación por Función para el Director Médico del Hospital Municipal y Director Asociado del Hospital Municipal, hasta la suma mensual de $ 400.000 (Pesos Cuatrocientos Mil) a cada uno de los cargos mencionados.\nARTICULO 21º: Fíjese una Bonificación por Título para el personal municipal incluido en la Ley 14.656, con excepción del Intendente Municipal, de acuerdo al siguiente esquema: DIEZ POR CIENTO (10%) para el título secundario, QUINCE POR CIENTO (15%) para el título terciario, VEINTE POR CIENTO (20%) para el titulo universitario, y CINCO POR CIENTO (5%) para títulos intermedios de los antes especificados, calculada sobre el sueldo básico.\nARTICULO 22º: Fíjese una Bonificación por Antigüedad de un dos y medio porciento (2,5 %) mensual de la remuneración básica calculada sobre el sueldo básico por cada año de servicio reconocido para el Personal Municipal, incluido el Intendente y Personal Político Superior. Quedan excluidos del presente régimen, el personal de Planta Temporaria, Concejales y personal incluido en la Ley de la Carrera Profesional Hospitalaria los cuales se regirán de acuerdo a lo dispuesto en la Norma respectiva.\nARTICULO 23º: Otórguese al Departamento Ejecutivo la facultad de asignar en el porcentaje que estime conveniente una Bonificación por Dedicación Exclusiva a los funcionarios que según su criterio merezcan dicha retribución, en los porcentajes que van del UNO POR CIENTO (1%) al CIEN POR CIENTO (100%) calculado sobre el sueldo básico del agente en cuestión, entendiéndose por \"Dedicación Exclusiva\" a aquel agente municipal que dedica tareas laborales más allá de la jornada laboral común, con independencia de las características del servicio.\nARTICULO 24º: Otórguese al Departamento Ejecutivo la facultad de asignar en el porcentaje que estime conveniente una Bonificación por Función a los funcionarios y Personal Jerárquico que según su criterio merezcan dicha retribución, en los porcentajes que van del UNO POR CIENTO (1%) al CINCUENTA POR CIENTO (50%) calculado sobre el sueldo básico del agente en cuestión.\nARTICULO 25º: Fíjese una compensación por Gastos de Representación mensual para el Intendente Municipal, tal retribución podrá establecerse en hasta un 30% (Treinta Por Ciento) calculado sobre el sueldo básico del Intendente Municipal.\nARTICULO 26º: Fíjese la Dieta Mensual de los Señores/as Concejales al equivalente a tres meses y medio sueldos mínimos (3,5) calculado de acuerdo a lo establecido en el artículo 92º de la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires.\nARTICULO 27º: Fíjese los siguientes subsidios a Entes e Instituciones a abonar durante el Ejercicio 2025:\nConducción Superior: Coordinación de Políticas Educativas: Centro Permanente Hogar Agrícola de Salto $ 4.327.680,00\nCentro Permanente Hogar Agrícola Padre Osvaldo $ 4.320.000,00\nTaller de Artesanía La Casa de Inés $ 1.881.600,00\nJardín de Infantes Nº 903 $ 587.520,00\nJardín La Posta del Ángel $ 848.640,00\nSecretaría de Gobierno: Planificación de las Políticas de Gobierno\nSociedad Argentina de P.M. y Biblioteca Popular Dr. Tristán Lobos $ 270.000,00\nBiblioteca Popular Luz y Fuerza $270.000,00 Internado Hogar del Niño $ 1.800.000,00\nBiblioteca Popular Renacer $ 270.000,00\nClub Circulo Amigos de Arroyo Dulce $ 72.000,00\nBomberos Voluntarios de Arroyo Dulce $ 388.800,00\nBomberos Voluntarios de Inés Indart $ 388.800,00\nBomberos Voluntarios de Gahan $ 388.800,00\nMuseo Rincón de Historia $ 72.000,00\nLiga Argentina de Lucha Contra el Cáncer $ 288.000,00\nARTICULO 28º: Comuníquese al Departamento Ejecutivo a sus efectos; insértese copia en el Registro Oficial y Digesto, cumplido, archívese.\nENTRADA Ingresado como Asuntos Entrados en Sesión Ordinaria de fecha 26 de Noviembre de 2024 y girado a las comisiones de Legislación, Interpretación y Acuerdos y Hacienda, Presupuesto y Cuentas. -\nSALIDA El proyecto fue aprobado en general y en particular por la MAYORÍA del Honorable Cuerpo , por NUEVE (9) VOTOS por la AFIRMATIVA con el doble voto del Presidente del Cuerpo (Sres. Concejales Ainora Julián, Alessandro Valeria, Bailo Inés, Koatz Bannon Sofía, Chavero Miguel, Fossatti Guido, Herrera Liliana, Dezeta Luis Alejandro y OCHO (8) VOTOS por la NEGATIVA (Sres. Concejales Blazevich Fernando, Bolasell Virginia, Guthux Ariel, López Rondó Raúl, Berón Juan Manuel Maximiliano, Vidal Claudia, Pérez Morelli Iván y Sánchez Magalí) en Sesión Extraordinaria de fecha 30 de Diciembre de 2024.- Se envió copia al Departamento Ejecutivo con fecha 02 de Enero 2025.-\n\n[DOC 6]\nBoletines/Salto\nOrdenanza Nº003/2025\nOrdenanza Nº 003/2025\nSalto, 29/01/2025\n. . .VISTO El Expediente Nº 202-E-2014 iniciado por Mensaje Nº 151/24 del Departamento Ejecutivo; y . . .\nCONSIDERANDO\nQUE por el mismo el Sr. Chazarreta Ernesto Enrique solicita autorización para escriturar ante Escribanía General de Gobierno de la Pcia. de Buenos Aires el inmueble identificado catastralmente como CIRC. II, SECC. A, MZA. 42a, PAR. 17 de la Ciudad de Salto, según plano N° 67-04-99;\nQUE según surge del informe social realizado el inmueble que se pretende escriturar no se encuentra ocupado por los beneficiarios, por lo que no se encontrarían reunidas las condiciones para hacer lugar a lo solicitado;\nQUE, seguidamente, a fs. 42 se notifica al peticionante sobre la imposibilidad de escriturar su vivienda ante Escribanía General de Gobierno de la Pcia. de Buenos Aires y se le informa que podría realizarlo de forma privada;\nQUE el Sr. Chazarreta informa que se designa a tales fines a la Notaria Karina I. Arsanto; QUE a fs. 49 se aduna Acta de Comparecimiento suscripta por el Sr. Chazarreta mediante la cual rectifica el número de vivienda anteriormente indicado, informado que la vivienda que pretende escriturar es la vivienda N° 9 del Barrio “15 Viviendas”;\nQUE mediante Decreto N° 2258/24 se procede a recaratular el presente Expediente;\nQUE a fs. 59 obra un Acta de Comparecimiento de la Sra. Estela Susana Andrade quien resulta ser co-adjudicataria de la vivienda mencionada y deja constancia que desea que se continúe la tramitación de la escritura de forma privada;\nQUE a fs. 60 el Sr. Chazarreta Ernesto Enrique comparece ante la Dirección de Legales quien, luego de haber sido notificado por lo manifestado por la Sra. Andrade, requiere rectificar lo solicitado y que se realice a favor de ambos co-adjudicatarios;\nQUE el Departamento de Rentas informa que la vivienda mencionada no registra deuda;\nQUE la Dirección de Asuntos Legales señala que se estaría en condiciones de que se eleven las presentes al Honorable Cuerpo a fin de que le imprima el tratamiento correspondiente;\nORDENANZA\nARTICULO 1º- AUTORIZASE al Departamento Ejecutivo a suscribir a la escrituración privada del inmueble identificado catastralmente como CIRC. II, SECC. A, MZA. 42a, PAR. 17 de la Ciudad de Salto, según plano N° 67-04-99, al Sr. Chazarreta Ernesto Enrique D.N.I. N° 14.795.255 y a la Sra. Andrade Estela Susana D.N.I. N° 17.298.505.-\nARTICULO 2º- La Escrituración del inmueble mencionado en el artículo precedente se llevará a cabo ante la escribana Karina I. Arsanto. Los gastos que resultaren de la misma correrán por cuenta de los solicitantes. –\nARTICULO 3º- Comuníquese al Departamento Ejecutivo a sus efectos; insértese copia en el registro Oficial y Digesto, cumplido, archívese. -\nENTRADA Ingresado como Asuntos Entrados en Sesión Ordinaria de fecha 27 de Noviembre de 2024 y girado a las Comisiones de Legislación, Interpretación y Acuerdos y Obras Públicas. -\nSALIDA El proyecto fue aprobado en general y en particular por la UNANIMIDAD del Honorable Cuerpo en Sesión Extraordinaria de fecha 29 de Enero de 2025. Se envió copia al Departamento Ejecutivo con fecha 30 de Enero de 2025.-\n\n[DOC 7]\nBoletines/Salto\nOrdenanza Nº004/2025\nOrdenanza Nº 004/2025\nSalto, 29/01/2025\n. .VISTO La solicitud del Sr. Portella Tomás solicitando un estacionamiento reservado para motos en calle Bernardino Esperanza entre Alvear y Profesor Montes de la Ciudad de Salto y . . .\nCONSIDERANDO\nQUE el informe de la Dirección de Tránsito y Control Urbano Municipal considera factible el estacionamiento reservado para motos sobre calle Bernardino Esperanza entre Alvear y Profesor Montes de nuestra ciudad, sentido Este-Oeste cordón Sur;\nQUE la Secretaría de Seguridad toma conocimiento sin objeción del informe producido por la Dirección de Tránsito y Control Urbano;\nQUE la Secretaría de Infraestructura, Vivienda y Servicios Públicos adjunta informe realizado por la Dirección de Planeamiento Urbano en que cual se expresa de acuerdo con lo informado en las áreas pre citadas y adjunta croquis de la ubicación;\nQUE la Dirección de Asuntos Legales considera viable el pedido y sugiere la elevación al Honorable Concejo Deliberante;\nQUE a tal efecto es necesario modificar el Artículo 12º de la Ordenanza Nº 137/2012, incorporando el estacionamiento precedentemente mencionado en calle Bernardino Esperanza entre Alvear y Profesor Montes;\nORDENANZA\nARTICULO 1º - MODIFICASE el Artículo 12º de la Ordenanza General de Tránsito Nº 137/2012, incorporando un nuevo estacionamiento de bicicletas y motocicletas sobre Bernardino Esperanza entre Alvear y Profesor Montes de nuestra ciudad, sentido Este-Oeste cordón Sur quedando redactado de la siguiente manera: ESTACIONAMIENTO- BICICLETAS Y MOTOCICLETAS. ARTICULO 12º Se deja establecido que, en los sectores especiales destinados al estacionamiento de los vehículos mencionados en el presente, los mismos podrán tener hasta una extensión de DIEZ (10) metros. Facultase a la Dirección de Tránsito y Control Urbano a determinar la extensión necesaria en cada uno de los incisos que son parte del presente artículo y de los que se incorporen en el futuro. Establézcase que el inciso 91 del Artículo presente tendrá la reserva de la totalidad del cordón. Para los sectores detallados en los incisos del presente, reservase DIEZ (10) metros de las cuadras, calculados a partir del punto resultante de la prolongación de la línea de la ochava reglamentaria en su intersección con el cordón. Se faculta a la Dirección de Tránsito y Control Urbano a determinar en cada inciso del presente artículo el sector de la cuadra que debe ser reservado para este tipo de estacionamientos (Ord. 216/2022). -\n1. Avenida Bartolomé Mitre desde Azcuénaga hacia el Este s/ cordón Norte.-\n2. Avenida Bartolomé Mitre entre Profesor Montes y Alvear al oeste cordón norte.-\n3. Avenida Mitre entre Profesor Montes y Alvear al este cordón norte\n4. Avenida Bartolomé Mitre entre Profesor Montes y Alvear al oeste cordón sur.-\n5. Avenida Bartolomé Mitre entre Alvear y 9 de Julio al oeste cordón sur.-\n6. Avenida Bartolomé Mitre entre 9 de Julio y San Martín al oeste cordón sur.-\n7. Avenida Bartolomé Mitre entre San Martín y Lavalle al oeste cordón sur.-\n8. Avenida Bartolomé Mitre entre Lavalle y Olavarría al oeste cordón sur.-\n9. Avenida Bartolomé Mitre entre Olavarría y Suipacha al oeste cordón sur.-\n10. Avenida Bartolomé Mitre entre Suipacha y Ramón Franco al oeste cordón sur.-\n11. Avenida Bartolomé Mitre entre Suipacha y Ramón Franco al este cordón norte.-\n12. Avenida Bartolomé Mitre entre Ramón Franco y Defensa al este cordón norte.-\n13. Avenida Bartolomé Mitre entre Vieytes Y Latrubesse al oeste cordón sur.-\n14. Avenida Bartolomé Mitre entre Defensa y Castelli al este cordón sur.-\n15. Avenida Bartolomé Mitre entre Berutti e Intendente Osmar Lalla al este cordón norte.-\n16. Avenida Bartolomé Mitre entre Güemes y Arenales al oeste cordón sur.-\n17. Avenida Bartolomé Mitre entre Arenales y Dardo Lafalce al oeste cordón sur.-\n18. Avenida Bartolomé Mitre entre Arenales y Dardo Lafalce al este cordón norte.-\n19. Buenos Aires entre Vergara y Liniers al este cordón norte.-\n20. Buenos Aires entre Latrubesse y Pueyrredón al este cordón sur.-\n21. Buenos Aires entre Olavarría y Suipacha al este cordón sur.-\n22. Buenos Aires entre Ramón Franco y Defensa al este cordón sur.-\n23. Buenos Aires entre Chiclana y Virginia Gemme al oeste cordón norte.-\n24. Belgrano entre Doroteo Gómez y Profesor Montes al norte esquina este.-\n25. Belgrano entre San Martín y Lavalle al este cordón norte.-\n26. Belgrano entre Suipacha y Ramón Franco al este cordón norte.-\n27. Belgrano entre Güemes y Arenales al oeste cordón norte.-\n28. Bernardino Esperanza entre Profesor Montes y Alvear al este cordón norte.-\n29. Bernardino Esperanza entre Alvear y 9 de Julio al este cordón norte.-\n30. Bernardino Esperanza entre 9 de Julio y San Martín al este cordón norte.-\n31. Piedras entre Vice Almirante Montes y Güemes al este cordón sur.-\n32. Olavarría entre Bernardino Esperanza y Libertad al sur cordón oeste.-\n33. Alsina entre Intendente Gómez y Prof. Montes al este cordón norte.-\n34. Avenida España entre Azcuénaga y Vieytes al este cordón norte.-\n35. Avenida España entre Espinoza y Pancho Sierra al este cordón sur.-\n36. Avenida España entre Suipacha y Olavarría al oeste cordón norte.-\n37. Moreno entre Balcarce y Las Heras al este cordón norte.-\n38. Reconquista entre Balcarce y Sarmiento al oeste cordón norte.-\n39. Azcuénaga entre Avenida Bartolomé Mitre y Belgrano al norte cordón este.-\n40. Latrubesse entre Libertad y Alsina al sur cordón oeste.-\n41. Belmartino entre Buenos Aires y San Pablo al sur cordón oeste.-\n42. Belmartino entre Rondeau y Sanabria al sur cordón oeste.-\n43. Belmartino entre Sanabria y Bóscolo al norte cordón oeste.-\n44. Laprida entre Buenos Aires y San Pablo al sur cordón este.-\n45. Laprida entre Arredondo y Reconquista al norte cordón este.-\n46. Laprida entre Rondeau y Sanabria al sur cordón este.-\n47. Almirante Brown entre Saavedra y Arredondo al norte cordón oeste.-\n48. Vicealmirante Montes entre Bernardino esperanza y Piedras al norte cordón oeste.-\n49. Güemes entre Belgrano y Avenida Bartolomé Mitre al norte cordón este.-\n50. Arenales entre Belgrano y Avenida Bartolomé Mitre al norte cordón este.-\n51. 25 de Mayo entre Olavarría y Suipacha al oeste cordón sur.-\n52. San Pablo entre Avellaneda y Maipú al este cordón sur.-\n53. San Juan entre Profesor Domínguez y Avenida Hipólito Irigoyen al norte cordón oeste.- 54. América entre Piedrabuena y Di Lorenzo al sur cordón este.- 55. Luis Traverso entre Avenida España y Remedios de Escalda al sur cordón oeste.- 56. Remedios de Escalada entre Luis Traverso Y Fuerte San Antonio al oeste cordón sur.- 57. Tristán Lobos entre Rojas y Uruguay al sur cordón oeste.- 58. Bernardino Esperanza entre Lavalle y Olavarría al este cordón norte.- 59. Olavarría entre Bernardino Esperanza y Libertad al norte cordón oeste.- 60. Laprida entre Sanabria y Bóscolo al sur cordón este.- 61. Intendente Gómez entre 25 de Mayo y Avenida Bartolomé Mitre al sur cordón oeste.- 62. Profesor Montes entre Piedras y Belgrano al sur cordón este.- 63. Sarmiento entre Moreno y Saavedra al sur cordón oeste.- 64. Aristóbulo del Valle entre Moreno y Saavedra al sur cordón este.- 65. San Martín entre Libertad y Bernardino Esperanza al norte cordón oeste.- 66. San Martín entre Piedras y Belgrano al norte cordón oeste.- 67. Rivadavia entre Moreno y Saavedra al sur cordón oeste.- 68. Suipacha entre Avenida Bartolomé Mitre y 25 de Mayo al norte cordón este.- 69. Suipacha entre 25 de Mayo y Buenos Aires al sur cordón este.- 70. Avellaneda entre Buenos Aires y San Pablo al sur cordón este.- 71. Ramón Franco entre Bernardino Esperanza y Piedras al sur cordón oeste.- 72. Ramón Franco entre Belgrano y Avenida Bartolomé Mitre al norte cordón oeste.- 73. Defensa entre Piedras y Belgrano al norte cordón este.- 74. Larrea entre Buenos Aires y San Pablo al sur cordón este.- 75. Larrea entre San Pablo y Moreno al sur cordón este.- 76. Larrea entre Saavedra y Arredondo al sur cordón este.- 77. Castelli entre Avenida Bartolomé Mitre y 25 de Mayo al sur cordón oeste.- 78. Rodríguez Peña entre Buenos Aires y San Pablo al sur cordón oeste.- 79. Rodríguez Peña entre Saavedra y Arredondo al sur cordón oeste.- 80. Defensa entre Belgrano y Av. Mitre al norte cordón este. 81. Lavalle entre 25 de Mayo y Av. Mitre al sur cordón este. 82. Lavalle entre Buenos Aires y 25 de Mayo al sur cordón este. 83. 9 de Julio entre Buenos Aires y 25 de Mayo al sur cordón este. 84. Rivadavia entre San Pablo y Buenos Aires al norte cordón oeste.- 85. Moreno entre Sarmiento y Balcarce al este cordón norte.- 86. Moreno entre Sarmiento y Aristóbulo del Valle al este cordón norte.- 87. San Pablo entre Balcarce y Sarmiento al este cordón sur.- 88. San Pablo entre Aristóbulo del Valle y Rivadavia al oeste cordón sur.- 89. San Pablo entre Bolívar y Viamonte al este cordón sur.- 90. Buenos Aires entre Balcarce y Sarmiento al oeste cordón norte.- 91. Buenos Aires entre Sarmiento y Aristóbulo del Valle cordón norte.-\n92. Buenos Aires entre Aristóbulo del Valle y Rivadavia al oeste cordón norte.- 93. Buenos Aires entre Rivadavia y Bolívar al este cordón norte.- 94. Buenos Aires entre Rivadavia y Bolívar al oeste cordón sur.- 95. Buenos Aires entre Bolívar y Olavarría al este cordón sur.- 96. Buenos Aires entre Profesor Montes y Alvear al este cordón sur.- 97. 25 de Mayo entre Profesor Montes y Alvear al este cordón sur 98. 25 de Mayo entre 9 de Julio y San Martín al oeste cordón sur.- 99. 25 de Mayo entre 9 de Julio y San Martín al este cordón sur.- 100. 25 de Mayo entre Lavalle y Olavarría al oeste cordón sur 101. 9 de Julio entre 25 de Mayo y Mitre al sur cordón este.- 102.Rivadavia entre Moreno y San Pablo al norte cordón oeste.- 103.Rivadavia entre San Pablo y Buenos Aires al sur cordón oeste.- 104.San Martín entre 25 de Mayo y Mitre al sur cordón oeste.- 105.Bolívar entre San Pablo y Buenos Aires al sur cordón este.- 106.Viamonte entre Moreno y San Pablo al norte cordón oeste.- 107. Viamonte entre San Pablo y Buenos Aires al sur cordón oeste.- 102. Buenos Aires entre calles Defensa-Larrea y Ramón Franco-Maipú, sobre el lado derecho sentido de circulación de calle Buenos Aires.- 103. Buenos Aires entre calles Intendente Lalla y Berutti.- 104. Alsina entre calles Dr. Francisco Latrubesse y Vieytes.- 105. 25 de Mayo entre calles Azcuénaga y Vieytes.- 106. Profesor Montes, entre calles Piedras y Belgrano con sentido sur-norte, sobre cordón este.- 107. Avenida España con sentido oeste-este, intersección con Gutiérrez Paz.- 108. Avenida Mitre con sentido oeste-este, entre Avenida Dardo Lafalce y Arenales.- 109. Los Aromos con sentido sur-norte, entre Los Alamos y Antonio Rebagliatti.- 110. 9 de Julio entre Avda. Mitre y Belgrano al sur, cordón este.- 111. Viamonte, cordón oeste con sentido norte sur, entre Edelmira Delavalle y Ofelia González.- 112. Bernardino Esperanza, sentido este-oeste, cordón norte.- 113. Calle Maipú con sentido norte sur, intersección con calle Saavedra, margen derecho de la calzada.- 120.- Avda. Italia entre calles Pasaje 1º de Mayo y Troncoso y Lira, sentido oeste-este, margen derecho de la calzada, intersección Troncoso y Lira.- 121.- Belgrano entre calles Arenales y Güemes, sentido este-oeste, margen derecho.- 122.- Buenos Aires sentido este-oeste, margen izquierdo, intersección calle Defensa.- (Ord. 220/2022) 123.- Buenos Aires y Larrea, sentido oeste – este, margen derecho.- (Ord. 220/2022) 124.- 25 de Mayo sentido este-oeste, margen derecho, intersección Profesor Montes (Ord 222/2022)-\n125.- América sentido sur-norte, margen derecho, intersección Rodolfo Di Lorenzo.- (Ord. 223/2022) 126.- Avda. España entre Fuerte San Antonio y Tristán Lobos, sentido Oeste-Este, cordón Sur, esquina Este. (Ord. 250/2022).- 127. 25 de Mayo intersección con Doroteo Gómez sentido Oeste-Este, cordón sur. (Ord. 123/2023).- 128. French entre Saavedra y Arredondo, sentido Norte Sur cordón Oeste. (Ord. 125/2023).- 129. Tristán Lobos intersección con Rojas sentido Sur-Norte, cordón Este (Ord. 139/2023).- 130. Azcuénaga N° 133 entre Avenida Mitre y Belgrano, sentido Sur-Norte, cordón Este.- (Ord. 155/2023) 131. 25 de Mayo intersección con Francisco Latrubesse sentido Oeste-Este, cordón Sur.- (Ord. 166/2023) 132. 25 de Mayo intersección con Berutti sentido Oeste-Este, cordón Sur.- (Ord. 193/2023) 133. Cerrito intersección con Sarmiento sentido Este-Oeste, cordón Norte.- (Ord. 193/2023) 134. San Juan entre Avenida Hipólito Yrigoyen y Profesor Domínguez sentido Norte-Sur, cordón Oeste. - (Ord. 220/2023) 135- Avenida España N° 587 sentido Oeste – Este cordón Sur.- (Ord.032/2024).- 136- Laprida entre moreno y Saavedra intersección Moreno sentido Sur- Norte cordón Este. - (Ord.033/2024). – 137- San Pablo entre Laprida y Las Heras sentido Oeste- Este cordón Sur. - (Ord. 059/2024). - 138- Republica Dominicana e/ Virgen de Pompeya y Tristán Lobos intersección Tristán Lobos, sentido Este-Oeste, cordón Norte. - (Ord. 066/2024). - 139- Arredondo N° 698 entre Larrea y Maipú sentido Este-Oeste, cordón Norte. – (Ord. 081/2024) 140- 1º de Mayo Nº 246 entre Pasaje del Indio y M y M Charras sentido Norte- Sur cordón Oeste. - (Ord. N° 094/2024) 141- 25 de Mayo N°661 entre Defensa y Ramón Franco sentido Oeste-Este cordón Sur. – (Ord. N° 117/2024). – 142- Profesor Domínguez entre Avenida Dardo Lafalce y Regidor González, Sentido Oeste- Este cordón Sur. – (Ord. N° 136/2024). – 143- Bernardino Esperanza entre Alvear y Profesor Montes sentido Este-Oeste cordón Sur. – (Ord. N° 004/2025). -\nLos vehículos deberán estacionarse a 45º respecto del cordón. En aquellas arterias en que se encuentre demarcado el sector donde deban estacionar los rodados contemplados en este artículo, les queda expresamente prohibido hacerlo fuera de ellos.\nARTICULO 2º - Comuníquese al Departamento Ejecutivo a sus efectos; insértese copia en el Registro Oficial y Digesto; cumplido, archívese. -\nENTRADA Ingresado en Sesión Ordinaria de fecha 27 de Noviembre de 2024 como Asuntos Entrados Fuera del Orden del Día y girado a las Comisiones de Legislación, Interpretación y Acuerdos y Obras Públicas. -\nSALIDA El proyecto fue aprobado en general y en particular por la UNANIMIDAD del Honorable Cuerpo en Sesión Ordinaria de fecha 29 de Enero de 2025. Se envió copia al Departamento Ejecutivo con fecha 30 de Enero de 2025.\n\n[DOC 8]\nBoletines/Salto\nOrdenanza Nº005/2025\nOrdenanza Nº 005/2025\nSalto, 29/01/2025\n. . .VISTO El informe producido por los Sres. Concejales integrantes de la Comisión de Becas; y . . .\nCONSIDERANDO\nQUE es necesario la modificación de la Ordenanza Nº 150/1997 y sus modificatorias, dado la modificación del número de becarios titulares y becarios suplentes que se incorporan; QUE este H.C.D es quien debe dar la aprobación definitiva a la lista de solicitantes de becas para residir en la Casa de Estudios Municipal, sita en la ciudad de La Plata;\nQUE la Ordenanza Nº 150/1997 y sus modificatorias, establece fehacientemente el procedimiento de adjudicación, renovación y/o desadjudicación de las becas;\nORDENANZA\nARTICULO 1º - MODIFICASE el Artículo 1º de la Ordenanza Nº 150/1997 y sus modificatorias, el que quedará redactado de la siguiente manera:\n“ARTICULO 1°- Apruébese la Nómina de ALUMNOS BECADOS para el alojamiento en la Casa de Estudios Municipal ubicada en la Ciudad de La Plata durante el periodo lectivo 2025 en cumplimiento de lo conceptuado por la Ordenanza N° 150/1997 y sus modificatorias, según el siguiente detalle:”\nNombre y Apellido D.N.I\nAlarcon Julieta 45.806.134\nAliata, Úrsula Abril 48.054.269\nAndrada, Camila Nicole 46.283.685\nBarreto Elsener, Abril 44.931.990\nCabral Fernandez, Priscila Nicole 46.703.720\nCarrillo, Malena Milagros 45.498.064\nCeluro Maya Guadalupe 44.933.330\nContreras, Leila 47.383.548\nDe la Fuente Lieverse, Eliseo 45.987.286\nDe la Fuente Lieverse, Samuel 43.884.395\nDiaz, Leonardo 45.500.363\nFernandez, Priscila 46.264.036\nGibelli, Valentina 44.933.372\nLaplagne Camila 43.459.292\nLencina, Iara 43.459.294\nMaguicha, Selene 46.141.045\nMartinez, Valentín 44.836.062\nMore, Marianela 44.251.693\nOns, Brisa Macarena 44.933.350\nPalacios, Milagros Candela 45.498.034\nPereyra, Armando Antonio 48.653.775\nPinal, Fátima 45.498.186\nRodríguez Daniela 43.260.862\nRojo Fátima 45.358.484\nVeiga,Celeste Ayelén 44.836.123\nARTICULO 2°-\nMODIFICASE el ARTICULO Nº 2 de la ordenanza Nº 190/97 y su modificatorias, el que quedará redactado de la siguiente forma:\n“ARTICULO 2°- Apruébese la Nómina de ALUMNOS BECADOS SUPLENTES para el alojamiento en la Casa de Estudios Municipal ubicada en la Ciudad de La Plata durante el periodo lectivo 2025 en cumplimiento de lo conceptuado por la Ordenanza N° 150/1997 y sus modificatorias, según el siguiente detalle:”\nNombre y Apellido D.N.I\nSequeira, Oriana Magalí 46.233.626\nVillaverde, Camila 46.939.844\nCaballero Villalba, Tobías Agustin 45.970.667\nDe Luca Muñoz, Catalina 47.751.615\nIllig, Delfina 46.283.657\nCárdenas Axel 42.756.314\nLeiva, Ezequiel 43.895.127\nTerzaghi, Venus Ayelen 47.383.509\nSalvucci, Matias 46.939.743\nRodriguez, Tomás 46.568.577\nGutiérrez, Yadia Yasmin 47.631.073\nCueto, Agostina 46.939.754\nMorettini, Morena 46.939.724\nRomero, Zoe Laila 46.637.752\nAlmada, Ciria 44.836.165\nMarzano Vázquez, Micaela Salomé 45.401.312\nARTICULO 3°- MODIFICASE el Artículo 7° de la Ordenanza N° 150/1997 y sus modificatorias, el que quedará redactado de la siguiente manera:\n“ARTICULO 7°- La cuota mensual que deberán pagar los becados y que podrá ser modificada anualmente, se fija en $8000 (PESOS OCHO MIL). El monto recaudado por las cuotas mencionadas en el párrafo precedente será ingresado en el rubro: 1290700 “RECUPERO DE GASTOS – CASA DE ESTUDIOS LA PLATA”, del Cálculo de Recursos Vigente, e imputados a la JURISDICCIÓN 111010100 – CONDUCCIÓN SUPERIOR; CATEGORIA PROGRAMATICA 21.01.00 – COORDINACIÓN GENERAL DE TAREAS CULTURALES; FUENTE DE FINANCIAMIENTO 131 – DE ORIGEN MUNICIPAL, DEL PRESUPUESTO DE GASTOS VIGENTE.”\nARTICULO 4º- Comuníquese al Departamento Ejecutivo a sus efectos; insértese copia en el registro Oficial y Digesto, cumplido archívese. -\nENTRADA Ingresado como Correspondencia en Sesión Extraordinaria de fecha 29 de Enero de 2025. Fue solicitado y aprobado su tratamiento Sobre Tablas. -\nSALIDA El proyecto fue aprobado en general y en particular por la UNANIMIDAD del Honorable Cuerpo en Sesión Extraordinaria de fecha 29 de Enero de 2025. Se envió copia al Departamento Ejecutivo con fecha 30 de Enero de 2025.\n\n[DOC 9]\nBoletines/Salto\nOrdenanza Nº001/2025\nOrdenanza Nº 001/2025\nSalto, 09/01/2025\n. . .VISTO La nota presentada por la Secretaria General del Sindicato Único de Trabajadores Municipales de Salto, Sra. Susana Luján Ramírez ante esta Secretaría; y\n. . .CONSIDERANDO\nQUE por la misma solicita autorización para poner en circulación 100 Bonos Contribución, a los efectos de sostener dicha Institución\nORDENANZA\nARTICULO 1º - Autorízase al SINDICATO ÚNICO DE TRABAJADORES MUNICIPALES, a la puesta en circulación y venta de CIEN (100) BONOS CONTRIBUCIÓN, a un valor de PESOS CIEN MIL ($ 100.000.-) cada uno. -\nARTICULO 2º - La Entidad solicitante deberá cumplir los requisitos del Artículo 19º de la Ordenanza Nº 014/96: de los Bonos Contribución. -\nARTICULO 3º - La Entidad solicitante deberá rendir Cuentas al finalizar esta Campaña, ante este Concejo Deliberante. -\nARTICULO 4º - Comuníquese al Departamento Ejecutivo a sus efectos; insértese copia en el Registro Oficial y Digesto; y cumplido, archívese. -\nENTRADA Ingresado como Correspondencia Recibida en Sesión Extraordinaria de fecha 19 de Diciembre de 2024 y girado a la comisión de Legislación, Interpretación y Acuerdos.\n- SALIDA El proyecto fue aprobado en general y en particular por la UNANIMIDAD del Honorable Cuerpo en Sesión Extraordinaria de fecha 09 de Enero de 2025.-\nSe envió copia al Departamento Ejecutivo con fecha 10 de Enero de 2025.-\n\n[DOC 10]\nBoletines/Salto\nOrdenanza Nº163/2024\nOrdenanza Nº 163/2024\nSalto, 27/11/2024\n. . .VISTO El Expediente Nº 185-E-2024 iniciado por Mensaje Nº 137/24 del Departamento Ejecutivo; y . . .\nCONSIDERANDO\nQUE la Directora de Ambiente Municipal solicita la autorización de firma del Convenio entre la Municipalidad de Salto y la Empresa DH-SH S.R.L para optimizar la gestión del residuo aceite vegetal usado;\nQUE en dicho Convenio se contempla un Programa de Educación Ambiental en instituciones educativas acerca de este tipo de residuos, la instalación de punto de recolección público del mismo, como también la recolección en puntos verdes como en comercio gastronómicos;\nQUE a través de la Ordenanza N° 058/2022 se aprobó oportunamente la firma del Convenio entre la Municipalidad de Salto y la empresa ECOPOR S.A para gestionar y no ha prosperado;\nQUE la Dirección de Educación toma conocimiento de lo manifestado sin presentar objeción alguna y entendiendo que las mencionadas capacitaciones se desarrollarán conforme a lo planteado en el mismo;\nQUE a fs. 13 la Directora Interina de Bromatología, Higiene y Veterinaria Municipal toma conocimiento de lo solicitado y sugiere considerar legitimar este Convenio;\nQUE a fs. 15 el Jefe de Departamento de Habilitación e Inspección de Comercio Municipal toma vista de lo solicitado y al respecto no presenta objeciones para que se lleve a cabo dicho Programa Ambiental y Educativo, quedando a disposición de la empresa de DH-SH S.R.L para cualquier tipo de información necesaria para llevar a cabo el objetivo propuesto; QUE fs. 17 el Secretario de Infraestructura, Vivienda y Servicios Públicos informa que el espacio físico que podría otorgarse para ubicar el contenedor previsto es en la Terminal de Colectivos de la Municipalidad, ya que en dicho lugar se encuentran los contenedores “Punto Verde”;\nORDENANZA\nARTICULO 1º - DEROGUESE la Ordenanza N° 058/2022.-\nARTICULO 2º - APRUEBESE el modelo de Convenio entre la Municipalidad de Salto y la Empresa DH-SH S.R.L para optimizar la gestión del residuo aceite vegetal usado, obrante a fs. 3/4 del Expediente N° 185-E-2024 y N° 4099-39815/24.-\nARTICULO 3º - AUTORIZASE al Departamento Ejecutivo a firmar el Convenio mencionado en el Artículo 2° de la presente Ordenanza. -\nARTICULO 4º - Comuníquese al Departamento Ejecutivo a sus efectos; insértese copia en el registro Oficial y Digesto, cumplido, archívese. -\nENTRADA Ingresado en Sesión Ordinaria de fecha 13 de Noviembre de 2024 como Asuntos Entrados y girado a las Comisiones de Legislación, Interpretación y Acuerdos y Ecología y Medioambiente. -\nSALIDA El proyecto fue aprobado en general y en particular por la MAYORIA del Honorable Cuerpo por CATORCE (14) VOTOS por la AFIRMATIVA (Sres. Concejales Carolina Sol Rodríguez, Diego Buljubasich, Guido Fossatti, Inés Bailo, Julián Ainora, Liliana Herrera, Miguel Chavero, Valeria Alessandro, Ariel Guthux, Claudia Vidal, Constanza Monaldi, Fernando Blazevich, Raúl López Rondo, Virginia Bolasell y DOS (2) VOTOS por la NEGATIVA (Sres. Concejales Iván Pérez Morelli, Magali Sánchez) en Sesión Ordinaria de fecha 27 de Noviembre de 2024.\nSe envió copia al Departamento Ejecutivo con fecha 29 de Noviembre de 2024.-\n\n[DOC 11]\nBoletines/Salto\nOrdenanza Nº162/2024\nOrdenanza Nº 162/2024\nSalto, 27/11/2024\nVISTO El Expediente Nº 184-E-2024 iniciado por Mensaje Nº 136/24 del Departamento Ejecutivo; y . .\n.CONSIDERANDO\nQUE por el mismo se solicita se convalide la Adenda al Convenio de Recaudación suscripto oportunamente entre la Municipalidad de Salto y BAPRO Medios de Pagos Sociedad Anónima, que fuera autorizado por la Ordenanza N° 091/2013;\nQUE la Adenda mencionada resulta de suma importancia para ampliar la gama de servicios transaccionales que Provincia Net pueda brindar a la Municipalidad, estableciendo un nuevo esquema de servicios disponibles; QUE a fs. 8 la Tesorería Municipal no manifiesta observaciones;\nQUE a fs. 10 la Dirección de Contaduría Municipal y la Dirección de Presupuesto informan en conjunto que no tienen objeciones que formular;\nQUE la Dirección de Asuntos Legales toma conocimiento de la referida Adenda al Convenio de Recaudación suscrita sin observaciones;\nORDENANZA\nARTICULO 1º - CONVALIDESE la Adenda al Convenio de Recaudación suscripto oportunamente entre BAPRO Medios de Pagos S.A y el Municipio de Salto, obrante a fs. 2/6 del Expediente N° 184- E-2024 y N° 4099-29579/13 Alc. I, y que fuera convalidado por la Ordenanza N° 091/2013.-\nARTICULO 2º - Comuníquese al Departamento Ejecutivo a sus efectos; insértese copia en el Registro Oficial y Digesto; y cumplido, archívese\n"
}