{
  "number": "114º",
  "date": "30/12/2025",
  "description": "114º de Salto",
  "link": "/bulletins/14183",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Salto\nOrdenanza Nº155/25\nOrdenanza Nº 155/25\nSalto, 14/11/2025\n. . .VISTO\nEl reingreso del Expediente Nº 050-E-2019 iniciado por Mensaje Nº 145/25 del Departamento Ejecutivo; y\n. . .CONSIDERANDO\nQUE mediante la Ordenanza N° 072/2021 se autorizó al Departamento Ejecutivo a suscribir a la escrituración del inmueble identificado catastralmente como CIRC. II- SECC. A- CH. 16- MZA. 16D-PAR. 13 a favor de la Sra. Susana Elsa Pereyra, D.N.I N° 13.134.828, vivienda N° 13 del barrio 66 Viviendas “Plan Solidaridad”;\nQUE a fs. 53 la Escribanía General de Gobierno de la Provincia de Buenos Aires devuelve las presentes informando que existe un error en la partida catastral y acompaña devolución de ARBA;\nQUE el Departamento de Catastro toma intervención e informa que la nomenclatura correcta correspondiente según plano de mensura N° 67-07-2001, adjunto a fs. 18, es CIRC. II- SECC. A- CH. 16- MZA. 16AA- PAR. 13- PARTIDA 1988;\nQUE a fs. 58 la Dirección de Asuntos Legales manifiesta que, por un lado, la Ordenanza N° 072/2021 resulta incorrecta siendo que en su Artículo 1° reza\n“CIRC. II- SECC. A- CH. 16- MZA. 16A- PAR. 13”\n, cuando la MZA. correcta resulta ser “16AA”, según lo informado por el Departamento de Catastro, por lo que correspondería se eleven las presentes actuaciones al H.C.D a los fines de llevar a cabo la modificación correspondiente;\nQUE a fs. 60/71 la Secretaría de Infraestructura, Vivienda y Servicios Públicos adjunta cédula catastral e informe de dominio, e informa que se deberá modificar la Ordenanza N° 072/2021;\nQUE la Dirección de Asuntos Legales toma intervención nuevamente y sugiere que de manera previa se realice una encuesta social actualizada en el domicilio que se pretende escriturar;\nQUE la Dirección de Desarrollo Social a fs. 77/80 adjunta la encuesta solicitada;\nQUE la Dirección de Asuntos legales estima que se encontrarían reunidas las condiciones para la continuación del trámite;\nQUE en mérito de lo expuesto es propicio modificar la Ordenanza N° 072/2021;\n. . .POR ELLO\nEl Honorable Concejo Deliberante de Salto, en uso de las atribuciones que le son propias sanciona la siguiente:\nORDENANZA\nARTÍCULO 1º\n- MODIFIQUESE el Art. 1° de la Ordenanza N° 072/2021 la cual quedará redactada de la siguiente forma:\n“AUTORIZASE al Departamento Ejecutivo a suscribir a la escrituración del inmueble ubicado catastralmente como CIRC. II- SECC. A- CH. 16- MZA. 16AA- PAR. 13, a favor de la Sra. Pereyra Susana Elsa, D.N.I N° 13.134.828, vivienda N° 13 del barrio 66 Viviendas “Plan Solidaridad”. -\nARTÍCULO 2º\n- Comuníquese al Departamento Ejecutivo a sus efectos; insértese copia en el Registro Oficial y Digesto, cumplido, archívese. -\nENTRADA\nReingresa como Asuntos Entrados en Sesión Ordinaria de fecha 22 de octubre de 2025 y girado a las comisiones de Legislación, Interpretación y Acuerdos y Obras Públicas. -\nSALIDA\nEl proyecto fue aprobado en general y en particular por la UNANIMIDAD del Honorable Cuerpo en Sesión Ordinaria de fecha 12 de noviembre de 2025. Se envió copia al Departamento Ejecutivo con fecha 14 de noviembre de 2025.-\n\n[DOC 2]\nBoletines/Salto\nOrdenanza Nº156/25\nOrdenanza Nº 156/25\nSalto, 14/11/2025\n...VISTO\nEl reingreso del Expediente N° 259-E-2023 iniciado por Mensaje Nº 150/25 del Departamento Ejecutivo; y\n...CONSIDERANDO\nQUE mediante Ordenanza N° 007/2024 se autorizó a la Sra. Marisa Curkovic al uso del espacio público destinado al estacionamiento de vehículos para emergencias y para personas con discapacidad en calle Arenales entre Belgrano y Piedras de esta ciudad;\nQUE a fs. 25 la peticionante solicita, por un lado, modificar el estacionamiento otorgado y demarcarlo sobre la acera de Arenales mano izquierda correspondiente a su domicilio y, por otro lado, se realice una rampa de discapacidad sobre la misma acera. Acompaña documentación inherente al trámite;\nQUE a fs. 30 la Dirección de Tránsito y Control Urbano toma vista de lo solicitado y considera oportuno modificar el Artículo 9° de la Ordenanza N° 137/2012 de modo tal que autorice el estacionamiento en dicha arteria sobre ambos manos ya que favorecería la circulación y acceso a los comercios de la zona maximizando los espacios de estacionamiento disponibles. Cumplido, se estaría en condiciones de conceder el espacio solicitado por la requirente frente a su vivienda. Asimismo, respecto de la rampa de acceso debería darse curso a lo solicitado dado que posee dictamen favorable de la Dirección de Planeamiento;\nQUE la Secretaría de Infraestructura, Vivienda y Servicios Públicos toma visto de lo solicitado y acompaña memoria descriptiva y plano de obra a realizar para la construcción de rampa de acceso;\nQUE  a través de la Ordenanza N° 113/2025 se modificó el Artículo 9° de la Ordenanza General de Tránsito N° 137/2012 autorizando el estacionamiento de automotores sobre ambas manos en la arteria Arenales desde Alsina hasta Buenos Aires;\nQUE a fs. 44 la Dirección de Tránsito y Control Urbano en atención a lo solicitado, a las actuaciones llevadas a cabo y considerando sin objeción alguna procede a realizar inspección del espacio reservado por discapacidad, el que considera viable en arteria Arenales entre Piedras y Belgrano sentido Sur- Norte cordón Oeste;\nQUE a fs. 50 la Dirección de Asuntos Legales resalta primeramente que, respecto de la autorización de uso del espacio público para la construcción de rampa de acceso en la arteria solicitada, se encuentra tramitando de manera paralela en el Expediente N° 4099-39118/23 ALC. I, habiendo dictaminado el servicio jurídico lo requerido. Asimismo, en lo que respecta a la modificación del estacionamiento reservado por discapacidad sobre la acera correspondiente a su domicilio, estima que correspondería modificar la Ordenanza General de Tránsito N° 137/2012 inciso 59° del Artículo 11 BIS agregando el sentido Sur-Norte cordón Oeste, es decir, lado izquierdo de calle Arenales. Por otro lado, la Dirección de Tránsito y Control Urbano deberá demarcar y colocar la señalética correspondiente a dicho estacionamiento reservado y anular la otra demarcación sobre calle Arenales (lado derecho). En este sentido, estima que se encontrarían reunidas las condiciones para elevar las presentes actuaciones al H.C.D;\n...POR ELLO:\nEl Honorable Concejo Deliberante de Salto, en uso de las atribuciones que le son propias, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1º\n- MODIFIQUESE el Artículo 1° de la Ordenanza N° 007/2024 el cual quedará redactado de la siguiente manera:\n“AUTORIZASE a la Sra. Curkovic Marisa, D.N.I N° 21.955.995 al uso del espacio público consistente en un espacio de hasta seis con cincuenta (6,50) metros destinados al estacionamiento de vehículos para emergencias y para personas con discapacidad en calle Arenales entre Belgrano y Piedras sentido Sur- Norte cordón Oeste”. -\nARTÍCULO 2°\n- MODIFIQUESE el Artículo Nº 11 BIS Inciso 59 de la Ordenanza General de Tránsito Nº 137/2012, el cual quedará redactado de la siguiente manera:\n“Un espacio sobre calle Arenales entre Belgrano y Piedras sentido Sur- Norte cordón Oeste”.\nARTÍCULO 3º\n- Comuníquese al Departamento Ejecutivo a sus efectos; insértese copia en el Registro Oficial y Digesto; y cumplido, archívese. –\nENTRADA\nReingresa como Asuntos Entrados en Sesión Ordinaria de fecha 22 de octubre de 2025 y girado a las comisiones de Legislación, Interpretación y Acuerdos y Obras Públicas. -\nSALIDA\nEl proyecto fue aprobado en general y en particular por la UNANIMIDAD del Honorable Cuerpo en Sesión Ordinaria de fecha 12 de noviembre de 2025. Se envió copia al Departamento Ejecutivo con fecha 14 de noviembre de 2025.-\n\n[DOC 3]\nBoletines/Salto\nOrdenanza Nº157/25\nOrdenanza Nº 157/25\nSalto, 14/11/2025\n…VISTO\nEl Expediente Nº 166-D-2025 iniciado por nota presentada por el Club “Colonia El Rincón”, referida a la autorización del calendario diurno-nocturno de carreras de karting; y\n…CONSIDERANDO\nQUE hasta el año 2008 la realización de estos encuentros nunca requirió la autorización de este Cuerpo, siendo únicamente refrendados los Decretos del D.E. que autorizan el corte de calles aledañas a fin de brindar seguridad al público asistente;\nQUE la Comisión Provincial de Automovilismo y Motociclismo deportivo requiere en cumplimiento de la Ley Provincial Nº 12.391 y el Decreto Nº 2960/01 para poder llevar adelante carreras de karting y motociclismo, una expresa Ordenanza Municipal que autorice a la institución a su organización;\nQUE, sin perjuicio de la autorización para realizar estos eventos, los organizadores deben cumplir con normas de seguridad específicas de la actividad, que demanda el citado Organismo y que es ajena a la competencia de este Concejo Deliberante;\nQUE no obstante lo actuado hasta ahora, corresponde a este Cuerpo la autorización de las próximas fechas propuestas en el calendario para los meses de diciembre de 2025, enero, febrero y marzo de 2026;\n… POR ELLO\nEl Honorable Concejo Deliberante de Salto, en uso de las atribuciones que le son propias, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1º\n- AUTORIZASE la realización en el predio del kartódromo Club “Colonia el Rincón”, de carreras de karting, las que deberán llevarse a cabo en las condiciones establecidas para esa actividad los días sábados a partir de las 7:00 hs hasta las 00:00 hs del domingo en las fechas descriptas a continuación:\nMES DE DICIEMBRE 2025\n06 y 07 de diciembre\n13 y 14 de diciembre\n20 y 21 de diciembre\n27 y 28 de diciembre\nMES DE ENERO 2026\n03 y 04 de enero\n10 y 11 de enero\n17 y 18 de enero\n24 y 25 de enero\n31 de enero\nMES DE FEBRERO 2026\n01 de febrero\n07 y 08 de febrero\n14 y 15 de febrero\n21 y 22 de febrero\n28 de febrero\nMES DE MARZO 2026\n01 de marzo\n07 y 08 de marzo\n14 y 15 de marzo\nARTÍCULO 2º\n- La efectiva realización de los eventos indicados en el artículo precedente estará condicionada a la previa verificación de la Autoridad de Aplicación competente, del cumplimiento por parte de los organizadores, de las normas de habilitación de los circuitos y de la seguridad, lo que deberá acreditarse ante el departamento Ejecutivo Municipal previo a la realización de los eventos. -\nARTÍCULO 3º\n- Autorizase al Club Colonia “El Rincón” a cerrar el tránsito vehicular en las calles lindantes con la Parcela 3a, Circunscripción II, Sección A, Chacra 6, con motivo de las competencias de karting a organizar por dicha institución en las fechas indicadas en el Artículo 1º a los fines de brindar seguridad en virtud de la importante concurrencia de público prevista para dicho evento deportivo, los días sábados a partir de las 7:00 hs hasta las 00:00 hs del domingo. -\nARTÍCULO 4º\n- Comuníquese al Departamento Ejecutivo a sus efectos; insértese copia en el Registro Oficial y Digesto, cumplido, archívese. -\nENTRADA\nIngresado como Correspondencia Recibida en Sesión Ordinaria de fecha 08 de octubre de 2025 y girado a las comisiones de Legislación, Interpretación y Acuerdos y Obras Públicas. -\nSALIDA\nEl proyecto fue aprobado por la MAYORÍA del Honorable Cuerpo, por NUEVE (10) VOTOS por la AFIRMATIVA (Sres. Concejales Diego Buljubasich, Guido Fossatti, Inés Bailo, Julián Ainora, Liliana Herrera, Fabián Valaco, Valeria Alessandro, Carolina Rodríguez, Iván Pérez Morelli, Cintia Franco) y SEIS (6) VOTOS por la NEGATIVA (Sres. Concejales Ariel Guthux, Claudia Vidal, Constanza Monaldi, Fernando Blazevich, Raúl López Rondo, Virginia Bolasell) en Sesión Ordinaria de fecha 12 de noviembre de 2025. Se envió copia al Departamento Ejecutivo con fecha 14 de noviembre de 2025.-\n\n[DOC 4]\nBoletines/Salto\nOrdenanza Nº158/25\nOrdenanza Nº 158/25\nSalto, 14/11/2025\n. . .VISTO\nEl Expediente Nº 168-E-2025 iniciado por Mensaje Nº 142/25 del Departamento Ejecutivo; y\n. . .CONSIDERANDO\nQUE por el mismo se solicita la convalidación de los Decretos N° 2555/25; N° 2556/25; N° 2557/25; N° 2581/25; N° 2582/25; N° 2583/25; N° 2584/25; N° 2612/25; N° 2619/25; N° 2621/25; N° 2643/25; N° 2644/25 Y N° 2645/25 librados por el Departamento Ejecutivo Ad-Referéndum del H.C.D.;\nQUE se autorizó el cierre del tránsito vehicular con motivo de realizar festejos familiares, utilización del espacio público del Anfiteatro de La Diagonal para realizar un festejo por el Día del Niño, simulacro de incendio y evacuación de la Unidad Académica San Martín en calle Bernardino Esperanza entre San Martín y 9 de Julio, y San Martín entre Bernardino Esperanza y Libertad, bicicleteadas por el día de la primavera en calle Hilario Lagos entre Chile y Magliotti, y Magliotti entre Chile e Hilario Lagos, y en calle Rodríguez Peña entre Saavedra y Arredondo, utilización del espacio público de la Plaza San Martín a efectos de realizar campaña y publicidad política y la acción promocional “Movistar Itinerante”, descarga de mercadería en calle Suipacha entre Avenida Bartolomé Mitre y 25 de Mayo y autorización de uso del Camping Municipal para realizar un evento de Hot Rod en calle Avenida H. Migliaro entre la entrada al Camping Municipal y 180 metros de camino a Tacuarí;\nQUE resulta potestad de este Cuerpo expedirse sobre la convalidación o rechazo de dichos actos administrativos;\n. . .POR ELLO\nEl Honorable Concejo Deliberante de Salto, en uso de las atribuciones que le son propias sanciona la siguiente:\nORDENANZA\nARTÍCULO 1º\n- CONVALIDENSE en todos sus términos los Decretos 2555/25; N° 2556/25; N° 2557/25; N° 2581/25; N° 2582/25; N° 2583/25; N° 2584/25; N° 2612/25; N° 2619/25; N° 2621/25; N° 2643/25; N° 2644/25 Y N° 2645/25 librados por el Departamento Ejecutivo Ad-Referéndum, por los cuales se autorizó el cierre del tránsito vehicular con motivo de realizar festejos familiares, utilización del espacio público del Anfiteatro de La Diagonal para realizar un festejo por el Día del Niño, simulacro de incendio y evacuación de la Unidad Académica San Martín en calle Bernardino Esperanza entre San Martín y 9 de Julio, y San Martín entre Bernardino Esperanza y Libertad, bicicleteadas por el día de la primavera en calle Hilario Lagos entre Chile y Magliotti, y Magliotti entre Chile e Hilario Lagos, y en calle Rodríguez Peña entre Saavedra y Arredondo, utilización del espacio público de la Plaza San Martín a efectos de realizar campaña y publicidad política y la acción promocional “Movistar Itinerante”, descarga de mercadería en calle Suipacha entre Avenida Bartolomé Mitre y 25 de Mayo y autorización de uso del Camping Municipal para realizar un evento de Hot Rod en calle Avenida H. Migliaro entre la entrada al Camping Municipal y 180 metros de camino a Tacuarí.-\nARTÍCULO 2º\n- Comuníquese al Departamento Ejecutivo a sus efectos; insértese copia en el Registro Oficial y Digesto, cumplido, archívese. –\nENTRADA\nIngresado como Asuntos Entrados en Sesión Ordinaria de fecha de 22 de octubre de 2025 y girado a la comisión de Legislación, Interpretación y Acuerdos. -\nSALIDA\nEl proyecto fue aprobado en general y en particular por la UNANIMIDAD del Honorable Cuerpo en Sesión Ordinaria de fecha 12 de noviembre de 2025. Se envió copia al Departamento Ejecutivo con fecha 14 de noviembre de 2025.-\n\n[DOC 5]\nBoletines/Salto\nOrdenanza Nº159/25\nOrdenanza Nº 159/25\nSalto, 14/11/2025\n. . .VISTO\nEl Expediente Nº 169-E-2025 iniciado por Mensaje Nº 143/25 del Departamento Ejecutivo; y\n. . .CONSIDERANDO\nQUE por el mismo se solicita la convalidación de los Decretos N° 2494/25; N° 2671/25, N° 2706/25 y N° 2707/25 librados por el Departamento Ejecutivo Ad-Referéndum del H.C.D.;\nQUE se autorizó el cierre del tránsito vehicular con motivo de realizar festejos familiares, utilización del espacio público del Camping Municipal a efectos de realizar una propuesta pedagógica del Jardín de Infantes San José, recambio de los cajeros automáticos del Banco Santander Sucursal Salto en calle Buenos Aires entre 9 de Julio y Alvear y utilización del espacio público de la Plaza San Martín a efectos de realizar una campaña de prevención y concientización sobre el cáncer de mama;\nQUE resulta potestad de este Cuerpo expedirse sobre la convalidación o rechazo de dichos actos administrativos;\n. . .POR ELLO\nEl Honorable Concejo Deliberante de Salto, en uso de las atribuciones que le son propias sanciona la siguiente:\nORDENANZA\nARTÍCULO 1º\n- CONVALIDENSE en todos sus términos los Decretos N° 2494/25; N° 2671/25, N° 2706/25 y N° 2707/25 librados por el Departamento Ejecutivo Ad-Referéndum, por los cuales se autorizó el cierre del tránsito vehicular con motivo de realizar festejos familiares, utilización del espacio público del Camping Municipal a efectos de realizar una propuesta pedagógica del Jardín de Infantes San José, recambio de los cajeros automáticos del Banco Santander Sucursal Salto en calle Buenos Aires entre 9 de Julio y Alvear y utilización del espacio público de la Plaza San Martín a efectos de realizar una campaña de prevención y concientización sobre el cáncer de mama.-\nARTÍCULO 2º\n- Comuníquese al Departamento Ejecutivo a sus efectos; insértese copia en el Registro Oficial y Digesto, cumplido, archívese. –\nENTRADA\nIngresado como Asuntos Entrados en Sesión Ordinaria de fecha de 22 de octubre de 2025 y girado a la comisión de Legislación, Interpretación y Acuerdos. -\nSALIDA\nEl proyecto fue aprobado en general y en particular por la UNANIMIDAD del Honorable Cuerpo en Sesión Ordinaria de fecha 12 de noviembre de 2025. Se envió copia al Departamento Ejecutivo con fecha 14 de noviembre de 2025.-\n\n[DOC 6]\nBoletines/Salto\nOrdenanza Nº160/25\nOrdenanza Nº 160/25\nSalto, 14/11/2025\n. . .VISTO\nEl Expediente Nº 170-E-2025 iniciado por Mensaje Nº 144/25 del Departamento Ejecutivo; y\n. . .CONSIDERANDO\nQUE la Directora del Jardín de Infantes N° 906, Sra. Yamila Trilla, solicita autorización para corte de calle Alsina entre Latrubesse y Vieytes de nuestra ciudad, con motivo de la celebración del tradicional acto de egresados, el día 16 de diciembre del corriente año en el horario comprendido desde las 8:30 horas a 23:00 horas;\nQUE es necesario aprobar el mismo para otorgarle el marco legal correspondiente;\n. . .POR ELLO\nEl Honorable Concejo Deliberante de Salto, en uso de las atribuciones que le son propias sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°\n- AUTORIZASE a la Directora del Jardín de Infantes N° 906 Sra. Yamila Trilla al corte de calle Alsina entre Latrubesse y Vieytes de nuestra Cuidad, con motivo de la celebración del tradicional acto de egresados el día 16 de diciembre del corriente año en el horario comprendido desde las 8:30 horas a 23:00 horas. -\nARTÍCULO 2°\n- Comuníquese al Departamento Ejecutivo a sus efectos; insértese copia en el Registro Oficial y Digesto, cumplido, archívese.\nENTRADA\nIngresado como Asuntos Entrados en Sesión Ordinaria de fecha de 22 de octubre de 2025 y girado a la comisión de Legislación, Interpretación y Acuerdos. -\nSALIDA\nEl proyecto fue aprobado en general y en particular por la UNANIMIDAD del Honorable Cuerpo en Sesión Ordinaria de fecha 12 de noviembre de 2025. Se envió copia al Departamento Ejecutivo con fecha 14 de noviembre de 2025.-\n\n[DOC 7]\nBoletines/Salto\nOrdenanza Nº161/25\nOrdenanza Nº 161/25\nSalto, 13/11/2025\n. . .VISTO\nEl Expediente Nº 171-E-2025 iniciado por Mensaje Nº 146/25 del Departamento Ejecutivo; y\n. . .CONSIDERANDO\nQUE por el mismo la Sra. Romina Cuello solicita autorización para el cierre del tránsito vehicular de calle Bonfiglio entre Río Negro y Jujuy de nuestra ciudad, el día 13 de noviembre del corriente año en el horario comprendido entre las 20:00 horas a 01:00 horas del día siguiente con motivo de un festejo familiar;\nQUE es necesario aprobar el mismo para otorgarle el marco legal correspondiente;\n. . .POR ELLO\nEl Honorable Concejo Deliberante de Salto, en uso de las atribuciones que le son propias sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°\n- AUTORIZASE a la Sra. Romina Cuello D.N.I N° 32.290.916 al cierre del tránsito vehicular de calle Bonfiglio entre Río Negro y Jujuy de nuestra ciudad, el día 13 de noviembre del corriente año en el horario comprendido entre las 20:00 horas a 01:00 horas del día siguiente con motivo de un festejo familiar. -\nARTÍCULO 2°\n- Comuníquese al Departamento Ejecutivo a sus efectos; insértese copia en el Registro Oficial y Digesto, cumplido, archívese. -\nENTRADA\nIngresado como Asuntos Entrados en Sesión Ordinaria de fecha de 22 de octubre de 2025 y girado a la comisión de Legislación, Interpretación y Acuerdos. -\nSALIDA\nEl proyecto fue aprobado en general y en particular por la UNANIMIDAD del Honorable Cuerpo en Sesión Ordinaria de fecha 12 de noviembre de 2025. Se envió copia al Departamento Ejecutivo con fecha 13 de noviembre de 2025.-\n\n[DOC 8]\nBoletines/Salto\nOrdenanza Nº162/25\nOrdenanza Nº 162/25\nSalto, 14/11/2025\n...VISTO\nEl Expediente Nº 173-E-2025 iniciado por Mensaje Nº 149/25 del Departamento Ejecutivo; y\n...CONSIDERANDO\nQUE mediante el mismo el Departamento Ejecutivo solicita la aceptación de la donación de la Cooperativa Limitada de Consumo de Electricidad del Salto a la Municipalidad de Salto de las obras complementarias realizadas durante el Ejercicio N° 69, período 2024-2025 según el informe obrante a fs 1/3 del presente Expediente;\nQUE de los informes de las distintas áreas con injerencia en el tema surge que no existen objeciones al respecto;\nQUE es potestad de este Cuerpo Deliberativo aceptar o rechazar las donaciones efectuadas al Municipio en virtud de lo dispuesto en el Artículo 57º de la Ley Orgánica de las Municipalidades;\n...POR ELLO:\nEl Honorable Concejo Deliberante de Salto, en uso de las atribuciones que le son propias, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1º\n- ACEPTASE la donación de las obras complementarias realizadas en la zona de concesión con los fondos recaudados a tal efecto durante el Ejercicio Nº 69 Período 2024-2025 según el informe obrante a fs 1/3 del presente Expediente, efectuada por la Cooperativa Limitada de Consumo de Electricidad del Salto a la Municipalidad de Salto. -\nARTÍCULO 2º\n- INCORPÓRENSE al Patrimonio Municipal las obras mencionadas en el Artículo 1º de la presente Ordenanza. -\nARTÍCULO 3º\n- Comuníquese al Departamento Ejecutivo a sus efectos; insértese copia en el Registro Oficial y Digesto; y cumplido, archívese. -\nENTRADA\nIngresado como Asuntos Entrados en Sesión Ordinaria de fecha 22 de octubre de 2025 y girado a las comisiones de Legislación, Interpretación y Acuerdos y Obras Públicas. -\nSALIDA\nEl proyecto fue aprobado en general y en particular por la UNANIMIDAD del Honorable Cuerpo en Sesión Ordinaria de fecha 12 de noviembre de 2025. Se envió copia al Departamento Ejecutivo con fecha 14 de noviembre de 2025.-\n\n[DOC 9]\nBoletines/Salto\nOrdenanza Nº163/25\nOrdenanza Nº 163/25\nSalto, 14/11/2025\n. . .VISTO\nEl Expediente N° 174-E-2025 iniciado por Mensaje N° 152/25 del Departamento Ejecutivo; y\n. . .CONSIDERANDO\nQUE por el mismo se propicia la modificación de la Ordenanza N° 096/2007 y sus modificatorias, que regula la construcción de cordón cuneta en arterias de la ciudad de Salto, incorporando a la Etapa N° 100 las arterias Pancho Sierra entre Remedios de Escalada y Croacia y calle Haroldo Conti entre Croacia y Venezuela de nuestra ciudad;\nQUE la Cooperativa Ltda. De Consumo de Electricidad del Salto, manifiesta que es factible la incorporación a la Etapa Nº 100 las arterias mencionadas;\nQUE ninguna de las restantes áreas intervinientes presenta objeciones;\nQUE sería necesario modificar la Ordenanza Nº 096/2007 y sus modificatorias;\n. . .POR ELLO\nEl Honorable Concejo Deliberante de Salto, en uso de las atribuciones que le son propias sanciona la siguiente:\nORDENANZA\nARTÍCULO\n1º - MODIFICASE el Artículo 2º de la Ordenanza Nº 096/2007 y sus modificatorias, el que quedará redactado de la siguiente manera:\n“\nARTÍCULO 2º”\n-\nAPRUEBASE el adelantamiento de la obra Cordón Cuneta para la Etapa Nº 100 las arterias Pancho Sierra entre Remedios de Escalada y Croacia y calle Haroldo Conti entre Croacia y Venezuela de nuestra ciudad:\nETAPA Nº 78\n1 – LA RIOJA e/ Hipólito Yrigoyen y Grisolía\n2 – LA RIOJA e/ Grisolía y Dr. Antonio Montes\n3 – CORRIENTES e/ Profesor Domínguez y Bonfiglio\n4 – HAROLDO CONTI e/ Avda. España y Raúl Soldi\n5 – HAROLDO CONTI e/ Raúl Soldi y Pje. Antonio Berni\n6 – HAROLDO CONTI e/ Antonio Berni y Remedios de Escalada\n7 – HAROLDO CONTI e/ Remedios de Escalada y República de Croacia\n8 – QUINQUELA MARTÍN e/ Raúl Soldi y Remedios de Escalada\n9 – RAÚL SOLDI e/ Quinquela Martín y Haroldo Conti\n10 – RAÚL SOLDI e/ Haroldo Conti y Soldado Argentino\n11 – PJE. ANTONIO BERNI e/ Haroldo Conti y Soldado Argentino\n12 – REMEDIOS DE ESCALADA e/ Pancho Sierra y Quinquela Martín\n13 – REMEDIOS DE ESCALADA e/ Quinquela Martín y Haroldo Conti\n14 – REMEDIOS DE ESCALADA e/ Haroldo Conti y Soldado Argentino\n15 – REPÚBLICA DE CROACIA e/ Pancho Sierra y Haroldo Conti\n16 – REPÚBLICA DE CROACIA e/ Haroldo Conti y Soldado Argentino\nETAPA Nº 78 bis\n1 – REMEDIOS DE ESCALADA e/ Bomberos Voluntarios y Pbro. L. Arufe\n2 – DR. SALAVERRY e/ Francia y América\n3 – SAN VICENTE DE PAUL e/ Troncoso y Lira y Tucumán\n4 – AMÉRICA e/ Dr. Salaverry y Alfonsina Storni\nETAPA Nº 79\n1 -   TIERRA DEL FUEGO e/ Avda. Hipólito Yrigoyen y Grisolía\n2 -   GRISOLÍA e/ Tierra del Fuego y Ruta Provincial Nº 191\n3 -   NEUQUEN e/ Avda. Hipólito Yrigoyen y Profesor Domínguez\n4 – NEUQUEN e/ Profesor Domínguez y D. Bonfiglio\n5 -   D. BONFIGLIO e/ Corrientes y Soldado Walter Almirón\n6 -   D. BONFIGLIO e/ Corrientes y La Pampa\n7 -   FRENCH e/ Moreno y Saavedra\n8 -   TACUARI e/ Moreno y Saavedra\n9 -   SAAVEDRA e/ Alte. Brown y Tacuarí\n10 – SAAVEDRA e/ Tacuarí y French\n11 – SAAVEDRA e/ French y Avda. Virginia Gemme\n12 – ARREDONDO e/ French y Avda. Virginia Gemme\n13 – GUYANA e/ República Dominicana y Perú\n14 – GUYANA e/ República Dominicana y Paraguay\n15 – REPUBLICA DOMINICANA e/ Guyana y México\n16 – REPUBLICA DOMINICANA e/ Guyana y Tristán Lobos\n17 – FRANCIA e/ Colón y Piedrabuena\nETAPA Nº 80\n1 – SAN VICENTE DE PAUL e/ Troncoso y Lira y Tucumán\n2 – TUCUMAN e/ Martín y Martiniano Charras e Invencible\n3 – TUCUMAN e/ Invencible y Avda. Italia\n4 – INVENCIBLE e/ Troncoso y Lira y Tucumán\n5 – INVENCIBLE e/ Tucumán y Soldado Walter Almirón\n6 – VENEZUELA e/ Nuestra Sra. De Pompeya y Fuerte San Antonio\nETAPA Nº 81\n1 – TUCUMÁN e/ D. Bonfiglio y Profesor Domínguez\n2 – SOLDADO WALTER ALMIRON e/ Martín y M. Charras e Invencible\n3 – SOLDADO WALTER ALMIRON e/ Invencible y Avda. Italia\n4 – TRONCOSO Y LIRA e/ San Vicente de Paúl y Chacabuco\n5 – RIVADAVIA e/ Rondeau y Sanabria\n6 – BOLIVAR e/ Cerrito y Rondeau\n7 – RONDEAU e/ Rivadavia y Bolívar\n8 – RONDEAU e/ Bolívar y Viamonte\n9 –SANABRIA e/ Bolívar y Rivadavia Ord. Nº 146/2008\n10 – BOLIVAR e/ Rondeau y Sanabria Ord. Nº 146/2008\nETAPA Nº 82\n1 –SAN VICENTE DE PAUL e/ Walter Almirón y Corrientes Ord. Nº 140/2009\n2 – IGNACIO CORSINI e/ Agustín Magaldi y Carlos Gardel\n3 – CARLOS GARDEL e/ Gumersindo Roldán y Humberto Castiglioni\n4 – JULIO SOSA e/ Sebastián Dray y Gumersindo Roldán\n5 – FRANCIA e/ Hilario Lagos y Alfonsina Storni\n6 – ECUADOR e/ Croacia y Filippone\n7 – DE LOS INMIGRANTES e/ Croacia y Filippone\n8– MEXICO e/ Perú y República Dominicana Ord. Nº 188/2009\n9– GRISOLIA e/ Santa Fe y Chubut Ord. Nº 189/2009\nETAPA Nº 83\n1 – PROFESOR DOMÍNGUEZ e/ La Pampa y Córdoba\n2 – PROFESOR DOMÍNGUEZ e/ Jujuy y Río Negro\n3 – PROFESOR DOMÍNGUEZ e/ Río Negro y Entre Ríos\n4 – TUCUMÁN e/ Profesor Domínguez y Avda. H. Yrigoyen\n5 – TUCUMÁN e/ San Vicente de Paúl y Chacabuco\n6 – SAN VICENTE DE PAUL e/ Corrientes y La Pampa\n7– GUARDIA A. DEL SALTO e/ R. de Escalada y Croacia (Ord. Nº 141/2010)\n8– TRONCOSO Y LIRA e/ M. y M. Charras y San V. de Paul (Ord. Nº228/2010)\n9– TRONCOSO Y LIRA e/ San Vicente de Paul y Chacabuco (Ord. Nº 228/2010)\nETAPA Nº 84\n1 – FILIPPONE e/ Avda. Antártida y Rauch\n2 – F. LACROZE e/ Croacia y Filippone\n3 – RAUCH e/ Croacia y Filippone\n4 – REMEDIOS DE ESCALADA e/ Guardia Avanzada del Salto y L. Arufe\n5 – FRANCIA e/ Gabriela Mistral y Colombia\n6 – GABRIELA MISTRAL e/ Avda. Antártida Argentina y Francia\n7– ALFONSINA STORNI e/ Francia y América Cordón Norte (Ord. Nº 084/2011)\n8– REPÚBLICA DECROACIA e/ Soldado Argentino y Vicente Pelliza\n9– HONDURAS e/ Avda. Antártida Argentina y Gutiérrez Paz (Ord. Nº 109/2011)\nETAPA Nº 85\n1 – FUERTE SAN ANTONIO e/ Venezuela y Croacia\n2 – FUERTE SAN ANTONIO e/ Venezuela y Arturo Illia\n3 – LUIS TRAVERSO e/ Remedios de Escalada y Croacia\n4 – LAUREANO ARUFE e/ Avda. España y Remedios de Escalada\n5 – LAUREANO ARUFE e/ Remedios de Escalada y Croacia\n6 – URUGUAY e/ Tristán Lobos y México\n7– HAITI e/ Hilario Lagos y Rodolfo Di Lorenzo (Ord. Nº 048/2011)\nETAPA Nº 86\n1 – JOSE HERNÁNDEZ e/ Tristán Lobos y Ecuador\n2 – URUGUAY e/ Tristán Lobos y Ecuador\n3 – ECUADOR e/ Uruguay y Guatemala\n4 – ECUADOR e/ Guatemala y José Hernández\n5 – GUATEMALA e/ Tristán Lobos y Ecuador\n6 – NUESTRA SRA. DE POMPEYA e/ Venezuela y Bolivia\nETAPA Nº 87\n1 – SAN VICENTE DE PAUL e/ Soldado Walter Almirón y Corrientes\n2 – SAN VICENTE DE PAUL e/ Tucumán y Soldado Walter Almirón\n3 – S.  WALTER ALMIRON e/ San Vicente de Paúl y M. y M. Charras\n4- S. WALTER ALMIRON e/ Chacabuco   y San V. de Paul (Ord. Nº 132/2009)\n5 – BALCARCE e/ 25 de enero y Dr. Ricardo Belmartino\n6 – FRANCISCO MARZANO e/ 25 de enero y Ruiz\n7 – FRANCISCO MARZANO e/ Ruiz y Dr. Ricardo Belmartino\nETAPA Nº 88\n1 – DR. RICARDO BELMARTINO e/ B. De Paola y Francisco Marzano\n2 – DR. BERNARDO HOUSSAY e/ B. De Paola y Francisco Marzano\n3 – DR. FINOCHIETTO e/ B. De Paola y Francisco Marzano\n4 – FRANCISCO MARZANO e/ Dr. Ricardo Belmartino y Dr. Finochietto\n5 – FRANCISCO MARZANO e/ Dr. Finochietto y Dr. B. Houssay\n6 – FRANCISCO MARZANO e/ Dr. B. Houssay y Dr. Salvador Mazza\n7 – BOMBEROS VOLUNTARIOS e/ R. de Escalada y República de Croacia\n8 – R. DE ESCALADA e/ Virgen de Pompeya y T. Lobos (Ord. Nº 077/13)\n9 – R. DE ESCALADA e/ V. de Pompeya y Fuerte San Antonio (Ord. Nº 077/13)\n10 – URUGUAY e/ Ecuador y Surinam (Ord. Nº 096/2013)\n11 – DR. RICARDO BELMARTINO e/ Marchesi y Balcarce (Ord. Nº 142/13)\n12 – DR. RICARDO BELMARTINO e/ Balcarce y F. Marzano (Ord. Nº 142/13)\n13 – PASAJE J. RUIZ e/ Las Heras/ F. Marzano y B. De Paola (Ord. Nº 142/13)\nETAPA Nº 89\n1-PANAMA entre Av. Antártida Argentina y Pte. R. Alfonsín\n2-HONDURAS entre Av. Antártida Argentina y Pte. R. Alfonsín\n3- L. TRAVERSO e/ República de Croacia y Venezuela - Vereda este\n4- REPÚBLICA DE CROACIA e/ B. Voluntarios y L. Arufe (Ord. Nº 194/13)\n5- REPÚBLICA DE CROACIA e/ L. Arufe y Guardia Avanzada del Salto\n6- FRANCISCO FLORES entre Almirante Brown y Tacuarí\n7-TACUARI e/ Camila Rolón y Francisco Flores\n8-TUPAC AMARÚ e/ Tacuarí y French\n9- BOLIVIA e/ Tristán Lobos y Virgen de Pompeya (Ord. Nº 112/15)\n10- BOLIVIA e/ Virgen de Pompeya y Fuerte San Antonio (Ord. Nº 112/15)\n11- BOLIVIA e/ Fuerte San Antonio y Luís Traverso (Ord. Nº 112/15)\n12- VENEZUELA e/ Fuerte San Antonio y Luis Traverso (Ord. Nº 130/15)\n13- REMEDIOS DE ESCALADA e/ F. San Antonio y T. Lobos (Ord. Nº 154/15)\n14 - PTE. R. ALFONSIN entre Honduras y El Salvador\nETAPA Nº 90\n1 – REPÚBLICA DE CROACIA e/ Vicente Pelliza y Soldado Argentino\n2 – REMEDIOS DE ESCALADA e/ Bomberos Voluntarios y Arufe\n3 – ALFONSINA STORNI e/ América y Haití\n4 – FILIPPONE e/ Ecuador y De los Inmigrantes\n5 – FILIPPONE e/ De los Inmigrantes y Gutiérrez Paz\nETAPA Nº 91\n1 – CORDOBA e/ Avda. Italia e Invencible\n2 – CORDOBA e/ Invencible y Martín y Martiniano Charras\n3 – INVENCIBLE e/ La Pampa y Corrientes\n4 – INVENCIBLE e/ Corrientes y Soldado Walter Almirón\n5 – LA PAMPA e/ Avda. Italia e Invencible\n6 – LA PAMPA e/ Invencible y Martín y Martiniano Charras\nETAPA Nº 92\n1 – HILARIO LAGOS e/ Brasil y Chile\n2 – CHILE e/ Hilario Lagos y F. Magliotti\n3 – TIERRA DEL FUEGO e/ Grisolía y Dr. Antonio Montes\n4 – GRISOLIA e/ Santa Fe y Chubut\nETAPA Nº 93\n1 – FRANCISCO FLORES e/ Tacuarí y French\n2 – CAMILA ROLON e/ Tacuarí y French\n3 – PROFESOR DOMÍNGUEZ e/ Entre Ríos y Neuquén\n4– MEXICO e/ Paraguay y Uruguay\nETAPA Nº 94\n1 – CORRIENTES e/ Avda. Italia e Invencible\n2 – CORRIENTES e/ Invencible y Martín y Martiniano Charras\n3 – JUJUY e/ Avda. Italia e Invencible\n4 – JUJUY e/ Invencible y Martín y Martiniano Charras\nETAPA Nº 95\n1 – RIO NEGRO e/ Avda. Hipólito Yrigoyen y Profesor Domínguez\n2 – RIO NEGRO e/ Profesor Domínguez y Dr. Bonfiglio\n3 – RIO NEGRO e/ Dr. Bonfiglio y Paraná\n4 – RIO NEGRO e/ Paraná y Avda. Italia\n5 – SANTA CRUZ e/ Avda. Hipólito Yrigoyen y Profesor Domínguez\n6 – PROFESOR DOMÍNGUEZ e/ Santa Cruz y Manuel Robador\n7 – NEUQUEN e/ Paraná y Avda. Italia\n8 – LUIS TRAVERSO e/ Bolivia y Venezuela\n9 – AGENTE CEPEDA e/ Soldado Argentino y Presbítero Cabral\n10 – JOSÉ HERNÁNDEZ e/ Ecuador y Surinam\n11– JOSÉ HERNÁNDEZ e/ Surinam y Gutiérrez Paz\n12 – URUGUAY e/ Surinam y Gutiérrez Paz\n13 -\nDR. DESIDERIO BONFIGLIO\ne/ Río Negro y Entre Ríos\n14 -\nDR. DESIDERIO BONFIGLIO\ne/ Entre Ríos y Neuquén\n15 -\nDR. DESIDERIO BONFIGLIO\ne/ Neuquén y Santa Cruz\n16 -\nDR. DESIDERIO BONFIGLIO\ne/ Santa Cruz y Robador\n17 -\nDR. DESIDERIO BONFIGLIO e/ Río Negro y Manuel Robador\n18 – REPÚBLICA DE CROACIA e/ Luis Traverso y Bomberos Voluntarios\n19 – PROFESOR DOMÍNGUEZ e/ Neuquén y Santa Cruz\n20 – SANTA FE e/ Avda. Hipólito Yrigoyen y Grisolía\n21 – SANTA FE e/ Grisolía y Dr. Antonio Montes\n22 – CORRIENTES e/ San Vicente de Paul y Chacabuco\n23 – INVENCIBLE e/ San Juan y Córdoba\n24 – INVENCIBLE e/ Córdoba y La Pampa\n25 – MÉXICO e/ Paraguay y Uruguay\n26 – URUGUAY e/ México y Luis Traverso\n27 – SAN LUIS e/ Avda. Hipólito Yrigoyen y Dr. Antonio Montes\n28 – GRISOLÍA e/ Tierra del Fuego y Chubut\n29 – JUAN MANUEL DE ROSAS e/ Chaco y Chubut\n30 – EL SALVADOR e/ Avda. Antártida Argentina y Presidente Raúl Alfonsín\n31 – EL SALVADOR e/ Presidente Raúl Alfonsín y Gutiérrez Paz\n32 – PRESIDENTE RAÚL ALFONSÍN e/ Honduras y El Salvador\n33 – REMEDIOS DE ESCALADA e/ Virgen de Pompeya y Tristán Lobos\n34 – REMEDIOS DE ESCALADA e/ Virgen de Pompeya y Fuerte San Antonio\n35 – VIRGEN DE POMPEYA e/ Remedios de Escalada y República de Croacia\nETAPA Nº 96\n1 –INVENCIBLE e/ Río Negro y Jujuy\n2 – RIO NEGRO e/ Pasaje Irma Dillon e Invencible\n3 – PASAJE IRMA DILLON e/ Río Negro y Jujuy\n4 – INVENCIBLE e/ Jujuy y San Juan\n5 – MARTÍN Y MARTINIANO CHARRAS e/ San Juan y Jujuy\n6 – AGENTE CEPEDA e/ Bomberos Voluntarios y Luis Traverso\n7 – LUIS TRAVERSO e/ José Hernández y Uruguay\n8– EL SALVADOR e/ Tristán Lobos y Gutiérrez Paz\n9 – BERNARDO HOUSSAY e/ Francisco Marzano y Nicolás Marchessi\n10 – CHACABUCO e/ Troncoso y Lira y Tucumán\n11 – CHACABUCO e/ Tucumán y Soldado Walter Almirón\n12 – CHACABUCO e/ Soldado Walter Almirón y Corrientes\n13 – SANTA CRUZ e/ Avda. Italia y Paraná\n14 – ENTRE RIOS e/ Avda. Hipólito Yrigoyen y Profesor Domínguez\n15 – BOLIVIA e/ Soldado Argentino y Haroldo Conti\n16 – HECTOR BOLASELL e/ James Paroissien y Serapia Sierra\n17 – DR. ROBERTO BOLASELL e/ calle a ceder y Serapia Sierra\n18 – DR. JAMES PAROISSIEN e/ Dr. Roberto Bolasell y Francisco De Cicco\n19 – SERAPIA SIERRA e/ Héctor Bolasell y Francisco De Cicco\n20 – DR. JAMES PAROISSIEN e/ e/ Héctor Bolasell y Dr. Roberto Bolasell\n21 – FRANCISCO DE CICCO e/ Dr. James Paroissien y Serapia Sierra\n22 – DR. JAMES PAROISSIEN E/ Francisco Flores y Héctor Bolasell\n23 – ENTRE RIOS e/ Profesor Domínguez y Dr. Desiderio Bonfiglio\n24 – CROACIA e/ Guardia de Avanzada y Pbro. Cabral\nETAPA Nº 97\n1 – PRESBITERO CABRAL e/ República de Croacia y Venezuela\n2 – PRESBITERO CABRAL e/ Venezuela y Bolivia\n3 – VICENTE PELLIZA e/ Venezuela y Bolivia\n4 – BOMBEROS VOLUNTARIOS e/ Remedios de Escalada y R. de Croacia\n5 – VICENTE PELLIZA e/ Bolivia y Agente Cepeda\n6 – VICENTE PELLIZA e/ Agente Cepeda y Perú\n7 – BOLIVIA e/ Vicente pelliza y Presbítero Cabral\n8 – AVDA. ANTARTIDA ARGENTINA e/ Avda. España y República de Croacia\n9 – CHACO e/ Eva Perón y Avda. de Mayo\n10 – VENEZUELA e/ Fuerte San Antonio y Luis Traverso\n11 – VENEZUELA e/ Presbítero Cabral y Vicente Pelliza\n12 – LA PAMPA e/ Dr. D. Bonfiglio y Prof. Domínguez\n13 – LA PAMPA e/ Prof. Domínguez y Avda. Hipólito Yrigoyen\n14 – DR. FINOCHIETTO e/ Francisco Marzano y Nicolás Marchessi\n15 – GUTIERREZ PAZ e/ Arturo Illia y Nicaragua\nETAPA Nº 98\n1 – REPÚBLICA DE CROACIA e/ Luis Traverso y Bomberos Voluntarios\n2 – HAITÍ e/ Hilario Lagos y Alfonsina Storni\n3 – REPÚBLICA DE CROACIA e/ Bomberos Voluntarios y Laureano Arufe\n4 – REPÚBLICA DE CROACIA e/ Laureano Arufe y Guardia Avanzada del Salto\n5 – EL SALVADOR e/ Avda. Antártida Argentina y Gutiérrez Paz\n6 – EL SALVADOR e/ Tristán Lobos y G. Paz (Ord. Nº 097/2009)\n7 – HAITI e/ Dr. Salaverry y Alfonsina Storni (Ord. 129/2018)\n8 – ROJAS e/ Tristán Lobos y Gutiérrez Paz\n9 – BRASIL e/ Hilario Lagos y Alfonsina Storni\n10 – SANTA CRUZ e/ Avda. Hipólito Yrigoyen y Avda. Italia\n11 – SURINAM e/ Uruguay y José Hernández\n12 – CHILE e/ Colón e Hilario Lagos\n13 – PIEDRABUENA e/ Brasil y Chile\n14 – GUATEMALA e/ Surinam y Ecuador\n15 – MARIANO FOSATTI e/ Antonio Rebagliatti y Nicolás Marchessi\n16 – DR. RICARDO RAÚL ALFONSÍN e/ El Salvador y Uruguay\n17 – ALFONSINA STORNI e/ Haití y Brasil\nETAPA Nº 99\n1 – TRONCOSO Y LIRA e/ D. Bonfiglio y Profesor Domínguez\n2 – TRONCOSO Y LIRA e/ Profesor Domínguez y Avda. H. Yrigoyen\n3 – SANTIAGO DEL ESTERO e/ Avda. H. Yrigoyen y Dr. A. Montes\n4 – FRANCISCO DE CICCO e/ Larrea y continuación Rodríguez Peña\n5 – FRANCISCO DE CICCO e/ cont. R. Peña y continuación Alberti\n6 – JORGE LUIS BORGES e/ Japón y Francisco Magliotti\n7 – JAPON e/ Jorge Luis Borges y Colombia\n8 – FRANCISCO MAGLIOTTI e/ Colombia y Jorge Luis Borges\n9 – COLOMBIA e/ Japón y Francisco Magliotti\n10- LUIS TRAVERSO e/ Bolivia y Agente Cepeda\n11- LUIS TRAVERSO e/ Agente Cepeda y Perú\n12- DR. ANTONIO MONTES e/ La Rioja y Misiones\n13- ROBERTO FIRPO Y AGUSTÍN MAGALDI e/ Carlos Gardel e Ignacio Corsini\n14- ENTRE RÍOS e/ Avenida Italia y Paraná\n15- RÍO NEGRO e/ Avenida Italia e Invencible\n16- RICARDO BELMARTINO e/ Antonio Rebagliatti y Nicolás Marchessi\nETAPA Nº 100\n1 – SALTA e/ Libertad y Bernardino Esperanza\n2 – SALTA e/ Bernardino Esperanza y Piedras\n3 – SALTA e/ Piedras y Belgrano\n4 – SALTA e/ Belgrano y Avda. Mitre\n5 – SALTA e/ Avda. Mitre y 25 de Mayo\n6 – SALTA e/ 25 de Mayo y Buenos Aires\n7 – SALTA e/ Libertad y Alsina\n8- PANCHO SIERRA e/ Remedios de Escalada y Croacia\n9-\nHAROLDO CONTI e/ Croacia y Venezuela\nETAPA Nº 101\n1 – TRIUNVIRATO e/ Buenos Aires y San Pablo\n2 – TRIUNVIRATO e/ San Pablo y Moreno\n3 – DR. PAROISSIEN e/ Boulevard De Paola y cont. Marchesi\n4 – GRISOLIA e/ Formosa y La Rioja\n5 – DR. ANTONIO MONTES e/ Formosa y La Rioja\n6 – DR. ANTONIO MONTES e/ Tierra del Fuego y Ruta Provincial Nº 191\nETAPA Nº 102\n1 – MISIONES e/ Avda. H. Yrigoyen y Dr. Antonio Montes\n2 – DR. FINOCHIETTO e/ Francisco Marzano y Nicolás Marchesi\n3 – DR. BERNARDO HOUSSAY e/ F. Marzano y Nicolás Marchesi\n4 – DR. RICARDO BELMARTINO e/ F. Marzano y Balcarce\n4 – DR. RICARDO BELMARTINO e/ Balcarce y N. Marchesi\n5- MANUEL ROBADOR e/ Avda. Hipólito Yrigoyen y Dr. D. Bonfiglio\n6 – MARTIN Y MARTINIANO CHARRAS e/ Neuquén y M. Robador”\nARTÍCULO 2°\n- Comuníquese al Departamento Ejecutivo a sus efectos; insértese copia en el Registro Oficial y Digesto; cumplido, archívese. -\nENTRADA\nIngresado como Asuntos Entrados en Sesión Ordinaria de fecha 22 de octubre de 2025 y girado a las comisiones de Legislación, Interpretación y Acuerdos y Obras Públicas. -\nSALIDA\nEl proyecto fue aprobado en general y en particular por la UNANIMIDAD del Honorable Cuerpo en Sesión Ordinaria de fecha 12 de noviembre de 2025. Se envió copia al Departamento Ejecutivo con fecha 14 de noviembre de 2025.-\n\n[DOC 10]\nBoletines/Salto\nOrdenanza Nº164/25\nOrdenanza Nº 164/25\nSalto, 14/11/2025\n. . .VISTO\nEl expediente N° 182-E-2025 iniciado por Mensaje N° 156/25 del Departamento Ejecutivo; y\n. . .CONSIDERANDO\nQUE por el mismo la Directora del Jardín de Infantes N° 901 Sra. Marcela Schechtel solicita autorización para la utilización del uso del espacio público del Camping Municipal para el día 20 de noviembre del corriente año entre las 18 hs. y 22 hs. con motivo de realizar el tradicional fogón de despedida a las salas de 5 junto a alumnos y docentes de la institución;\nQUE es necesario aprobar el mismo para otorgarle el marco legal correspondiente;\n. . .POR ELLO\nEl Honorable Concejo Deliberante de Salto, en uso de las atribuciones que le son propias sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°\n- AUTORIZASE a la Sra. Marcela Schechtel D.N.I N° 22.378.226 al uso del espacio público del Camping Municipal para el día 20 de noviembre del corriente año entre las 18 hs. y 22 hs. con motivo de realizar el tradicional fogón de despedida a las salas de 5 junto a alumnos y docentes de la institución. -\nARTÍCULO 2°\n- Comuníquese al Departamento Ejecutivo a sus efectos; insértese copia en el Registro Oficial y Digesto, cumplido, archívese.\nENTRADA\nIngresado como Asuntos Entrados Fuera del Orden del Día en Sesión Ordinaria de fecha de 12 de noviembre de 2025 y solicitado su tratamiento Sobre Tablas. -\nSALIDA\nEl proyecto fue aprobado en general y en particular por la UNANIMIDAD del Honorable Cuerpo en Sesión Ordinaria de fecha 12 de noviembre de 2025. Se envió copia al Departamento Ejecutivo con fecha 14 de noviembre de 2025.-\n\n[DOC 11]\nBoletines/Salto\nOrdenanza Nº165/25\nOrdenanza Nº 165/25\nSalto, 28/11/2025\n. . .VISTO\nLa nota presentada por la Sra. Cintia Arce; y\n. . . Y CONSIDERANDO\nQUE mediante la misma solicita la imposición de nombre de calle José Karaman a la calle ubicada entre manzana 40A y 40B de nuestra ciudad, ya que quien suscribe la misma es familiar directa y dueña de un lote de ésta última manzana;\nQUE a fs. 5/6 la Secretaría de Infraestructura, Vivienda y Servicios Públicos informa que la imposición de nombre Padre José Karaman debería ser entre las manzanas 40A, 40B, 35C y 35D. Dicha arteria se encuentra en Avenida Hipólito Yrigoyen y Ernesto Guevara de nuestra ciudad. Se acompaña croquis de ubicación;\nQUE la Dirección de Tránsito y Control Urbano toma visto de lo solicitado y considera viable la imposición del nombre “José Karaman” en la arteria lindante a la MZA. 40A Y 40B de nuestra ciudad;\nQUE desde el año 1970 el Padre José se instala en nuestra ciudad y fue Vicario Coadjutor de San Pablo y a partir del año 1975 fue Cura Párroco hasta su fallecimiento en el 2012. Asimismo, fue administrador Diocesano de la Diócesis de San Nicolás de Los Arroyos entre los años 1994 y 1995 al quedar la sede vacante;\nQUE el legado del Padre José Karamán mantiene una fuerte vigencia en el conjunto de nuestra comunidad, y aquellas personas que por sus actividades se han destacado en los quehaceres comunitarios, culturales, sociales, políticos, institucionales, etc., deben ser merecedoras de ser reconocidas a través de la imposición de su nombre en lugares, parajes, barrios, calles, caminos, plazas o edificios públicos;\nQUE por todo ello el Honorable Concejo Deliberante en uso de las facultades que le son propias sanciona la siguiente:\nORDENANZA\nARTÍCULO 1º\n- IMPÓNGASE el nombre “Presbítero José Karaman” a la arteria ubicada entre las calles Avenida Hipólito Yrigoyen y Ernesto Guevara entre las manzanas nomencladas catastralmente como MZA. 40A y 40B de nuestra ciudad. -\nARTÍCULO 2º\n- AUTORIZASE al Departamento Ejecutivo a través del área que corresponda a señalizar la arteria mencionada en el Artículo 1° del presente. –\nARTÍCULO 3°\n- Comuníquese al Departamento Ejecutivo a sus efectos; insértese copia en el registro Oficial y Digesto, cumplido archívese. -\nENTRADA\nIngresado como Correspondencia Recibida en Sesión Ordinaria de fecha 08 de julio de 2025 y girado a las comisiones de Legislación, Interpretación y Acuerdos y Obras Públicas. -\nSALIDA\nEl Proyecto fue aprobado en general y en particular por la UNANIMIDAD del Honorable Cuerpo en Sesión Ordinaria de fecha 26 de noviembre de 2025. Se envió copia al Departamento Ejecutivo con fecha 28 de noviembre de 2025.-\n\n[DOC 12]\nBoletines/Salto\nOrdenanza Nº166/25\nOrdenanza Nº 166/25\nSalto, 28/11/2025\n. . .VISTO\nEl Expediente Nº 176-D-2025 iniciado por nota de la Directora de Atención Primaria de la Salud Sra. Luz Vázquez y la Psicóloga Sofía Koatz; y\n. . .CONSIDERANDO\nQUE por la misma solicitan la adhesión desde el H.C.D al nuevo protocolo que se implementará en el Hospital Local “Juan Domingo Perón” sobre el duelo perinatal. El mismo se desarrolla en el marco de la Ley N° 27.733 de procedimientos médicos-asistenciales para la atención de mujeres y personas gestantes frente a la muerte perinatal, la Ley Nacional de Atención y Cuidado Integral de la Salud durante el Embarazo y la Primera Infancia N° 27.611 y en concordancia con lo establecido en la Ley N° 27.610 de acceso a la interrupción del embarazo y la atención posaborto;\nQUE el mencionado protocolo tiene como función principal proveer criterios de actuación con perspectiva de género y derechos humanos, para brindar una asistencia sanitaria integral a aquellas personas gestantes o puérperas que atraviesan un duelo derivado de una muerte fetal, intraparto o neonatal. Esto fomentará el respeto y el trato digno a las distintas identidades de género y diferentes configuraciones familiares durante el proceso. Asimismo, garantizará la importancia de generar acciones que puedan respetar los procesos subjetivos con especial énfasis en el cuidado de la salud mental;\nQUE el día 15 de octubre se conmemora el Día Internacional del Duelo Gestacional, Perinatal y Neonatal y es por ello que se considera una fecha pertinente para visibilizar y dar apoyo a aquellas personas que hayan transitado por dicha pérdida, y para poder generar mayor compromiso y responsabilidad en cada uno de los trabajadores que intervengan en las situaciones que puedan presentarse;\nQUE a fs. 2/6 se adjunta el protocolo del Hospital Municipal sobre el duelo perinatal;\nQUE a fs. 07/26 se adjunta la Ley N° 27.733 de procedimientos médico-asistenciales para la atención de mujeres y personas gestantes frente a la muerte perinatal y la Ley Nacional N° 27.611 de Atención y Cuidado Integral de la Salud durante el Embarazo ya la Primera Infancia;\n. . .POR ELLO\nEl Honorable Concejo Deliberante de Salto, en uso de las atribuciones que le son propias sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°\n- Institúyase el día 15 de octubre de cada año como el “Día Internacional del Duelo Gestacional, Perinatal y Neonatal” en el Partido de Salto. -\nARTÍCULO 2°\n- El objetivo de la presente Ordenanza es visibilizar la temática del duelo por la muerte gestacional y perinatal, y sensibilizar a la ciudadanía en general acerca de la importancia de brindar acompañamiento a aquellas familias que atraviesan la pérdida de un hijo antes o después de su nacimiento. -\nARTÍCULO 3°\n- Apruébese el protocolo sobre duelo perinatal que se implementará en el Hospital Local “Juan Domingo Perón” obrante a fs. 2/6 del presente Expediente, en concordancia con la Ley N° 27.733 de procedimientos médicos-asistenciales para la atención de mujeres frente a la muerte perinatal.-\nARTÍCULO 4°\n- El Departamento Ejecutivo promoverá capacitaciones para todo el personal que participe de la atención integral de las situaciones comprendidas de la presente Ordenanza. -\nARTÍCULO 5°-\nComuníquese al Departamento Ejecutivo a sus efectos; insértese copia en el Registro Oficial y Digesto, cumplido, archívese. -\nENTRADA\nIngresado como Correspondencia Recibida en Sesión Ordinaria de fecha de 22 de octubre de 2025 y girado a las comisiones de Legislación, Interpretación y Acuerdos y Salud e Higiene. -\nSALIDA\nEl proyecto fue aprobado en general y en particular por la UNANIMIDAD del Honorable Cuerpo en Sesión Ordinaria de fecha 26 de noviembre de 2025. Se envió copia al Departamento Ejecutivo con fecha 28 de noviembre de 2025.-\n\n[DOC 13]\nBoletines/Salto\nOrdenanza Nº167/25\nOrdenanza Nº 167/25\nSalto, 28/11/2025\n. . .VISTO\nLa Ordenanza N° 147/2021 que regula el uso de terrazas gastronómicas en el ejido urbano de la ciudad de Salto; y\n. . .CONSIDERANDO\nQUE resulta necesario adecuar los lineamientos técnicos y estéticos relativos a los cerramientos utilizados en terrazas gastronómicas;\nQUE es conveniente incorporar estándares materiales y morfológicos que garanticen la seguridad estructural, la uniformidad visual y el ordenamiento del espacio público;\nQUE, asimismo, se considera fundamental exigir un seguro de responsabilidad civil a los titulares de terrazas gastronómicas a fin de preservar los intereses del municipio y de terceros ante eventuales daños;\nQUE el ordenamiento estético y funcional del espacio público debe realizarse de modo compatible con el desarrollo de la actividad comercial y gastronómica local;\n. . .POR ELLO\nEl Honorable Concejo Deliberante de Salto, en uso de las atribuciones que le son propias sanciona la siguiente:\nORDENANZA\nARTÍCULO 1º\n- MODIFIQUESE el Artículo 6° de la Ordenanza N° 147/2021 el que quedará redactado de la siguiente manera:\n“Artículo 6°: equipamiento y cerramientos permitidos\nLas terrazas gastronómicas podrán contar con estructuras desmontables de protección climática tales como techos, cerramientos laterales, siempre que no impliquen anclajes fijos al suelo ni alteraciones permanentes del espacio público, a fin de garantizar la seguridad estructural y mantener una imagen urbana homogénea. Las instalaciones deberán cumplir estrictamente con las siguientes condiciones:\nMateriales permitidos:\n-Cubierta superior: exclusivamente en chapa o policarbonato traslúcido, con estructura metálica liviana (hierro o aluminio pintado) de diseño uniforme\n-Cerramientos laterales: confeccionados únicamente en lona cristal enrollable, transparente, sin serigrafía ni impresiones, pudiendo utilizarse solo en condiciones climáticas adversas\nDimensiones máximas:\n-Altura mínima de paso: 2,80 metros\nQueda terminantemente prohibida la colocación de todo tipo de publicidad, cartelería, logotipos, leyendas comerciales o marcas en los cerramientos, techos o elementos estructurales de la terraza.\nLa autoridad de aplicación podrá establecer mediante reglamentación los colores, diseño, tratamiento estético y detalles constructivos, así como requerir el retiro inmediato de toda estructura que no cumpla con las presentes disposiciones”. -\nARTÍCULO 2º\n- Incorpórese como Artículo 9° BIS de la Ordenanza N° 147/2021 el siguiente:\n“Artículo 9° BIS- seguro de responsabilidad civil obligatorio:\nLos titulares de terrazas gastronómicas deberán contratar y mantener vigente un seguro de responsabilidad civil que cubra posibles daños a terceros o bienes del dominio público y/o privado generados por la instalación, uso o permanencia de las estructuras habilitadas. La misma deberá incluir cláusula de no repetición a favor de la Municipalidad de Salto.\nLa constancia del seguro deberá presentarse junto con la solicitud del permiso y renovarse anualmente para conservar la habilitación”. -\nARTÍCULO 3°\n- Comuníquese al Departamento Ejecutivo a sus efectos; insértese copia en el Registro Oficial y Digesto, cumplido, archívese. –\nENTRADA\nIngresado como Asuntos Entrados en Sesión Ordinaria de fecha de 12 de noviembre de 2025 y girado a las comisiones de Legislación, Interpretación y Acuerdos y Obras Públicas. -\nSALIDA\nEl proyecto fue aprobado en general y en particular por la UNANIMIDAD del Honorable Cuerpo en Sesión Ordinaria de fecha 26 de noviembre de 2025. Se envió copia al Departamento Ejecutivo con fecha 28 de noviembre de 2025.-\n\n[DOC 14]\nBoletines/Salto\nOrdenanza Nº168/25\nOrdenanza Nº 168/25\nSalto, 28/11/2025\n. . .VISTO\nEl Expediente Nº 180-E-2025 iniciado por Mensaje Nº 154/25 del Departamento Ejecutivo; y\n. . .CONSIDERANDO\nQUE por el mismo se solicita la convalidación de los Decretos N° 2861/25; N° 2860/25; N° 2859/25; N° 2854/25; N° 2845/25; N° 2844/25; N° 2843/25; N° 2842/25; N° 2841/25; N° 2824/25; N° 2821/25; N° 2811/25; N° 2781/25; N° 2780/25; N° 2779/25; N° 2772/25; N° 2760/25; N° 2757/25; N° 2759/25; N° 2758/25; N° 2726/25; N° 2678/25 y N° 2626/25 librados por el Departamento Ejecutivo Ad-Referéndum del H.C.D.;\nQUE se autorizó el cierre del tránsito vehicular con motivo de realizar festejos familiares, “Festi de los Estudiantes” en calle R. Belmartino entre Rondeau y Rotonda del Balneario, “semana de la educación física” en diversas arterias de nuestra ciudad, utilización del espacio público de la Plaza Profesor Alfredo Cascardo a fin de realizar un evento religioso del Ministerio de Dios de Pacto, colocación de bolardos en local comercial ubicado en calle Buenos Aires y Laprida, descarga de amoblamientos en calle 25 de Mayo entre Arenales y Av. Dardo Lafalce, descarga de maquinaria en Av. Bartolomé Mitre entre Lavalle y Olavarría, actividades por el Día de la Familia en calle Sarmiento entre San Pablo y Buenos Aires, autorización del uso del espacio público del Camping Municipal para realizar una jornada de educación física y actividades por la semana de la discapacidad en calles Luis Agote, Salvador Mazza, B. Houssay, Finochietto, Belmartino, Ruíz, 25 de Enero y Laprida, Dr. Bóscolo y Laprida y Rotonda del Balneario;\nQUE resulta potestad de este Cuerpo expedirse sobre la convalidación o rechazo de dichos actos administrativos;\n. . .POR ELLO\nEl Honorable Concejo Deliberante de Salto, en uso de las atribuciones que le son propias sanciona la siguiente:\nORDENANZA\nARTÍCULO 1º\n- CONVALIDENSE en todos sus términos los Decretos N° 2861/25; N° 2860/25; N° 2859/25; N° 2854/25; N° 2845/25; N° 2844/25; N° 2843/25; N° 2842/25; N° 2841/25; N° 2824/25; N° 2821/25; N° 2811/25; N° 2781/25; N° 2780/25; N° 2779/25; N° 2772/25; N° 2760/25; N° 2757/25; N° 2759/25; N° 2758/25; N° 2726/25; N° 2678/25 y N° 2626/25 librados por el Departamento Ejecutivo Ad-Referéndum, por los cuales se autorizó el cierre del tránsito vehicular con motivo de realizar festejos familiares, “Festi de los Estudiantes” en calle R. Belmartino entre Rondeau y Rotonda del Balneario, “semana de la educación física” en diversas arterias de nuestra ciudad, utilización del espacio público de la Plaza Profesor Alfredo Cascardo a fin de realizar un evento religioso del Ministerio de Dios de Pacto, colocación de bolardos en local comercial ubicado en calle Buenos Aires y Laprida, descarga de amoblamientos en calle 25 de Mayo entre Arenales y Av. Dardo Lafalce, descarga de maquinaria en Av. Bartolomé Mitre entre Lavalle y Olavarría, actividades por el Día de la Familia en calle Sarmiento entre San Pablo y Buenos Aires, autorización del uso del espacio público del Camping Municipal para realizar una jornada de educación física y actividades por la semana de la discapacidad en calles Luis Agote, Salvador Mazza, B. Houssay, Finochietto, Belmartino, Ruíz, 25 de Enero y Laprida, Dr. Bóscolo y Laprida y Rotonda del Balneario.-\nARTÍCULO 2º\n- Comuníquese al Departamento Ejecutivo a sus efectos; insértese copia en el Registro Oficial y Digesto, cumplido, archívese. –\nENTRADA\nIngresado como Asuntos Entrados en Sesión Ordinaria de fecha de 12 de noviembre de 2025 y girado a la comisión de Legislación, Interpretación y Acuerdos. -\nSALIDA\nEl proyecto fue aprobado en general y en particular por la MAYORÍA del Honorable Cuerpo por QUINCE (15) VOTOS por la AFIRMATIVA (Sres. Concejales Diego Buljubasich, Guido Fossatti, Inés Bailo, Julián Ainora, Liliana Herrera, Fabián Valaco, Valeria Alessandro, Carolina Rodríguez, Iván Pérez Morelli, Cintia Franco, Ariel Guthux, Claudia Vidal, Constanza Monaldi, Fernando Blazevich, Virginia Bolasell) y UN (1) VOTO por la NEGATIVA (Sr. Concejal Raúl López Rondo) en Sesión Ordinaria de fecha 26 de noviembre de 2025. Se envió copia al Departamento Ejecutivo con fecha 28 de noviembre de 2025.-\n\n[DOC 15]\nBoletines/Salto\nOrdenanza Nº169/25\nOrdenanza Nº 169/25\nSalto, 28/11/2025\n. . .VISTO\nEl Expediente Nº 181-E-2025 iniciado por Mensaje Nº 155/25 del Departamento Ejecutivo; y\n. . .CONSIDERANDO\nQUE por el mismo se solicita la convalidación de los Decretos N° 2781/25; N° 2901/25; N° 2899/25 y N° 2900/25 librados por el Departamento Ejecutivo Ad-Referéndum del H.C.D.;\nQUE se autorizó el cierre del tránsito vehicular con motivo de realizar un festejo familiar en calle Bombero Voluntario entre República de Croacia y Remedios de Escalada, utilización del espacio público de la Plaza San Martín para realizar un evento de fotografía en relación al festejo de Halloween para niños y evento de Rally Serie en calles Av. H. Migliaro entre puente Valentín Vergara y Camping Municipal y acceso al Rincón;\nQUE el Decreto N° 2781 fue considerado en el Expediente N° 180-E-2025;\nQUE resulta potestad de este Cuerpo expedirse sobre la convalidación o rechazo de dichos actos administrativos;\n. . .POR ELLO\nEl Honorable Concejo Deliberante de Salto, en uso de las atribuciones que le son propias sanciona la siguiente:\nORDENANZA\nARTÍCULO 1º\n- CONVALIDENSE en todos sus términos los Decretos N° 2901/25; N° 2899/25 y N° 2900/25 librados por el Departamento Ejecutivo Ad-Referéndum, por los cuales se autorizó el cierre del tránsito vehicular con motivo de realizar un festejo familiar en calle Bombero Voluntario entre República de Croacia y Remedios de Escalada, utilización del espacio público de la Plaza San Martín para realizar un evento de fotografía en relación al festejo de Halloween para niños y evento de Rally Serie en calles Av. H. Migliaro entre puente Valentín Vergara y Camping Municipal y acceso al Rincón.-\nARTÍCULO 2º\n- Comuníquese al Departamento Ejecutivo a sus efectos; insértese copia en el Registro Oficial y Digesto, cumplido, archívese. –\nENTRADA\nIngresado como Asuntos Entrados en Sesión Ordinaria de fecha de 12 de noviembre de 2025 y girado a la comisión de Legislación, Interpretación y Acuerdos. -\nSALIDA\nEl proyecto fue aprobado en general y en particular por la MAYORÍA del Honorable Cuerpo por QUINCE (15) VOTOS por la AFIRMATIVA (Sres. Concejales Diego Buljubasich, Guido Fossatti, Inés Bailo, Julián Ainora, Liliana Herrera, Fabián Valaco, Valeria Alessandro, Carolina Rodríguez, Iván Pérez Morelli, Cintia Franco, Ariel Guthux, Claudia Vidal, Constanza Monaldi, Fernando Blazevich, Virginia Bolasell) y UN (1) VOTO por la NEGATIVA (Sr. Concejal Raúl López Rondo) en Sesión Ordinaria de fecha 26 de noviembre de 2025. Se envió copia al Departamento Ejecutivo con fecha 28 de noviembre de 2025.-\n\n[DOC 16]\nBoletines/Salto\nOrdenanza Nº170/25\nOrdenanza Nº 170/25\nSalto, 28/11/2025\n. . .VISTO\nLas actuaciones administrativas obrantes en el Expediente Nº 4099-40855/25 o Nº 186-E-2025; y\n. . .CONSIDERANDO\nQUE la Secretaría de Infraestructura, Vivienda y Servicios Públicos pone en conocimiento la necesidad de realizar la obra que comprenda la refuncionalización de acceso y creación de núcleo sanitario en el Centro Universitario de la ciudad de Salto, adjuntando a tal efecto el proyecto, memoria descriptiva y técnica, relevamiento fotográfico, planos, especificaciones técnicas, cómputo y presupuesto oficial por un monto total de pesos ochenta y nueve millones doscientos treinta y seis mil cincuenta con 00/100 ($89.236.050,00), Resolución (RESO-2025-432-GDEBA-MGGP) y convenio para otorgamiento de subsidio en el marco del Plan de Integración Territorial Universitaria, obrante a fs. 2/53;\nQUE a fs. 55 la Dirección de Educación toma conocimiento y menciona la importancia de que el presente Expediente circule con la mayor celeridad posible dado que es necesario dar respuesta a la necesidad de que el espacio del Centro Universitario Municipal cuente con baños conforme a la cantidad de estudiantes que transitan las aulas;\nQUE la Dirección de Compras toma vista de lo solicitado e informa que corresponde llamar a licitación privada Art. 133° de la Ley Orgánica de las Municipalidades;\nQUE la Dirección de Presupuesto y el contador municipal informan que corresponderá imputar la siguiente apertura presupuestaria perteneciente al presente Ejercicio: jurisdicción: 1110107000 Secretaría de Infraestructura, Vivienda y Servicios Públicos; programa: 61.70: obra Plan de Integración Universitaria: 4.2.1. Construcción en bienes de dominio privado; fuente de financiamiento: 132- de origen provincial; rubro de recursos: 22.5.01.10 plan de integración territorial universitaria del presupuesto en vigencia. Asimismo, deja constancia que no se han registrado ingresos en la Tesorería Municipal provenientes de dicho convenio, por lo que una vez que se hagan efectivos los mismos se procederá a ampliar las partidas presupuestarias y el cálculo de recursos correspondientes;\nQUE a fs. 78/79 la Secretaría de Infraestructura, Vivienda y Servicios Públicos incorpora solicitud de gasto y pedido de la obra en cuestión;\nQUE la Dirección de Asuntos Legales a fs. 63/71 eleva el proyecto de pliego único de bases y condiciones que deberían regir la presente;\nQUE el Departamento Ejecutivo, a través del Decreto N° 2715/25 aprueba el pliego único de bases y condiciones para el llamado a licitación privada que tramita el presente Expediente. Asimismo, autoriza a la Dirección de Compras a llamar a licitación privada N° 09/25 con destino a la contratación de la obra en cuestión;\nQUE la Dirección precitada procede a efectuar las correspondientes invitaciones recibiéndose cotización de un (1) oferente: LUROJO S.A, lo que se resume en el acta de apertura de propuestas a fs. 185;\nQUE la Dirección de Asuntos Legales elabora un cuadro de cumplimiento de requisitos legales que se agrega para ilustración y demás efectos;\nQUE la Secretaría de Infraestructura, Vivienda y Servicios Públicos toma conocimiento de la oferta presentada en la licitación privada N° 09/25 destacando que cumple con los requerimientos técnicos de funcionamiento y características pretendidas para la ejecución de la obra e informa que la oferta de LUROJO S.A resulta ser la más factible y viable de aceptación y cumplimiento de los requerimientos técnicos que se pretende para la obra;\nQUE a fs. 194 la Dirección de Educación informa que la cotización del proveedor municipal LUROJO S.A reúne las condiciones para realizar la obra en cuestión;\nQUE habiéndose realizado el correspondiente análisis de cumplimiento de requisitos legales y al determinarse la existencia de un solo oferente, en los términos del Artículo 155º de la L.O.M. debe ser el Honorable Concejo Deliberante quien acepte o desestime la misma, de acuerdo a si es o no conveniente a los intereses municipales;\n. . .POR ELLO\nEl Honorable Concejo Deliberante de Salto, en uso de las atribuciones que le son propias sanciona la siguiente:\nORDENANZA\nARTÍCULO 1º\n- AUTORIZASE al Departamento Ejecutivo a aceptar la única oferta presentada en la Licitación Privada Nº 09/2025, por parte de la firma LUROJO S.A por una oferta que asciende a la suma de PESOS NOVENTA Y SEIS MILLONES TRESCIENTOS SETENTA Y CUATRO MIL NOVECIENTOS TREINTA Y CUATRO CON 00/100 ($ 96.374.934,00) que tiene por objeto la contratación para la ejecución de la obra refuncionalización de acceso y creación de núcleo sanitario en el Centro Universitario de la ciudad de Salto, en los términos del Artículo 155º de la Ley Orgánica de las Municipalidades, por resultar conveniente a los intereses municipales. -\nARTÍCULO 2º\n- Comuníquese al Departamento Ejecutivo a sus efectos; insértese copia en el registro Oficial y Digesto, cumplido, archívese. -\nENTRADA\nIngresado como Asuntos Entrados en Sesión Ordinaria de fecha 26 de noviembre de 2025 y solicitado su tratamiento Sobre Tablas. -\nSALIDA\nEl Proyecto fue aprobado en general y en particular por la MAYORÍA del Honorable Cuerpo por NUEVE (9) VOTOS por la AFIRMATIVA con el doble voto de la Presidencia del Cuerpo (Sres. Concejales Ainora Julián, Alessandro Valeria, Bailo Inés, Buljubasich Diego, Fossatti Guido, Herrera Liliana, Rodríguez Carolina, Fabián Valaco) y OCHO (8) VOTOS por la NEGATIVA (Sres. Concejales Blazevich Fernando, Guthux Ariel, López Rondo Raúl, Vidal Claudia, Bolasell Virginia, Constanza Monaldi, Franco Cintia,  Pérez Morelli Iván) en Sesión Ordinaria de fecha 26 de noviembre 2025. Se envió copia al Departamento Ejecutivo con fecha 28 de noviembre de 2025.-\n\n[DOC 17]\nBoletines/Salto\nOrdenanza Nº171/25\nOrdenanza Nº 171/25\nSalto, 28/11/2025\n. . .VISTO\nEl Expediente Nº 189-E-2025 iniciado por Mensaje Nº 159/2025 del Departamento Ejecutivo; y\n. . .CONSIDERANDO\nQUE por el mismo el Sr. Mario Schechtel solicita autorización para el cierre del tránsito vehicular de calle Tucumán entre Avenida Italia y La Invencible de nuestra ciudad, el día 06 de diciembre del corriente año en el horario comprendido entre las 20:00 horas a 01:00 horas del día siguiente con motivo de un festejo familiar;\nQUE es necesario aprobar el mismo para otorgarle el marco legal correspondiente;\n. . .POR ELLO\nEl Honorable Concejo Deliberante de Salto, en uso de las atribuciones que le son propias sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°\n- AUTORIZASE al Sr. Mario Schechtel, D.N.I N° 31.195.626, al cierre del tránsito vehicular de calle Tucumán entre Avenida Italia y La Invencible de nuestra ciudad, el día 06 de diciembre del corriente año en el horario comprendido entre las 20:00 horas a 01:00 horas del día siguiente con motivo de un festejo familiar. -\nARTÍCULO 2°\n- Comuníquese al Departamento Ejecutivo a sus efectos; insértese copia en el Registro Oficial y Digesto, cumplido, archívese. -\nENTRADA\nIngresado como Asuntos Entrados en Sesión Ordinaria de fecha 26 de noviembre de 2025 y solicitado su tratamiento Sobre Tablas. -\nSALIDA\nEl proyecto fue aprobado en general y en particular por la UNANIMIDAD del Honorable Cuerpo en Sesión Ordinaria de fecha 26 de noviembre de 2025. Se envió copia al Departamento Ejecutivo con fecha 28 de noviembre de 2025.-\n\n[DOC 18]\nBoletines/Salto\nOrdenanza Nº172/25\nOrdenanza Nº 172/25\nSalto, 28/11/2025\n. . .VISTO\nEl Expediente Nº 190-E-2025 iniciado por Mensaje Nº 160/2025 del Departamento Ejecutivo; y\n. . .CONSIDERANDO\nQUE por el mismo la Sra. María Inés Segade solicita autorización para el cierre del tránsito vehicular de calle Bernardino Esperanza entre Berutti y Castelli de nuestra ciudad, el día 21 de diciembre del corriente año en el horario comprendido entre las 20:00 horas a 01:00 horas del día siguiente con motivo de un festejo familiar;\nQUE es necesario aprobar el mismo para otorgarle el marco legal correspondiente;\n. . .POR ELLO\nEl Honorable Concejo Deliberante de Salto, en uso de las atribuciones que le son propias sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°\n- AUTORIZASE a la Sra. María Inés Segade, D.N.I N° 26.051.107 al cierre del tránsito vehicular de calle Bernardino Esperanza entre Berutti y Castelli de nuestra ciudad, el día 21 de diciembre del corriente año en el horario comprendido entre las 20:00 horas a 01:00 horas del día siguiente con motivo de un festejo familiar. -\nARTÍCULO 2°\n- Comuníquese al Departamento Ejecutivo a sus efectos; insértese copia en el Registro Oficial y Digesto, cumplido, archívese. -\nENTRADA\nIngresado como Asuntos Entrados en Sesión Ordinaria de fecha 26 de noviembre de 2025 y solicitado su tratamiento Sobre Tablas. -\nSALIDA\nEl proyecto fue aprobado en general y en particular por la UNANIMIDAD del Honorable Cuerpo en Sesión Ordinaria de fecha 26 de noviembre de 2025. Se envió copia al Departamento Ejecutivo con fecha 28 de noviembre de 2025.-\n\n[DOC 19]\nBoletines/Salto\nOrdenanza Nº173/25\nOrdenanza Nº 173/25\nSalto, 28/11/2025\n. . .VISTO\nEl Expediente Nº 191-E-2025 iniciado por Mensaje Nº 161/2025 del Departamento Ejecutivo; y\n. . .CONSIDERANDO\nQUE por el mismo la Sra. Ayelén Fleitas solicita autorización para el cierre del tránsito vehicular de calle Edelmira Della Valle entre A. Rebagliatti y Viamonte de nuestra ciudad, el día 05 de diciembre del corriente año en el horario comprendido entre las 20:00 horas a 01:00 horas del día siguiente con motivo de un festejo familiar;\nQUE es necesario aprobar el mismo para otorgarle el marco legal correspondiente;\n. . .POR ELLO\nEl Honorable Concejo Deliberante de Salto, en uso de las atribuciones que le son propias sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°\n- AUTORIZASE a la Sra. Ayelén Fleitas, D.N.I N° 35.398.783, al cierre del tránsito vehicular de calle Edelmira Della Valle entre A. Rebagliatti y Viamonte de nuestra ciudad, el día 05 de diciembre del corriente año en el horario comprendido entre las 20:00 horas a 01:00 horas del día siguiente con motivo de un festejo familiar. -\nARTÍCULO 2°\n- Comuníquese al Departamento Ejecutivo a sus efectos; insértese copia en el Registro Oficial y Digesto, cumplido, archívese. -\nENTRADA\nIngresado como Asuntos Entrados en Sesión Ordinaria de fecha 26 de noviembre de 2025 y solicitado su tratamiento Sobre Tablas. -\nSALIDA\nEl proyecto fue aprobado en general y en particular por la UNANIMIDAD del Honorable Cuerpo en Sesión Ordinaria de fecha 26 de noviembre de 2025. Se envió copia al Departamento Ejecutivo con fecha 28 de noviembre de 2025.-\n\n[DOC 20]\nBoletines/Salto\nOrdenanza Nº174/25\nOrdenanza Nº 174/25\nSalto, 28/11/2025\n. . .VISTO\nEl Expediente Nº 193-E-2025 iniciado por Mensaje Nº 164/2025 del Departamento Ejecutivo; y\n. . .CONSIDERANDO\nQUE por el mismo la Sra. Daiana Budiño solicita autorización para uso del espacio público del Parque Tobin el día 14 de diciembre del corriente año en el horario comprendido entre las 14:00 horas a 18:00 horas con motivo de realizar una campaña evangelista;\nQUE es necesario aprobar el mismo para otorgarle el marco legal correspondiente;\n. . .POR ELLO\nEl Honorable Concejo Deliberante de Salto, en uso de las atribuciones que le son propias sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°\n- AUTORIZASE a la Sra. Daiana Budiño, D.N.I N° 36.762.347 al uso del espacio público del Parque Tobin el día 14 de diciembre del corriente año en el horario comprendido entre las 14:00 horas a 18:00 horas con motivo de realizar una campaña evangelista. -\nARTÍCULO 2°\n- Comuníquese al Departamento Ejecutivo a sus efectos; insértese copia en el Registro Oficial y Digesto, cumplido, archívese. -\nENTRADA\nIngresado como Asuntos Entrados Fuera del Orden del Día en Sesión Ordinaria de fecha 26 de noviembre de 2025 y solicitado su tratamiento Sobre Tablas. -\nSALIDA\nEl proyecto fue aprobado en general y en particular por la UNANIMIDAD del Honorable Cuerpo en Sesión Ordinaria de fecha 26 de noviembre de 2025. Se envió copia al Departamento Ejecutivo con fecha 28 de noviembre de 2025.-\n\n[DOC 21]\nBoletines/Salto\nOrdenanza Nº175/25\nOrdenanza Nº 175/25\nSalto, 28/11/2025\n. . .VISTO\nEl Expediente Nº 196-E-2025 iniciado por Mensaje Nº 167/2025 del Departamento Ejecutivo; y\n. . .CONSIDERANDO\nQUE por el mismo la Directora del Jardín de Infantes “La Posta del Ángel” Sra. Jésica Ballanti solicita autorización para cierre del tránsito vehicular de calle Córdoba entre Hipólito Yrigoyen y Profesor Domínguez de nuestra ciudad, el día 11 de diciembre del corriente año en el horario comprendido entre las 18:00 horas a 21:00 horas con motivo de un acto de egresados;\nQUE es necesario aprobar el mismo para otorgarle el marco legal correspondiente;\n. . .POR ELLO\nEl Honorable Concejo Deliberante de Salto, en uso de las atribuciones que le son propias sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°\n- AUTORIZASE a la Sra. Jésica Ballanti, D.N.I N°29.598.614 al cierre del tránsito vehicular de calle Córdoba entre Hipólito Yrigoyen y Profesor Domínguez de nuestra ciudad, el día 11 de diciembre del corriente año en el horario comprendido entre las 18:00 horas a 21:00 horas con motivo de un acto de egresados. -\nARTÍCULO 2°\n- Comuníquese al Departamento Ejecutivo a sus efectos; insértese copia en el Registro Oficial y Digesto, cumplido, archívese. -\nENTRADA\nIngresado como Asuntos Entrados Fuera del Orden del Día en Sesión Ordinaria de fecha 26 de noviembre de 2025 y solicitado su tratamiento Sobre Tablas. -\nSALIDA\nEl proyecto fue aprobado en general y en particular por la UNANIMIDAD del Honorable Cuerpo en Sesión Ordinaria de fecha 26 de noviembre de 2025. Se envió copia al Departamento Ejecutivo con fecha 28 de noviembre de 2025.-\n"
}