{
  "number": "32º",
  "date": "09/03/2021",
  "description": "32º de Salto",
  "link": "/bulletins/4998",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Salto\nDecreto Nº0821/2019\nDecreto Nº 0821/2019\nSalto, 21/05/2019\nVisto\nel Expediente Nº4099-34995/19 mediante el cual este Departamento Ejecutivo propicia la ejecución de bacheo de asfalto en caliente en calle Soldado Argentino de esta ciudad; y\nConsiderando\nQue, en virtud del marcado deterioro que presenta dicha  arteria, la Secretaría de Infraestructura, Vivienda y Servicios Públicos ha considerado necesario intervenir de manera de garantizar la libre circulación de los vecinos que por allí transitan a través de la ejecución de reparaciones con asfalto en caliente;\nQue, en tal sentido dicha Secretaría ha elaborado un croquis para la ejecución de la obra en cuestión, anexando Presupuesto oportunamente requerido a la Cooperativa Ltda. de Consumo de Electricidad del Salto, el que asciende a la suma de PESOS SETECIENTOS SESENTA Y CINCO MIL SETECIENTOS OCHENTA Y TRES con 62/100 ($765.783,62);\nQue, en virtud de lo expuesto la Dirección de Compras la ha analizado el valor cotizado, considerándolo ajustado a los valores de plaza; destacando que el artículo 132º inc. c) del Decreto/Ley Nº6769/1958 (Ley Orgánica de las Municipalidades) en su parte pertinente establece que podrá contratarse directamente cuando: “Se trate de obras de infraestructura realizadas por cooperativas o asociaciones de vecinos”;\nQue, habiéndose expedido las áreas contables y realizado las gestiones administrativas correspondientes, el Servicio Jurídico de esta Municipalidad manifiesta que se encontrarían reunidas las condiciones para proceder a efectuar la contratación directa de la obra en cuestión con la Cooperativa Ltda. de Consumo de Electricidad del Salto en un todo de acuerdo con lo dispuesto por el artículo 132º inc. c) de la Ley Orgánica de las Municipalidades;\nQue, en un todo de acuerdo con las consideraciones expuestas y teniendo en cuenta que las obras llevadas a cabo con la Cooperativa Ltda. de Consumo de Electricidad del Salto han tenido resultados positivos, y tratándose de una obra de infraestructura, este Departamento Ejecutivo estima procedente el dictado del presente acto administrativo con el objeto de disponer la contratación directa de la Cooperativa Ltda. de Consumo de Electricidad del Salto, en el marco de las previsiones establecidas en el artículo 132º inc. c) de la Ley Orgánica de las Municipalidades;\nPor ello el INTENDENTE MUNICIPAL DE SALTO, en uso de las atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nContratar en forma directa a la COOPERATIVA LTDA. DE CONSUMO DE ELECTRICIDAD DEL SALTO, con domicilio en Av. Capitán Dardo Lafalce Nº296 de esta ciudad, la ejecución de 350,22m2 de bacheo de asfalto en caliente en calle Soldado Argentino y Bolivia; Soldado Argentino e/Agente Cepeda y Perú; Soldado Argentino e/Perú y Paraguay; Soldado Argentino y Paraguay; Soldado Argentino e/Uruguay y José Hernández; Soldado Argentino e/Julio Cortázar y Ruta Prov. Nº31 y Soldado Argentino y Ruta Prov. Nº31 de esta ciudad; por la suma de PESOS SETECIENTOS SESENTA Y CINCO MIL SETECIENTOS OCHENTA Y TRES con 62/100 ($765.783,62), en los términos establecidos en el artículo 132 inc. c) de la Ley Orgánica de las Municipalidades y de conformidad con las actuaciones llevadas a cabo mediante Expediente Nº4099-34995/19; quedando la Dirección de Contaduría facultada a librar las correspondientes Órdenes de Pago.-\nARTICULO 2º:\nLa erogación autorizada en el artículo precedente deberá ser imputada con cargo a la Jurisdicción: 1110107000 – Secretaría de Infraestructura, Vivienda y Servicios Públicos; Apertura Programática: 61.75.00 – Construcción y Mantenimiento de Pavimento; Partida parcial: 3.3.4 Mantenimiento y reparación de vías de comunicación; Fuente de financiamiento: 110 Tesoro municipal, del Presupuesto en vigencia.-\nARTICULO 3º\n: Comunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar.-\n\n[DOC 2]\nBoletines/Salto\nDecreto Nº0822/2019\nDecreto Nº 0822/2019\nSalto, 21/05/2019\nVisto\nla presentación efectuada por la Sra. Vanina Castagno mediante Nota Registro Interno N°1193/19 ingresada con fecha 17 de Mayo del cte. año; y\nConsiderando\nQue, por la misma solicita autorización para cerrar al tránsito vehicular una arteria de esta ciudad el día 29 de Mayo del corriente año a fin de realizar un festejo familiar;\nQue, la Dirección de Tránsito y Control Urbano informa que procederá al cierre al tránsito vehicular de la calle Walter Almirón entre Invencible y M. y M. Charras de esta ciudad el día 29 de Mayo del corriente año desde las 21:00 horas hasta la 01:00 horas del día siguiente;\nQue, este Departamento Ejecutivo considera conveniente proceder al dictado del pertinente acto administrativo “ad-referéndum” de la disposición que emane del Honorable Concejo Deliberante, atento la proximidad de la fecha del cierre programado por la presentante;\nPor ello el INTENDENTE MUNICIPAL DE SALTO, en uso de las atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nAutorizar el cierre al tránsito vehicular de la calle Walter Almirón entre Invencible y M. y M. Charras de esta ciudad el día 29 de Mayo del corriente año desde las 21:00 horas hasta la 01:00 horas del día siguiente, a fin de contribuir al normal desarrollo del evento programado por la Sra. Vanina Castagno, “ad- referéndum” de la disposición que emane del Honorable Concejo Deliberante y en un todo de acuerdo con los motivos expuestos en el exordio. -\nARTICULO 2º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar. -\n\n[DOC 3]\nBoletines/Salto\nDecreto Nº0823/2019\nDecreto Nº 0823/2019\nSalto, 21/05/2019\nVisto\nque el Secretario de Gobierno, Ab. Alberto Arnaldo Pérez solicita se le conceda licencia por el día 22 de Mayo de 2019 con motivo de asumir la función de Concejal por dicho periodo; y\nConsiderando\nQue lo requerido precedentemente es justo y atendible;\nQue mientras dure dicha licencia es imprescindible designar un reemplazante en el cargo  de referencia;\nQue a tal efecto este Departamento Ejecutivo considera oportuno designar a la Secretaria de Hacienda Municipal, Cdra. Ana Elisabet Burgués a fin de desempeñarse como Secretaria de Gobierno interina;\nPor ello el INTENDENTE MUNICIPAL DE SALTO, en uso de las atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nConceder licencia al Secretario de Gobierno, Ab. ALBERTO ARNALDO PEREZ D.N.I. Nº25.076.112 por el día 22 de Mayo de 2019.-\nARTICULO 2º:\nA los fines de la sustitución del titular de la Secretaría de Gobierno de la Municipalidad de Salto, y por el término de la licencia autorizada en el artículo precedente, designar interinamente para ejercer dicho cargo a la Cdra. ANA ELISABET BURGUÉS D.N.I. Nº14.457.435.-\nARTICULO 3º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido archivar.-\n\n[DOC 4]\nBoletines/Salto\nDecreto Nº0824/2019\nDecreto Nº 0824/2019\nSalto, 24/05/2019\nVisto\nla presentación efectuada por el Director de Cultura Municipal mediante Nota Registro Interno Nº1220/19; y\nConsiderando\nQue mediante la misma solicitan se arbitren los medios necesarios para realizar el cierre al tránsito vehicular de algunas arterias de esta ciudad el día 25 de Mayo del cte. año a partir de las 09:00 horas a los fines de realizar el Acto Patrio en el que se conmemorará la Revolución de Mayo de 1810, día en que se creó el Primer Gobierno Patrio, fundando dicha petición razones de seguridad y organización;\nQue, en tal sentido, el Director de Tránsito y Control Urbano informa que procederá al cierre al tránsito vehicular sobre la intersección de calle Aristóbulo del Valle con Buenos Aires y Sarmiento con San Pablo a partir de las 09:00 horas hasta la finalización de los actos y actividades programados por la Dirección de Cultura Municipal;\nQue este Departamento Ejecutivo considera conveniente proceder al dictado del pertinente acto administrativo “ad-referéndum” de la disposición que emane del Honorable Concejo Deliberante, atento la proximidad de la fecha del cierre programado por el Bloque presentante;\nPor ello el INTENDENTE MUNICIPAL DE SALTO, en uso de las atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nAutorizar el cierre al tránsito vehicular de las intersecciones de calle Aristóbulo del Valle con Buenos Aires y Sarmiento con San Pablo el día 25 de Mayo de 2019 a partir de las 09:00 horas hasta la finalización de los actos y actividades programados por la Dirección de Cultura Municipal con motivo del Acto Patrio en el que se conmemorará la Revolución de Mayo de 1810, “ad- referéndum” de la disposición que emane del Honorable Concejo Deliberante.-\nARTICULO 2º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar.-\n\n[DOC 5]\nBoletines/Salto\nDecreto Nº0825/2019\nDecreto Nº 0825/2019\nSalto, 21/05/2019\nVisto\nla presentación efectuada por la Sra. Vanina Provenzano mediante Nota Registro Interno N°1108/19 ingresada con fecha 10 de Mayo del cte. año; y\nConsiderando\nQue, por la misma solicita autorización para cerrar al tránsito vehicular una arteria de esta ciudad el día 15 de Junio del corriente año a fin de realizar un festejo familiar;\nQue, la Dirección de Tránsito y Control Urbano informa que procederá al cierre al tránsito vehicular de la calle Dr. Bonfiglio entre San Juan y Jujuy de esta ciudad el día 15 de Junio del corriente año desde las 21:00 horas hasta la 01:00 horas del día siguiente;\nQue, este Departamento Ejecutivo considera conveniente proceder al dictado del pertinente acto administrativo “ad-referéndum” de la disposición que emane del Honorable Concejo Deliberante, atento la proximidad de la fecha del cierre programado por la presentante;\nPor ello el INTENDENTE MUNICIPAL DE SALTO, en uso de las atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nAutorizar el cierre al tránsito vehicular de la calle Dr. Bonfiglio entre San Juan y Jujuy de esta ciudad el día 15 de Junio del corriente año desde las 21:00 horas hasta la 01:00 horas del día siguiente, a fin de contribuir al normal desarrollo del evento programado por la Sra. Vanina Provenzano, “ad- referéndum” de la disposición que emane del Honorable Concejo Deliberante y en un todo de acuerdo con los motivos expuestos en el exordio. -\nARTICULO 2º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar. -\n\n[DOC 6]\nBoletines/Salto\nDecreto Nº0826/2019\nDecreto Nº 0826/2019\nSalto, 21/05/2019\nVisto\nel Expediente Nº4099-33982/18 por el que tramita la Licitación Privada Nº02/19 referida a las actuaciones para la puesta en marcha del Proyecto de Educación Ambiental “Salto es Tuyo”; y\nConsiderando\nQue, en función de ello deviene la necesidad de disponer distintos lugares estratégicos de la ciudad para la instalación de accesos de recolección diferenciada en espacios públicos priorizando la separación y recolección en origen, respecto al tratamiento de residuos sólidos urbanos, denominados “Puntos Tetra”, a saber: Plaza Gral. Don José de San Martín (esquina Bs. As. y Aristóbulo del Valle); Plaza Bomberos Voluntarios (esquina Avenida Capitán Dardo Lafalce y Avenida Italia); y Estación Terminal de Ómnibus (esq. Avenida Bartolomé Mitre y calle Lavalle);\nQue, la disposición de “Puntos Tetra” surge ante la necesidad de brindar a la comunidad de Salto, puntos estratégicos en los que las familias de niños y jóvenes que se encuentren trabajando contenidos vinculados a la problemática en cuestión dentro de la institución educativa, dispongan de un espacio de libre acceso para enlazar paulatinamente los hábitos adquiridos por los mismos sobre el cuidado del medioambiente en el proceso enseñanza – aprendizaje;\nQue, dicha ubicación ha sido proyectada teniendo en cuenta la localización de las cámaras de seguridad ubicadas en la ciudad con motivo de preservar y monitorear las mismas a fin de evitar hechos de vandalismo;\nQue, mediante Nota Registro Interno Nº1040/19 presentada en forma conjunta por la Secretaría de Infraestructura, Vivienda y Servicios Públicos, la Directora de Educación y el Director de Medioambiente, dichos funcionarios han expuesto los motivos que avalan los lugares seleccionados;\nQue, la Asesoría Legal del Municipio en su Dictamen Nº386/19 manifiesta que, en base a los informes elaborados por las áreas preopinantes, estima que no existen impedimentos  para la prosecución de las citadas actuaciones;\nQue es atribución del Honorable Concejo Deliberante autorizar la utilización del espacio público; no obstante ello y en virtud de la proximidad de la fecha en la que se ha programado la efectiva instalación de los “Puntos Tetra”; este Departamento Ejecutivo libra el presente acto administrativo ad-referéndum de la disposición que emane de ese Honorable Cuerpo;\nPor ello el INTENDENTE MUNICIPAL DE SALTO, en uso de las atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nAutorizar la utilización del espacio público de la Plaza Gral. Don José de San Martín (esquina Bs. As. y Aristóbulo del Valle); Plaza Bomberos Voluntarios (esquina Avenida Capitán Dardo Lafalce y Avenida Italia); y Estación Terminal de Ómnibus (esq. Avenida Bartolomé Mitre y calle Lavalle) para la disposición de los “Puntos Tetra” de accesos de recolección diferenciada en espacios públicos priorizando la separación y recolección en origen, respecto al tratamiento de residuos sólidos urbanos; “ad-referéndum” de la disposición que emane del Honorable Concejo Deliberante en un todo de acuerdo con los motivos expuestos en el exordio.-\nARTICULO 2º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar.-\n\n[DOC 7]\nBoletines/Salto\nDecreto Nº0827/2019\nDecreto Nº 0827/2019\nSalto, 21/05/2019\nVisto\nel Expediente Nº4099-35026/19 por el que tramita la solicitud efectuada oportunamente por el Sr. Ángel Emilio Maffei para la habilitación de un vehículo para ser destinado al servicio de transporte escolar en el Partido de Salto; y\nConsiderando\nQue, el recurrente remite documentación para la habilitación del vehículo Marca Mercedes Benz, Modelo FH-VITO 111 CDI FURGON MIXTO 4+1,  Tipo: 22-FURGON, Año 2016, Motor NºR9MA502C022272, Chasis Nº8AB447703GE826863, Dominio AA131PJ, cuyo titular resulta ser MAFFEI ÁNGEL EMILIO;\nQue, a fs. 4/11 obra documentación que acredita la titularidad del vehículo en cuestión, como así también, las constancias de las revisiones técnicas realizadas al mismo y sus correspondientes recibos de pago;\nQue en el ámbito bonaerense, el Decreto Ley Nº16.378/57 Ley Orgánica del Transporte Colectivo de Pasajeros – establece, conforme a su artículo 3º, que pertenecen a la jurisdicción provincial los servicios intercomunales y asigna la exclusiva fiscalización y competencia a la Dirección Provincial del Transporte. Por ende, serán sujetos a concesión provincial los servicios que intercomuniquen o afecten dos o más partidos, mientras que los servicios que se desarrollen dentro de los límites de cada partido quedan – en principio – sujetos a reglamentación de las respectivas jurisdicciones Municipales;\nQue el artículo 27º de la Ley Orgánica de las Municipalidades consagra entre las funciones del Concejo Deliberante, reglamentar: “22.- el transporte en general y, en especial, los servicios públicos de transporte de pasajeros, en cuanto no sean materia de competencia nacional o provincial”.-;\nQue, en este sentido, se encuentran en vigencia en materia de habilitación de transporte escolar las normativas dispuestas por Ordenanza Municipal N°148/92 y modificatorias N°011/02 y N°054/05;\nQue mediante Dictamen Nº205/19 la Dirección de Asuntos Legales manifiesta que, encontrándose reunidos los requisitos mínimos previstos en la Ordenanza Municipal Nº148/1992 y sus Modificatorias Nº011/2002 y Nº054/2005; el peticionante se encontraría en condiciones de obtener la habilitación municipal del vehículo en cuestión, para prestar el servicio de transporte escolar en el Partido de Salto;\nPor ello el INTENDENTE MUNICIPAL DE SALTO en uso de las atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nHabilitar para prestar Servicio de Transporte Escolar en el Partido de Salto al vehículo Marca Mercedes Benz, Modelo FH-VITO 111 CDI FURGON MIXTO 4+1,  Tipo: 22-FURGON, Año 2016, Motor NºR9MA502C022272, Chasis Nº8AB447703GE826863, Dominio AA131PJ, propiedad del Sr. MAFFEI, ÁNGEL EMILIO, C.U.I.T. 20-28142426-3 con domicilio en calle Aristóbulo del Valle Nº388 de la ciudad de Salto, Pcia. de Buenos Aires.-\nARTICULO 2º:\nEstablecer que la vigencia de la habilitación otorgada al vehículo mencionado en el artículo 1º del presente Decreto Municipal, queda supeditada a la inspección técnica que trimestralmente sea efectuada por personal del Obrador Municipal, conforme lo reglamentado por Ordenanza Municipal Nº148/92 y sus Modificatorias Nº011/2002 y Nº054/2005.-\nARTICULO 3º\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar. -\n\n[DOC 8]\nBoletines/Salto\nDecreto Nº0828/2019\nDecreto Nº 0828/2019\nSalto, 21/05/2019\nVisto\nla presentación efectuada por el Sr. Félix Luna, lo que diera origen al Expediente Nº4099-34918/19; y\nConsiderando\nQue, mediante la misma solicita el reintegro por lo abonado en concepto de Sepultura Nº18 del Cementerio Viejo de esta ciudad; a fs. 1-1) obra el original del Boleto para Nichos;\nQue el Jefe del Departamento del Cementerio Local corrobora los datos aportados por el Sr. Luna, e informa que la Sepultura Nº18 ubicada en la Manzana B, Sección 4 del Cementerio Viejo, cuyo vencimiento operaría el 20/02/2022 donde se encontraban los restos de Félix Horacio Luna y Enriqueta Lacuadra, se encuentra desocupada en virtud que los mismos fueron trasladados al Nicho Municipal Nº27 Serie 7 de la Cooperativa Ltda. de Consumo de Electricidad del Salto el 28/02/2019;\nQue, la Dirección de Asuntos Legales en su Dictamen Nº294/19 manifiesta que se encontrarían reunidas las condiciones para dar curso a lo pretendido por el solicitante, previo informe de liquidación que deberá emitir el Departamento de Rentas Municipal;\nQue, en virtud de ello el Departamento de Rentas informa que el importe que corresponde reintegrar al solicitante en concepto de entrega anticipada al vencimiento de la Sepultura Nº18 ubicada en la Manzana B, Sección 4 del Cementerio Viejo, asciende a la suma de PESOS CUATROCIENTOS OCHENTA Y SEIS ($486.-);\nQue, en virtud de los informes obrantes en las referidas actuaciones, deviene procedente el dictado del presente acto administrativo a los fines de disponer el reintegro pretendido por el recurrente;\nPor ello el INTENDENTE MUNICIPAL DE SALTO en uso de las atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nAceptar la devolución de la Sepultura Nº18 ubicada en la Manzana B, Sección 4 del Cementerio Viejo, cuyo vencimiento operaría el 20/02/2022.-\nARTICULO 2º:\nFacultar a la Dirección de Contaduría a librar Orden de Pago a favor del Sr. FÉLIX LUNA, D.N.I. Nº16.116.571 con domicilio en calle San Pablo Nº331 de esta ciudad, por la suma de PESOS CUATROCIENTOS OCHENTA Y SEIS ($486.-) en concepto de reintegro correspondiente a la entrega anticipada al vencimiento de la Sepultura Nº18 ubicada en la Manzana B, Sección 4 del Cementerio Viejo, con vencimiento al 20/02/2022, debiéndose imputar dicho reintegro al Ejercicio Anterior; en un todo de acuerdo con los informes y documentación obrantes en el Expediente Nº4099-34918/19.-\nARTICULO 3º:\nImputar la erogación autorizada en el artículo precedente con cargo a la siguiente clasificación presupuestaria: Jurisdicción 1110103000 – Secretaría de Hacienda – Categoría Programática 01.01.00 Administración y Gestión de la Secretaría de Hacienda – Partida Parcial 3.8.3.0 Derechos y Tasas – Fuente de Financiamiento 110 Tesoro Municipal del Presupuesto en vigencia.-\nARTICULO 4º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar.-\n\n[DOC 9]\nBoletines/Salto\nDecreto Nº0829/2019\nDecreto Nº 0829/2019\nSalto, 21/05/2019\nVisto\nla presentación realizada por la Dirección de Educación mediante Nota Registro Interno Nº1020/19; y\nConsiderando\nQue, mediante la misma adjunta la necesidad planteada oportunamente por las Autoridades de la Cooperativa Escolar Almafuerte Limitada – Matrícula 3717 de la Escuela de Educación Secundaria Nº7 de la localidad de Arroyo Dulce por la que solicita la colaboración del Municipio para reacondicionar los silos destinados al depósito de material reciclable en el marco del cuidado del medioambiente, según los fines en los que se fundamenta la misma;\nQue, por tal motivo la Dirección de Educación informa la existencia de un único proveedor que dispone del material requerido; el cual pertenece a FERRETERIA ROSSI por un valor que asciende a la suma de PESOS NUEVE MIL SETENTA Y OCHO con 48/100 ($9.078,48);\nQue, la Dirección de Compras informa que el presupuesto adunado por la Dirección de Educación que alcanza la suma de PESOS NUEVE MIL SETENTA Y OCHO con 48/100 ($9.078,48) se encuentra dentro de los valores de mercado y se podría adquirir en forma directa;\nQue, tomando en consideración lo manifestado por la Dirección de Presupuesto, la Dirección de Contaduría se ha expedido favorablemente respecto de la erogación en cuestión;\nQue, tomando en consideración los informes vertidos por las áreas competentes, este Departamento Ejecutivo considera procedente el dictado del presente acto administrativo a los fines de autorizar a la Dirección de Compras a adquirir en forma directa a FERRETERÍA ROSSI por hasta la suma de PESOS NUEVE MIL SETENTA Y OCHO con 48/100 ($9.078,48), los materiales necesarios para el reacondicionamiento de los silos destinados al depósito de material reciclable de la Escuela de Educación Secundaria Nº7 de la localidad de Arroyo Dulce, Ptdo. de Salto;\nPor ello, el INTENDENTE MUNICIPAL DE SALTO, en uso de las atribuciones legales que le han sido conferidas\nD E C R E T A\nARTICULO 1º:\nAutorizar a la Dirección de Compras Municipal a adquirir en forma directa en FERRETERÍA ROSSI con domicilio en Avenida Bartolomé Mitre Nº1041 de esta ciudad, 36mts. de alambre p/cerramiento revest. PVC 10x10x1,20mts. que será utilizado para el reacondicionamiento de los silos destinados al depósito de material reciclable;  por hasta la suma de PESOS NUEVE MIL SETENTA Y OCHO con 48/100 ($9.078,48); quedando la Dirección de Contaduría facultada a librar la correspondiente Orden de Pago.-\nARTICULO 2º:\nLa erogación mencionada deberá ser imputada con cargo a la Jurisdicción: 1110101000 – Conducción Superior; Programa: 21. – Desarrollo Cultural en el Ámbito Local; Actividad de programa: 2. Coordinación de Políticas Educativas; Partida parcial: 5.1.5 Transferencias a instituciones de enseñanza; Fuente de Financiamiento: 132 De origen provincial; Rubro de recursos: 11.9.03.00 Fondo financiamiento educativo, del Presupuesto en vigencia.-\nARTICULO 3º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar.-\n\n[DOC 10]\nBoletines/Salto\nDecreto Nº0830/2019\nDecreto Nº 0830/2019\nSalto, 21/05/2019\nVisto\nla presentación realizada por el Director de Cultura mediante Nota Registro Interno Nº1004/19 obrante en el Expediente Nº4099-32258/16; y\nConsiderando\nQue por la misma plantea la necesidad de modificar el acto administrativo por el cual se dispuso la contratación de la tallerista de folklore Sabrina Franciosi como Coordinadora de folklore y apoyo escolar y se proceda a la contratación de la Profesora Jorgelina Laura Ríos para apoyo escolar;\nQue, las áreas contables se han expedido favorablemente respecto de la realización de las erogaciones en cuestión;\nQue, en un todo de acuerdo con los motivos expuestos precedentemente, este Departamento Ejecutivo considera procedente el dictado del acto administrativo que disponga la contratación y el consecuente pago de la tarea comisionada;\nPor ello el INTENDENTE MUNICIPAL DE SALTO en uso de las atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nModificar el artículo 1º del Decreto Municipal Nº0585/19; el que quedará redactado de la siguiente forma: “\nARTICULO 1º:\nDesde el mes de Mayo y hasta el mes de Noviembre de 2019 inclusive, contratar al personal y por el importe que a continuación se detalla, a efectos que los mismos desarrollen los talleres que brinda el Municipio a través de la Dirección de Cultura Municipal; a saber:\nCoordinadora de folklore (Casa de la Cultura)\nSABRINA FRANCIOSI, D.N.I. Nº26.075.969                                                                           $4.680.-\nApoyo escolar (Casa de la Cultura c/extensión seg/necesidad)\nJORGELINA LAURA RIOS, D.N.I. Nº27.140.790                                                                     $4.680.-\nCoordinadora de danza clásica (C. Cultura) y tango (Inés Indart )\nSOFIA MANGIERI, D.N.I. Nº32.715.495                                                                                   $9.360.-\nCoordinadora huerta comunitaria (Barrio Valacco)\nJULIETA GRASELLI, D.N.I. Nº34.433.750                                                                                 $9.360.-\nCoordinador de teatro (Aº. Dulce) y danza inclusiva (Salto)\nLEONEL AGUILAR, D.N.I. Nº31.538.373                                                                                    $9.360.-\nquedando la Dirección de Contaduría facultada a librar las correspondientes Órdenes de Pago conforme las especificaciones que emanen del contrato que al efecto suscriban las partes.-\nARTICULO 2º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar.-\n\n[DOC 11]\nBoletines/Salto\nDecreto Nº0831/2019\nDecreto Nº 0831/2019\nSalto, 21/05/2019\nVisto\nque mediante Nota Registro Interno Nº0936/19  las autoridades de las Escuelas de Educación Secundaria Nº3 y Nº6 de esta ciudad ponen en conocimiento que se encuentran organizando una Peña Folklórica que se llevará a cabo el día 19 de Mayo del cte. año en el local denominado el Patio del Cunyi de esta ciudad; y\nConsiderando\nQue, dicho evento tiene como objetivo principal, recaudar fondos para ser destinados a afrontar los gastos que demanda la salida educativa cultural y gastos de buzos de los egresados de las citadas Entidades Educativas;\nQue, la Dirección de Cultura Municipal solicita la Declaración de Interés Municipal del evento a realizarse a beneficio de la Institución, en tanto impacta favorablemente en el alumnado, promoviendo el desarrollo y participación en actividades relacionadas con el Arte y la Cultura;\nQue, este Departamento Ejecutivo tiene como política, incentivar a los ciudadanos a participar de aquellos espectáculos referidos a las artes y cultura en general, por lo que considera procedente el dictado del presente acto administrativo a los fines de otorgar al evento a realizarse a beneficio de la Institución Educativa presentante, la Declaración de “Interés Municipal”; conforme lo dispuesto por el artículo 5º Inc. e) de la Ordenanza Nº092/2017;\nPor ello el\nINTENDENTE MUNICIPAL DE SALTO en uso de las atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nDeclarar de “INTERÉS MUNICIPAL” la Peña Folklórica que realizarán las Escuelas de Educación Secundaria Nº3 y Nº6 de esta ciudad el día 19 de Mayo del cte. año en la sede de dicha Entidad; en el marco de lo dispuesto por el artículo 5º Inc. e) de la Ordenanza Nº092/2017.-\nARTICULO 2º\n: Comunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar.-\n\n[DOC 12]\nBoletines/Salto\nDecreto Nº0832/2019\nDecreto Nº 0832/2019\nSalto, 23/05/2019\nVisto\nel reclamo efectuado por la Señora Stella Maris Marchese por el cual solicita le sean sufragados los gastos por la reparación de su vehículo, lo que diera origen al Expediente Nº4099-34848/19; y\nConsiderando\nQue a fs. 1 del referido actuado la presentante expone que en ocasión que se encontraba estacionada en Avenida Dardo Lafalce y Av. Bmé. Mitre de esta ciudad con su automóvil Marca Fiat, Modelo Uno S 1.3, Dominio DOF 123 se desprendió una rama de un árbol y cayó sobre su vehículo, abollando parte del lado derecho del capot, adjuntando documentación y fotografías que avalan sus dichos;\nQue, encontrándose adunada la documentación presentada por la recurrente (incluido dos presupuestos) y que fuera solicitada oportunamente por la Dirección de Asuntos Legales, dicho Servicio Jurídico en su Dictamen Nº199/19 considera que conforme las constancias obrantes surgiría la responsabilidad de la Comuna en el acaecimiento de dicho evento, por lo que debería accederse al reclamo presentado por la Sra. Stella Maris Marchese;\nQue, tomando en consideración los informes producidos por las áreas contables, este Departamento Ejecutivo considera procedente el dictado del presente acto administrativo a los fines de hacer lugar al reclamo incoado por la Sra. Marchese y efectivizar el pago por el resarcimiento de los daños ocasionados al vehículo en cuestión, por la suma de PESOS OCHO MIL ($8.000.-), en un todo de acuerdo con las consideraciones expuestas y con los informes obrantes en el Expediente Nº4099-34848/19;\nPor ello el INTENDENTE MUNICIPAL DE SALTO, en uso de las atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nHacer lugar al reclamo incoado por la Sra. Stella Maris Marchese, D.N.I. Nº13.134.714 obrante a fs. 1 del Expediente Nº4099-34848/19.-\nARTICULO 2º\n: Facultar a la Dirección de Contaduría a librar Orden de Pago a favor de la Sra. STELLA MARIS MARCHESE, D.N.I. Nº13.134.714 con domicilio en calle Buenos Aires Nº847 de esta ciudad por la suma de PESOS OCHO MIL ($8.000.-), conforme el presupuesto y constancias obrantes en el Expediente Nº4099-34848/19  con destino a abonar la reparación de su vehículo Marca Fiat, Modelo Uno S 1.3, Dominio DOF 123.-\nARTICULO 3º:\nLa erogación mencionada deberá ser imputada con cargo a la Jurisdicción: 1110101000 – Conducción Superior; Apertura Programática: 22.04.00 Mantenimiento de Espacios Verdes; Partida Parcial: 3.3.2 Mantenimiento y reparación de vehículos; Fuente de Financiamiento: 110 Tesoro Municipal.-\nARTICULO 4º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar.-\n\n[DOC 13]\nBoletines/Salto\nDecreto Nº0833/2019\nDecreto Nº 0833/2019\nSalto, 23/05/2019\nVisto\nla presentación realizada por la Dirección de Educación mediante Nota Registro Interno Nº0825/19; y\nConsiderando\nQue, mediante la misma adjunta la necesidad planteada oportunamente por el Director de la Escuela de Educación Secundaria Nº6 de esta ciudad por la que solicita la colaboración del Municipio para adquirir una biblioteca para el establecimiento;\nQue, por tal motivo la Dirección de Educación adjunta los presupuestos oportunamente presentados por la Autoridad recurrente; a saber: LOS PINOS MADERAS presupuestó la suma de PESOS TREINTA Y DOS MIL QUINIENTOS CINCUENTA ($32.550.-) y MADERERA LAVIE presupuestó la suma de PESOS VEINTE MIL QUINIENTOS SETENTA ($20.570.-);\nQue, la Dirección de Compras informa que el presupuesto adunado por la Dirección de Educación que alcanza la suma de PESOS TREINTA Y DOS MIL QUINIENTOS CINCUENTA ($32.550.-) se encuentra dentro de los valores de mercado y se podría adquirir en forma directa;\nQue, tomando en consideración lo manifestado por la Dirección de Presupuesto, la Dirección de Contaduría se ha expedido favorablemente respecto de la erogación en cuestión;\nQue, tomando en consideración los informes vertidos por las áreas competentes, este Departamento Ejecutivo considera procedente el dictado del presente acto administrativo a los fines de autorizar a la Dirección de Compras a adquirir en forma directa una biblioteca para la Escuela de Educación Secundaria Nº6 de esta ciudad por hasta la suma final de PESOS VEINTE MIL QUINIENTOS SETENTA ($20.570.-);\nPor ello, el INTENDENTE MUNICIPAL DE SALTO, en uso de las atribuciones legales que le han sido conferidas\nD E C R E T A\nARTICULO 1º:\nAutorizar a la Dirección de Compras Municipal a adquirir en forma directa en MADERERA LAVIE con domicilio en Ruta Nº191 Km. 94 de esta ciudad, una biblioteca según presupuesto, para la Escuela de Educación Secundaria Nº6 de esta ciudad;  por hasta la suma final de PESOS VEINTE MIL QUINIENTOS SETENTA ($20.570.-); quedando la Dirección de Contaduría facultada a librar la correspondiente Orden de Pago.-\nARTICULO 2º:\nLa erogación mencionada deberá ser imputada con cargo a la Jurisdicción: 1110101000 – Conducción Superior; Apertura Programática: 21.02.00  Coordinación de Políticas Educativas; Partida parcial: 5.1.5 Transferencias a instituciones de enseñanza; Fuente de Financiamiento: 132 De origen provincial; Rubro de recursos: 11.9.03.00 Fondo financiamiento educativo, del Presupuesto en vigencia.-\nARTICULO 3º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar.-\n\n[DOC 14]\nBoletines/Salto\nDecreto Nº0834/2019\nDecreto Nº 0834/2019\nSalto, 23/05/2019\nVisto\nel Expediente Nº4099-34979/19 mediante el cual tramita la “Etapa 2 Construcción de carpetas asfálticas en Salto y localidades (Arroyo Dulce e Inés Indart)” a través del Convenio de ayuda financiera para materializar obras de infraestructura en jurisdicción municipal, celebrado oportunamente con el Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires; y\nConsiderando\nQue, a fs. 10/59  obra memoria descriptiva, planos del área urbana de Salto y Localidades, plano de las arterias en cuestión, imágenes ilustrativas, cómputo y presupuesto y curva de inversión elaborados por la Secretaría de Infraestructura, Vivienda y Servicios Públicos sugiriendo la modalidad de contratación por “administración” tomando en consideración que el artículo 132 inc. c) de la Ley Orgánica de las Municipalidades establece que podrá contratarse directamente cuando: “...c) Se trate de obras de infraestructura realizadas por cooperativas o asociaciones de vecinos”;\nQue, mediante Decreto Nº0586/19 este Departamento Ejecutivo aprobó dicho convenio y sus correspondientes anexos para la financiación de la mencionada obra por la suma de PESOS SEIS MILLONES NOVECIENTOS SETENTA Y UN MIL OCHOCIENTOS TREINTA Y SIETE con 87/100 ($6.971.837,87);\nQue, a fs. 45/46 la Secretaría de Infraestructura, Vivienda y Servicios Públicos adjunta presupuesto de la Cooperativa Ltda. de Consumo de Electricidad del Salto para la ejecución de la obra en cuestión, el que asciende a la suma de PESOS SEIS MILLONES NOVECIENTOS SETENTA Y UN MIL OCHOCIENTOS TREINTA Y SIETE con 87/100 ($6.971.837,87) I.V.A. incluido;\nQue, a fs. 54 la Tesorera Municipal informa que se ha registrado un ingreso contable por la suma de PESOS DOS MILLONES NOVENTA Y UN MIL QUINIENTOS CINCUENTA Y UNO CON 36/100 ($2.091.551,36) como Anticipo Financiero de la obra de referencia;\nQue, se ha dado debida intervención a las áreas contables de este Municipio, las que se han expedido favorablemente respecto de la realización de tal erogación, sugiriendo ejecutar etapas conforme a los ingresos de fondos que se registren;\nQue, la Dirección de Compras informa que el presupuesto presentado por la citada Cooperativa estaría dentro de los valores de mercado, sugiriendo que la presente obra podría realizarse en el marco de las disposiciones previstas en el artículo 132º inc. c) de la Ley Orgánica de las Municipalidades;\nQue, habiéndose expedido las áreas contables y realizado las gestiones administrativas correspondientes, el Servicio Jurídico de esta Municipalidad manifiesta que se encontrarían reunidas las condiciones para proceder a efectuar la contratación directa de la obra en cuestión con la Cooperativa Ltda. de Consumo de Electricidad del Salto en un todo de acuerdo con lo dispuesto por el artículo 132º inc. c) de la Ley Orgánica de las Municipalidades;\nQue, en un todo de acuerdo con las consideraciones expuestas y por tratarse de una obra de infraestructura, y teniendo en cuenta que las obras llevadas a cabo con la Cooperativa Ltda. de Consumo de Electricidad del Salto han tenido resultados positivos, este Departamento Ejecutivo estima procedente el dictado del presente acto administrativo con el objeto de disponer la contratación directa de la Cooperativa Ltda. de Consumo de Electricidad del Salto, en el marco de las previsiones establecidas en el artículo 132º inc. c) de la Ley Orgánica de las Municipalidades;\nPor ello el INTENDENTE MUNICIPAL DE SALTO, en uso de las atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nContratar en forma directa a la COOPERATIVA LTDA. DE CONSUMO DE ELECTRICIDAD DEL SALTO, con domicilio en Av. Capitán Dardo Lafalce Nº296 de esta ciudad, para la construcción de 7.121,39m2 de carpetas asfálticas en caliente de 4cm. de espesor en diferentes cuadras de la ciudad de Salto y de las localidades de Arroyo Dulce e Inés Indart, según croquis de ubicación de la obra, proyecto, Memoria Descriptiva y Especificaciones Técnicas obrantes  a  fs. 10/40, por  la suma  de PESOS SEIS MILLONES NOVECIENTOS SETENTA Y UN MIL OCHOCIENTOS TREINTA Y SIETE con 87/100 ($6.971.837,87) I.V.A. incluido,  en  los  términos establecidos en el artículo 132 inc. c) de la Ley Orgánica de las Municipalidades y de conformidad con la documentación y con las actuaciones llevadas a cabo mediante Expediente Nº4099-34979/19; quedando la Dirección de Contaduría facultada a librar la Orden de Pago por hasta la suma de PESOS DOS MILLONES NOVENTA Y UN MIL QUINIENTOS CINCUENTA Y UNO CON 36/100 ($2.091.551,36) como Anticipo Financiero de la obra de referencia.-\nARTICULO 2º:\nA fin de determinar las obligaciones emergentes de los avances de obra subsiguientes, la Dirección de Contaduría queda facultada a librar las correspondientes Órdenes de Pago en función al plan de trabajo aprobado, cronograma de inversiones y recursos disponibles conforme las disposiciones emanadas del convenio celebrado con el Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires.-\nARTICULO 3º:\nLa erogación autorizada en el artículo precedente deberá ser imputada con cargo a la Jurisdicción: 1110107000  Secretaría de Infraestructura, Vivienda y Servicios Públicos; Apertura Programática: 61.75 Construcción y Mantenimiento de Pavimento; Partida parcial: 4.2.2 Construcción en bienes de dominio público; Fuente de financiamiento: 132 De origen provincial; Rubro de recursos: 22.5.01.02 Resolución (MIySPGP) Nº689/19 - Carpetas asfálticas Etapa II, del Presupuesto en vigencia.-\nARTICULO 4º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar.-\n\n[DOC 15]\nBoletines/Salto\nDecreto Nº0835/2019\nDecreto Nº 0835/2019\nSalto, 23/05/2019\nVisto\nla presentación realizada por el Sr. Dardo J. Forti en su carácter de Presidente de la Asociación Civil “ARDUA” (Arroyo Dulce Acción) mediante Nota Registro Interno Nº0968/19; y\nConsiderando\nQue, mediante la misma solicita que el Municipio impulse la renovación del contrato oportunamente realizado con la Profesora de Patín Noralí Zaffaroni con el fin que numerosas niñas de la localidad de Arroyo Dulce continúen con la práctica de dicha disciplina;\nQue, habiendo tomado debida intervención la Dirección de Deportes, la misma informa que el  periodo de contratación será desde el mes de Mayo hasta el mes de Noviembre de 2019 inclusive;\nQue, las áreas contables han tomado debida intervención, no surgiendo de sus informes, objeción respecto de la necesidad planteada por la Entidad presentante;\nQue, de los informes elaborados por las áreas preopinantes, surge que el periodo de contratación será desde el mes de Mayo hasta el mes de Noviembre de 2019 inclusive; y el monto de dicho contrato ascendería a la suma mensual de PESO TRES MIL QUINIENTOS ($3.500.-);\nQue la Prof. de Patín Artístico, Noralí Zaffaroni cuenta con disponibilidad horaria y reúne los requisitos necesarios para el dictado del Taller de Patín que se llevará a cabo entre los meses de Mayo y Noviembre de 2019 inclusive, por la suma mensual de PESOS TRES MIL QUINIENTOS ($2.500.-);\nQue por tal motivo resulta necesario el dictado del acto administrativo que disponga la contratación y el consecuente pago de la tarea comisionada;\nPor ello el INTENDENTE MUNICIPAL en uso de las atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nDisponer la incompetencia de la Dirección de Deportes y de la Dirección de Educación Municipal por no contar esta Municipalidad con personal competente disponible para ser afectado al dictado de los diferentes talleres que se brindan a través de la Escuela Municipal de Música, como así también, el personal afectado a la Dirección de la Banda Municipal.-\nARTICULO 2º\nContratar desde el mes de Mayo y hasta el mes de Noviembre de 2019 inclusive a la Prof. NORALÍ ZAFFARONI, D.N.I. Nº28.161.157, con domicilio en calle Euskalerría Nº487 de la ciudad de Arrecifes, Pcia. de Buenos Aires, a efectos que dicte el taller de patinaje artístico en el Club Círculo Amigos Unidos de la localidad de Arroyo Dulce, por la suma mensual de PESOS TRES MIL QUINIENTOS ($3.500.-); quedando la Dirección de Contaduría facultada a librar las correspondientes Órdenes de Pago conforme las especificaciones que emanen del contrato que al efecto suscriban las partes.-\nARTICULO 3º:\nFacultar a la Dirección de Asuntos Legales a confeccionar el respectivo contrato conforme lo estipulado en el artículo precedente.-\nARTICULO 4º:\nLa erogación mencionada deberá ser imputada con cargo a la Jurisdicción 1110101000 Conducción Superior; Apertura Programática 23.03 Educación del deporte; Fuente de Financiamiento: 132 De origen provincial; Partida Parcial: 3.4.9 Otros; Rubro de recursos: 11.9.03.00 Fondo financiamiento educativo, del Presupuesto en vigencia.-\nARTICULO 5º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar.-\n\n[DOC 16]\nBoletines/Salto\nDecreto Nº0836/2019\nDecreto Nº 0836/2019\nSalto, 23/05/2019\nVisto\nlas actuaciones llevadas a cabo mediante el Expediente Nº4099-35052/19; y\nConsiderando\nQue, a fs.1 del referido actuado obra la presentación efectuada por la Sra. Gladys Closa solicitando el reintegro de lo abonado por error a esta Municipalidad en concepto de Patente de Rodados, del vehículo Dominio DKT 738 y Dominio HIP 079 en virtud que había realizado el pago anual de los mismos, adjuntando los comprobantes que avalan sus dichos;\nQue, a fs. 3 el Jefe del Departamento de Rentas informa que corresponde acceder al reintegro pretendido por la recurrente debiéndose reintegrar la suma total de PESOS CUATRO MIL DOSCIENTOS TREINTA con 10/100 ($4.230,10) imputándose al Ejercicio Actual;\nQue, por los motivos expuestos corresponde el dictado del presente acto a los fines de disponer el reintegro del monto abonado por error a esta Municipalidad por la Sra. Gladys Closa;\nPor ello el INTENDENTE MUNICIPAL DE SALTO en uso de las atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nFacultar a la Dirección de Contaduría a librar Orden de Pago a favor de la Sra. GLADYS CLOSA, D.N.I.  Nº20.032.618, por la suma de PESOS CUATRO MIL DOSCIENTOS TREINTA con 10/100 ($4.230,10); en virtud de lo abonado por error al Municipio en concepto de Patente de Rodados, del vehículo Dominio DKT 738 y Dominio HIP 079, en un todo de acuerdo con las constancias y documentación obrantes en el Expediente Nº4099-35052/19.-\nARTICULO 2º:\nImputar la erogación autorizada en el artículo precedente correspondiente al ejercicio en curso, conforme lo establecido por el artículo 165º del Decreto Provincial Nº2980/00 – RAFAM.-\nARTICULO 3º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar.-\n\n[DOC 17]\nBoletines/Salto\nDecreto Nº0837/2019\nDecreto Nº 0837/2019\nSalto, 23/05/2019\nVisto\nel reclamo efectuado mediante nota suscrita por el Sr. Osvaldo Ernesto Altube invocando carácter de Apoderado de la Asociación Mutual El Alba Regional Norte, la que diera origen al Expediente Nº4099-34944/19; y\nConsiderando\nQue, mediante la misma, el recurrente solicita le sean sufragados los gastos por la rotura del vidrio roto de dicha Entidad, ubicada en calle San Martín Nº15 de esta ciudad en razón de que en circunstancias en que personal municipal se encontraba plantando un cartel de estacionamiento medido en fecha 10 de Julio de 2018 aprox., un día de viento y lluvia el mismo cayó golpeando el vidrio del frente del local que se rompió en varias partes, manifestando que la demora en el reclamo se debió a cuestiones administrativas internas con la inmobiliaria a cargo del arrendamiento del espacio;\nQue, mediante Acta Nº13381 realizada por la Dirección de Tránsito y Control Urbano, la misma informa constata la rotura del vidrio del local ubicado en calle San Martín Nº15 de esta ciudad, no pudiendo observar el cartel, pero sí vestigios que hubo señalización;\nQue, encontrándose adunada la documentación presentada por la Entidad recurrente (incluido dos presupuestos) oportunamente solicitada por la Dirección de Asuntos Legales, dicho Servicio Jurídico en su Dictamen Nº263/19 considera que conforme las constancias obrantes surgiría la responsabilidad de la Comuna en el acaecimiento de dicho evento, por lo que debería accederse al reclamo presentado por la recurrente;\nQue, tomando en consideración los informes producidos por las áreas contables y la Dirección de Compras, este Departamento Ejecutivo considera procedente el dictado del presente acto administrativo a los fines de hacer lugar al reclamo incoado por el Sr. Osvaldo Ernesto Altube en su carácter de Apoderado de la Asociación Mutual El Alba Regional Norte y efectivizar el pago por el resarcimiento de los daños ocasionados al vidrio del local comercial ubicado en calle San Martín Nº15 de esta ciudad, por la suma de PESOS DIEZ MIL ($10.000.-), en un todo de acuerdo con las consideraciones expuestas y con los informes obrantes en el Expediente Nº4099-34944/19;\nPor ello el INTENDENTE MUNICIPAL DE SALTO, en uso de las atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nHacer lugar al reclamo incoado por el Sr. Osvaldo Ernesto Altube D.N.I. Nº14.873.841 en su carácter de Apoderado de la Asociación Mutual El Alba Regional Norte, obrante a fs. 1 del Expediente Nº4099-34944/19.-\nARTICULO 2º\n: Facultar a la Dirección de Contaduría a librar Orden de Pago a favor del Sr. Osvaldo Ernesto Altube D.N.I. Nº14.873.841 en su carácter de Apoderado de la Asociación Mutual El Alba Regional Norte, por la suma de PESOS DIEZ MIL ($10.000.-) con destino a abonar el vidrio del local comercial ubicado en calle San Martín Nº15 de esta ciudad, conforme el presupuesto y constancias obrantes en el Expediente Nº4099-34944/19.-\nARTICULO 3º:\nLa erogación mencionada deberá ser imputada con cargo a la Jurisdicción: 1110102000 – Secretaría de Gobierno; Apertura Programática: 01.03.00 Tránsito y Control Urbano; Partida Parcial: 2.6.2 Productos de vidrio; Fuente de Financiamiento: 110 Tesoro Municipal.-\nARTICULO 4º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar.-\n\n[DOC 18]\nBoletines/Salto\nDecreto Nº0838/2019\nDecreto Nº 0838/2019\nSalto, 23/05/2019\nVisto\nque para el Departamento Ejecutivo Municipal es fundamental contar con un plantel de personal acorde con los requerimientos de la sociedad, y\nConsiderando\nQue es necesario crear condiciones óptimas de trabajo, con respuestas creativas, alto grado de participación, de eficiencia y de competitividad, promoviendo la búsqueda de soluciones concretas y calificadas a las realidades existentes;\nQue es prioritario tender a la correcta y eficaz reorganización de los recursos humanos de esta Municipalidad de Salto,  tratando de corregir desigualdades e inequidades que pudieran existir;\nQue el artículo 8º de la Ley 14.656 establece que cuando necesidades laborales lo requieran, puede disponerse el pase del agente dentro de la repartición o dependencia donde preste servicios o de otras reparticiones o dependencias, siempre que con ello no se afecte el principio de unidad familiar;\nQue de acuerdo con lo expuesto el agente municipal, RUIZ, OSCAR HECTOR, DNI Nº 11.141.599, será reubicado, pasando a desempeñar sus tareas en la Planta de Tratamiento de Residuos Sólidos Urbanos de la Municipalidad de Salto;\nPor ello el INTENDENTE MUNICIPAL DE SALTO en uso de atribuciones que le han sido conferidas\nD E C R E T A\nARTICULO 1º:\nReubicar a partir del 1º de Febrero de 2018, dentro del plantel de Personal Temporario de la Municipalidad de Salto a RUIZ, OSCAR HECTOR,  D.N.I. Nº11.141.599, quién pasará a desempeñar sus tareas en la Planta de Tratamiento de Residuos Sólidos Urbanos de la Municipalidad de Salto y continuará revistando en el mismo agrupamiento y clase; todo lo expuesto se halla en un todo de acuerdo con lo establecido en el artículo 8º de la Ley 14.656 y con los motivos expuestos precedentemente.-\nARTICULO 2º:\nFacultar al Departamento de Personal Municipal a abonar las Bonificaciones por Tarea Insalubre del 60% (SESENTA POR CIENTO) y por Conductor de Vehículos del 8% (OCHO POR CIENTO)  sobre el Sueldo Básico.-\nARTICULO 3º:\nFacultar a la Dirección de Contaduría a retener el 16% (DIECISEIS POR CIENTO) del Sueldo Básico en concepto de aporte dispuesto por Ley para las Tareas Insalubres.-\nARTICULO 4º:\nLa erogación  resultante de aplicar lo dispuesto precedentemente será atendida con cargo a la Jurisdicción: 1110101000 –“Conducción Superior”; Programa o Categoría: 22 –“Tareas de Sector Urbano, Rural y Medioambiente”; Actividad o Proyecto: 03 –“Coordinación de Políticas Ambientales”; Inciso: 1 –“Gastos en Personal”; Partida Principal: 2 –“Personal Temporario” del presupuesto de gastos en vigor.-\nARTICULO 5º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido archivar.-\n\n[DOC 19]\nBoletines/Salto\nDecreto Nº0839/2019\nDecreto Nº 0839/2019\nSalto, 24/05/2019\nVisto\nel Expediente Nº4099-33279/17 mediante el cual la Dirección de Deportes propicia la anuencia de la Subcomisión Municipal de Tejo; y\nConsiderando\nQue el Decreto Municipal Nº347/2017 aprueba el Reglamento General de las Subcomisiones Municipales de Deportes;\nQue, mediante Nota Registro Interno Nº0940/19 obrante a fs. 18 de las citadas actuaciones, la Dirección de Deportes informa que por motivos de índole personal, integrantes de la Subcomisión Municipal de Tejo renuncian a los cargos que detentaban; motivo por el cual, solicita se convoque a una nueva asamblea con el fin de elegir las nuevas autoridades; prevista para el día 23 de Mayo del cte. año;\nQue, de la Asamblea General Ordinaria Nº1/19 obrante a fs. 29/31 de las referidas actuaciones, realizada el 23 de Mayo de 2019 surge de forma consensuada y unánime, la nómina de autoridades propuesta para la Subcomisión ungida;\nQue, en esta instancia y no habiendo objeciones que realizar al respecto, correspondería al Departamento Ejecutivo formalizar debidamente la Subcomisión cuya lista con los cargos a ocupar se detallan a fs. 29/31 del Expediente Nº4099-33279/17;\nQue, en el marco de las previsiones legales establecidas en el Decreto Nº0347/2017 y Anexo, se libra el presente acto administrativo a los fines de disponer la anuencia en relación a la nómina de personas y cargos respectivos, para la conformación de la Subcomisión Municipal de Tejo;\nPor ello, el INTENDENTE MUNICIPAL DE SALTO en uso de las atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nConformar la Subcomisión Municipal de Tejo en el marco de las disposiciones emanadas del Decreto Municipal Nº0347/2017 y Anexo; la que quedará integrada de la siguiente forma:\nPRESIDENTE: Daniel Cíntora                                                                                           D.N.I. Nº94.969.463\nSECRETARIA: Celina Tonutti                                                                                            D.N.I. Nº5.942.564\nTESORERA: Susana Ramírez                                                                                          D.N.I. Nº13.134.888\n1º VOCAL: Alicia Cuello                                                                                                     D.N.I. Nº11.535.853\n2º VOCAL: Lorenza Fregotti                                                                                              D.N.I. Nº5.271.777\n3º VOCAL: Norma Moizello                                                                                               D.N.I. Nº5.814.580\n4º VOCAL: Mirta Budiño                                                                                                    D.N.I. Nº13.632.931\n5º VOCAL: Jorge Torres                                                                                                    D.N.I. Nº10.261.995\nARTICULO 2º:\nLa Subcomisión establecida en el artículo precedente queda sujeta al Reglamento General de Subcomisiones Municipales de Deportes conforme el Decreto Municipal Nº0347/2017 y Anexo.-\nARTICULO 3º:\nNotificar. Comunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar.-\n\n[DOC 20]\nBoletines/Salto\nDecreto Nº0840/2019\nDecreto Nº 0840/2019\nSalto, 24/05/2019\nVisto\nel Convenio suscripto entre la Municipalidad de Salto, en representación del Taller Protegido de Salto, y el Ministerio de Desarrollo Social de la Pcia. de Buenos Aires; y\nConsiderando\nQue por el mismo el Ministerio de Desarrollo Social de la Provincia de Buenos Aires subvencionará por el régimen de becas, destinadas a cubrir gastos de funcionamiento del servicio de atención de personas con discapacidad mental y/o física en edad laboral, recibiendo el Taller Protegido Municipal una beca por cada beneficiario asistido, los que serán abonados en forma bimestral;\nQue por tal motivo, ingresó a este Municipio con destino al Taller Protegido Municipal, la suma de PESOS CUARENTA Y DOS MIL DOSCIENTOS CUARENTA ($42.240.-);\nQue a efectos de regularizar contablemente los montos se libra el presente acto administrativo;\nPor ello el INTENDENTE MUNICIPAL DE SALTO en uso de las atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nDar ingreso por la Dirección de Tesorería la suma de PESOS CUARENTA Y DOS MIL DOSCIENTOS CUARENTA ($42.240.-) con cargo al Rubro de recursos: 17.5.01.08 “Subsidios Taller Protegido Municipal” a en un todo de acuerdo con el Convenio celebrado oportunamente con el Ministerio de Desarrollo Social de la Provincia de Buenos Aires.-\nARTICULO 2º:\nFacultar a la Dirección de Contaduría a librar Orden de Pago a favor del Taller Protegido Municipal por la suma de PESOS CUARENTA Y DOS MIL DOSCIENTOS CUARENTA ($42.240.-),  por los motivos expuestos en el exordio.-\nARTICULO 3º\n: Imputar la erogación autorizada en el artículo precedente con cargo a la Jurisdicción: 1110114000 Secretaría de Desarrollo Social; Categoría Programática: 81.03.00 Taller Protegido Municipal; Partida Parcial del Gasto 5.1.7.0 Transferencias a otras Instituciones culturales y sociales sin fines de lucro; Rubro de recursos: 17.5.01.08 Subsidios Taller Protegido Municipal; Fuente de Financiamiento: 132 De origen provincial, del Presupuesto en vigencia.-\nARTICULO 4º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar.-\n\n[DOC 21]\nBoletines/Salto\nDecreto Nº0841/2019\nDecreto Nº 0841/2019\nSalto, 24/05/2019\nVisto\nla presentación efectuada por la Sra. Noelia Ávila mediante Nota Registro Interno N°1226/19 ingresada con fecha 21 de Mayo del cte. año; y\nConsiderando\nQue, por la misma solicita autorización para cerrar al tránsito vehicular una arteria de esta ciudad el día 26 de Mayo del corriente año a fin de realizar un festejo familiar;\nQue, la Dirección de Tránsito y Control Urbano informa que procederá al cierre al tránsito vehicular de la calle Remedios de Escalada entre Guardia Avanzada y Presbítero Cabral de esta ciudad el día 26 de Mayo del corriente año desde las 21:00 horas hasta la 01:00 horas del día siguiente;\nQue, este Departamento Ejecutivo considera conveniente proceder al dictado del pertinente acto administrativo “ad-referéndum” de la disposición que emane del Honorable Concejo Deliberante, atento la proximidad de la fecha del cierre programado por la presentante;\nPor ello el INTENDENTE MUNICIPAL DE SALTO, en uso de las atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nAutorizar el cierre al tránsito vehicular de la calle Remedios de Escalada entre Guardia Avanzada y Presbítero Cabral de esta ciudad el día 26 de Mayo del corriente año desde las 21:00 horas hasta la 01:00 horas del día siguiente, a fin de contribuir al normal desarrollo del evento programado por la Sra. Noelia Ávila, “ad- referéndum” de la disposición que emane del Honorable Concejo Deliberante y en un todo de acuerdo con los motivos expuestos en el exordio. -\nARTICULO 2º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar. -\n\n[DOC 22]\nBoletines/Salto\nDecreto Nº0842/2019\nDecreto Nº 0842/2019\nSalto, 24/05/2019\nVisto\nla presentación efectuada por el Sr. Héctor Gibelli, mediante Nota Registro Interno Nº1248/19; y\nConsiderando\nQue, por la misma solicita autorización para utilizar el espacio público de la Plaza Virgen del Valle del Barrio Valacco de nuestra ciudad a fin de realizar el evento denominado “Gran fiesta de la Familia en el Día de la Patria”  a llevarse a cabo el día 25 de Mayo del cte. año;\nQue, la Dirección de Medioambiente no encuentra objeciones para acceder a lo solicitado en el horario comprendido entre las 13:00 y las 20:00 horas;\nQue, habiendo tomado debida intervención las áreas competentes y con el objeto de contribuir al desarrollo del evento evangélico organizado por el presentante, este Departamento Ejecutivo estima procedente librar el pertinente acto administrativo “ad-referéndum” de la disposición que emane del Honorable Concejo Deliberante;\nPor ello el INTENDENTE MUNICIPAL DE SALTO, en uso de las atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nAutorizar al Sr. Héctor Gibelli, a utilizar el espacio público de la Plaza Virgen del Valle del Barrio Valacco de esta ciudad, a fin de realizar un evento evangélico denominado “Gran fiesta de la Familia en el Día de la Patria”  que se llevará a cabo el día 25 de Mayo del cte. año, “ad-referéndum” de la disposición que emane del Honorable Concejo Deliberante.-\nARTICULO 2º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar.-\n\n[DOC 23]\nBoletines/Salto\nDecreto Nº0843/2019\nDecreto Nº 0843/2019\nSalto, 24/05/2019\nVisto\nque estas autoridades Municipales se hallan abocadas a la reorganización de las estructuras administrativas y al ordenamiento eficaz de los recursos humanos de esta Municipalidad; y\nConsiderando\nQue se tiende a una mayor eficiencia y competitividad, optimizando la prestación de los servicios en todos los ámbitos municipales, promoviendo la búsqueda de soluciones concretas y calificadas a las realidades existentes, e incentivando al personal que cumple con su trabajo en forma digna y correcta;\nQue el Departamento Ejecutivo tiende a premiar la responsabilidad, la rapidez y la excelencia, que permiten obtener logros esperados y satisfacer las expectativas y metas propuestas;\nPor ello el INTENDENTE MUNICIPAL DE SALTO en uso de atribuciones que le han sido conferidas\nD E C R E T A\nARTICULO 1º\n: A partir del 1º de Mayo de 2019 la agente municipal CHIARI, GABRIELA EDITH, D.N.I. Nº 16.657.431  pasará a revistar en Agrupamiento: 14 – Clase: 02 – Administrativo de 2º desempeñándose en el Departamento de Personal de la Municipalidad de Salto.-\nARTICULO 2º:\nLa erogación que resulte de aplicar lo dispuesto precedentemente  será atendida con cargo a la Jurisdicción: 1110102000 – “Secretaría de Gobierno”; Programa o categoría equivalente: 01 – “Conducción y Gestión de Políticas de Gobierno”; Actividad o Proyecto: 01 –“Planificación de las Políticas de Gobierno”; Inciso: 1 – “Gastos en Personal”; Partida Principal: 1 “Personal Permanente” del Presupuesto de gastos en vigor.-\nARTICULO 3º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido archivar.-\n\n[DOC 24]\nBoletines/Salto\nDecreto Nº0844/2019\nDecreto Nº 0844/2019\nSalto, 24/05/2019\nVisto\nque estas autoridades Municipales se hallan abocadas a la reorganización de las estructuras administrativas y al ordenamiento eficaz de los recursos humanos de esta Municipalidad;  y\nConsiderando\nQue se tiende a una mayor eficiencia y competitividad, optimizando la prestación de los servicios en todos los ámbitos municipales, promoviendo la búsqueda de soluciones concretas y calificadas a las realidades existentes, e incentivando al personal que cumple con su trabajo en forma digna y correcta;\nQue el Departamento Ejecutivo tiende a premiar la responsabilidad, la rapidez y la excelencia, que permiten obtener logros esperados y satisfacer las expectativas y metas propuestas;\nPor ello el INTENDENTE MUNICIPAL DE SALTO en uso de atribuciones que le han sido conferidas\nD E C R E T A\nARTICULO 1º\n: A partir del 1º de Mayo de 2019 la agente municipal VERA, GABRIELA INES, D.N.I. Nº23.366.475 pasará a revistar en Agrupamiento: 14 – Clase: 03 – Administrativo de 3º desempeñándose en el Departamento de Personal de la Municipalidad de Salto.-\nARTICULO 2º:\nLa erogación que resulte de aplicar lo dispuesto precedentemente  será atendida con cargo a la Jurisdicción: 1110102000 – “Secretaría de Gobierno”; Programa o categoría equivalente: 01 – “Conducción y Gestión de Políticas de Gobierno”; Actividad o Proyecto: 01 –“Planificación de las Políticas de Gobierno”; Inciso: 1 – “Gastos en Personal”; Partida Principal: 1 “Personal Permanente” del Presupuesto de gastos en vigor.-\nARTICULO 3º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido archivar.-\n\n[DOC 25]\nBoletines/Salto\nDecreto Nº0845/2019\nDecreto Nº 0845/2019\nSalto, 24/05/2019\nVisto\nque estas autoridades Municipales se hallan abocadas a la reorganización de las estructuras administrativas y al ordenamiento eficaz de los recursos humanos de ésta Municipalidad de Salto, a fin de lograr un plantel acorde con los requerimientos de la sociedad, y\nConsiderando\nQue se vive una realidad compleja, que impone respuestas concretas, un alto grado de participación y colaboración, que tiendan a mejorar la eficiencia y eficacia  de los servicios, para poder llevar a cabo una gestión acorde a las necesidades;\nQue resulta justo designar en la Planta Permanente del Personal de la Municipalidad de Salto, a la agente municipal BENAVENT, BETIANA ELENA, D.N.I Nº29.738.219, quien se encuentra bajo el régimen de Personal Temporario;\nQue siendo atribución del Departamento Ejecutivo regularizar la situación administrativa de los agentes municipales, es pertinente proceder al dictado del respectivo acto administrativo;\nPor ello, el INTENDENTE MUNICIPAL DE SALTO en uso de atribuciones que le han sido conferidas\nD E C R E T A\nARTICULO 1º:\nDerogar en todos sus términos el decreto municipal Nº1885/18.-\nARTICULO 2º:\nIncorporar a partir del 1º de Mayo de 2019 al Plantel de Personal Permanente de la Municipalidad de Salto a BENAVENT, BETIANA ELENA, D.N.I. Nº29.738.219, con domicilio en calle Nuestra Señora de Pompeya Nº92 de Salto, quien revestirá en Agrupamiento 14 - Clase 05 – 30 – 01 Administrativo Ingresante,  para que se desempeñe  en comisión en el Registro Provincial de las Personas, Delegación Salto.-\nARTICULO 3º:\nLa agente mencionada en el artículo 1º del presente decreto percibirá por su labor la suma mensual de $12.137,66 (PESOS DOCE MIL CIENTO TREINTA Y SIETE CON SESENTA Y SEIS CENTAVOS).-\nARTICULO 4º:\nReconocer a la agente una antigüedad de dos (02) años y nueve (09) meses en función de los   servicios prestados exclusivamente en jurisdicción de este Municipio.-\nARTICULO 5º:\nLa erogación que resulte de aplicar lo dispuesto en el artículo 1º del presente decreto municipal, será atendida con cargo a la Jurisdicción: 1110102000 –“Secretaría de Gobierno”; Programa o categoría equivalente: 01 –“Conducción y Gestión de las Políticas de Gobierno”; Inciso: 1 –“Gastos en Personal”; Partida Principal: 2 – “Personal Temporario” del presupuesto de gastos en vigor.-\nARTICULO 6º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido archivar.-\n\n[DOC 26]\nBoletines/Salto\nDecreto Nº0846/2019\nDecreto Nº 0846/2019\nSalto, 24/05/2019\nVisto\nel Expediente Nº4099-31988/16 por el que tramitan las actuaciones tendientes a la formalización del contrato de locación del inmueble por las que se propicia de la Sociedad de Beneficencia “San Vicente de Paul”;\nConsiderando\nQue, al 31 de Diciembre de 2018 dicho instrumento se encuentra vencido;\nQue, en función de la Nota  remitida por las autoridades de la Sociedad de Beneficencia “San Vicente de Paul”, la Secretaria de Hacienda solicita la renovación del citado instrumento’;\nQue, resulta imprescindible contar con las instalaciones que se encuentran emplazadas en el inmueble identificado catastralmente como: CIRC. I – SECC. D – MZ. 259b – PARCELA 2 b, destinado al funcionamiento de dependencias sanitarias del Hospital Local Municipal “Pte. Juan D. Perón” para Vacunación, Psicología, Servicio de Psiquiatría, DAP, Registro Civil y otras dependencia;\nQue habiendo tomado debida intervención las áreas con competencia en el tema en cuestión y a los fines expuestos, el Servicio Jurídico Municipal ha elaborado un modelo de contrato de locación a suscribir con la premencionada Institución, en el cual se detallan minuciosamente cada uno de los derechos y obligaciones de las partes signatarias;\nQue, por los motivos expuestos, este Departamento Ejecutivo estima procedente el dictado del presente acto a los fines de disponer la ejecución del referido instrumento legal con retroactividad al mes de Enero y hasta el mes de Diciembre de 2019 inclusive por la suma mensual de PESOS VEINTIDOS MIL DOSCIENTOS VEINTICINCO ($22.225.-);\nPor ello el INTENDENTE MUNICIPAL DE SALTO, en uso de las atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nFacultar a la Dirección de Asuntos Legales a confeccionar el contrato de locación del inmueble designado catastralmente como: CIRC. I – SECC. D – MZ. 259b – PARCELA 2b, destinado al funcionamiento de dependencias sanitarias del Hospital Local Municipal “Pte. Juan D. Perón” para Vacunación, Servicio de Psicología, Servicio de Psiquiatría, DAP, Registro Civil y otras dependencia, con la SOCIEDAD DE BENEFICENCIA “SAN VICENTE DE PAUL” con domicilio en calle Bernardino Esperanza Nº473 de esta ciudad, por la suma mensual de PESOS VEINTIDOS MIL DOSCIENTOS VEINTICINCO ($22.225.-) con retroactividad al mes de Enero y hasta el mes de Diciembre de 2019 inclusive; conforme las actuaciones tramitadas por Expediente Nº4099-31988/16.-\nARTICULO 2º:\nFacultar a la Dirección de Contaduría a librar las correspondientes Órdenes de Pago a favor de la Sociedad de Beneficencia “San Vicente de Paul” por la suma mensual de PESOS VEINTIDOS MIL DOSCIENTOS VEINTICINCO ($22.225.-) retroactivos al mes de Enero y hasta el mes de Diciembre de 2019 inclusive; conforme lo establecido en el contrato que al efecto suscriban las partes.-\nARTICULO 3º:\nLa erogación mencionada deberá ser imputada con cargo a la Jurisdicción 1110113000 Secretaría de Salud; Categoría programática: 01.00.00 Administración y Gestión de Políticas Sanitarias; Fuente de Financiamiento: 110 Tesoro Municipal; Partida parcial: 3.2.1 Alquiler de edificios y locales del Presupuesto en vigencia.-\nARTICULO 4º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar.-\n\n[DOC 27]\nBoletines/Salto\nDecreto Nº0847/2019\nDecreto Nº 0847/2019\nSalto, 24/05/2019\nVisto\nla nota remitida al Departamento Ejecutivo por el agente municipal MOLINA, DAVID SEBASTIAN;  y\nConsiderando\nQue por intermedio de la misma solicita se proceda a retener de los haberes mensuales que percibe como empleado de Planta Permanente de esta Municipalidad, el importe correspondiente al Salario Familiar en favor de sus hijos menores de edad MOLINA, ROCIO BELEN, D.N.I. Nº54.063.413; MOLINA, ZAIRA JAZMIN, D.N.I. Nº51.572.991 y MOLINA, NAIARA LUJAN, D.N.I. Nº50.653.048 siendo autorizada la Sra. CRUNDALL, NATALIA MARISA, D.N.I. Nº39.294.330 a retirar dicho importe;\nQue es justo y correcto dar cumplimiento a lo solicitado por el mencionado agente, para lo cual es necesario realizar el presente acto administrativo;\nPor ello, el INTENDENTE MUNICIPAL DE SALTO en uso de atribuciones que le han sido conferidas\nD E C R E T A\nARTICULO 1º:\nFacultar  a partir del 1º de Mayo de 2019 a la Dirección de Contaduría Municipal a retener de los haberes mensuales que percibe como empleado de Planta Permanente de esta Municipalidad, a MOLINA, DAVID SEBASTIAN, D.N.I.Nº31.941.356  el importe correspondiente al Salario Familiar en favor de sus hijos menores de edad MOLINA, ROCIO BELEN, D.N.I. Nº54.063.413; MOLINA, ZAIRA JAZMIN, D.N.I. Nº51.572.991 y MOLINA, NAIARA LUJAN, D.N.I. Nº50.653.048 siendo autorizada la Sra. CRUNDALL, NATALIA MARISA, D.N.I. Nº39.294.330 a retirar dicho importe;\nARTICULO 2º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido archivar.-\n\n[DOC 28]\nBoletines/Salto\nDecreto Nº0848/2019\nDecreto Nº 0848/2019\nSalto, 27/05/2019\nVisto\nla presentación realizada por la Dirección de Educación mediante Nota Registro Interno Nº1129/19; y\nConsiderando\nQue, mediante la misma adjunta la necesidad planteada oportunamente por las Autoridades del Centro Educativo Complementario Nº1 de esta ciudad por la que solicita la colaboración del Municipio para adquirir la pintura necesaria para acondicionar el interior y el exterior del establecimiento;\nQue, por tal motivo la Dirección de Educación adjunta los presupuestos oportunamente presentados por la Directora del C.E.C. Nº801; a saber: PINTURERÍA BELLOFIORE: PESOS ONCE MIL DOSCIENTOS CUARENTA ($11.240.-) y SALTO MATERIALES: PESOS CATORCE MIL CUATROCIENTOS VEINTE con 05/100 ($14.420,05);\nQue, la Dirección de Compras informa que el presupuesto adunado por la Dirección de Educación que alcanza la suma de PESOS ONCE MIL DOSCIENTOS CUARENTA ($11.240.-) se encuentra dentro de los valores de mercado y se podría adquirir en forma directa;\nQue, tomando en consideración lo manifestado por la Dirección de Presupuesto, la Dirección de Contaduría se ha expedido favorablemente respecto de la erogación en cuestión;\nQue, tomando en consideración los informes vertidos por las áreas competentes, este Departamento Ejecutivo considera procedente el dictado del presente acto administrativo a los fines de autorizar a la Dirección de Compras a adquirir en forma directa 50 lts. de pintura Duralba impermeable blanco que será utilizada para pintar interiores y exteriores de las instalaciones del Centro Educativo Complementario Nº1 de esta ciudad;\nPor ello, el INTENDENTE MUNICIPAL DE SALTO, en uso de las atribuciones legales que le han sido conferidas\nD E C R E T A\nARTICULO 1º:\nAutorizar a la Dirección de Compras Municipal a adquirir en forma directa en PINTURERÍA BELLOFIORE con domicilio en calle San Martín Nº101 de esta ciudad, 50 lts. de pintura blanca impermeable “Duralba” que será utilizada para pintar interiores y exteriores de las instalaciones del Centro Educativo Complementario Nº1 de esta ciudad;  por hasta la suma de PESOS ONCE MIL DOSCIENTOS CUARENTA ($11.240.-), quedando la Dirección de Contaduría facultada a librar la correspondiente Orden de Pago.-\nARTICULO 2º:\nLa erogación mencionada deberá ser imputada con cargo a la Jurisdicción: 1110101000 – Conducción Superior; Programa: 21. – Desarrollo Cultural en el Ámbito Local; Actividad de programa: 2. Coordinación de Políticas Educativas; Partida parcial: 5.1.5 Transferencias a instituciones de enseñanza; Fuente de Financiamiento: 132 De origen provincial; Rubro de recursos: 11.9.03.00 Fondo financiamiento educativo, del Presupuesto en vigencia.-\nARTICULO 3º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar.-\n\n[DOC 29]\nBoletines/Salto\nDecreto Nº0849/2019\nDecreto Nº 0849/2019\nSalto, 27/05/2019\nVisto\nla presentación efectuada por la Sra. Natalia Cuello mediante Nota Registro Interno Nº1258/2019 ingresada en fecha 23 de Mayo del cte. año; y\nConsiderando\nQue mediante la misma solicita autorización para cerrar al tránsito vehicular una arteria de nuestra ciudad el día 29 de Mayo de 2019 a fin de realizar un festejo familiar;\nQue la Dirección de Tránsito y Control Urbano informa que procederá a cerrar al tránsito vehicular de la calle Eva Perón entre Chaco y Chubut de esta ciudad el día 29 de Mayo de 2019 desde las 21:00 hasta la hora 01:00 del día siguiente;\nQue este Departamento Ejecutivo considera conveniente proceder al dictado del presente acto administrativo “ad-referéndum” de la disposición que emane del Honorable Concejo Deliberante;\nPor ello el INTENDENTE MUNICIPAL DE SALTO, en uso de las atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nAutorizar el cierre al tránsito vehicular de la calle Eva Perón entre Chaco y Chubut de esta ciudad el día 29 de Mayo de 2019 desde las 21:00 hasta la hora 01:00 del día siguiente, “ad- referéndum” de la disposición que emane del Honorable Concejo Deliberante, a los fines de contribuir con el normal desarrollo del evento organizado por la presentante y por los motivos expuestos en el exordio.-\nARTICULO 2º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar.-\n\n[DOC 30]\nBoletines/Salto\nDecreto Nº0850/2019\nDecreto Nº 0850/2019\nSalto, 27/05/2019\nVisto\nlo establecido en la Ordenanza Municipal Nº117/2009; y\nConsiderando\nQue la citada normativa establece el porcentaje que se distribuirá entre las Instituciones por el Fondo de Arrendamiento de Banquinas, establecidos en la Ley 10342 y modificatorias;\nQue por tal motivo y atento la necesidad planteada por el Consejo Escolar Salto, resulta procedente realizar un aporte a dicha entidad del monto recaudado por este Municipio en concepto de arrendamiento de banquinas, a fin de ser destinado a los distintos establecimientos escolares del Distrito;\nQue la efectivización de dicho aporte contribuirá a la continuidad de los servicios que se brindan para la atención de infraestructura edilicia, material didáctico y equipamiento escolar, gastos de viáticos de su personal y de funcionamiento, en especial a aquellas escuelas a las que concurren niños provenientes de hogares con necesidades básicas insatisfechas;\nQue encontrándose debidamente fundada la forma de distribución, resulta necesario librar el presente acto administrativo a los fines de establecer la distribución de dicho fondo, el que asciende a la suma de PESOS TREINTA Y TRES MIL SETECIENTOS SETENTA con 15/100 ($33.770,15) con destino al Consejo Escolar Salto;\nPor ello el INTENDENTE MUNICIPAL DE SALTO en uso de las atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nOtorgar al Consejo Escolar Distrito Salto la suma de PESOS TREINTA Y TRES MIL SETECIENTOS SETENTA con 15/100 ($33.770,15) correspondiente a lo recaudado por la Municipalidad de Salto en concepto de arrendamiento de las superficies adyacentes a rutas y/o caminos municipales y/o provinciales desde el 01/01/2019 al día 27/05/2019 en un todo de acuerdo con los fundamentos expuestos en el exordio y en las condiciones establecidas en la Ordenanza Municipal Nº117/2009; quedando la Dirección de Contaduría facultada a librar la correspondiente Orden de Pago.-\nARTICULO 2º:\nLa erogación mencionada en el artículo precedente deberá ser afectada con cargo a Jurisdicción: 1110103000 Secretaría de Gobierno, Categoría Programática: 01.01.00 Planificación de las Políticas de Gobierno, Partida Parcial: 5.3.6. Transferencias a entes del gobierno provincial, Fuente de financiamiento: 131 De origen municipal, Rubro de Recurso: 12.9.11.00 - Arrendamiento de Banquinas del Presupuesto en vigencia.-\nARTICULO 3º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar.-\n\n[DOC 31]\nBoletines/Salto\nDecreto Nº0851/2019\nDecreto Nº 0851/2019\nSalto, 27/05/2019\nVisto\nel Expediente Nº 155-D-2016; y\nConsiderando\nQue el Honorable Concejo Deliberante ha dictado el correspondiente acto legislativo mediante la sanción de la Ordenanza Nº076/2019 y deberes conferidos por el artículo 108º de la Ley Orgánica de las Municipalidades (Decreto Ley 6769/58 y modificatorias);\nPor ello el INTENDENTE MUNICIPAL DE SALTO,  en uso de las atribuciones que le son propias\nD E C R E T A\nARTICULO lº:\nPromulgar la ORDENANZA Nº076/2019 correspondiente al Expediente Nº155-D-2016.-\nARTICULO 2º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar.-\n\n[DOC 32]\nBoletines/Salto\nDecreto Nº0852/2019\nDecreto Nº 0852/2019\nSalto, 27/05/2019\nVisto\nel Expediente Nº079-E-2019; y\nConsiderando\nQue el Honorable Concejo Deliberante ha dictado el correspondiente acto legislativo mediante la sanción de la Ordenanza Nº077/2019 y deberes conferidos por el artículo 108º de la Ley Orgánica de las Municipalidades (Decreto Ley 6769/58 y modificatorias);\nPor ello el INTENDENTE MUNICIPAL DE SALTO,  en uso de las atribuciones que le son propias\nD E C R E T A\nARTICULO lº:\nPromulgar la ORDENANZA Nº077/2019 correspondiente al Expediente Nº079-E-2019.-\nARTICULO 2º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar.-\n\n[DOC 33]\nBoletines/Salto\nDecreto Nº0853/2019\nDecreto Nº 0853/2019\nSalto, 27/05/2019\nVisto\nel Expediente Nº087-E-2019; y\nConsiderando\nQue el Honorable Concejo Deliberante ha dictado el correspondiente acto legislativo mediante la sanción de la Ordenanza Nº078/2019 y deberes conferidos por el artículo 108º de la Ley Orgánica de las Municipalidades (Decreto Ley 6769/58 y modificatorias);\nPor ello el INTENDENTE MUNICIPAL DE SALTO,  en uso de las atribuciones que le son propias\nD E C R E T A\nARTICULO lº:\nPromulgar la ORDENANZA Nº078/2019 correspondiente al Expediente Nº087-E-2019.-\nARTICULO 2º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar.-\n\n[DOC 34]\nBoletines/Salto\nDecreto Nº0854/2019\nDecreto Nº 0854/2019\nSalto, 27/05/2019\nVisto\nel Expediente Nº088-E-2019; y\nConsiderando\nQue el Honorable Concejo Deliberante ha dictado el correspondiente acto legislativo mediante la sanción de la Ordenanza Nº079/2019 y deberes conferidos por el artículo 108º de la Ley Orgánica de las Municipalidades (Decreto Ley 6769/58 y modificatorias);\nPor ello el INTENDENTE MUNICIPAL DE SALTO,  en uso de las atribuciones que le son propias\nD E C R E T A\nARTICULO lº:\nPromulgar la ORDENANZA Nº079/2019 correspondiente al Expediente Nº088-E-2019.-\nARTICULO 2º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar.-\n\n[DOC 35]\nBoletines/Salto\nDecreto Nº0855/2019\nDecreto Nº 0855/2019\nSalto, 27/05/2019\nVisto\nel Expediente Nº089-E-2019; y\nConsiderando\nQue el Honorable Concejo Deliberante ha dictado el correspondiente acto legislativo mediante la sanción de la Ordenanza Nº080/2019 y deberes conferidos por el artículo 108º de la Ley Orgánica de las Municipalidades (Decreto Ley 6769/58 y modificatorias);\nPor ello el INTENDENTE MUNICIPAL DE SALTO,  en uso de las atribuciones que le son propias\nD E C R E T A\nARTICULO lº:\nPromulgar la ORDENANZA Nº080/2019 correspondiente al Expediente Nº089-E-2019.-\nARTICULO 2º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar.-\n\n[DOC 36]\nBoletines/Salto\nDecreto Nº0857/2019\nDecreto Nº 0857/2019\nSalto, 27/05/2019\nVisto\nel Expediente Nº092-E-2019; y\nConsiderando\nQue el Honorable Concejo Deliberante ha dictado el correspondiente acto legislativo mediante la sanción de la Ordenanza Nº082/2019 y deberes conferidos por el artículo 108º de la Ley Orgánica de las Municipalidades (Decreto Ley 6769/58 y modificatorias);\nPor ello el INTENDENTE MUNICIPAL DE SALTO,  en uso de las atribuciones que le son propias\nD E C R E T A\nARTICULO lº:\nPromulgar la ORDENANZA Nº082/2019 correspondiente al Expediente Nº092-E-2019.-\nARTICULO 2º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar.-\n\n[DOC 37]\nBoletines/Salto\nDecreto Nº0858/2019\nDecreto Nº 0858/2019\nSalto, 27/05/2019\nVisto\nel Expediente Nº093-E-2019; y\nConsiderando\nQue el Honorable Concejo Deliberante ha dictado el correspondiente acto legislativo mediante la sanción de la Ordenanza Nº083/2019 y deberes conferidos por el artículo 108º de la Ley Orgánica de las Municipalidades (Decreto Ley 6769/58 y modificatorias);\nPor ello el INTENDENTE MUNICIPAL DE SALTO,  en uso de las atribuciones que le son propias\nD E C R E T A\nARTICULO lº:\nPromulgar la ORDENANZA Nº083/2019 correspondiente al Expediente Nº093-E-2019.-\nARTICULO 2º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar.-\n\n[DOC 38]\nBoletines/Salto\nDecreto Nº0859/2019\nDecreto Nº 0859/2019\nSalto, 27/05/2019\nVisto\nel Expediente Nº094-E-2019; y\nConsiderando\nQue el Honorable Concejo Deliberante ha dictado el correspondiente acto legislativo mediante la sanción de la Ordenanza Nº084/2019 y deberes conferidos por el artículo 108º de la Ley Orgánica de las Municipalidades (Decreto Ley 6769/58 y modificatorias);\nPor ello el INTENDENTE MUNICIPAL DE SALTO,  en uso de las atribuciones que le son propias\nD E C R E T A\nARTICULO lº:\nPromulgar la ORDENANZA Nº084/2019 correspondiente al Expediente Nº094-E-2019.-\nARTICULO 2º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar.-\n\n[DOC 39]\nBoletines/Salto\nDecreto Nº0860/2019\nDecreto Nº 0860/2019\nSalto, 27/05/2019\nVisto\nel Expediente Nº111-E-2019; y\nConsiderando\nQue el Honorable Concejo Deliberante ha dictado el correspondiente acto legislativo mediante la sanción de la Ordenanza Nº085/2019 y deberes conferidos por el artículo 108º de la Ley Orgánica de las Municipalidades (Decreto Ley 6769/58 y modificatorias);\nPor ello el INTENDENTE MUNICIPAL DE SALTO,  en uso de las atribuciones que le son propias\nD E C R E T A\nARTICULO lº:\nPromulgar la ORDENANZA Nº085/2019 correspondiente al Expediente Nº111-E-2019.-\nARTICULO 2º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar.-\n\n[DOC 40]\nBoletines/Salto\nDecreto Nº0861/2019\nDecreto Nº 0861/2019\nSalto, 27/05/2019\nVisto\nel Expediente Nº112-E-2019; y\nConsiderando\nQue el Honorable Concejo Deliberante ha dictado el correspondiente acto legislativo mediante la sanción de la Ordenanza Nº086/2019 y deberes conferidos por el artículo 108º de la Ley Orgánica de las Municipalidades (Decreto Ley 6769/58 y modificatorias);\nPor ello el INTENDENTE MUNICIPAL DE SALTO,  en uso de las atribuciones que le son propias\nD E C R E T A\nARTICULO lº:\nPromulgar la ORDENANZA Nº086/2019 correspondiente al Expediente Nº112-E-2019.-\nARTICULO 2º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar.-\n\n[DOC 41]\nBoletines/Salto\nDecreto Nº0862/2019\nDecreto Nº 0862/2019\nSalto, 28/05/2019\nVisto\nla presentación realizada por la Dirección de Educación mediante Nota Registro Interno Nº1219/19; y\nConsiderando\nQue, mediante la misma adjunta la necesidad planteada oportunamente por la Escuela de Educación Primaria Nº2 “Marcelino Ugarte” de esta ciudad por la que solicita la colaboración del Municipio para colocar un sistema ahuyenta palomas debido a la problemática que éstas generan y el riesgo para la salud de los niños, jóvenes y adultos que concurren al citado Establecimiento Educativo;\nQue, por tal motivo la Dirección de Educación informa la existencia de un único proveedor que dispone del material requerido; el cual pertenece a FERRETERIA ROSSI, cuyo presupuesto asciende a la suma de PESOS VEINTICINCO MIL SEISCIENTOS VEINTICINCO ($25.625.-) I.V.A. incluido;\nQue, la Dirección de Compras informa que el presupuesto adunado por la Dirección de Educación que alcanza la suma de PESOS VEINTICINCO MIL SEISCIENTOS VEINTICINCO ($25.625.-) I.V.A. incluido se encuentra dentro de los valores de mercado y se podría adquirir en forma directa;\nQue, tomando en consideración lo manifestado por la Dirección de Presupuesto, la Dirección de Contaduría se ha expedido favorablemente respecto de la erogación en cuestión;\nQue, tomando en consideración los informes vertidos por las áreas competentes, este Departamento Ejecutivo considera procedente el dictado del presente acto administrativo a los fines de autorizar a la Dirección de Compras a adquirir en forma directa a FERRETERÍA ROSSI por hasta la suma de PESOS VEINTICINCO MIL SEISCIENTOS VEINTICINCO ($25.625.-) I.V.A. incluido, el material necesario para la instalación de un sistema ahuyenta palomas en el patio de la Escuela de Educación Primaria Nº2 “Marcelino Ugarte” de esta ciudad;\nPor ello, el INTENDENTE MUNICIPAL DE SALTO, en uso de las atribuciones legales que le han sido conferidas\nD E C R E T A\nARTICULO 1º:\nAutorizar a la Dirección de Compras Municipal a adquirir en forma directa en FERRETERÍA ROSSI con domicilio en Avenida Bartolomé Mitre Nº1041 de esta ciudad, 125mts. de alambre perimetral estampado p/palomas 10x4 para la instalación de un sistema ahuyenta palomas en el patio de la Escuela de Educación Primaria Nº2 “Marcelino Ugarte” de esta ciudad;  por hasta la suma de PESOS VEINTICINCO MIL SEISCIENTOS VEINTICINCO ($25.625.-) I.V.A. incluido; quedando la Dirección de Contaduría facultada a librar la correspondiente Orden de Pago.-\nARTICULO 2º:\nLa erogación mencionada deberá ser imputada con cargo a la Jurisdicción: 1110101000 – Conducción Superior; Programa: 21. – Desarrollo Cultural en el Ámbito Local; Actividad de programa: 2. Coordinación de Políticas Educativas; Partida parcial: 5.1.5 Transferencias a instituciones de enseñanza; Fuente de Financiamiento: 132 De origen provincial; Rubro de recursos: 11.9.03.00 Fondo financiamiento educativo, del Presupuesto en vigencia.-\nARTICULO 3º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar.-\n\n[DOC 42]\nBoletines/Salto\nDecreto Nº0863/2019\nDecreto Nº 0863/2019\nSalto, 28/05/2019\nVisto\nla presentación realizada por la Sra. Susana Perez mediante Nota Registro Interno Nº0643/19; la que diera origen al Expediente Nº4099-34968/19; y\nConsiderando\nQue, a fs.1 del referido actuado la Sra. Perez solicita el reintegro de lo abonado erróneamente a esta Municipalidad; en concepto de Tasas por Servicios Municipales del inmueble identificado catastralmente como: CIRC. II – SECC. A – MZ. 48f – PARCELA 1c – U.F. 01 manifestando que el inmueble se encuentra alcanzado por una categoría que no es la que el Municipio le ha asignado;\nQue, mediante informe producido por el Jefe de Departamento de Rentas, el mismo informa verifica que en el periodo comprendido entre Agosto 2018 y Febrero 2019 se facturó con Categoría 4 inc. a) (calles pavimentadas por parcela y por mes), cuando en realidad correspondía Categoría 4 inc. c) (calles de tierra por parcela y por mes), debiéndose reintegrar en consecuencia la suma de PESOS QUINIENTOS DIECINUEVE con 16/100 ($519,16) manifestando que debe imputarse la suma de PESOS TRESCIENTOS CINCUENTA Y CINCO con 15/100 ($355,15) al Ejercicio Anterior y la suma de PESOS CIENTO SESENTA Y CUATRO con 01/100 ($164,01) al Ejercicio Actual;\nQue, se ha dado debida intervención al Departamento de Catastro dependiente de la Secretaría de infraestructura, Vivienda y Servicios Públicos, el que coincide con todo lo manifestado por el Departamento de Rentas;\nQue, en un todo de acuerdo con los motivos expuestos corresponde el dictado del presente acto a los fines de disponer el reintegro del monto cobrado indebidamente por esta Municipalidad a la Sra. Susana Pérez;\nPor ello el INTENDENTE MUNICIPAL DE SALTO en uso de las atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nFacultar a la Dirección de Contaduría a librar Orden de Pago a favor de la Sra. SUSANA PEREZ, D.N.I. Nº11.535.937 por la suma total de PESOS QUINIENTOS DIECINUEVE con 16/100 ($519,16) correspondiente al reintegro por lo cobrado indebidamente por esta Municipalidad en concepto de la Tasa por Servicios Municipales del inmueble designado catastralmente como: CIRC. II – SECC. A – MZ. 48f – PARCELA 1c – U.F. 01 - Número de Contribuyente 10.933/2; debiéndose imputar la suma de PESOS TRESCIENTOS CINCUENTA Y CINCO con 15/100 ($355,15) al Ejercicio Anterior y la suma de PESOS CIENTO SESENTA Y CUATRO con 01/100 ($164,01) al Ejercicio Actual; en un todo de acuerdo con las constancias obrantes en el Expediente Nº4099-34968/19.-\nARTICULO 2º:\nImputar la erogación autorizada en el artículo precedente con cargo a la siguiente clasificación presupuestaria: Jurisdicción: 1110103000  Secretaría de Hacienda; Apertura programática: 01.01.00 Administración y gestión de la Secretaría de Hacienda; Partida parcial: 3.8.3.0 Derechos y tasas; Fuente de financiamiento: 110 Tesoro municipal,  del Presupuesto en vigencia; y al ejercicio en curso, conforme lo establecido por el artículo 165º del Decreto Provincial Nº2980/00 – RAFAM.-\nARTICULO 3º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar.-\n\n[DOC 43]\nBoletines/Salto\nDecreto Nº0864/2019\nDecreto Nº 0864/2019\nSalto, 28/05/2019\nVisto\nla presentación realizada por la Directora de Educación Municipal mediante Nota Registro Interno Nº1234/19;\nConsiderando\nQue por la misma manifiesta la necesidad oportunamente planteada por el Director de la Escuela de Educación Secundaria Nº4 de esta ciudad, mediante la que solicita colaboración para que dos (2) alumnos y dos (2) docentes de dicho Establecimiento se trasladen hasta la ciudad de Pergamino con el objeto de participar de la Olimpíada Matemática Argentina;\nQue, la Dirección de Educación informa que resultaría factible contribuir con la suma de PESOS UN MIL OCHOCIENTOS ($1.800.-) a fin de solventar dichos gastos;\nQue, tomando en consideración que las áreas contables se han expedido favorablemente respecto de la erogación en cuestión y siendo objetivo de este Departamento Ejecutivo brindar apoyo económico a las Instituciones Educativas del Distrito, deviene procedente el dictado del presente acto administrativo;\nPor ello el INTENDENTE MUNICIPAL DE SALTO, en uso de las atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nOtorgar un subsidio a la ESCUELA DE EDUCACIÓN SECUNDARIA Nº4 de esta Ciudad - Director  Gabriel Francisco Evangelista, D.N.I. Nº25.7131.796 - por la suma de PESOS UN MIL OCHOCIENTOS ($1.800.-) con destino a solventar gastos de traslado hasta la ciudad de Pergamino con el objeto que dos (2) alumnos acompañados por dos (2) docentes de dicho Establecimiento, participen en la Olimpíada Matemática Argentina.-\nARTICULO 2º:\nLa erogación mencionada deberá ser imputada con cargo a la Jurisdicción: 1110101000 – Conducción Superior; Programa: 21. Desarrollo Cultural en el Ámbito Local; Actividad de Programa: 2. Coordinación de Políticas Educativas; Partida parcial: 5.1.5 Transferencias a instituciones de enseñanza; Fuente de Financiamiento: 132 De origen provincial; Rubro de recursos: 11.9.03.0 Fondo financiamiento educativo, del Presupuesto en vigencia.-\nARTICULO 3º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar.-\n\n[DOC 44]\nBoletines/Salto\nDecreto Nº0865/2019\nDecreto Nº 0865/2019\nSalto, 28/05/2019\nVisto\nla presentación realizada por el Director de Cultura Municipal, Sr. César Larroude, ingresada por Mesa de Entradas y registrada bajo el N°1215/19, la que diera origen al Expediente Nº4099-35067/19; y\nConsiderando\nQue, mediante la misma, solicita a este Departamento Ejecutivo que, en el marco de lo dispuesto en la Ordenanza Municipal N°076/2018, se proceda a la conformación del Consejo Asesor de la Radio Cultural Municipal (87.9) que transmite desde la Escuela de Música Municipal “Francisco de Cicco”, y dentro de la órbita de la Dirección de Cultura;\nQue, en efecto, el artículo 8° de la citada norma prevé la constitución de dicho Consejo Asesor, en los términos allí dispuestos, quienes además revestirán carácter ad-honorem;\nQue, ha intervenido el Servicio Jurídico Municipal expresando que habiendo tomado conocimiento de lo informado y requerido, se hallarían reunidas las condiciones para que este Departamento Ejecutivo libre el presente acto administrativo a los fines expuestos;\nPor ello el INTENDENTE MUNICIPAL DE SALTO en uso de las atribuciones que le son propias\nD E C R E T A\nARTICULO 1º:\nConformar, en los términos del artículo 8° de la Ordenanza Municipal N°201/2018 el Consejo Asesor de la radio Cultural Municipal.-\nARTICULO 2º:\nSerán funciones del Consejo Asesor:\nPlanificar la programación diaria de la Radio\nDesarrollar contenidos de acuerdo a la Ordenanza Municipal N° 201/2019\nAprobar o desaprobar  proyectos presentados por diferentes Instituciones, ONG, empresas, etc.\nGenerar ingresos a través  de avisos publicitarios, espacios cedidos, etc. y cobrarlos\nLlevar registro de ingresos y egresos\nLlevar un registro de la programación, actividades, etc.\nLlevar registro de ingresos y egresos\nReunirse de manera periódica al menos una vez al mes, donde se tratará temas inherentes al funcionamiento de la Radio\nARTICULO 3°:\nEl Consejo Asesor estará conformado por un Coordinador, un Tesorero, un Secretario y vocales\nSerá función del Coordinador:\nA) Consensuar con el Director de la Escuela de Música Municipal cada uno de los proyectos, actividades, ideas, etc. a desarrollar en la Radio, con quién se reunirá a tal efecto,              regularmente\nB) Convocar a reunión Ordinaria del Consejo\nC) Supervisar el efectivo cumplimiento de cada uno de los proyectos se desarrollen.\nSerá Función del Tesorero:\nTrabajar junto al Coordinador a los fines de cumplir con la Ordenanza Municipal 201/18\nSupervisar el cumplimiento de lo pactado con avisadores o quienes arrienden el espacio\nLlevar un libro de tesorería en el que se registre los ingresos y egresos dando a conocer en las reuniones ordinarias balance y detalle del movimiento registrado.\nCobrar avisos publicitarios y espacios cedidos, de acuerdo al cuadro tarifario y de aranceles aprobado por Ordenanza.\nSerá función del Secretario:\nTrabajar junto al Coordinador a los fines de cumplir con la Ordenanza Municipal 201/18\nConvocar a reunión Ordinaria del Consejo junto con el Coordinador\nLlevar registro de los temas a tratar en cada reunión\nSerá función de los vocales:\nTrabajar junto al Coordinador, Secretario y Tesorero a los fines de cumplir con la Ordenanza Municipal 201/18\nProponer, sugerir ideas y proyectos que mejoren el funcionamiento de la Radio\nARTICULO 4º:\nDesignar como Coordinadora del Consejo Asesor a Pavón, Noelia, D.N.I. N°30.628.32, como Tesorera a Chazarreta, Carlota D.N.I. N°31.941.342, como Secretaria a Firpo, Patricia D.N.I.  N°13.436.781, y como Vocales a Quiñones, Oscar DNI 10.862.709 y Maciel, Leonardo D.N.I. N°25.731.802, quien deberán cumplir con las funciones encomendadas en el presente.-\nARTICULO 5º:\nDar copia a la Dirección Cultura y a la Dirección de Asuntos Legales. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido, archivar.-\n\n[DOC 45]\nBoletines/Salto\nDecreto Nº0866/2019\nDecreto Nº 0866/2019\nSalto, 28/05/2019\nVisto\nque estas autoridades Municipales se hallan abocadas a la reorganización de las estructuras administrativas y al ordenamiento eficaz de los recursos humanos de ésta Municipalidad de Salto, a fin de lograr un plantel acorde con los requerimientos de la sociedad, y\nConsiderando\nQue se vive una realidad compleja, que impone respuestas concretas, un alto grado de participación y colaboración, que tiendan a mejorar la eficiencia y eficacia  de los servicios, para poder llevar a cabo una gestión acorde a las necesidades;\nQue resulta justo designar en la Planta Permanente del Personal de la Municipalidad de Salto, a la agente municipal PAGLIARICCI, SILVINA FABIANA, D.N.I Nº22.758.822, quien se encuentra bajo el régimen de Personal Temporario;\nQue siendo atribución del Departamento Ejecutivo regularizar la situación administrativa de los agentes municipales, es pertinente proceder al dictado del respectivo acto administrativo;\nPor ello, el INTENDENTE MUNICIPAL DE SALTO en uso de atribuciones que le han sido conferidas\nD E C R E T A\nARTICULO 1º:\nDerogar en todos sus términos el decreto municipal Nº1986/18.-\nARTICULO 2º:\nIncorporar a partir del 1º de Mayo de 2019 al Plantel de Personal Permanente de la Municipalidad de Salto a PAGLIARICCI, SILVINA FABIANA, D.N.I. Nº22.758.822, con domicilio en calle Domingo De Paola Nº 55 de Salto, quien revestirá en Agrupamiento 14 - Clase 05 – 30 – 01 – Administrativo Ingresante,  para que se desempeñe  en la Secretaría de Seguridad de la Municipalidad de Salto.-\nARTICULO 3º:\nLa agente mencionada en el artículo 1º del presente decreto percibirá por su labor la suma mensual de $12.137,66 (PESOS DOCE MIL CIENTO TREINTA Y SIETE CON SESENTA Y SEIS CENTAVOS);\nARTICULO 4º:\nReconocer a la agente una antigüedad de cinco (05) años y cuatro (04) meses en función de los servicios prestados exclusivamente en jurisdicción de este Municipio.-\nARTICULO 5º:\nLa erogación que resulte de aplicar lo dispuesto en el artículo 1º del presente decreto municipal, será atendida con cargo a la Jurisdicción: 1110112000 –“Secretaría de Gobierno”; Programa o categoría equivalente: 01 –“Conducción y Gestión de Políticas de Gobierno”; Actividad o Proyecto: 02-“Coordinación de las Políticas de Seguridad”; Inciso: 1 –“Gastos en Personal”; Partida Principal: 1 – “Personal Permanente” del presupuesto de gastos en vigor.-\nARTICULO 6º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido archivar.-\n\n[DOC 46]\nBoletines/Salto\nDecreto Nº0867/2019\nDecreto Nº 0867/2019\nSalto, 28/05/2019\nVisto\nque estas autoridades Municipales se hallan abocadas a la reorganización de las estructuras administrativas y al ordenamiento eficaz de los recursos humanos de esta Municipalidad, a fin de lograr un plantel acorde con los requerimientos de la sociedad, y\nConsiderando\nQue se tiende a una mayor eficiencia y competitividad, optimizando la prestación de los servicios en todos los ámbitos municipales, promoviendo la búsqueda de soluciones concretas y calificadas a las realidades existentes, e incentivando al personal que cumple con su trabajo en forma digna y correcta;\nQue el Departamento Ejecutivo tiende a premiar la responsabilidad, la rapidez y la excelencia, que permiten obtener logros esperados y satisfacer las expectativas y metas propuestas;\nPor ello, el INTENDENTE MUNICIPAL DE SALTO en uso de atribuciones que le han sido conferidas\nD E C R E T A\nARTICULO 1º\n: A partir del 1º de Mayo de 2019, la  agente municipal CHALHUM, STELLA MARIS, D.N.I Nº12.904.691,  pasará a revistar en  Agrupamiento 14 – Clase 03 –  30 – 01 – Administrativa de 3ª cumpliendo tareas en comisión en el Registro Provincial de las Personas, Delegación Salto.-\nARTICULO 2º\n: La erogación  que resulte de aplicar lo dispuesto precedentemente será atendida con cargo a la Jurisdicción: 1110102000 –“Secretaría de Gobierno”; Programa o categoría equivalente: 01 –“Conducción y Gestión de las Políticas de Gobierno”; Inciso: 1 – “Gastos en Personal”; Partida Principal: 1 “Personal Permanente” del Presupuesto de gastos en vigor.-\nARTICULO 3º\n: Comunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido archivar.-\n\n[DOC 47]\nBoletines/Salto\nDecreto Nº0868/2019\nDecreto Nº 0868/2019\nSalto, 28/05/2019\nVisto\nque estas autoridades Municipales se hallan abocadas a la reorganización de las estructuras administrativas y al ordenamiento eficaz de los recursos humanos de ésta Municipalidad de Salto, a fin de lograr un plantel acorde con los requerimientos de la sociedad, y\nConsiderando\nQue se vive una realidad compleja, que impone respuestas concretas, un alto grado de participación y colaboración, que tiendan a mejorar la eficiencia y eficacia  de los servicios, para poder llevar a cabo una gestión acorde a las necesidades;\nQue resulta justo designar en la Planta Permanente del Personal de la Municipalidad de Salto, a la agente municipal DIAZ, NORA EVANGELINA, D.N.I Nº36.106.375, quien se encuentra bajo el régimen de Personal Temporario;\nQue siendo atribución del Departamento Ejecutivo regularizar la situación administrativa de los agentes municipales, es pertinente proceder al dictado del respectivo acto administrativo;\nPor ello, el INTENDENTE MUNICIPAL DE SALTO en uso de atribuciones que le han sido conferidas\nD E C R E T A\nARTICULO 1º:\nDerogar en todos sus términos el decreto municipal Nº1913/18.-\nARTICULO 2º:\nIncorporar a partir del 1º de Mayo de 2019 al Plantel de Personal Permanente de la Municipalidad de Salto a DIAZ, NORA EVANGELINA, D.N.I. Nº36.106.375, con domicilio en calle Latrubesse Nº162 de Salto, quien revestirá en Agrupamiento 15 - Clase 04 – 30 – 01 Auxiliar y Seguridad Ingresante  para que se desempeñe  como Operadora en el Departamento de Monitoreo y Vigilancia Urbana de la Municipalidad de Salto.-\nARTICULO 3º:\nLa agente mencionada en el artículo 1º del presente decreto percibirá por su labor la suma mensual de $11.893,64 (PESOS ONCE MIL OCHOCIENTOS NOVENTA Y TRES CON SESENTA Y CUATRO CENTAVOS); abonar la Bonificación Remunerativa “Centro de Monitoreo” correspondiente; autorizar al agente a realizar Jornada Prolongada con un máximo de dos (2) horas más del horario normal que realiza el personal municipal, todo ello en un todo de acuerdo con lo  prescripto en el artículo 71º de la Ley 14.656.-\nARTICULO 4º:\nReconocer a la agente una antigüedad de tres (03) años y cuatro (04) días en función de los   servicios prestados exclusivamente en jurisdicción de este Municipio.-\nARTICULO 5º:\nLa erogación que resulte de aplicar lo dispuesto en el artículo 1º del presente decreto municipal, será atendida con cargo a la Jurisdicción: 1110102000 –“Secretaría de Gobierno”; Programa o categoría equivalente: 01 –  “Conducción y Gestión de Políticas de Gobierno”; Actividad o Proyecto: 04 –“Monitoreo y Vigilancia Urbana”;\nInciso: 1 –“Gastos en Personal”; Partida Principal: 1 – “Personal Permanente” del presupuesto de gastos en vigor.-\nARTICULO 6º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido archivar.-\n\n[DOC 48]\nBoletines/Salto\nDecreto Nº0869/2019\nDecreto Nº 0869/2019\nSalto, 28/05/2019\nVisto\nque estas autoridades Municipales se hallan abocadas a la reorganización de las estructuras administrativas y al ordenamiento eficaz de los recursos humanos de esta Municipalidad, a fin de lograr un plantel acorde con los requerimientos de la sociedad, y\nConsiderando\nQue se tiende a una mayor eficiencia y competitividad, optimizando la prestación de los servicios en todos los ámbitos municipales, promoviendo la búsqueda de soluciones concretas y calificadas a las realidades existentes, e incentivando al personal que cumple con su trabajo en forma digna y correcta;\nQue el Departamento Ejecutivo tiende a premiar la responsabilidad, la rapidez y la excelencia, que permiten obtener logros esperados y satisfacer las expectativas y metas propuestas;\nPor ello, el INTENDENTE MUNICIPAL DE SALTO en uso de atribuciones que le han sido conferidas\nD E C R E T A\nARTICULO 1º\n: A partir del 1º de Mayo de 2019, el  agente municipal FERREYRA, DIEGO MARTIN, D.N.I Nº32.715.657,  pasará a revistar en  Agrupamiento 16 – Clase 04 –  30 – 01 Obrero de 4ª  en la Dirección de Servicios Urbanos de la Municipalidad de Salto.-\nARTICULO 2º:\nLa erogación  que resulte de aplicar lo dispuesto precedentemente será atendida con cargo a la Jurisdicción: - 1110101000 – “Conducción Superior”; Programa o categoría equivalente: 22 – “Tareas de Sector Urbano, Rural y Medioambiente”; Actividad o Proyecto: 01 – “Coordinación de Tareas del Sector Urbano”; Inciso: 1 – “Gastos en Personal”; Partida Principal: 1 “Personal Permanente” del Presupuesto de gastos en vigor.-\nARTICULO 3º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido archivar.-\n\n[DOC 49]\nBoletines/Salto\nDecreto Nº0870/2019\nDecreto Nº 0870/2019\nSalto, 28/05/2019\nVisto\nque es intención de este Departamento Ejecutivo retribuir el trabajo realizado por el agente municipal NICHEA, LUIS ALBERTO; Y\nConsiderando\nQue se estiman valederos los motivos que ameritan la concreción de una medida que actué como incentivo para el agente municipal mencionado precedentemente, quien realiza la Fiscalización en las Instituciones de Atención de la Tercera edad de esta ciudad;\nQue resulta necesario el dictado del acto administrativo que plasme tal situación;\nPor ello, el INTENDENTE MUNICIPAL DE SALTO en uso de atribuciones que le han sido conferidas\nD E C R E T A\nARTICULO 1º:\nFacultar  a partir del 1º de Mayo de 2019 al Departamento de Personal Municipal a liquidar con los haberes mensuales al agente municipal NICHEA, LUIS ALBERTO, D.N.I. Nº25.942.847 una Bonificación por la Fiscalización en las Instituciones de Atención de la Tercera edad por la suma de $2.000 (PESOS DOS MIL).-\nARRICULO 2º:\nLa erogación  que resulte de aplicar lo dispuesto precedentemente será atendida con cargo a la Jurisdicción: 1110102000 – “Secretaría de Gobierno”; Programa o categoría equivalente; 01 – “Conducción y Gestión de Políticas de Gobierno”; Actividad o Proyecto: 03 - “Tránsito y Control Urbano”; Inciso: 1 “Gastos de Personal”; Partida Principal: 1 – “Personal Permanente” del presupuesto de gastos en vigor.-\nARTICULO 3º:\nComunicar a quienes corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido archivar-\n\n[DOC 50]\nBoletines/Salto\nDecreto Nº0871/2019\nDecreto Nº 0871/2019\nSalto, 28/05/2019\nVisto\nla nota enviada a este Departamento Ejecutivo por el Contador Municipal, Daniel Atencio; y\nConsiderando\nQue mediante la misma solicita se le otorgue una Bonificación Remunerativa No Bonificable a CIPOLLONE, DIEGO MARCELO, D.N.I. Nº30.628.320 Jefe de Departamento de Patrimonio;\nQue se estiman valederos los motivos que ameritan la concreción de una medida que actúe como incentivo para los agentes que tienen  a su cargo funciones complejas, arduas y diversas, recayendo sobre ellos la responsabilidad de que dichas tareas se realicen de forma  rápida,  eficiente y óptima;\nQue resulta necesario el dictado del acto administrativo que plasme tal situación;\nPor ello, el INTENDENTE MUNICIPAL DE SALTO en uso de atribuciones que le han sido conferidas\nD E C R E T A\nARTICULO 1º:\nAbonar a partir del 1º de Mayo de 2019 a CIPOLLONE, DIEGO MARCELO, D.N.I. Nº 30.628.320, una Bonificación Remunerativa No Bonificable de $4.320 (PESOS CUATRO MIL TRESCIENTOS VEINTE) por su desempeño como Jefe de Departamento de Patrimonio de la Municipalidad de Salto.-\nARTICULO 2º:\nLa erogación que resulte de aplicar lo dispuesto en el artículo precedente será atendida con cargo a la Jurisdicción: 1110103000 - “Secretaría de Hacienda”; Programa o categoría equivalente; 01 – “Planificación y Administración de Recursos Municipales”; Actividad o Proyecto: 01 – “Administración y Gestión de la Secretaría de Hacienda”; Inciso: 1 “Gastos de Personal”; Partida Principal: 1 – “Personal Permanente” del presupuesto de gastos en vigor.-\nARTICULO 3º:\nComunicar a quien corresponda. Dar al Registro Oficial de Resoluciones y Decretos. Cumplido archivar-\n"
}