{
  "number": "81º",
  "date": "07/08/2025",
  "description": "81º de Salto",
  "link": "/bulletins/13266",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Salto\nOrdenanza Nº061/2025\nOrdenanza Nº 061/2025\nSalto, 04/06/2025\n…VISTO\nEl Expediente Nº 161-E-2021/ N° 181-E-2021 iniciado por Mensaje Nº 107/21 del Departamento Ejecutivo; y\n…CONSIDERANDO\nQUE por el mismo el Sr. Etcheverry Maximiliano Jesús solicita el cambio de titularidad a su favor del comodato otorgado sobre el inmueble designado catastralmente como CIRC. I- SECC. C- MZA. 123- PAR. 2G de nuestra ciudad;\nQUE a fs. 2/8 acompaña documentación inherente al trámite solicitado;\nQUE el Departamento de Catastro informa que el inmueble en cuestión se encuentra en condiciones técnicas de ser transferido, agregándose actualización de valuación fiscal, plano de mensura, plancheta, inspección ocular e informe de dominio del inmueble solicitado;\nQUE a fs 17/21 se encuentra informe social acompañado por la Dirección de Desarrollo Social, adjuntando recibo de sueldo del Sr. Etcheverry;\nQUE a fs. 24 se presenta Nota del Sr. Galván Humberto Pascual y la Sra. Carrizo Mirta Alicia quienes manifiestan renunciar a todos los derechos que pudieran corresponderles sobre el inmueble que fuera otorgado en comodato el 14 de julio de 1998. Todo ello a efectos de que su nieto, el Sr. Etcheverry Maximiliano Jesús, pueda continuar con los trámites para el cambio de titularidad de dicho comodato a su favor;\nQUE a fs. 27 el Secretario de Gobierno solicita tomar vista del Expediente en virtud de una nueva presentación efectuada por el Sr. Etcheverry, quien solicita la escrituración del inmueble en cuestión atento a lo manifestado por sus abuelos en la nota precitada, y se procede a continuar con la tramitación;\nQUE a fs. 47/53 se encuentra informe social actualizado por la Dirección de Desarrollo Social;\nQUE a fs. 57/66 la Secretaría de Infraestructura, Vivienda y Servicios Públicos vuelve a adjuntar informe de dominio, plancheta y valuación fiscal del inmueble;\nQUE el Departamento de Rentas informa que la propiedad registra deuda de tasas municipales;\nQUE la Dirección de Asuntos Legales se comunica telefónicamente con el Sr. Etcheverry a los fines de que se apersone a las oficinas para la confección y rúbrica de los Formularios N° 3 y N° 4 y presente constancia de CUIL/CUIT, los cuales se acompañan en el presente Expediente. Asimismo, se le informa sobre la deuda de tasas municipales que deberá realizar el pago total o iniciar un plan de pago de las mismas;\nQUE la Dirección precitada estima que se encontrarían reunidas las condiciones para remitir las actuaciones al Honorable Concejo Deliberante;\n…POR ELLO\nEl Honorable Concejo Deliberante de Salto, en uso de las atribuciones que le son propias sanciona la siguiente:\nORDENANZA\nARTICULO 1º\n- TRANSFIÉRASE a título de donación el inmueble identificado catastralmente como CIRC. I- SECC. C- MZA. 123- PAR. 2G de nuestra ciudad a favor del Sr. Etcheverry Maximiliano Jesús, D.N.I N°34.781.733.-\nARTICULO 2º\n- DECLARÁSE de interés social la escrituración del inmueble mencionado en el artículo precedente, la que se llevará a cabo a través de la Escribanía General de Gobierno de la Provincia de Buenos Aires. –\nARTICULO 3º\n- Comuníquese al Departamento Ejecutivo a sus efectos, insértese copia en el Registro Oficial y Digesto; y cumplido, archívese.\nENTRADA\nIngresado como Correspondencia Recibida en Sesión Ordinaria de fecha 25 de agosto de 2021 y girado a las Comisiones de Legislación, Interpretación y Acuerdos y Obras Públicas. -\nSALIDA\nEl proyecto fue aprobado en general y en particular por la UNANIMIDAD del Honorable Cuerpo en Sesión Ordinaria de fecha 04 de junio de 2025. Se envió copia al Departamento Ejecutivo con fecha 06 de junio de 2025.-\n\n[DOC 2]\nBoletines/Salto\nOrdenanza Nº062/2025\nOrdenanza Nº 062/2025\nSalto, 04/06/2025\n...VISTO\nLa nota de vecinos del Barrio “Trocha” integrantes de la lista Nº2 solicitando el reconocimiento de la misma; y\n...CONSIDERANDO\nQUE la mencionada lista fue la que ganara las elecciones del barrio el pasado 09 de marzo del corriente año;\nQUE la Ordenanza Nº 063/99 que reglamenta el funcionamiento de las Comisiones de Fomento en el Distrito de Salto expresa en su Artículo 19º Inciso 4, que para que las mismas puedan inscribirse en el Registro Especial de Sociedades de Fomento, debe\n“haber sido aprobada su constitución por el Honorable Concejo Deliberante de Salto\n”;\nQUE con fecha de 23 de abril del corriente año se sancionó la Ordenanza N° 042/2025 que reconoce la Sociedad de Fomento del Barrio Trocha;\nQUE el Departamento Ejecutivo solicita se incorpore de manera taxativa los nombres de las autoridades que constituyen la Comisión Directiva de dicho barrio;\nQUE a fin de dar cumplimiento a lo normado por el Artículo de la Ordenanza Nº 063/99 citado precedentemente, este Cuerpo Deliberativo debe sancionar la norma legislativa correspondiente;\n...POR ELLO:\nEl Honorable Concejo Deliberante de Salto, en uso de las atribuciones que le son propias, sanciona la siguiente:\nORDENANZA\nARTICULO 1º\n- Dese por reconocida la Sociedad de Fomento del Barrio Trocha y la constitución de su Comisión Directiva de acuerdo a la nómina que se incorpora como Anexo I en la presente Ordenanza. –\nARTICULO 2º\n- El espacio geográfico de influencia de dicha Comisión queda delimitado por: Avda. David Lanata; acera lado norte; vías del Ferrocarril General Belgrano y ribera del Río Salto. –\nARTICULO 3º\n- Este reconocimiento se considerará definitivo una vez cumplidas por parte de la Sociedad con las restantes exigencias contenidas en la Ordenanza Nº 063/99.-\nARTICULO 4°\n- Deróguese la Ordenanza N° 042/2025.-\nARTICULO 5º\n- Comuníquese al Departamento Ejecutivo a sus efectos; insértese copia en el Registro Oficial y Digesto; y cumplido, archívese. -\nDado en la Sala de Sesiones del Honorable Concejo Deliberante de Salto a los cuatro días del mes de junio del año dos mil veinticinco. –\nENTRADA\nReingresa como Asuntos Entrados en Sesión Ordinaria de fecha 14 de mayo de 2025 y girado a la Comisión de Legislación, Interpretación y Acuerdos. –\nSALIDA\nEl Proyecto fue aprobado en general y en particular por la UNANIMIDAD del Honorable Cuerpo en Sesión Ordinaria de fecha 04 de junio de 2025. Se envió copia al Departamento Ejecutivo con fecha 06 de junio de 2025.-\nANEXO I\nPRESIDENTE\nFAILACHE ESTELA MARIS\nD.N.I N°: 19.059.101\nVICEPRESIDENTE\nCASTILLO SAMUEL ZACARÍAS\nD.N.I N°: 38.563.360\nSECRETARIO DE ACTAS\nFREGENAL CEFERINO DAMIÁN\nD.N.I N°: 26.913.430\nSECRETARIO DE ACTAS SUPLENTE\nPERALTA RAMÓN\nD.N.I N°: 14.560.097\nTESORERO\nBARRIENTOS SEBASTIÁN EMANUEL\nD.N.I N°: 34.781.729\nTESORERO SUPLENTE\nGUTIERREZ ANDREA SOLEDAD\nD.N.I N°: 32.291.041\nVOCALES TITULARES\nN°1 PERALTA MARÍA FERNANDA\nD.N.I N°: 32.291.075\nN°2 RICALDE MAXIMILIANO EXEQUIEL\nD.N.I N°: 37.832.571\nN°3 GRAMAJO EVELIN LORENA\nD.N.I N°: 37.275.416\nN°4 PERALTA ESTEBAN RAMÓN\nD.N.I N°: 33.416.171\nN°5 DONAIRE MARTÍN\nD.N.I N°: 30.326.417\nVOCALES SUPLENTES\nN°1 MIRANDA LAURA ANGÉLICA\nD.N.I N°: 30.308.704\nN°2 LUCERO CELESTE ANABELA\nD.N.I N°: 36.106.485\nN°3 LUCERO GERALDINE CAROLINA\nD.N.I N°: 39.786.949\nN°4 PÉREZ HÉCTOR JAVIER\nD.N.I N°: 31.941.419\nN°5 FERNÁNDEZ ARIEL RUÍZ\nD.N.I N°: 35.398.951\n\n[DOC 3]\nBoletines/Salto\nOrdenanza Nº063/2025\nOrdenanza Nº 063/2025\nSalto, 04/06/2025\n...VISTO\nEl Expediente N° 025-D-2025 iniciado por Nota del Sr. Néstor Hugo Abril; y\n...CONSIDERANDO\nQUE por la mismo el Sr. Néstor Hugo Abril solicita autorización para el uso del espacio público consistente en un estacionamiento reservado para ascenso y descenso de personas con discapacidad en la intersección de la calle Piedras N° 611 de la ciudad de Salto. Acompaña el correspondiente Certificado Único de Discapacidad y certificado médico con diagnóstico;\nQUE la Dirección de Tránsito y Control Urbano considera viable la demarcación del espacio sobre calle Piedras N° 611 entre Suipacha y Ramón Franco sentido Oeste- Este cordón Sur de nuestra ciudad;\nQUE a la Dirección de Planeamiento Urbano adhiere al informe de Tránsito adjuntando croquis de ubicación del espacio a demarcar;\nQUE en el mismo sentido dictamina la Dirección de Asuntos Legales;\nQUE este Cuerpo Deliberativo considera viable el pedido;\nQUE el lugar deberá estar debidamente demarcado con los colores que exige la legislación en vigencia;\n...POR ELLO:\nEl Honorable Concejo Deliberante de Salto, en uso de las atribuciones que le son propias, sanciona la siguiente:\nORDENANZA\nARTICULO 1º\n- AUTORIZASE al Sr. Néstor Hugo Abril D.N.I. N° 4.952.419 al uso del espacio público consistente en un espacio de hasta seis con cincuenta (6,50) metros destinados al estacionamiento de vehículos para emergencias y para personas con discapacidad en calle Piedras N° 611 entre Suipacha y Ramón Franco sentido Oeste- Este cordón Sur de nuestra ciudad. -\nARTICULO 2°\n- MODIFICASE el Artículo Nº 11 BIS de la Ordenanza General de Tránsito Nº 137/2012, incorporando como Inciso 73º la siguiente dirección:\n“un espacio sobre calle Piedras N° 611 entre Suipacha y Ramón Franco sentido Oeste- Este cordón Sur de nuestra ciudad”\n, el cual quedará redactado de la siguiente manera:\nARTICULO 11° BIS:\nSe dispondrá de ‘módulos de estacionamiento especial’ de 6,50 m de largo por 3,50 m de ancho, para el estacionamiento exclusivo de automóviles que transportan personas con discapacidad o que son conducidos por ellas y se ubicarán cercanos a la senda peatonal. Conforme al artículo 20, Anexo I, de la Ley 22.431 que modifica la Ley 24.314, decreto reglamentario 914/97.\nEstos módulos de estacionamiento especial se indicarán con el pictograma aprobado por la Norma IRAM 3722, pintado en el solado y también colocado en señal vertical. Se establecen como espacio exclusivo reservado para personas con discapacidad los siguientes:\n1-Tres espacios sobre calle San Pablo entre Sarmiento y Aristóbulo del Valle.-\n2-Dos espacios sobre calle Olavarría entre Bernardino Esperanza y Libertad.-\n3-Un espacio sobre calle Vieytes entre Piedras y Bernardino Esperanza.-\n4- Dos espacios sobre calle Buenos Aires entre Castelli y Defensa.-\n5- Dos espacios sobre calle Belmartino  entre Dr. Bóscolo y Sanabria.-\n6- Un espacio sobre calle Laprida entre Arredondo y Reconquista.-\n7- Dos espacios sobre calle Dardo Lafalce entre Charras y Av. Italia.-\n8- Un espacio sobre calle Tristán Lobos entre Uruguay y Rojas.-\n9- Un espacio sobre calle Vieytes entre Mitre y Belgrano.-\n10- Un espacio sobre calle Mitre entre Suipacha y Ramón Franco.-\n11- Un espacio sobre calle San Juan entre Hipólito Irigoyen y Profesor Domínguez.-\n12- Un espacio sobre calle Güemes entre Piedras y Bernardino Esperanza.-\n13- Un  espacio sobre calle Balcarce entre Reconquista y Cerrito.-\n14- Un espacio sobre calle Bernardino Esperanza entre San Martín y 9 de Julio.-\n15- Un espacio sobre calle Azcuénaga entre Mitre y Belgrano.-\n16- Un espacio sobre calle Arredondo entre Alte. Brown y Tacuarí.-\n17- Un espacio sobre calle América entre Hilario Lagos y Luis Piedra Buena.-\n18- Un espacio sobre calle Larrea entre Saavedra y Arredondo.-\n19- Un espacio sobre calle Rodríguez Peña entre Saavedra y Arredondo.-\n20- Un espacio sobre calle Remedios de Escalada entre Luis Traverso y Virgen de Pompeya.-\n21-Un espacio sobre calle Alsina entre Francisco Latrubesse y Vieytes.-\n22-Un espacio sobre la calle San Martin entre Bernardino Esperanza y Libertad.-\n23- Un espacio sobre la calle Alvear entre 25 de Mayo y Mitre.-\n24-Un espacio sobre calle Dr. Belmartino entre Marchessi y Marzano (Jardín Maternal Bº El Molino)\n25-Un espacio sobre calle Hipólito Yrigoyen esquina San Luis (Dirección de Deportes).-\n26-Un espacio sobre calle Charras esquina Troncoso y Lira (CAPS Ramón Carrillo).-\n27-Un espacio sobre calle Edelmira Delavalle esquina Viamonte (CIC).-\n28-Un espacio sobre calle Magaldi esquina S. Dray (comedor y CAPS Bº Trocha).-\n29-Un espacio sobre calle Profesor Domínguez esquina San Juan (CAPS Bº Alonso).-\n30-Un espacio sobre calle José Hernández entre Guyana y México (CAPS Floreal Ferrara – Retiro).-\n31-Un espacio sobre calle Moreno esquina Sarmiento (Centro Cívico).-\n32-Un espacio sobre calle Aristóbulo del Valle entre Saavedra y Arredondo (Juzgado de Paz Letrado de Salto).-\n33-Un espacio sobre calle Las Heras esquina Cerrito (Comisaría de la Mujer).-\n34-Un espacio sobre calle Sarmiento entre Buenos Aires y San Pablo (EEP Nº2 y EES Nº 2).-\n35-\nUn espacio sobre calle Defensa entre calle Alsina y Avenida España”. – (Sr. José Luís Almada).-\n36 - Un espacio sobre calle Avda. Mitre entre Arenales y Avda. Dardo Lafalce sentido Este-Oeste cordón sur (Sr. Iaione)\n.-\n37 -\nUn espacio sobre calle Bernardino Esperanza entre Defensa y Ramón Franco sentido Este-Oeste cordón norte (Sr. Nolesi)\n.-\n38 – Un espacio sobre calle San Vicente de Paul entre La Pampa y San Juan sentido Oeste-Este cordón sur (Sra. Lencina).-\n39 – Un espacio sobre calle San Juan entre Avda. Hipólito Yrigoyen y Profesor Domínguez sentido Sur-Norte cordón Este (Sra. Acosta).-\n40 – Un espacio sobre calle Liniers entre Cerrito y Reconquista sentido Norte-Sur cordón Oeste (Sra. González)”.-\n41 – Un espacio sobre calle Libertad N° 765 sentido Oeste-Este, cordón sur (Sr. Miguel Mercé).-\n42 - Un espacio sobre calle Bernardino Esperanza N° 776 sentido Este-Oeste cordón Norte (Sr. Di Marco).-\n43 - Un espacio para ascenso y descenso de personas con discapacidad sobre calle 25 de Mayo N° 593 sentido Oeste-Este cordón Sur.\n(Ord. 122/2023)\n.-\n44 - Un espacio sobre calle Almirante Brown N° 138 sentido Norte-Sur, cordón Oeste (Sra. Rodríguez).\n(Ord. 124/2023).-\n45 – Un espacio sobre calle Arredondo N° 578 sentido Oeste-Este, cordón Norte (Sr. Menazzi).\n(Ord. 127/2023).-\n46 – Un espacio sobre calle Aristóbulo del Valle N° 217 sentido Sur-Norte, cordón Este (Sr. Ertel)\n(Ord. 131/2023).-\n47 - Un espacio sobre calle Moreno N° 836 sentido Este-Oeste, cordón Norte (Sra. Abril)\n(Ord. 132/2023)\n.-\n48 – Un espacio para ascenso y descenso de personas con discapacidad sobre calle Bernardino Esperanza entre Profesor Montes y Doroteo Gómez, sentido Este-Oeste cordón Sur (Rotary Club Salto)\n(Ord. 134/2023)\n.-\n49 – Un espacio sobre Avenida España N° 608 sentido Este-Oeste, cordón Norte (Sr. Gualtieri)\n(Ord. 136/2023)\n.-\n50 - Un espacio sobre calle Pueyrredón N° 94 sentido Sur-Norte, cordón Este (Sr. Bruno)\n(Ord. 146/2023)\n.-\n51 - Un espacio para ascenso y descenso de personas con discapacidad sobre calle Aristóbulo del Valle N° 31 sentido Sur-Norte, cordón Este (ICEM)\n(Ord. 157/2023)\n.-\n52 – Un espacio sobre calle Profesor Montes N° 113 sentido Sur-Norte, cordón Oeste (Sr. Di Santi).-\n(Ord. 173/2023)\n53 – Un espacio sobre calle Saavedra N° 673 sentido Oeste-Este, cordón Sur (Sr. Boriglio).-\n(Ord. 174/2023)\n54 – Un espacio sobre calle Lavalle intersección con Piedras sentido Sur-Norte, cordón Este (Sra. Facio)\n(Ord. 182/2023)\n55 - Un espacio sobre calle Croacia N° 802 sentido Este-Oeste, cordón Norte (Sr. Casalongue)\n(Ord. 183/2023)\n.-\n56 – Un espacio sobre calle Alsina N° 726 sentido Este-Oeste, cordón Norte (Sra. Muñoz) (Ord. 204/2023).-\n57 – Un espacio sobre calle Alsina N° 1026 sentido Este-Oeste, cordón Norte (Sra. Díaz) (Ord. 205/2023).-\n58 – Un espacio sobre calle San Vicente de Paul N° 100 sentido Este-Oeste, cordón Norte (Sra. Ferreyra) (Ord 209/2023).-\n59- Un espacio sobre calle Arenales e/ Belgrano y Piedras sentido Sur-Norte, cordón Este (Sra. Curkovic). -\n60- Un espacio sobre calle Tristán Lobos N° 327 sentido Norte -Sur, cordón Oeste. (Sra. Banegaz). –\n61- Un espacio sobre calle 25 de Mayo N° 291 sentido Oeste-Este, cordón Sur. (Sra. Lafalce). - (\nOrd. 026/2024\n). –\n62- Un espacio sobre calle Doroteo Gómez N° 68 sentido Norte Sur, cordón Este. - (Sr. Chazarreta). - (\nOrd.027/2024).\n–\n63- Un espacio sobre calle Tristán Lobos N° 156 sentido Sur – Norte, cordón\nEste. - (Sra. Ferrando) (Ord\n. 028/2024\n). -\n64- Un espacio sobre calle Laprida N° 181 sentido Sur-Norte, cordón Este (Sra. Villegas). - (\nOrd. 029/2024). –\n65- Un espacio sobre calle Piedras N° 586 Sentido Oeste-Este, cordón Sur (Sra. Chávez). - (Ord. 086/2024). -\n66- Un espacio sobre calle Liniers N° 161 Sentido Norte-Sur, cordón Oeste (Sra. Mendola, Lorena Vanesa). - (Ord. N° 107/2024). –\n67- Un espacio sobre calle Aristóbulo del Valle N° 303 Sentido Sur- Norte, cordón Noreste (Sra. Rodríguez Myriam Noemi). - (Ord. N° 121/2024). -\n68- Un espacio sobre calle Piedras N° 163 sentido Oeste- Este cordón Sur (Sra. Colombassi Amanda). - (Ord. 017/2025). –\n69- Un espacio sobre calle Cerrito N° 518, sentido Este- Oeste cordón Norte (Bartolino Miguel Ángel). – (Ord. N° 029/2025). -\n70- Un espacio sobre calle Belgrano N° 680, sentido Este- Oeste cordón Norte (Castagno Agostina). - (Ord. N° 034/2025). -\n71- Un espacio sobre calle San Martín N° 223 sentido Norte- Sur cordón Oeste (Giacone Mónica Patricia). - (Ord. N° 036/2025). -\n72- Un espacio sobre calle Piedras N° 1036 sentido Oeste-Este cordón Sur. – (Ord. N° 048/2025). -\n73- Un espacio sobre calle Piedras N° 611 entre Suipacha y Ramón Franco sentido Oeste- Este cordón Sur. – (Ord. N° 063/2025). -\nARTICULO 3º\n- El espacio a demarcar mencionado en el Artículo 1º de la presente Ordenanza, deberá estar debidamente demarcado, de acuerdo a la legislación vigente. -\nARTICULO 4º\n- Hágase conocer al peticionante sobre lo dispuesto en el Artículo 3º.-\nARTÍCULO 5º\n- Comuníquese al Departamento Ejecutivo a sus efectos; insértese copia en el Registro Oficial y Digesto; y cumplido, archívese. –\nENTRADA\nIngresado en Sesión Ordinaria de fecha 26 de marzo de 2025 como Correspondencia Recibida y girado a las comisiones de Legislación, Interpretación y Acuerdos y Obras Públicas. -\nSALIDA\nEl proyecto fue aprobado en general y en particular por la UNANIMIDAD del Honorable Cuerpo en Sesión Ordinaria de fecha 04 de junio de 2025. Se envió copia al Departamento Ejecutivo con fecha 06 de junio de 2025.-\n\n[DOC 4]\nBoletines/Salto\nOrdenanza Nº064/25\nOrdenanza Nº 064/25\nSalto, 04/06/2025\n. . .VISTO\nEl Expediente Nº 060-E-2025 iniciado por Mensaje Nº 051/2025 del Departamento Ejecutivo; y\n. . .CONSIDERANDO\nQUE por el mismo se solicita la convalidación de los Decretos N° 1132/25, N° 1143/25, N° 1155/25, N° 1190/25, N° 1237/25, N° 1241/25, N° 1272/25 y N° 1273/25 librados por el Departamento Ejecutivo Ad-Referéndum del H.C.D.;\nQUE se autorizó el cierre del tránsito vehicular con motivo de realizar festejos familiares, una correcaminata en la calle Vieytes entre Avenida Bartolomé Mitre y Belgrano, degustación de vinos en local comercial en calle Avenida Bartolomé Mitre entre Defensa y Castelli, utilización del espacio público del Camping Municipal a efectos de realizar un campamento de la agrupación conquistadores de la Iglesia Adventista del Séptimo Día y evento por aniversario de iglesia en calle San Juan entre Avenida Hipólito Yrigoyen y Profesor Domínguez de nuestra ciudad;\nQUE resulta potestad de este Cuerpo expedirse sobre la convalidación o rechazo de dichos actos administrativos;\n. . .POR ELLO\nEl Honorable Concejo Deliberante de Salto, en uso de las atribuciones que le son propias sanciona la siguiente:\nORDENANZA\nARTICULO 1º\n- CONVALIDENSE en todos sus términos los Decretos N° 1132/25, N° 1143/25, N° 1155/25, N° 1190/25, N° 1237/25, N° 1241/25, N° 1272/25 y N° 1273/25 librados por el Departamento Ejecutivo Ad-Referéndum, por los cuales se autorizó el cierre del tránsito vehicular con motivo de realizar festejos familiares, una corre caminata en la calle Vieytes entre Avenida Bartolomé Mitre y Belgrano, degustación de vinos en local comercial en calle Avenida Bartolomé Mitre entre Defensa y Castelli, utilización del espacio público del Camping Municipal a efectos de realizar un campamento de la agrupación conquistadores de la Iglesia Adventista del Séptimo Día y evento por aniversario de iglesia en calle San Juan entre Avenida Hipólito Yrigoyen y Profesor Domínguez de nuestra ciudad.-\nARTÍCULO 2º\n- Comuníquese al Departamento Ejecutivo a sus efectos; insértese copia en el Registro Oficial y Digesto, cumplido, archívese. –\nENTRADA\nIngresado como Asuntos Entrados Fuera del Orden del Día en Sesión Extraordinaria de fecha 05 de mayo de 2025 y girado a la Comisión de Legislación, Interpretación y Acuerdos. -\nSALIDA\nEl proyecto fue aprobado en general y en particular por la UNANIMIDAD del Honorable Cuerpo en Sesión Ordinaria de fecha 04 de junio de 2025. Se envió copia al Departamento Ejecutivo con fecha 06 de junio de 2025.-\n\n[DOC 5]\nBoletines/Salto\nOrdenanza Nº065/2025\nOrdenanza Nº 065/2025\nSalto, 04/06/2025\n…VISTO\nEl Expediente Nº 063-D-2025 iniciado por Nota presentada por el Club “Colonia El Rincón”, referida a la autorización del calendario diurno de carreras de karting; y\n…CONSIDERANDO\nQUE hasta el año 2008 la realización de estos encuentros nunca requirió la autorización de este Cuerpo, siendo únicamente refrendados los Decretos del D.E. que autorizan el corte de calles aledañas a fin de brindar seguridad al público asistente;\nQUE la Comisión Provincial de Automovilismo y Motociclismo deportivo requiere en cumplimiento de la Ley Provincial Nº 12.391 y el Decreto Nº 2960/01 para poder llevar adelante carreras de karting y motociclismo, una expresa Ordenanza Municipal que autorice a la institución a su organización;\nQUE, sin perjuicio de la autorización para realizar estos eventos, los organizadores deben cumplir con normas de seguridad específicas de la actividad, que demanda el citado Organismo y que es ajena a la competencia de este Concejo Deliberante;\nQUE no obstante lo actuado hasta ahora, corresponde a este Cuerpo la autorización de las próximas fechas propuestas en el calendario para los meses de julio, agosto, septiembre, octubre, noviembre y diciembre del corriente año;\n… POR ELLO\nEl Honorable Concejo Deliberante de Salto, en uso de las atribuciones que le son propias, sanciona la siguiente:\nORDENANZA\nARTICULO 1º\n- AUTORIZASE la realización en el predio del kartódromo Club “Colonia el Rincón”, de carreras de karting, las que deberán llevarse a cabo en las condiciones establecidas para esa actividad los días sábados a partir de las 7:00 hs hasta las 19:00 hs y el día domingo a partir de las 7:00 hs hasta las 19:30 hs en las fechas descriptas a continuación:\nMES DE JULIO 2025\n5 y 6 de julio\n12 y 13 de julio\n19 y 20 de julio\n26 y 27 de julio\nMES DE AGOSTO 2025\n2 y 3 de agosto\n9 y 10 de agosto\n16 y 17 de agosto\n23 y 24 de agosto\n30 y 31 de agosto\nMES DE SEPTIEMBRE 2025\n6 y 7 de septiembre\n13 y 14 de septiembre\n20 y 21 de septiembre\n27 y 28 de septiembre\nMES DE OCTUBRE 2025\n4 y 5 de octubre\n11 y 12 de octubre\n18 y 19 de octubre\n25 y 26 de octubre\nMES DE NOVIEMBRE 2025\n1 y 2 de noviembre\n8 y 9 de noviembre\n15 y 16 de noviembre\n22 y 23 de noviembre\n29 y 30 de noviembre\nMES DE DICIEMBRE 2025\n6 y 7 de diciembre\n13 y 14 de diciembre\n20 y 21 de diciembre\n27 y 28 de diciembre\nARTICULO 2º\n- La efectiva realización de los eventos indicados en el artículo precedente estará condicionada a la previa verificación de la Autoridad de Aplicación competente, del cumplimiento por parte de los organizadores, de las normas de habilitación de los circuitos y de la seguridad, lo que deberá acreditarse ante el departamento Ejecutivo Municipal previo a la realización de los eventos. -\nARTICULO 3º\n- Autorizase al Club Colonia “El Rincón” a cerrar el tránsito vehicular en las calles lindantes con la Parcela 3a, Circunscripción II, Sección A, Chacra 6, con motivo de las competencias de karting a organizar por dicha institución en las fechas indicadas en el artículo 1º a los fines de brindar seguridad en virtud de la importante concurrencia de público prevista para dicho evento deportivo, los días sábados a partir de las 7:00 hs hasta las 19:00 hs y el día domingo a partir de las 7:00 hs hasta las 19:30 hs.-\nARTICULO 4º\n- Comuníquese al Departamento Ejecutivo a sus efectos; insértese copia en el Registro Oficial y Digesto, cumplido, archívese. -\nDado en la Sala de Sesiones del Honorable Concejo Deliberante de Salto a los cuatro días del mes de junio del año dos mil veinticinco. –\nENTRADA\nIngresado como Correspondencia Recibida Fuera del Orden del Día en Sesión Extraordinaria de fecha 05 de mayo de 2025 y girado a la comisión de Legislación, Interpretación y Acuerdos. -\nSALIDA\nEl proyecto fue aprobado por la MAYORÍA del Honorable Cuerpo, por NUEVE (10) VOTOS por la AFIRMATIVA (Sres. Concejales Diego Buljubasich, Guido Fossatti, Inés Bailo, Julián Ainora, Liliana Herrera, Miguel Chavero, Valeria Alessandro, Carolina Rodríguez, Iván Pérez Morelli, Cintia Franco) y SEIS (6) VOTOS por la NEGATIVA (Sres. Concejales Ariel Guthux, Claudia Vidal, Juan Manuel Maximiliano Berón, Fernando Blazevich, Raúl López Rondo, Virginia Bolasell) en Sesión Ordinaria de fecha 04 de junio de 2025. Se envió copia al Departamento Ejecutivo con fecha 06 de junio de 2025.-\n\n[DOC 6]\nBoletines/Salto\nOrdenanza Nº066/2025\nOrdenanza Nº 066/2025\nSalto, 04/06/2025\n. . .VISTO\nEl Expediente Nº 065-E-2025 iniciado por Mensaje Nº 055/2025 del Departamento Ejecutivo; y\n. . .CONSIDERANDO\nQUE por el mismo la Sra. Paccor Yamila Magalí solicita la conexión a la red de efluentes cloacales en el inmueble ubicado sito                                                     en calle República de Croacia N° 429 entre Guardia Avanzada y Presbítero Cabral (barrio Los Tilos) de nuestra ciudad, acompañando documentación inherente al trámite en cuestión a fs. 2/14;\nQUE la Dirección de Servicios Sanitarios y Desagües Pluviales informa que para la conexión solicitada es necesario una ampliación de la misma con una extensión total de ciento veintidós (122) mts. por calle República de Croacia vereda Sur, desde intersección con barrio Los Tilos vereda Este hasta empalmar con cámara de registro existente;\nQUE se adjunta la nota por la cual la solicitante se compromete a la adquisición de la totalidad de los materiales necesarios y a la reparación de veredas y/o pavimento en caso que corresponda, seguro de accidentes personales, seguro de vehículos, plan de trabajo e interferencias de Camuzzi Gas Pampeana;\nQUE la ejecución de la obra en cuestión debe realizarse bajo la modalidad de “consorcio” la cual consiste en que los frentistas se comprometen a adquirir la totalidad de los materiales y a reparar los daños que pudiera ocasionar dicha obra en veredas y pavimientos;\nQUE dicha modalidad no supone erogación a esta Municipalidad y culminada la obra la misma pasará a ser automáticamente propiedad pública;\nQUE la Dirección de Asuntos Legales determina que se estaría en condiciones de acceder a efectuar la ampliación de la red de efluentes cloacales;\nQUE corresponde a este Honorable Cuerpo autorizar el uso del espacio público;\n. . .POR ELLO\nEl Honorable Concejo Deliberante de Salto, en uso de las atribuciones que le son propias sanciona la siguiente:\nORDENANZA\nARTICULO 1º\n- Autorizase a la Sra. Paccor Yamila Magalí, D.N.I. N° 29.496.093, al uso del espacio público para la realización de la obra de ampliación de la red cloacal en el inmueble identificado catastralmente como CIRC. II- SECC. B- CH. 90- PAR. 6 de la ciudad de Salto. -\nARTICULO 2º\n- La Obra será ejecutada por Consorcio de Vecinos, Artículo 132º Inciso c) del Decreto Ley Nº 6769/58 y modificatorias. -\nARTÍCULO 3º\n- Las reparaciones por roturas de veredas correrán por cuenta de dicho Consorcio. -\nARTÍCULO 4º\n- La ocupación del espacio público subterráneo quedará sometida a la normativa de las Ordenanzas Nº 159/85 y N° 297/18- Plan de Ordenamiento Urbano Territorial. –\nARTÍCULO 5º\n- Comuníquese al Departamento Ejecutivo a sus efectos; insértese copia en el registro oficial y Digesto, cumplido, archívese. -\nENTRADA\nIngresado en Sesión Ordinaria de fecha 14 de mayo de 2025 como Asuntos Entrados y girado a las comisiones de Legislación, Interpretación y Acuerdos y Obras Públicas. -\nSALIDA\nEl proyecto fue aprobado en general y en particular por la UNANIMIDAD del Honorable Cuerpo en Sesión Ordinaria de fecha 04 de junio de 2025. Se envió copia al Departamento Ejecutivo con fecha 06 de junio de 2025.-\n\n[DOC 7]\nBoletines/Salto\nOrdenanza Nº067/2025\nOrdenanza Nº 067/2025\nSalto, 04/06/2025\n. . .VISTO\nEl Expediente Nº 079-E-2025 iniciado por Mensaje Nº 072/2025 del Departamento Ejecutivo; y\n. . .CONSIDERANDO\nQUE por el mismo la Sra. More Micaela solicita autorización para el cierre del tránsito vehicular de calle Presbítero Cabral entre Avenida España y Remedios de Escalada de nuestra ciudad, el día 07 de junio del corriente año en el horario comprendido desde las 14:00 horas a 17:00 con motivo de un festejo familiar;\nQUE es necesario aprobar el mismo para otorgarle el marco legal correspondiente;\n. . .POR ELLO\nEl Honorable Concejo Deliberante de Salto, en uso de las atribuciones que le son propias sanciona la siguiente:\nORDENANZA\nARTICULO 1°\n- AUTORIZASE a la Sra. More Micaela, D.N.I. N° 38.485.358 al cierre del tránsito vehicular de calle Presbítero Cabral entre Avenida España y Remedios de Escalada de nuestra ciudad, el día 07 de junio del corriente año en el horario comprendido desde las 14:00 horas a 17:00 horas con motivo de un festejo familiar. -\nARTICULO 2°\n- Comuníquese al Departamento Ejecutivo a sus efectos; insértese copia en el Registro Oficial y Digesto, cumplido, archívese.\nDado en la Sala de Sesiones del Honorable Concejo Deliberante de Salto a los cuatro días del mes de junio del año dos mil veinticinco. -\nENTRADA\nIngresado en Sesión Ordinaria de fecha 04 de junio de 2025 como Asuntos Entrados y tratado Sobre Tablas. -\nSALIDA\nEl proyecto fue aprobado en general y en particular por la UNANIMIDAD del Honorable Cuerpo en Sesión Ordinaria de fecha 04 de junio de 2025. Se envió copia al Departamento Ejecutivo con fecha 05 de junio de 2025.-\n\n[DOC 8]\nBoletines/Salto\nOrdenanza Nº068/2025\nOrdenanza Nº 068/2025\nSalto, 11/06/2025\n…VISTO\nEl Expediente Nº 173-E-2024 iniciado por Mensaje Nº 123/24 del Departamento Ejecutivo; y\n…CONSIDERANDO\nQUE por el mismo el Sr. Romero Rodolfo Ismael solicita el cambio de titularidad a su favor del comodato que fuera otorgado a sus padres, del cual no posee documentación alguna. Acompaña tasas de viviendas linderas, copia de D.N.I, copia de certificado de nacimiento y certificado de defunción de sus padres;\nQUE el Departamento de Catastro informa que el inmueble designado catastralmente como CIRC. II- SECC. A- CH. 47- MZA. 47F- PAR. 13 de nuestra ciudad se encuentra bajo la titularidad de Sirerol Juan Antonio, según consta en el informe de dominio solicitado y titules de dominio;\nQUE la Dirección de Asuntos Legales estima conveniente que el Departamento de Catastro intervenga nuevamente y realice un relevamiento in situ del inmueble, a fin de determinar de manera exacta los datos catastrales del inmueble que habita el presentante;\nQUE el precitado Departamento detalla que el inmueble en cuestión se encuentra en condiciones técnicas de ser transferido, agregando actualización fiscal del mismo, plano de mensura, plancheta, minuta de inscripción e imagen de inspección ocular del inmueble solicitado;\nQUE la Dirección de Desarrollo Social realizó la correspondiente encuesta socioeconómica acompañando contrato de comodato otorgado oportunamente a la madre del solicitante;\nQUE la Dirección de Asuntos Legales se comunicó con el Sr. Romero Rodolfo Ismael a los fines de que el mismo complete los formularios N° 3 y N° 4 que se acompañan (datos personales y DJ de vivienda única y ocupación permanente);\nQUE la Secretaría de Infraestructura, Vivienda y Servicios Públicos rectifica información que se envió oportunamente e informa que el inmueble nomenclado catastralmente como CIRC. II- SECC. A- CH. 47- MZA. 47F- PAR. 14, el cual tiene titularidad a favor de la Municipalidad de Salto, se encuentra en condiciones técnicas de ser transferido. Se adjunta informe de dominio actualizado, valuación fiscal, copia de plano de mensura y división y copia de plancheta catastral. Asimismo, se informa que la imagen de inspección ocular que se encuentra a fs. 20 es la correcta;\nQUE a fs. 52, el H.C.D solicita a la Dirección de Desarrollo Social la actualización de la encuesta socioeconómica debido a que se desprende de la encuesta obrante a fs. 30/32 la existencia de una segunda vivienda dentro de la misma parcela la cual estaría habitada por otro grupo familiar;\nQUE la mencionada Dirección cumple con lo requerido e informa sobre la situación actual de ocupación efectiva de la vivienda;\nQUE la Dirección de Asuntos Legales estima prudente elevar las actuaciones al H.C.D;\nQUE el Sr. Romero Rodolfo Ismael y el Sr. Romero José Antonio se hacen presentes en la Secretaría del H.C.D y mediante nota solicitan que se regularice el inmueble mencionado y su posterior escrituración ante Escribanía General de Gobierno de la Provincia de Buenos Aires;\nQUE se deja constancia de que se corrigió el número de parcela del inmueble y la numeración correcta es la parcela 14;\n…POR ELLO\nEl Honorable Concejo Deliberante de Salto, en uso de las atribuciones que le son propias sanciona la siguiente:\nORDENANZA\nARTICULO 1º\n- TRANSFIÉRASE a título de donación el inmueble identificado catastralmente como CIRC. II- SECC. A- MZA. 47F- PAR. 14 de nuestra ciudad a favor del Sr. Romero Rodolfo Ismael, D.N.I N° 17.784.804 y al Sr. Romero José Antonio D.N.I N° 13.134.716.-\nARTICULO 2º\n- DECLARÁSE de interés social la escrituración del inmueble mencionado en el artículo precedente, la que se llevará a cabo a través de la Escribanía General de Gobierno de la Provincia de Buenos Aires. –\nARTICULO 3º\n- Comuníquese al Departamento Ejecutivo a sus efectos, insértese copia en el Registro Oficial y Digesto; y cumplido, archívese. -\nENTRADA\nIngresado como Asuntos Entrados en Sesión Ordinaria de fecha 23 de octubre de 2024 y girado a las Comisiones de Legislación, Interpretación y Acuerdos y Obras Públicas. -\nSALIDA\nEl proyecto fue aprobado en general y en particular por la UNANIMIDAD del Honorable Cuerpo en Sesión Ordinaria de fecha 11 de junio de 2025. Se envió copia al Departamento Ejecutivo con fecha 13 de junio de 2025.-\n\n[DOC 9]\nBoletines/Salto\nOrdenanza Nº069/2025\nOrdenanza Nº 069/2025\nSalto, 11/06/2025\n. . .VISTO\nLa solicitud de la Sra. Viaggio Agostina solicitando un estacionamiento reservado para motos en calle Piedras N° 770 entre Castelli y Berutti de la Ciudad de Salto (local “Olala Eventos”);\n. . .CONSIDERANDO\nQUE el Departamento de Habilitación e Inspección de Comercio adjunta copia simple de la habilitación del establecimiento/local;\nQUE el informe de la Dirección de Tránsito y Control Urbano Municipal considera factible el estacionamiento reservado para motos en arteria Piedras entre Castelli y Berutti, sentido Oeste- Este Cordón Sur;\nQUE la Secretaría de Seguridad toma conocimiento sin objeción del informe producido por la Dirección de Tránsito y Control Urbano;\nQUE la Secretaría de Infraestructura, Vivienda y Servicios Públicos adjunta informe realizado por la Dirección de Planeamiento Urbano en el cual se expresa de acuerdo con lo informado en las áreas precitadas y adjunta croquis de la ubicación;\nQUE la Dirección de Asuntos Legales considera viable el pedido y sugiere la elevación al Honorable Concejo Deliberante;\nQUE a tal efecto es necesario modificar el Artículo 12º de la Ordenanza Nº 137/2012, incorporando el estacionamiento precedentemente mencionado en la arteria Piedras entre Castelli y Berutti, sentido Oeste- Este Cordón Sur;\n. . .POR ELLO\nEl Honorable Concejo Deliberante de Salto, en uso de las atribuciones que le son propias sanciona la siguiente:\nORDENANZA\nARTICULO 1º\n- MODIFICASE el Artículo 12º de la Ordenanza General de Tránsito Nº 137/2012, incorporando un nuevo estacionamiento de bicicletas y motocicletas sobre arteria Piedras entre Castelli y Berutti, sentido Oeste- Este Cordón Sur quedando redactado de la siguiente manera:\nESTACIONAMIENTO- BICICLETAS Y MOTOCICLETAS\n.\nARTICULO 12º\nSe deja establecido que, en los sectores especiales destinados al estacionamiento de los vehículos mencionados en el presente, los mismos podrán tener hasta una extensión de DIEZ (10) metros. Facultase a la Dirección de Tránsito y Control Urbano a determinar la extensión necesaria en cada uno de los incisos que son parte del presente artículo y de los que se incorporen en el futuro. Establézcase que el inciso 91 del Artículo presente tendrá la reserva de la totalidad del cordón. Para los sectores detallados en los incisos del presente, reservase DIEZ (10) metros de las cuadras, calculados a partir del punto resultante de la prolongación de la línea de la ochava reglamentaria en su intersección con el cordón. Se faculta a la Dirección de Tránsito y Control Urbano a determinar en cada inciso del presente artículo el sector de la cuadra que debe ser reservado para este tipo de estacionamientos\n(Ord. 216/2022)\n. -\nAvenida Bartolomé Mitre desde Azcuénaga hacia el Este s/ cordón Norte.-\nAvenida Bartolomé Mitre entre Profesor Montes y Alvear al oeste cordón norte.-\nAvenida Mitre entre Profesor Montes y Alvear al este cordón norte\nAvenida Bartolomé Mitre entre Profesor Montes y Alvear al oeste cordón sur.-\nAvenida Bartolomé Mitre entre Alvear y 9 de Julio al oeste cordón sur.-\nAvenida Bartolomé Mitre entre 9 de Julio y San Martín al oeste cordón sur.-\nAvenida Bartolomé Mitre entre San Martín y Lavalle al oeste cordón sur.-\nAvenida Bartolomé Mitre entre Lavalle y Olavarría al oeste cordón sur.-\nAvenida Bartolomé Mitre entre Olavarría y Suipacha al oeste cordón sur.-\nAvenida Bartolomé Mitre entre Suipacha y Ramón Franco al oeste cordón sur.-\nAvenida Bartolomé Mitre entre Suipacha y Ramón Franco al este cordón norte.-\nAvenida Bartolomé Mitre entre Ramón Franco y Defensa al este cordón norte.-\nAvenida Bartolomé Mitre entre Vieytes Y Latrubesse al oeste cordón sur.-\nAvenida Bartolomé Mitre entre Defensa y Castelli al este cordón sur.-\nAvenida Bartolomé Mitre entre Berutti e Intendente Osmar Lalla al este cordón norte.-\nAvenida Bartolomé Mitre entre Güemes y Arenales al oeste cordón sur.-\nAvenida Bartolomé Mitre entre Arenales y Dardo Lafalce al oeste cordón sur.-\nAvenida Bartolomé Mitre entre Arenales y Dardo Lafalce al este cordón norte.-\nBuenos Aires entre Vergara y Liniers al este cordón norte.-\nBuenos Aires entre Latrubesse y Pueyrredón al este cordón sur.-\nBuenos Aires entre Olavarría y Suipacha al este cordón sur.-\nBuenos Aires entre Ramón Franco y Defensa al este cordón sur.-\nBuenos Aires entre Chiclana y Virginia Gemme al oeste cordón norte.-\nBelgrano entre Doroteo Gómez y Profesor Montes al norte esquina este.-\nBelgrano entre San Martín y Lavalle al este cordón norte.-\nBelgrano entre Suipacha y Ramón Franco al este cordón norte.-\nBelgrano entre Güemes y Arenales al oeste cordón norte.-\nBernardino Esperanza entre Profesor Montes y Alvear al este cordón norte.-\nBernardino Esperanza entre Alvear y 9 de Julio al este cordón norte.-\nBernardino Esperanza entre 9 de Julio y San Martín al este cordón norte.-\nPiedras entre Vice Almirante Montes y Güemes al este cordón sur.-\nOlavarría entre Bernardino Esperanza y Libertad al sur cordón oeste.-\nAlsina entre Intendente Gómez y Prof. Montes al este cordón norte.-\nAvenida España entre Azcuénaga y Vieytes al este cordón norte.-\nAvenida España entre Espinoza y Pancho Sierra al este cordón sur.-\nAvenida España entre Suipacha y Olavarría al oeste cordón norte.-\nMoreno entre Balcarce y Las Heras al este cordón norte.-\nReconquista entre Balcarce y Sarmiento al oeste cordón norte.-\nAzcuénaga entre Avenida Bartolomé Mitre y Belgrano al norte cordón este.-\nLatrubesse entre Libertad y Alsina al sur cordón oeste.-\nBelmartino entre Buenos Aires y San Pablo al sur cordón oeste.-\nBelmartino entre Rondeau y Sanabria al sur cordón oeste.-\nBelmartino entre Sanabria y Bóscolo al norte cordón oeste.-\nLaprida entre Buenos Aires y San Pablo al sur cordón este.-\nLaprida entre Arredondo y Reconquista al norte cordón este.-\nLaprida entre Rondeau y Sanabria al sur cordón este.-\nAlmirante Brown entre Saavedra y Arredondo al norte cordón oeste.-\nVicealmirante Montes entre Bernardino esperanza y Piedras al norte cordón oeste.-\nGüemes entre Belgrano y Avenida Bartolomé Mitre al norte cordón este.-\nArenales entre Belgrano y Avenida Bartolomé Mitre al norte cordón este.-\n25 de Mayo entre Olavarría y Suipacha al oeste cordón sur.-\nSan Pablo entre Avellaneda y Maipú al este cordón sur.-\nSan Juan entre Profesor Domínguez y Avenida Hipólito Irigoyen al norte cordón oeste.-\nAmérica entre Piedrabuena y Di Lorenzo al sur cordón este.-\nLuis Traverso entre Avenida España y Remedios de Escalda al sur cordón oeste.-\nRemedios de Escalada entre Luis Traverso Y Fuerte San Antonio al oeste cordón sur.-\nTristán Lobos entre Rojas y Uruguay al sur cordón oeste.-\nBernardino Esperanza entre Lavalle y Olavarría al este cordón norte.-\nOlavarría entre Bernardino Esperanza y Libertad al norte cordón oeste.-\nLaprida entre Sanabria y Bóscolo al sur cordón este.-\nIntendente Gómez entre 25 de Mayo y Avenida Bartolomé Mitre al sur cordón oeste.-\nProfesor Montes entre Piedras y Belgrano al sur cordón este.-\nSarmiento entre Moreno y Saavedra al sur cordón oeste.-\nAristóbulo del Valle entre Moreno y Saavedra al sur cordón este.-\nSan Martín entre Libertad y Bernardino Esperanza al norte cordón oeste.-\nSan Martín entre Piedras y Belgrano al norte cordón oeste.-\nRivadavia entre Moreno y Saavedra al sur cordón oeste.-\nSuipacha entre Avenida Bartolomé Mitre y 25 de Mayo al norte cordón este.-\nSuipacha entre 25 de Mayo y Buenos Aires al sur cordón este.-\nAvellaneda entre Buenos Aires y San Pablo al sur cordón este.-\nRamón Franco entre Bernardino Esperanza y Piedras al sur cordón oeste.-\nRamón Franco entre Belgrano y Avenida Bartolomé Mitre al norte cordón oeste.-\nDefensa entre Piedras y Belgrano al norte cordón este.-\nLarrea entre Buenos Aires y San Pablo al sur cordón este.-\nLarrea entre San Pablo y Moreno al sur cordón este.-\nLarrea entre Saavedra y Arredondo al sur cordón este.-\nCastelli entre Avenida Bartolomé Mitre y 25 de Mayo al sur cordón oeste.-\nRodríguez Peña entre Buenos Aires y San Pablo al sur cordón oeste.-\nRodríguez Peña entre Saavedra y Arredondo al sur cordón oeste.-\nDefensa entre Belgrano y Av. Mitre al norte cordón este.\nLavalle entre 25 de Mayo y Av. Mitre al sur cordón este.\nLavalle entre Buenos Aires y 25 de Mayo al sur cordón este.\n9 de Julio entre Buenos Aires y 25 de Mayo al sur cordón este.\nRivadavia entre San Pablo y Buenos Aires al norte cordón oeste.-\nMoreno entre Sarmiento y Balcarce al este cordón norte.-\nMoreno entre Sarmiento y Aristóbulo del Valle al este cordón norte.-\nSan Pablo entre Balcarce y Sarmiento al este cordón sur.-\nSan Pablo entre Aristóbulo del Valle y Rivadavia al oeste cordón sur.-\nSan Pablo entre Bolívar y Viamonte al este cordón sur.-\nBuenos Aires entre Balcarce y Sarmiento al oeste cordón norte.-\nBuenos Aires entre Sarmiento y Aristóbulo del Valle cordón norte.-\nBuenos Aires entre Aristóbulo del Valle y Rivadavia al oeste cordón norte.-\nBuenos Aires entre Rivadavia y Bolívar al este cordón norte.-\nBuenos Aires entre Rivadavia y Bolívar al oeste cordón sur.-\nBuenos Aires entre Bolívar y Olavarría al este cordón sur.-\nBuenos Aires entre Profesor Montes y Alvear al este cordón sur.-\n25 de Mayo entre Profesor Montes y Alvear al este cordón sur\n25 de Mayo entre 9 de Julio y San Martín al oeste cordón sur.-\n25 de Mayo entre 9 de Julio y San Martín al este cordón sur.-\n25 de Mayo entre Lavalle y Olavarría al oeste cordón sur\n101. 9 de Julio entre 25 de Mayo y Mitre al sur cordón este.-\n102.Rivadavia entre Moreno y San Pablo al norte cordón oeste.-\n103.Rivadavia entre San Pablo y Buenos Aires al sur cordón oeste.-\n104.San Martín entre 25 de Mayo y Mitre al sur cordón oeste.-\n105.Bolívar entre San Pablo y Buenos Aires al sur cordón este.-\n106.Viamonte entre Moreno y San Pablo al norte cordón oeste.-\n107. Viamonte entre San Pablo y Buenos Aires al sur cordón oeste.-\n108. Buenos Aires entre calles Defensa-Larrea y Ramón Franco-Maipú, sobre el lado derecho sentido de circulación de calle Buenos Aires.-\n109.  Buenos Aires entre calles Intendente Lalla y Berutti.-\n110. Alsina entre calles Dr. Francisco Latrubesse  y Vieytes.-\n111. 25  de Mayo entre calles Azcuénaga y Vieytes.-\n112. Profesor Montes, entre calles Piedras y Belgrano con sentido sur-norte, sobre cordón este.-\n113. Avenida España con sentido oeste-este, intersección con Gutiérrez Paz.-\n114. Avenida Mitre con sentido oeste-este, entre Avenida Dardo Lafalce y Arenales.-\n115. Los Aromos con sentido sur-norte, entre Los Alamos y Antonio Rebagliatti.-\n116. 9 de Julio entre Avda. Mitre y Belgrano al sur, cordón este.-\n117. Viamonte, cordón oeste con sentido norte sur, entre Edelmira Delavalle y Ofelia González.-\n118. Bernardino Esperanza, sentido este-oeste, cordón norte.-\n119. Calle Maipú con sentido norte sur, intersección con calle Saavedra, margen derecho de la calzada.-\n120.- Avda. Italia entre calles Pasaje 1º de Mayo y Troncoso y Lira, sentido oeste-este, margen derecho de la calzada, intersección Troncoso y Lira.-\n121.- Belgrano entre calles Arenales y Güemes, sentido este-oeste, margen derecho.-\n122.- Buenos Aires sentido este-oeste, margen izquierdo, intersección calle Defensa.-\n(Ord. 220/2022)\n123.- Buenos Aires y Larrea, sentido oeste – este, margen derecho.-\n(Ord. 220/2022)\n124.- 25 de Mayo sentido este-oeste, margen derecho, intersección Profesor Montes.-\n(Ord. 222/2022)\n125.- América sentido sur-norte, margen derecho, intersección Rodolfo Di Lorenzo.-\n(Ord. 223/2022)\n126.\n-\nAvda. España entre Fuerte San Antonio y Tristán Lobos, sentido Oeste-Este, cordón Sur, esquina Este.\n(Ord. 250/2022)\n.-\n127. 25 de Mayo intersección con Doroteo Gómez sentido Oeste-Este, cordón sur.\n(Ord. 123/2023)\n.-\n128. French entre Saavedra y Arredondo, sentido Norte Sur cordón Oeste.\n(Ord. 125/2023).-\n129. Tristán Lobos intersección con Rojas sentido Sur-Norte, cordón Este\n(Ord. 139/2023)\n.-\n130. Azcuénaga N° 133 entre Avenida Mitre y Belgrano, sentido Sur-Norte, cordón Este.-\n(Ord. 155/2023)\n131.\n25 de Mayo intersección con Francisco Latrubesse sentido Oeste-Este, cordón Sur.-\n(Ord. 166/2023)\n132. 25 de Mayo intersección con Berutti sentido Oeste-Este, cordón Sur.-\n(Ord. 193/2023)\n133. Cerrito intersección con Sarmiento sentido Este-Oeste, cordón Norte.-\n(Ord. 193/2023)\n134. San Juan entre Avenida Hipólito Yrigoyen y Profesor Domínguez sentido Norte-Sur, cordón Oeste. -\n(Ord. 220/2023)\n135-\nAvenida España N° 587 sentido Oeste – Este cordón Sur.- (\nOrd.032/2024).-\n136-\nLaprida entre moreno y Saavedra intersección Moreno sentido Sur- Norte cordón Este. -\n(Ord.033/2024). –\n137\n-\nSan Pablo entre Laprida y Las Heras sentido Oeste- Este cordón Sur. - (\nOrd. 059/2024). -\n138\n-\nRepublica Dominicana e/ Virgen de Pompeya y Tristán Lobos intersección Tristán Lobos, sentido Este-Oeste, cordón Norte. -\n(Ord. 066/2024). -\n139- Arredondo N° 698 entre Larrea y Maipú sentido\nEste-Oeste, cordón Norte. –\n(Ord. 081/2024\n)\n140- 1º de Mayo Nº 246 entre Pasaje del Indio y M y M Charras sentido             Norte- Sur cordón Oeste. -\n(Ord. N° 094/2024)\n141- 25 de Mayo N°661 entre Defensa y Ramón Franco sentido Oeste-Este cordón Sur. –\n(Ord. N° 117/2024).\n–\n142- Profesor Domínguez entre Avenida Dardo Lafalce y Regidor González,\nSentido Oeste- Este cordón Sur. –\n(Ord. N° 136/2024). –\n143-\nBernardino Esperanza entre Alvear y Profesor Montes sentido Este-Oeste cordón Sur. –\n(Ord. N° 004/2025)\n. –\n144- Avenida España entre Guardia Avanzada y Presbítero Arufe sentido Oeste- Este, Cordón Sur. – (Ord. N° 014/2025). -\n145- Buenos Aires entre French y Tacuarí, sentido Este-Oeste cordón Norte. – (Ord. N° 033/2025). -\n146- Profesor Domínguez entre San Juan y Jujuy sentido Oeste- Este, cordón Sur. – (Ord. N° 039/2025). -\n147- Piedras entre Castelli y Berutti, sentido Oeste- Este Cordón Sur. – (Ord. N° 069/2025). -\nLos vehículos deberán estacionarse a 45º respecto del cordón.\nEn aquellas arterias en que se encuentre demarcado el sector donde deban estacionar los rodados contemplados en este artículo, les queda expresamente prohibido hacerlo fuera de ellos.\nARTICULO 2º\n- Comuníquese al Departamento Ejecutivo a sus efectos; insértese copia en el Registro Oficial y Digesto; cumplido, archívese. -\nENTRADA\nIngresado en Sesión Ordinaria de fecha 04 de junio de 2025 como Asuntos Entrados y girado a las Comisiones de Legislación, Interpretación y Acuerdos y Obras Públicas. -\nSALIDA\nEl proyecto fue aprobado en general y en particular por la UNANIMIDAD del Honorable Cuerpo en Sesión Ordinaria de fecha 11 de junio de 2025. Se envió copia al Departamento Ejecutivo con fecha 13 de junio de 2025.-\n\n[DOC 10]\nBoletines/Salto\nOrdenanza Nº070/2025\nOrdenanza Nº 070/2025\nSalto, 11/06/2025\n...VISTO\nEl Expediente N° 071-E-2025 iniciado por Nota del Sr. Pedro Perassolo; y\n...CONSIDERANDO\nQUE por la mismo el Sr. Perassolo Pedro solicita autorización para el uso del espacio público consistente en un estacionamiento reservado para ascenso y descenso de personas con discapacidad que posee su hijo Perassolo Constantino, en la intersección de la calle Laprida N° 57 de la ciudad de Salto. Acompaña el correspondiente Certificado Único de Discapacidad y copia de D.N.I. del menor;\nQUE la Dirección de Tránsito y Control Urbano considera viable la demarcación del espacio sobre calle Laprida N° 57 entre San Pablo y Moreno sentido Sur- Norte cordón Este de nuestra ciudad;\nQUE a la Dirección de Planeamiento Urbano adhiere al informe de Tránsito adjuntando croquis de ubicación del espacio a demarcar;\nQUE en el mismo sentido dictamina la Dirección de Asuntos Legales;\nQUE se adjunta declaración jurada de domicilio;\nQUE este Cuerpo Deliberativo considera viable el pedido;\nQUE el lugar deberá estar debidamente demarcado con los colores que exige la legislación en vigencia;\n...POR ELLO:\nEl Honorable Concejo Deliberante de Salto, en uso de las atribuciones que le son propias, sanciona la siguiente:\nORDENANZA\nARTICULO 1º\n- AUTORIZASE al Sr. Perassolo Pedro D.N.I. N° 20.295.561 al uso del espacio público consistente en un espacio de hasta seis con cincuenta (6,50) metros destinados al estacionamiento de vehículos para emergencias y para personas con discapacidad en calle Laprida N° 57 entre San Pablo y Moreno sentido Sur- Norte cordón Este de nuestra ciudad. -\nARTICULO 2°\n- MODIFICASE el Artículo Nº 11 BIS de la Ordenanza General de Tránsito Nº 137/2012, incorporando como Inciso 74º la siguiente dirección:\n“un espacio sobre calle Laprida N° 57 entre San Pablo y Moreno sentido Sur- Norte cordón Este de nuestra ciudad”,\nel cual quedará redactado de la siguiente manera:\nARTICULO 11° BIS:\nSe dispondrá de ‘módulos de estacionamiento especial’ de 6,50 m de largo por 3,50 m de ancho, para el estacionamiento exclusivo de automóviles que transportan personas con discapacidad o que son conducidos por ellas y se ubicarán cercanos a la senda peatonal. Conforme al artículo 20, Anexo I, de la Ley 22.431 que modifica la Ley 24.314, decreto reglamentario 914/97.\nEstos módulos de estacionamiento especial se indicarán con el pictograma aprobado por la Norma IRAM 3722, pintado en el solado y también colocado en señal vertical. Se establecen como espacio exclusivo reservado para personas con discapacidad los siguientes:\n1-Tres espacios sobre calle San Pablo entre Sarmiento y Aristóbulo del Valle.-\n2-Dos espacios sobre calle Olavarría entre Bernardino Esperanza y Libertad.-\n3-Un espacio sobre calle Vieytes entre Piedras y Bernardino Esperanza.-\n4- Dos espacios sobre calle Buenos Aires entre Castelli y Defensa.-\n5- Dos espacios sobre calle Belmartino  entre Dr. Bóscolo y Sanabria.-\n6- Un espacio sobre calle Laprida entre Arredondo y Reconquista.-\n7- Dos espacios sobre calle Dardo Lafalce entre Charras y Av. Italia.-\n8- Un espacio sobre calle Tristán Lobos entre Uruguay y Rojas.-\n9- Un espacio sobre calle Vieytes entre Mitre y Belgrano.-\n10- Un espacio sobre calle Mitre entre Suipacha y Ramón Franco.-\n11- Un espacio sobre calle San Juan entre Hipólito Irigoyen y Profesor Domínguez.-\n12- Un espacio sobre calle Güemes entre Piedras y Bernardino Esperanza.-\n13- Un  espacio sobre calle Balcarce entre Reconquista y Cerrito.-\n14- Un espacio sobre calle Bernardino Esperanza entre San Martín y 9 de Julio.-\n15- Un espacio sobre calle Azcuénaga entre Mitre y Belgrano.-\n16- Un espacio sobre calle Arredondo entre Alte. Brown y Tacuarí.-\n17- Un espacio sobre calle América entre Hilario Lagos y Luis Piedra Buena.-\n18- Un espacio sobre calle Larrea entre Saavedra y Arredondo.-\n19- Un espacio sobre calle Rodríguez Peña entre Saavedra y Arredondo.-\n20- Un espacio sobre calle Remedios de Escalada entre Luis Traverso y Virgen de Pompeya.-\n21-Un espacio sobre calle Alsina entre Francisco Latrubesse y Vieytes.-\n22-Un espacio sobre la calle San Martin entre Bernardino Esperanza y Libertad.-\n23- Un espacio sobre la calle Alvear entre 25 de Mayo y Mitre.-\n24-Un espacio sobre calle Dr. Belmartino entre Marchessi y Marzano (Jardín Maternal Bº El Molino)\n25-Un espacio sobre calle Hipólito Yrigoyen esquina San Luis (Dirección de Deportes).-\n26-Un espacio sobre calle Charras esquina Troncoso y Lira (CAPS Ramón Carrillo).-\n27-Un espacio sobre calle Edelmira Delavalle esquina Viamonte (CIC).-\n28-Un espacio sobre calle Magaldi esquina S. Dray (comedor y CAPS Bº Trocha).-\n29-Un espacio sobre calle Profesor Domínguez esquina San Juan (CAPS Bº Alonso).-\n30-Un espacio sobre calle José Hernández entre Guyana y México (CAPS Floreal Ferrara – Retiro).-\n31-Un espacio sobre calle Moreno esquina Sarmiento (Centro Cívico).-\n32-Un espacio sobre calle Aristóbulo del Valle entre Saavedra y Arredondo (Juzgado de Paz Letrado de Salto).-\n33-Un espacio sobre calle Las Heras esquina Cerrito (Comisaría de la Mujer).-\n34-Un espacio sobre calle Sarmiento entre Buenos Aires y San Pablo (EEP Nº2 y EES Nº 2).-\n35-\nUn espacio sobre calle Defensa entre calle Alsina y Avenida España”. – (Sr. José Luís Almada).-\n36 - Un espacio sobre calle Avda. Mitre entre Arenales y Avda. Dardo Lafalce sentido Este-Oeste cordón sur (Sr. Iaione)\n.-\n37 -\nUn espacio sobre calle Bernardino Esperanza entre Defensa y Ramón Franco sentido Este-Oeste cordón norte (Sr. Nolesi)\n.-\n38 – Un espacio sobre calle San Vicente de Paul entre La Pampa y San Juan sentido Oeste-Este cordón sur (Sra. Lencina).-\n39 – Un espacio sobre calle San Juan entre Avda. Hipólito Yrigoyen y Profesor Domínguez sentido Sur-Norte cordón Este (Sra. Acosta).-\n40 – Un espacio sobre calle Liniers entre Cerrito y Reconquista sentido Norte-Sur cordón Oeste (Sra. González)”.-\n41 – Un espacio sobre calle Libertad N° 765 sentido Oeste-Este, cordón sur (Sr. Miguel Mercé).-\n42 - Un espacio sobre calle Bernardino Esperanza N° 776 sentido Este-Oeste cordón Norte (Sr. Di Marco).-\n43 - Un espacio para ascenso y descenso de personas con discapacidad sobre calle 25 de Mayo N° 593 sentido Oeste-Este cordón Sur.\n(Ord. 122/2023)\n.-\n44 - Un espacio sobre calle Almirante Brown N° 138 sentido Norte-Sur, cordón Oeste (Sra. Rodríguez).\n(Ord. 124/2023).-\n45 – Un espacio sobre calle Arredondo N° 578 sentido Oeste-Este, cordón Norte (Sr. Menazzi).\n(Ord. 127/2023).-\n46 – Un espacio sobre calle Aristóbulo del Valle N° 217 sentido Sur-Norte, cordón Este (Sr. Ertel)\n(Ord. 131/2023).-\n47 - Un espacio sobre calle Moreno N° 836 sentido Este-Oeste, cordón Norte (Sra. Abril)\n(Ord. 132/2023)\n.-\n48 – Un espacio para ascenso y descenso de personas con discapacidad sobre calle Bernardino Esperanza entre Profesor Montes y Doroteo Gómez, sentido Este-Oeste cordón Sur (Rotary Club Salto)\n(Ord. 134/2023)\n.-\n49 – Un espacio sobre Avenida España N° 608 sentido Este-Oeste, cordón Norte (Sr. Gualtieri)\n(Ord. 136/2023)\n.-\n50 - Un espacio sobre calle Pueyrredón N° 94 sentido Sur-Norte, cordón Este (Sr. Bruno)\n(Ord. 146/2023)\n.-\n51 - Un espacio para ascenso y descenso de personas con discapacidad sobre calle Aristóbulo del Valle N° 31 sentido Sur-Norte, cordón Este (ICEM)\n(Ord. 157/2023)\n.-\n52 – Un espacio sobre calle Profesor Montes N° 113 sentido Sur-Norte, cordón Oeste (Sr. Di Santi).-\n(Ord. 173/2023)\n53 – Un espacio sobre calle Saavedra N° 673 sentido Oeste-Este, cordón Sur (Sr. Boriglio).-\n(Ord. 174/2023)\n54 – Un espacio sobre calle Lavalle intersección con Piedras sentido Sur-Norte, cordón Este (Sra. Facio)\n(Ord. 182/2023)\n55 - Un espacio sobre calle Croacia N° 802 sentido Este-Oeste, cordón Norte (Sr. Casalongue)\n(Ord. 183/2023)\n.-\n56 – Un espacio sobre calle Alsina N° 726 sentido Este-Oeste, cordón Norte (Sra. Muñoz) (Ord. 204/2023).-\n57 – Un espacio sobre calle Alsina N° 1026 sentido Este-Oeste, cordón Norte (Sra. Díaz) (Ord. 205/2023).-\n58 – Un espacio sobre calle San Vicente de Paul N° 100 sentido Este-Oeste, cordón Norte (Sra. Ferreyra) (Ord 209/2023).-\n59- Un espacio sobre calle Arenales e/ Belgrano y Piedras sentido Sur-Norte, cordón Este (Sra. Curkovic). -\n60- Un espacio sobre calle Tristán Lobos N° 327 sentido Norte -Sur, cordón Oeste. (Sra. Banegaz). –\n61- Un espacio sobre calle 25 de Mayo N° 291 sentido Oeste-Este, cordón Sur. (Sra. Lafalce). - (\nOrd. 026/2024\n). –\n62- Un espacio sobre calle Doroteo Gómez N° 68 sentido Norte Sur, cordón Este. - (Sr. Chazarreta). - (\nOrd.027/2024).\n–\n63- Un espacio sobre calle Tristán Lobos N° 156 sentido Sur – Norte, cordón\nEste. - (Sra. Ferrando) (Ord\n. 028/2024\n). -\n64- Un espacio sobre calle Laprida N° 181 sentido Sur-Norte, cordón Este (Sra. Villegas). - (\nOrd. 029/2024). –\n65- Un espacio sobre calle Piedras N° 586 Sentido Oeste-Este, cordón Sur (Sra. Chávez). - (Ord. 086/2024). -\n66- Un espacio sobre calle Liniers N° 161 Sentido Norte-Sur, cordón Oeste (Sra. Mendola, Lorena Vanesa). - (Ord. N° 107/2024). –\n67- Un espacio sobre calle Aristóbulo del Valle N° 303 Sentido Sur- Norte, cordón Noreste (Sra. Rodríguez Myriam Noemi). - (Ord. N° 121/2024). -\n68- Un espacio sobre calle Piedras N° 163 sentido Oeste- Este cordón Sur (Sra. Colombassi Amanda). - (Ord. 017/2025). –\n69- Un espacio sobre calle Cerrito N° 518, sentido Este- Oeste cordón Norte (Bartolino Miguel Ángel). – (Ord. N° 029/2025). -\n70- Un espacio sobre calle Belgrano N° 680, sentido Este- Oeste cordón Norte (Castagno Agostina). - (Ord. N° 034/2025). -\n71- Un espacio sobre calle San Martín N° 223 sentido Norte- Sur cordón Oeste (Giacone Mónica Patricia). - (Ord. N° 036/2025). -\n72- Un espacio sobre calle Piedras N° 1036 sentido Oeste-Este cordón Sur. – (Ord. N° 048/2025). -\n73- Un espacio sobre calle Piedras N° 611 entre Suipacha y Ramón Franco sentido Oeste- Este cordón Sur. – (Ord. N° 063/2025). -\n74- Un espacio sobre calle Laprida N° 57 entre San Pablo y Moreno sentido Sur- Norte cordón Este. – (Ord. N° 070/2025). -\nARTICULO 3º\n- El espacio a demarcar mencionado en el Artículo 1º de la presente Ordenanza, deberá estar debidamente demarcado, de acuerdo a la legislación vigente. -\nARTICULO 4º\n- Hágase conocer al peticionante sobre lo dispuesto en el Artículo 3º.-\nARTÍCULO 5º\n- Comuníquese al Departamento Ejecutivo a sus efectos; insértese copia en el Registro Oficial y Digesto; y cumplido, archívese. –\nENTRADA\nIngresado en Sesión Ordinaria de fecha 04 de junio de 2025 como Asuntos Entrados y girado a las comisiones de Legislación, Interpretación y Acuerdos y Obras Públicas. -\nSALIDA\nEl proyecto fue aprobado en general y en particular por la UNANIMIDAD del Honorable Cuerpo en Sesión Ordinaria de fecha 11 de junio de 2025. Se envió copia al Departamento Ejecutivo con fecha 13 de junio de 2025.-\n\n[DOC 11]\nBoletines/Salto\nOrdenanza Nº071/2025\nOrdenanza Nº 071/2025\nSalto, 11/06/2025\n…VISTO\nEl Expediente Nº 072-E-2025 iniciado por Mensaje Nº 062/25 del Departamento Ejecutivo; y\n…CONSIDERANDO\nQUE por el mismo la empresa Salto M.S.F Constructora Vial & Civil S.R.L. solicita autorización para llevar adelante la obra de extensión de la red de gas natural en calle Uruguay entre Luis Traverso y Tristán Lobos de nuestra ciudad;\nQUE la obra corresponde al Proyecto de la empresa Camuzzi Gas Pampeana S.A. N° 08-007833-00-24;\nQUE se encuentran agregados Seguro de Responsabilidad Civil, Certificado de Cobertura de ART, Declaración Jurada S.U.S.S. de ARCA, Contrato General del Contratista, Interferencias de Servicios de Electricidad y Telefonía, Croquis de Ubicación, Plan de Trabajos, Anteproyecto y Nota Responsabilidad por Reposición de Daños;\nQUE la Secretaría de Infraestructura, Vivienda y Servicios Públicos toma conocimiento de lo actuado sin realizar objeciones;\nQUE la Dirección de Servicios Sanitarios y Desagües Pluviales acompaña croquis de ubicación e informa la existencia de interferencias en las redes de agua potable recomendando igualmente el cateo manual previo al inicio de la obra;\nQUE la Dirección de Asuntos Legales estima que se encontrarían reunidas las condiciones para remitir las actuaciones al Honorable Concejo Deliberante;\nQUE se adjunta renovación de interferencia de Telefonía;\n…POR ELLO\nEl Honorable Concejo Deliberante de Salto, en uso de las atribuciones que le son propias sanciona la siguiente:\nORDENANZA\nARTICULO 1º\n- AUTORÍZASE a la empresa M.S.F Constructora Vial & Civil S.R.L. al uso del espacio público subterráneo en calle Uruguay entre Luis Traverso y Tristán Lobos de nuestra ciudad para la realización de la obra de ampliación de la red de gas natural, según Proyecto Nº 08-007833-00-24 o N° 072-E-2025.-\nARTICULO 2º\n- Queda bajo la responsabilidad de Camuzzi Gas Pampeana el proyecto y la supervisión de la obra, hasta la finalización de la misma. -\nARTICULO 3º\n- Los trabajos de corte o empalme de cañerías correspondientes a la Dirección Municipal de Servicios Sanitarios, que la empresa se viera obligada a afectar por los trabajos de la extensión de la red de gas natural, deberán contar con el aval del prestador, previa presentación del cronograma de trabajo, viéndose obligada a informar con 24 (veinticuatro) horas de antelación cualquier cambio en el mismo. -\nARTICULO 4°\n- Serán solidariamente responsables de los daños y perjuicios que pudiera ocasionarse a terceros, durante la ejecución de las obras, las firmas M.S.F Constructora Vial & Civil S.R.L. y Camuzzi Gas Pampeana S.A.-\nARTICULO 5\n° - La ocupación del espacio público subterráneo quedará sometida a la normativa de las Ordenanzas Nº 159/85 y N° 297/18 del Plan de Ordenamiento Urbano Territorial. -\nARTICULO 6°\n- Comuníquese al Departamento Ejecutivo a sus efectos, insértese copia en el Registro Oficial y Digesto, cumplido, archívese. -\nENTRADA\nIngresado como Asuntos Entrados en Sesión Ordinaria de fecha 04 de junio de 2025 y girado a las comisiones de Legislación, Interpretación y Acuerdos y Obras Públicas. -\nSALIDA\nEl proyecto fue aprobado en general y en particular por la UNANIMIDAD del Honorable Cuerpo en Sesión Ordinaria de fecha 11 de junio de 2025. Se envió copia al Departamento Ejecutivo con fecha 13 de junio de 2025.-\n\n[DOC 12]\nBoletines/Salto\nOrdenanza Nº072/2025\nOrdenanza Nº 072/2025\nSalto, 11/06/2025\n…VISTO\nEl Expediente Nº 073-E-2025 iniciado por Mensaje Nº 063/25 del Departamento Ejecutivo; y\n…CONSIDERANDO\nQUE por el mismo la empresa Salto M.S.F Constructora Vial & Civil S.R.L. solicita autorización para llevar adelante la obra de extensión de la red de gas natural en calle Paraguay entre Luis Traverso y México de nuestra ciudad;\nQUE la obra corresponde al Proyecto de la empresa Camuzzi Gas Pampeana S.A. N° 08-007861-00-24;\nQUE se encuentran agregados Seguro de Responsabilidad Civil, Certificado de Cobertura de ART, Declaración Jurada S.U.S.S. de ARCA, Contrato General del Contratista, Interferencias de Servicios de Electricidad y Telefonía, Croquis de Ubicación, Plan de Trabajos, Anteproyecto y Nota Responsabilidad por Reposición de Daños;\nQUE la Secretaría de Infraestructura, Vivienda y Servicios Públicos toma conocimiento de lo actuado sin realizar objeciones;\nQUE la Dirección de Servicios Sanitarios y Desagües Pluviales acompaña croquis de ubicación e informa la existencia de interferencias en las redes de agua potable recomendando igualmente el cateo manual previo al inicio de la obra;\nQUE la Dirección de Asuntos Legales estima que se encontrarían reunidas las condiciones para remitir las actuaciones al Honorable Concejo Deliberante;\nQUE se adjunta renovación de interferencia de Telefonía;\n…POR ELLO\nEl Honorable Concejo Deliberante de Salto, en uso de las atribuciones que le son propias sanciona la siguiente:\nORDENANZA\nARTICULO 1º\n- AUTORÍZASE a la empresa M.S.F Constructora Vial & Civil S.R.L. al uso del espacio público subterráneo en calle Paraguay entre Luis Traverso y México de nuestra ciudad para la realización de la obra de ampliación de la red de gas natural, según Proyecto Nº 08-007861-00-24 o N° 073-E-2025.-\nARTICULO 2º\n- Queda bajo la responsabilidad de Camuzzi Gas Pampeana el proyecto y la supervisión de la obra, hasta la finalización de la misma. -\nARTICULO 3º\n- Los trabajos de corte o empalme de cañerías correspondientes a la Dirección Municipal de Servicios Sanitarios, que la empresa se viera obligada a afectar por los trabajos de la extensión de la red de gas natural, deberán contar con el aval del prestador, previa presentación del cronograma de trabajo, viéndose obligada a informar con 24 (veinticuatro) horas de antelación cualquier cambio en el mismo. -\nARTICULO 4°\n- Serán solidariamente responsables de los daños y perjuicios que pudiera ocasionarse a terceros, durante la ejecución de las obras, las firmas M.S.F Constructora Vial & Civil S.R.L. y Camuzzi Gas Pampeana S.A.-\nARTICULO 5\n° - La ocupación del espacio público subterráneo quedará sometida a la normativa de las Ordenanzas Nº 159/85 y N° 297/18 del Plan de Ordenamiento Urbano Territorial. -\nARTICULO 6°\n- Comuníquese al Departamento Ejecutivo a sus efectos, insértese copia en el Registro Oficial y Digesto, cumplido, archívese. -\nENTRADA\nIngresado como Asuntos Entrados en Sesión Ordinaria de fecha 04 de junio de 2025 y girado a las comisiones de Legislación, Interpretación y Acuerdos y Obras Públicas. -\nSALIDA\nEl proyecto fue aprobado en general y en particular por la UNANIMIDAD del Honorable Cuerpo en Sesión Ordinaria de fecha 11 de junio de 2025. Se envió copia al Departamento Ejecutivo con fecha 13 de junio de 2025.-\n\n[DOC 13]\nBoletines/Salto\nOrdenanza Nº073/2025\nOrdenanza Nº 073/2025\nSalto, 11/06/2025\n…VISTO\nEl Expediente Nº 074-E-2025 iniciado por Mensaje Nº 064/25 del Departamento Ejecutivo; y\n…CONSIDERANDO\nQUE por el mismo la empresa Salto M.S.F Constructora Vial & Civil S.R.L. solicita autorización para llevar adelante la obra de extensión de la red de gas natural en calle Uruguay y Luis Traverso de nuestra ciudad;\nQUE la obra corresponde al Proyecto de la empresa Camuzzi Gas Pampeana S.A. N° 08-007869-00-24;\nQUE se encuentran agregados Seguro de Responsabilidad Civil, Certificado de Cobertura de ART, Declaración Jurada S.U.S.S. de ARCA, Contrato General del Contratista, Interferencias de Servicios de Electricidad y Telefonía, Croquis de Ubicación, Plan de Trabajos, Anteproyecto y Nota Responsabilidad por Reposición de Daños;\nQUE la Secretaría de Infraestructura, Vivienda y Servicios Públicos toma conocimiento de lo actuado sin realizar objeciones;\nQUE la Dirección de Servicios Sanitarios y Desagües Pluviales acompaña croquis de ubicación e informa la existencia de interferencias en las redes de agua potable recomendando igualmente el cateo manual previo al inicio de la obra;\nQUE la Dirección de Asuntos Legales estima que se encontrarían reunidas las condiciones para remitir las actuaciones al Honorable Concejo Deliberante;\nQUE se adjunta renovación de interferencia de Telefonía;\n…POR ELLO\nEl Honorable Concejo Deliberante de Salto, en uso de las atribuciones que le son propias sanciona la siguiente:\nORDENANZA\nARTICULO 1º\n- AUTORÍZASE a la empresa M.S.F Constructora Vial & Civil S.R.L. al uso del espacio público subterráneo en calle Uruguay y Luis Traverso de nuestra ciudad para la realización de la obra de ampliación de la red de gas natural, según Proyecto Nº 08-007869-00-24 o N° 074-E-2025.-\nARTICULO 2º\n- Queda bajo la responsabilidad de Camuzzi Gas Pampeana el proyecto y la supervisión de la obra, hasta la finalización de la misma. -\nARTICULO 3º\n- Los trabajos de corte o empalme de cañerías correspondientes a la Dirección Municipal de Servicios Sanitarios, que la empresa se viera obligada a afectar por los trabajos de la extensión de la red de gas natural, deberán contar con el aval del prestador, previa presentación del cronograma de trabajo, viéndose obligada a informar con 24 (veinticuatro) horas de antelación cualquier cambio en el mismo. -\nARTICULO 4°\n- Serán solidariamente responsables de los daños y perjuicios que pudiera ocasionarse a terceros, durante la ejecución de las obras, las firmas M.S.F Constructora Vial & Civil S.R.L. y Camuzzi Gas Pampeana S.A.-\nARTICULO 5\n° - La ocupación del espacio público subterráneo quedará sometida a la normativa de las Ordenanzas Nº 159/85 y N° 297/18 del Plan de Ordenamiento Urbano Territorial. -\nARTICULO 6°\n- Comuníquese al Departamento Ejecutivo a sus efectos, insértese copia en el Registro Oficial y Digesto, cumplido, archívese. -\nENTRADA\nIngresado como Asuntos Entrados en Sesión Ordinaria de fecha 04 de junio de 2025 y girado a las comisiones de Legislación, Interpretación y Acuerdos y Obras Públicas. -\nSALIDA\nEl proyecto fue aprobado en general y en particular por la UNANIMIDAD del Honorable Cuerpo en Sesión Ordinaria de fecha 11 de junio de 2025. Se envió copia al Departamento Ejecutivo con fecha 13 de junio de 2025.-\n\n[DOC 14]\nBoletines/Salto\nOrdenanza Nº074/2025\nOrdenanza Nº 074/2025\nSalto, 11/06/2025\n…VISTO\nLa nota remitida por el Departamento Ejecutivo Municipal, adjuntando nómina de Mayores Contribuyentes inscriptos en el Registro Especial habilitado a tal efecto; y\n…CONSIDERANDO\nQUE de acuerdo a lo establecido en el Artículo 94° Inciso 4° del Decreto Ley Nº 6769/1958 es potestad del Concejo Deliberante determinar si los ciudadanos inscriptos cumplen con los requisitos establecidos en dicha ley para ejercer la función de Mayor Contribuyente;\nQUE, una vez realizado el examen pertinente, dicho listado debe ser aprobado por el cuerpo en sesión del mismo;\n…POR ELLO\nEl Honorable Concejo Deliberante de Salto, en uso de las atribuciones que le son propias sanciona la siguiente:\nORDENANZA\nARTICULO 1º\n- APRUÉBESE la nómina de Mayores Contribuyentes Titulares y Suplentes que se incorpora como Anexo I en el presente Expediente, que fuera elevada por el Departamento Ejecutivo Municipal en el marco de lo establecido por el Artículo 94°, Incisos 1, 3, 4 y 5 de la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires (Decreto-Ley N.º 6769/1958). -\nARTICULO 2°\n- Comuníquese al Departamento Ejecutivo a sus efectos, insértese copia en el Registro Oficial y Digesto; y cumplido, archívese. -\nENTRADA\nIngresado como Asuntos Entrados en Sesión Ordinaria de fecha 04 de junio de 2025 y girado a la comisión de Legislación, Interpretación y Acuerdos. -\nSALIDA\nEl proyecto fue aprobado en general y en particular por la UNANIMIDAD del Honorable Cuerpo en Sesión Ordinaria de fecha 11 de junio de 2025. Se envió copia al Departamento Ejecutivo con fecha 13 de junio de 2025.-\nANEXO I\nKRANZ, MARÍA DEL CARMEN                                                  D.N.I. N° 06.688.628\nZANOTTI, GUSTAVO RAÚL                                                       D.N.I. N° 11.025.988\nMENDOZA, ARIEL MARCELO                                                    D.N.I. N° 22.378.207\nGIMENEZ, ESTEBAN                                                                  DN.I. N° 36.106.408\nCONSTANTINI, SILVIA ADRIANA                                              D.N.I. N° 24.666.805\nORTÍZ, EBER ALEJANDRO                                                        D.N.I. N°26.051.069\nCIGNETTI, EZEQUIEL                                                                 D.N.I. N° 36.571.012\nPLASTINA, MARÍA CECILIA                                                       D.N.I. N° 21.444.697\nGARCÍA, SILVIA PATRICIA                                                        D.N.I. N° 16.270.631\nGASPARINI, HORACIO RAÚL                                                    D.N.I. N° 7.963.661\nCEJAS, AYRTON                                                                         D.N.I. N° 36.603.508\nTESONE, MARÍA EUGENIA                                                        D.N.I. N° 30.308.644\nBLAZEVICH, MARIANO                                                              D.N.I. N° 31.538.507\nMUZA, LEOPOLDO AGUSTÍN                                                    D.N.I. N° 28.142.430\nPADRÓN MOLERO, FRAIN HUMBERTO                                   D.N.I. N° 19.119.202\nBEJARANO, HÉCTOR                                                                D.N.I. N° 23.063.016\nSUPLENTES:\nCARPINELLI, AGUSTÍN                                                              D.N.I. N° 28.142.310\nPAEZ, NORA                                                                                D.N.I. N° 25.076.141\nPALAZZESI, RAÚL ANTONIO                                                    D.N.I. N° 13.134.623\nQUEVEDO CÁCERES, MARÍA JULIA                                        D.N.I. N° 26.972.231\nORTÍZ, LAURA PAOLA                                                               D.N.I. N° 27.138.990\nMUÑOZ, GABRIELA                                                                    D.N.I. N° 25.589.847\nMORALES, MELINA                                                                    D.N.I. N° 37.275.436\nDI MARCO, HÉCTOR DAMIÁN                                                   D.N.I. N° 25.076.071\nBONFIGLIO, MARÍA CECILIA                                                     D.N.I. N° 4.080.093\nDANURA, RICARDO ANTONIO                                                  D.N.I. N° 10.869.646\nSERRANI, AGUSTÍN OMAR                                                       D.N.I. N° 31.538.404\nBALAGUER, YAEL GUADALUPE                                              D.N.I. N° 40.457.066\nSANCHEZ, ANALÍA                                                                    D.N.I. N° 20.776.196\nDORDONI, ESTEBAN                                                                 D.N.I. N° 30.628.538\nCORRECHER, MARÍA ROSA                                                     D.N.I. N° 17.484.182\nMORELLI, MARÍA ROSA                                                            D.N.I. N° 13.913.115\n\n[DOC 15]\nBoletines/Salto\nOrdenanza Nº075/2025\nOrdenanza Nº 075/2025\nSalto, 11/06/2025\n. . .VISTO\nEl Expediente Nº 076-E-2025 iniciado por Mensaje Nº 066/25 del Departamento Ejecutivo;\n. . .CONSIDERANDO\nQUE la Asociación de Bomberos Voluntarios de Arroyo Dulce solicita autorización para emitir un Bono Contribución para vender en los meses de junio, julio, agosto, septiembre y octubre del año en curso con un total de 333 números por un valor de pesos cincuenta mil ($50.000);\nQUE la mencionada Asociación acompaña nómina del personal autorizado para la venta y copia de las Ordenanzas N° 014/96 y N° 112/2005;\n. . .POR ELLO:\nEl Honorable Concejo Deliberante de Salto, en uso de las atribuciones que le son propias, sanciona la siguiente:\nORDENANZA\nARTICULO 1º\n- Autorízase a la Asociación de Bomberos Voluntarios de Arroyo Dulce a la puesta en circulación y venta de trecientos treinta y tres (333) bonos contribución, a un valor de pesos cincuenta mil ($50.000). -\nARTICULO 2º\n- La Entidad solicitante deberá cumplir los requisitos del Artículo 19º de la Ordenanza Nº 014/96: de los Bonos Contribución. -\nARTICULO 3º\n- La Entidad solicitante deberá rendir cuentas al finalizar esta campaña, ante este Concejo Deliberante. -\nARTICULO 4º\n- Comuníquese a la Entidad Organizadora la prohibición de sorteo de premios de ninguna naturaleza, haciéndose pasible de las sanciones previstas en la legislación vigente, en caso de verificarse la violación de tal situación. -\nARTICULO 5º\n- Comuníquese al Departamento Ejecutivo a sus efectos; insértese copia en el Registro Oficial y Digesto; y cumplido, archívese. -\nENTRADA\nIngresado como Asuntos Entrados en Sesión Ordinaria de fecha 04 de junio de 2025 y girado a las comisiones de Legislación, Interpretación y Acuerdos. -\nSALIDA\nEl proyecto fue aprobado en general y en particular por la UNANIMIDAD del Honorable Cuerpo en Sesión Ordinaria de fecha 11 de junio de 2025. Se envió copia al Departamento Ejecutivo con fecha 13 de junio de 2025.-\n\n[DOC 16]\nBoletines/Salto\nOrdenanza Nº076/2025\nOrdenanza Nº 076/2025\nSalto, 11/06/2025\n. . .VISTO\nEl Expediente Nº 077-E-2025 iniciado por Mensaje Nº 067/2025 del Departamento Ejecutivo; y\n. . .CONSIDERANDO\nQUE por el mismo la Sra. Villalva Celina solicita autorización para el cierre del tránsito vehicular de calle Soldado Argentino entre Agente Cepeda y Bolivia de nuestra ciudad, el día 23 de junio del corriente año en el horario comprendido desde las 20:00 horas a 01:00 del día siguiente con motivo de un festejo familiar;\nQUE es necesario aprobar el mismo para otorgarle el marco legal correspondiente;\n. . .POR ELLO\nEl Honorable Concejo Deliberante de Salto, en uso de las atribuciones que le son propias sanciona la siguiente:\nORDENANZA\nARTICULO 1°\n- AUTORIZASE a la Sra. Villalva Celina, D.N.I. N° 38.098.225 al cierre del tránsito vehicular de calle Soldado Argentino entre Agente Cepeda y Bolivia de nuestra ciudad, el día 23 de junio del corriente año en el horario comprendido desde las 20:00 horas a 01:00 del día siguiente con motivo de un festejo familiar. -\nARTICULO 2°\n- Comuníquese al Departamento Ejecutivo a sus efectos; insértese copia en el Registro Oficial y Digesto, cumplido, archívese.\nDado en la Sala de Sesiones del Honorable Concejo Deliberante de Salto a los once días del mes de junio del año dos mil veinticinco. -\nENTRADA\nIngresado como Asuntos Entrados en Sesión Ordinaria de fecha 04 de junio de 2025 y girado a la comisión de Legislación, Interpretación y Acuerdos. -\nSALIDA\nEl proyecto fue aprobado en general y en particular por la UNANIMIDAD del Honorable Cuerpo en Sesión Ordinaria de fecha 11 de junio de 2025. Se envió copia al Departamento Ejecutivo con fecha 13 de junio de 2025.-\n\n[DOC 17]\nBoletines/Salto\nOrdenanza Nº077/2025\nOrdenanza Nº 077/2025\nSalto, 11/06/2025\n. . .VISTO\nEl Expediente Nº 078-E-2025 iniciado por Mensaje Nº 068/2025 del Departamento Ejecutivo; y\n. . .CONSIDERANDO\nQUE por el mismo la Sra. De Asi Mariana Alejandra solicita autorización para el cierre del tránsito vehicular de calle Azcuénaga entre Libertad y Bernardino Esperanza de nuestra ciudad, el día 28 de junio del corriente año en el horario comprendido desde las 20:00 horas a 01:00 del día siguiente con motivo de un festejo familiar;\nQUE es necesario aprobar el mismo para otorgarle el marco legal correspondiente;\n. . .POR ELLO\nEl Honorable Concejo Deliberante de Salto, en uso de las atribuciones que le son propias sanciona la siguiente:\nORDENANZA\nARTICULO 1°\n- AUTORIZASE a la Sra. De Asi Mariana Alejandra, D.N.I. N° 35.647.049 al cierre del tránsito vehicular de calle Azcuénaga entre Libertad y Bernardino Esperanza de nuestra ciudad, el día 28 de junio del corriente año en el horario comprendido desde las 20:00 horas a 01:00 del día siguiente con motivo de un festejo familiar. -\nARTICULO 2°\n- Comuníquese al Departamento Ejecutivo a sus efectos; insértese copia en el Registro Oficial y Digesto, cumplido, archívese.\nDado en la Sala de Sesiones del Honorable Concejo Deliberante de Salto a los once días del mes de junio del año dos mil veinticinco. -\nENTRADA\nIngresado como Asuntos Entrados en Sesión Ordinaria de fecha 04 de junio de 2025 y girado a la comisión de Legislación, Interpretación y Acuerdos. -\nSALIDA\nEl proyecto fue aprobado en general y en particular por la UNANIMIDAD del Honorable Cuerpo en Sesión Ordinaria de fecha 11 de junio de 2025. Se envió copia al Departamento Ejecutivo con fecha 13 de junio de 2025.-\n\n[DOC 18]\nBoletines/Salto\nOrdenanza Nº078/2025\nOrdenanza Nº 078/2025\nSalto, 11/06/2025\n. . .VISTO\nEl Expediente Nº 080-E-2025 iniciado por Mensaje Nº 073/2025 del Departamento Ejecutivo; y\n. . .CONSIDERANDO\nQUE por el mismo la Sra. Gauna Gabriela solicita autorización para el cierre del tránsito vehicular de calle Surinam entre Guatemala y José Hernández de nuestra ciudad, el día 18 de junio del corriente año en el horario comprendido desde las 21:00 horas a 02:00 del día siguiente con motivo de un festejo familiar;\nQUE es necesario aprobar el mismo para otorgarle el marco legal correspondiente;\n. . .POR ELLO\nEl Honorable Concejo Deliberante de Salto, en uso de las atribuciones que le son propias sanciona la siguiente:\nORDENANZA\nARTICULO 1°\n- AUTORIZASE a la Sra. Gauna Gabriela, D.N.I. N° 36.762.118 al cierre del tránsito vehicular de calle Surinam entre Guatemala y José Hernández de nuestra ciudad, el día 18 de junio del corriente año en el horario comprendido desde las 21:00 horas a 02:00 del día siguiente con motivo de un festejo familiar. -\nARTICULO 2°\n- Comuníquese al Departamento Ejecutivo a sus efectos; insértese copia en el Registro Oficial y Digesto, cumplido, archívese.\nDado en la Sala de Sesiones del Honorable Concejo Deliberante de Salto a los once días del mes de junio del año dos mil veinticinco. -\nENTRADA\nIngresado como Asuntos Entrados en Sesión Ordinaria de fecha 04 de junio de 2025 y girado a la comisión de Legislación, Interpretación y Acuerdos. -\nSALIDA\nEl proyecto fue aprobado en general y en particular por la UNANIMIDAD del Honorable Cuerpo en Sesión Ordinaria de fecha 11 de junio de 2025. Se envió copia al Departamento Ejecutivo con fecha 13 de junio de 2025.-\n\n[DOC 19]\nBoletines/Salto\nOrdenanza Nº079/2025\nOrdenanza Nº 079/2025\nSalto, 11/06/2025\n. . .VISTO\nEl Expediente Nº 081-E-2025 iniciado por Mensaje Nº 074/2025 del Departamento Ejecutivo; y\n. . .CONSIDERANDO\nQUE por el mismo se solicita la convalidación de los Decretos N° 1462/25; N° 1513/25 y N° 1549/25 librados por el Departamento Ejecutivo Ad-Referéndum del H.C.D.;\nQUE, en el marco de las inundaciones ocurridas en el Partido de Salto se declaró el estado de emergencia sanitaria y zona de desastre como consecuencia del extraordinario evento hidrometeorológico acaecido en la zona norte de la Provincia de Buenos Aires, lo que ha provocado innumerables daños y pérdidas de viviendas ubicadas no solo en las cercanías de los márgenes del Río Salto sino en diferentes puntos de la ciudad y del Partido, con consecuencias directas e indirectas en la salud en la economía local como así también en la estabilidad psicosocial de las personas evacuadas y autoevacuadas que suman catorce mil (14.000);\nQUE en virtud de que la eximición inicial no contemplaba la Tasa por Inspección de Seguridad e Higiene, resultaría correcto incorporar la misma a la presente Ordenanza una medida de alivio para los contribuyentes afectados por la inundación que estén obligados al pago del haber mínimo establecido para dicha Tasa en la Ordenanza Impositiva vigente;\nQUE resulta potestad de este Cuerpo expedirse sobre la convalidación o rechazo de dichos actos administrativos;\n. . .POR ELLO\nEl Honorable Concejo Deliberante de Salto, en uso de las atribuciones que le son propias sanciona la siguiente:\nORDENANZA\nARTICULO 1°\n- CONVALIDESE en todos sus términos el Artículo Segundo del Decreto N°1462/25 que prohíbe el uso de la zona denominada Costanera Norte y Sur de nuestra ciudad en virtud de la declaración estipulada en el artículo N° 1 del mencionado Decreto. -\nARTICULO 2°\n- CONVALIDESE en todos sus términos el Decreto N° 1513/25 que exime del pago de la Tasa por Limpieza, Conservación de la Vía Pública y Recolección de Residuos Sólidos Urbanos; de la Tasa por Servicios Sanitarios y de la Tasa por Conservación, Reparación y Mejoras de la Red Vial Municipal a partir del mes de junio de 2025 y hasta el mes de diciembre de 2025 inclusive para aquellos contribuyentes cuyos inmuebles se encuentran emplazados en la zona delimitada por la Secretaría de Infraestructura, Vivienda y Servicios Públicos y que fueron alcanzados por la inundación que afectó a nuestra ciudad conforme a plano e informe obrante a fs. 3/4 del Expediente N° 4099-40531/25 o 081-E-2025.-\nARTICULO 3°\n- CONVALIDESE en todos sus términos el Decreto N° 1549/25 que exime del pago de lo dispuesto por el TÍTULO OCTAVO- Derechos de Oficina- CAPÍTULO ÚNICO- Artículo 17° Inc. a) 4. Solicitud y tramitación de Licencias de Conductor: original y renovación:  (5) cinco años $ 18.050,00; (3) tres años $ 10.850,00; (2) dos años $ 8.430,00; (1) un año $ 6.400,00; Adicional por Carnet Inicial $18.050,00; (b) Duplicado $ $18.050,00; c) Ampliación de categoría $ 12.630,00; (d) Infractor $30.100,00; (e) Certificado de Legalidad $ 6.620,00; (f) Historial de Licencia de Conductor $ 7.170,00; 5. Examen de aptitud física, cambio de domicilio y certificación relacionado con la Licencia de Conductor $ 13.020,00 de la Ordenanza N° 169/2024 contemplado en la Ordenanza Impositiva Vigente. La medida reseñada tendrá vigencia hasta el 31 de agosto del presente año. -\nARTICULO 4°\n- EXIMASE del pago dispuesto por el Título Cuarto-Tasa por Inspección de Seguridad e Higiene-Capítulo Único, Artículo 11° inciso a), apartado a).1 de la Ordenanza Impositiva vigente N° 169/2024, a partir del mes de junio de 2025 y hasta el mes de diciembre 2025 inclusive a aquellos contribuyentes cuyos establecimientos comerciales se encuentren emplazados en la zona delimitada por la Secretaría de Infraestructura, Vivienda y Servicios Públicos y que fueron alcanzados por la inundación que afectó a nuestra ciudad, conforme el plano obrante a fojas 3/4 del Expediente N° 4099-40531/25 o 081-E-2025.-\nARTICULO 5°\n- Comuníquese al Departamento Ejecutivo a sus efectos; insértese copia en el Registro Oficial y Digesto, cumplido, archívese. -\nENTRADA\nIngresado en Sesión Ordinaria de fecha 04 de junio de 2025 como Asuntos Entrados y girado a las comisiones de Legislación, Interpretación y Acuerdos y Hacienda, Presupuesto y Cuentas. -\nSALIDA\nEl proyecto fue aprobado en general y en particular por la UNANIMIDAD del Honorable Cuerpo en Sesión Ordinaria de fecha 11 de junio de 2025. Se envió copia al Departamento Ejecutivo con fecha 13 de junio de 2025.-\n\n[DOC 20]\nBoletines/Salto\nOrdenanza Nº086/2025\nOrdenanza Nº 086/2025\nSalto, 08/07/2025\n…VISTO\nEl Expediente Nº 225-E-2012 iniciado por Mensaje Nº 174/12 del Departamento Ejecutivo; y\n…CONSIDERANDO\nQUE por el mismo la Sra. Lizzi María Cristina solicita autorización para escriturar ante Escribanía General de Gobierno de la Provincia de Buenos Aires el inmueble designado catastralmente como CIRC. I, SECC. A, MZA. 5, PAR. 2C de nuestra ciudad que le fuera otorgado en comodato por Ordenanza N° 083/95. Acompaña copia de contrato de comodato, copia de la Ordenanza mencionada y copia de D.N.I;\nQUE el Departamento de Catastro informa que el inmueble en cuestión se encuentra en condiciones técnicas de ser transferido, agregando plano de mensura y valuación fiscal;\nQUE la Dirección de Desarrollo Social realizó la correspondiente encuesta socioeconómica y de la misma surge que la peticionante desea que el inmueble nombrado tenga como titular a su hija Loana Ferreyra Lizzi;\nQUE la Dirección de Asuntos Legales estima que, para poder efectuarse lo solicitado por la peticionante, debería la misma previamente renunciar al comodato del inmueble que se encuentra otorgado a su nombre a favor de su hija, lo que permitirá modificar la titularidad del mismo. Asimismo, informar con carácter de declaración jurada si la presentante tiene más hijos, ya que en caso de ser así los mismos deberán prestar conformidad para que el inmueble pase a nombre de Loana Ferreyra Lizzi;\nQUE a fs. 22/29 se adjunta la declaración jurada solicitada en conjunto con copia de certificado de nacimiento y copia de D.N.I de Loana Ferreyra Lizzi, Formulario N° 1 y N° 3 debidamente cumplimentados y declaración jurada de que la vivienda es destinada a vivienda única, familiar y de ocupación permanente, y planillas de afectación del inmueble como bien de familia;\nQUE mediante Ordenanza N° 036/2013 se autorizó al Departamento Ejecutivo a transferir a título de donación y a otorgar la escritura traslativa de dominio el inmueble de propiedad municipal identificado catastralmente como CIRC. I, SECC. A, MZA. 5, PAR. 2C a favor de la Sra. María Cristina Lizzi, D.N.I N° 13.593.990. Asimismo, se promulga la Ordenanza a través del Decreto N° 0557/13;\nQUE la Escribanía General de Gobierno de la Provincia de Buenos Aires informa que no coinciden las parcelas generadas con posterioridad a las actas de regularización dominial, solicitando se consoliden los dominios sobre esas actas para de esa manera saber con certeza sobre qué parcela puede disponer el municipio;\nQUE a fs. 43 interviene el Jefe de Catastro Municipal e informa que el inmueble designado catastralmente como CIRC. I, SECC. A, MZA. 5, PAR. 2C se encuentra afectado por la inscripción de actas de regularización dominial (Régimen Ley 24.374) afectado a metros cuadrados de la fracción de origen. En este sentido, se debería realizar un relevamiento de las parcelas por un profesional matriculado competente para determinar las dimensiones de cada inmueble y realizar el plano de mensura correspondiente. Luego, a fs. 47 el posterior Jefe de Catastro ratifica el informe anterior;\nQUE a fs. 53 presenta informe el Ingeniero Agrimensor Municipal quien realiza una verificación sobre el terreno y se comprobó que la parcela sobre la que se ejerce ocupación es la que presenta la siguiente nomenclatura catastral: PARTIDO 67, CIRC. I, SECC. A, MZA. 5, PAR. 2F, PARTIDA: 19.336 (se adjunta última cédula catastral) todo ello a diferencia de lo dispuesto mediante la Ordenanza N° 036/2013 que refiere a la parcela lindante a la ocupada. Se sugiere que se propicie la modificación de la Ordenanza precitada a los efectos de individualizar correctamente la superficie;\nQUE la Dirección de Asuntos Legales mediante Dictamen N° 0478/25 surge que, para dar continuidad con las presentes actuaciones y lograr la escrituración ante Escribanía General de Gobierno de la Provincia de Buenos Aires, correspondería elevar nuevamente al H.C.D a los fines de su tratamiento con el objeto de evaluar la modificación de la Ordenanza N° 036/2013 en la cual deberá consignarse la nomenclatura catastral correcta. Asimismo, mediante dictamen N° 0772/25 informa que, conforme consta del print de pantalla del Registro de la Propiedad Inmueble de la Provincia de Buenos Aires entre los trámites habilitados a requerir por esta Comuna mediante la ventanilla virtual del portal digital del mentado organismo, no se encuentra disponible la solicitud de copia de asiento registral, por lo tanto, la Dirección Legal no puede cumplir con lo requerido. No obstante, se estima conducente que el trámite premencionado se canalice por intermedio del profesional agrimensor que presta tareas para la Municipalidad de Salto;\nQUE la Secretaría de Infraestructura, Vivienda y Servicios Públicos adjunta copia de asiento registral del inmueble identificado catastralmente como CIRC. I, SECC. A, MZA. 5, PAR. 2F;\nQUE a fs. 67 el Departamento Ejecutivo eleva el presente expediente al H.C.D para su oportuno tratamiento, evaluación y eventualmente se confeccione la herramienta legal necesaria a los fines de continuar con el trámite por ante Escribanía General de Gobierno de la Provincia de Buenos Aires;\nQUE este Cuerpo Deliberativo considera propicio, a fin de resolver la problemática planteada, proceder a la derogación de las Ordenanzas Nº 083/95 y N° 036/13 y de forma paralela sancionar una nueva normativa que permita a la solicitante avanzar con la tramitación de la escritura dominial ante la E.G.G de la Provincia de Buenos Aires;\n…POR ELLO\nEl Honorable Concejo Deliberante de Salto, en uso de las atribuciones que le son propias sanciona la siguiente:\nORDENANZA\nARTICULO 1º\n- DEROGUESE las Ordenanzas N° 083/95 y N° 036/13.-\nARTÍCULO 2°\n- AUTORIZASE al Departamento Ejecutivo a transferir a título de donación el inmueble de propiedad municipal identificado catastralmente como CIRC. I, SECC. A, MZA. 5, PAR. 2F, Partida Inmobiliaria N° 19.336 de nuestra ciudad a favor de la Sra. María Cristina Lizzi, D.N.I: 13.593.990.-\nARTÍCULO 3º\n- DECLARÁSE de interés social la escrituración del inmueble mencionado en el artículo precedente, la que se llevará a cabo a través de la Escribanía General de Gobierno de la Provincia de Buenos Aires. –\nARTÍCULO 4º\n- Comuníquese al Departamento Ejecutivo a sus efectos, insértese copia en el Registro Oficial y Digesto; y cumplido, archívese. -\nENTRADA\nReingresa como Asuntos Entrados en Sesión Ordinaria de fecha 25 de junio de 2025 y girado a las Comisiones de Legislación, Interpretación y Acuerdos y Obras Públicas. -\nSALIDA\nEl proyecto fue aprobado en general y en particular por la UNANIMIDAD del Honorable Cuerpo en Sesión Ordinaria de fecha 8 de julio de 2025. Se envió copia al Departamento Ejecutivo con fecha 11 de julio de 2025.-\n\n[DOC 21]\nBoletines/Salto\nOrdenanza Nº080/2025\nOrdenanza Nº 080/2025\nSalto, 25/06/2025\n. . . VISTO\nEl aumento de la cantidad de motocicletas que circulan por la ciudad y la necesidad de adoptar medidas para concientizar de la obligatoriedad del uso del casco; y\n. . .CONSIDERANDO\nQUE esta provincia ha adherido a la Ley Nacional de tránsito 24.449 y la misma en su Art. 2 expresa que la autoridad local podrá dictar también normas exclusivas, siempre que sean accesorias a las de esta ley y se refieran al ordenamiento del tránsito, estacionamiento urbano, circulación de vehículos de transporte, de tracción a sangre y a otros aspectos fijados legalmente en la presente ley;\nQUE en 2004 la Organización Mundial de la Salud escogió la seguridad vial como lema del Día Mundial de la Salud y en más de 130 países se realizaron actividades para conmemorar ese día, encaminadas a crear conciencia sobre los traumatismos causados por los accidentes de tránsito, estimular la instauración de programas nuevos de seguridad vial y perfeccionar las iniciativas existentes;\nQUE los traumatismos causados por los accidentes de tránsito constituyen un importante problema de salud pública y son una de las principales causas de muerte y lesiones en todo el mundo;\nQUE se han realizado diversos estudios para evaluar el efecto de las normas que establecen y contribuyen al uso obligatorio del casco. Estos estudios han demostrado que cuando se hacen cumplir las normas referidas al uso obligatorio del casco los porcentajes de uso aumentan a 90% o más y cuando se derogan las mismas o no se controla su cumplimiento, las tasas de uso en general disminuyen a menos del 40%.;\nQUE toda norma que contribuya al uso obligatorio del casco será importante, en especial en municipios como el nuestro en donde el medio de transporte más utilizado, al no contar la ciudad con transporte público, es la motocicleta;\n. . .POR ELLO\nEl Honorable Concejo Deliberante de Salto, en uso de las atribuciones que le son propias sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°\n- Créase el Programa Vial “Vale x un Casco” mediante el cual se sustituirá el cobro del valor de la primera multa realizada al infractor por la falta de uso del casco, por la acreditación efectiva y a través de factura oficial a su nombre por la compra de un casco protector homologado. -\nARTÍCULO 2°\n- Se establece como autoridad de aplicación de la presente ordenanza al Juzgado de Faltas Municipal, quien queda facultado para eximir del pago de la primera multa que se hubiere producido por la comisión de la infracción establecida en el art. 48 de la Ley 13.927, cuyo texto inicial a continuación se detalla:\n“los conductores y acompañantes de ciclomotores, motocicletas, triciclos motorizados, cuatriciclos livianos y cuatriciclos deberán circular con casco reglamentario debidamente homologado. Su incumplimiento será considerado falta grave”\n, siendo condición excluyente para dicha eximición la presentación de una factura oficial que acredite la compra de un casco homologado. –\nARTÍCULO 3°\n- Se establece como plazo máximo para acceder al Programa creado en el art. 1 de la presente Ordenanza, los 30 días posteriores a la fecha del acta de infracción. -\nARTÍCULO 4°\n- En caso de contar con más actas de infracción producto de la falta tipificada en el art. 48 de la ley 13.927, el Juzgado de Faltas Municipal no podrá eximir del pago de la o las multas, ni sustituir el mismo, en dicho caso deberá imponer las sanciones establecidas conforme la normativa vigente. -\nARTÍCULO 5°\n- El Departamento Ejecutivo Municipal, a través de las áreas y/o direcciones que establezca, implementará una campaña de concientización Vial sobre el uso obligatorio y correcto del casco para los conductores y acompañantes de moto vehículos, a través de la distribución de folletos, de afiches de vía pública, difusión de mensajes en radio y/o todo aquello que se considere conveniente. -\nARTÍCULO 6°\n- El Departamento Ejecutivo Municipal reglamentará la presente en un plazo no mayor a los treinta (30) días de su promulgación, remitiendo el mismo a este Cuerpo Legislativo. -\nARTÍCULO 7°\n- Comuníquese al Departamento Ejecutivo a sus efectos; insértese copia en el Registro Oficial y Digesto; cumplido, archívese. -\nENTRADA\nIngresado como Correspondencia Recibida en Sesión Ordinaria de fecha 22 de junio de 2022 y girado a las Comisiones de Legislación, Interpretación y Acuerdos y Derechos Humanos y Seguridad. -\nSALIDA\nEl proyecto fue aprobado en general y en particular por la UNANIMIDAD del Honorable Cuerpo en Sesión Ordinaria de fecha 25 de junio de 2025. Se envió copia al Departamento Ejecutivo con fecha 27 de junio de 2025.-\n\n[DOC 22]\nBoletines/Salto\nOrdenanza Nº081/2025\nOrdenanza Nº 081/2025\nSalto, 25/06/2025\n. . .VISTO\nLa solicitud del Sr. Cardinale Andrés, el Sr. Tapia Miguel Ángel y la Sra. Casa Evangelina solicitando un estacionamiento reservado para motos frente al edificio Costas de España ubicado en Avenida España N° 724 de la Ciudad de Salto; y\n. . .CONSIDERANDO\nQUE el informe de la Dirección de Tránsito y Control Urbano Municipal considera factible el estacionamiento reservado para motos en arteria Avenida España entre Tristán Lobos y Castelli sentido Este-Oeste cordón Norte;\nQUE la Secretaría de Seguridad toma conocimiento sin objeción del informe producido por la Dirección de Tránsito y Control Urbano;\nQUE la Secretaría de Infraestructura, Vivienda y Servicios Públicos adjunta informe realizado por la Dirección de Planeamiento Urbano en el cual se expresa de acuerdo con lo informado en las áreas precitadas y adjunta croquis de la ubicación;\nQUE la Dirección de Asuntos Legales considera viable el pedido y sugiere la elevación al Honorable Concejo Deliberante;\nQUE a tal efecto es necesario modificar el Artículo 12º de la Ordenanza Nº 137/2012, incorporando el estacionamiento precedentemente mencionado en la arteria Avenida España entre Tristán Lobos y Castelli sentido Este-Oeste cordón Norte;\n. . .POR ELLO\nEl Honorable Concejo Deliberante de Salto, en uso de las atribuciones que le son propias sanciona la siguiente:\nORDENANZA\nARTICULO 1º\n- MODIFICASE el Artículo 12º de la Ordenanza General de Tránsito Nº 137/2012, incorporando un nuevo estacionamiento de bicicletas y motocicletas sobre arteria Avenida España entre Tristán Lobos y Castelli sentido Este-Oeste cordón Norte quedando redactado de la siguiente manera:\nESTACIONAMIENTO- BICICLETAS Y MOTOCICLETAS\n.\nARTICULO 12º\nSe deja establecido que, en los sectores especiales destinados al estacionamiento de los vehículos mencionados en el presente, los mismos podrán tener hasta una extensión de DIEZ (10) metros. Facultase a la Dirección de Tránsito y Control Urbano a determinar la extensión necesaria en cada uno de los incisos que son parte del presente artículo y de los que se incorporen en el futuro. Establézcase que el inciso 91 del Artículo presente tendrá la reserva de la totalidad del cordón. Para los sectores detallados en los incisos del presente, reservase DIEZ (10) metros de las cuadras, calculados a partir del punto resultante de la prolongación de la línea de la ochava reglamentaria en su intersección con el cordón. Se faculta a la Dirección de Tránsito y Control Urbano a determinar en cada inciso del presente artículo el sector de la cuadra que debe ser reservado para este tipo de estacionamientos\n(Ord. 216/2022)\n. -\nAvenida Bartolomé Mitre desde Azcuénaga hacia el Este s/ cordón Norte.-\nAvenida Bartolomé Mitre entre Profesor Montes y Alvear al oeste cordón norte.-\nAvenida Mitre entre Profesor Montes y Alvear al este cordón norte\nAvenida Bartolomé Mitre entre Profesor Montes y Alvear al oeste cordón sur.-\nAvenida Bartolomé Mitre entre Alvear y 9 de Julio al oeste cordón sur.-\nAvenida Bartolomé Mitre entre 9 de Julio y San Martín al oeste cordón sur.-\nAvenida Bartolomé Mitre entre San Martín y Lavalle al oeste cordón sur.-\nAvenida Bartolomé Mitre entre Lavalle y Olavarría al oeste cordón sur.-\nAvenida Bartolomé Mitre entre Olavarría y Suipacha al oeste cordón sur.-\nAvenida Bartolomé Mitre entre Suipacha y Ramón Franco al oeste cordón sur.-\nAvenida Bartolomé Mitre entre Suipacha y Ramón Franco al este cordón norte.-\nAvenida Bartolomé Mitre entre Ramón Franco y Defensa al este cordón norte.-\nAvenida Bartolomé Mitre entre Vieytes Y Latrubesse al oeste cordón sur.-\nAvenida Bartolomé Mitre entre Defensa y Castelli al este cordón sur.-\nAvenida Bartolomé Mitre entre Berutti e Intendente Osmar Lalla al este cordón norte.-\nAvenida Bartolomé Mitre entre Güemes y Arenales al oeste cordón sur.-\nAvenida Bartolomé Mitre entre Arenales y Dardo Lafalce al oeste cordón sur.-\nAvenida Bartolomé Mitre entre Arenales y Dardo Lafalce al este cordón norte.-\nBuenos Aires entre Vergara y Liniers al este cordón norte.-\nBuenos Aires entre Latrubesse y Pueyrredón al este cordón sur.-\nBuenos Aires entre Olavarría y Suipacha al este cordón sur.-\nBuenos Aires entre Ramón Franco y Defensa al este cordón sur.-\nBuenos Aires entre Chiclana y Virginia Gemme al oeste cordón norte.-\nBelgrano entre Doroteo Gómez y Profesor Montes al norte esquina este.-\nBelgrano entre San Martín y Lavalle al este cordón norte.-\nBelgrano entre Suipacha y Ramón Franco al este cordón norte.-\nBelgrano entre Güemes y Arenales al oeste cordón norte.-\nBernardino Esperanza entre Profesor Montes y Alvear al este cordón norte.-\nBernardino Esperanza entre Alvear y 9 de Julio al este cordón norte.-\nBernardino Esperanza entre 9 de Julio y San Martín al este cordón norte.-\nPiedras entre Vice Almirante Montes y Güemes al este cordón sur.-\nOlavarría entre Bernardino Esperanza y Libertad al sur cordón oeste.-\nAlsina entre Intendente Gómez y Prof. Montes al este cordón norte.-\nAvenida España entre Azcuénaga y Vieytes al este cordón norte.-\nAvenida España entre Espinoza y Pancho Sierra al este cordón sur.-\nAvenida España entre Suipacha y Olavarría al oeste cordón norte.-\nMoreno entre Balcarce y Las Heras al este cordón norte.-\nReconquista entre Balcarce y Sarmiento al oeste cordón norte.-\nAzcuénaga entre Avenida Bartolomé Mitre y Belgrano al norte cordón este.-\nLatrubesse entre Libertad y Alsina al sur cordón oeste.-\nBelmartino entre Buenos Aires y San Pablo al sur cordón oeste.-\nBelmartino entre Rondeau y Sanabria al sur cordón oeste.-\nBelmartino entre Sanabria y Bóscolo al norte cordón oeste.-\nLaprida entre Buenos Aires y San Pablo al sur cordón este.-\nLaprida entre Arredondo y Reconquista al norte cordón este.-\nLaprida entre Rondeau y Sanabria al sur cordón este.-\nAlmirante Brown entre Saavedra y Arredondo al norte cordón oeste.-\nVicealmirante Montes entre Bernardino esperanza y Piedras al norte cordón oeste.-\nGüemes entre Belgrano y Avenida Bartolomé Mitre al norte cordón este.-\nArenales entre Belgrano y Avenida Bartolomé Mitre al norte cordón este.-\n25 de Mayo entre Olavarría y Suipacha al oeste cordón sur.-\nSan Pablo entre Avellaneda y Maipú al este cordón sur.-\nSan Juan entre Profesor Domínguez y Avenida Hipólito Irigoyen al norte cordón oeste.-\nAmérica entre Piedrabuena y Di Lorenzo al sur cordón este.-\nLuis Traverso entre Avenida España y Remedios de Escalda al sur cordón oeste.-\nRemedios de Escalada entre Luis Traverso Y Fuerte San Antonio al oeste cordón sur.-\nTristán Lobos entre Rojas y Uruguay al sur cordón oeste.-\nBernardino Esperanza entre Lavalle y Olavarría al este cordón norte.-\nOlavarría entre Bernardino Esperanza y Libertad al norte cordón oeste.-\nLaprida entre Sanabria y Bóscolo al sur cordón este.-\nIntendente Gómez entre 25 de Mayo y Avenida Bartolomé Mitre al sur cordón oeste.-\nProfesor Montes entre Piedras y Belgrano al sur cordón este.-\nSarmiento entre Moreno y Saavedra al sur cordón oeste.-\nAristóbulo del Valle entre Moreno y Saavedra al sur cordón este.-\nSan Martín entre Libertad y Bernardino Esperanza al norte cordón oeste.-\nSan Martín entre Piedras y Belgrano al norte cordón oeste.-\nRivadavia entre Moreno y Saavedra al sur cordón oeste.-\nSuipacha entre Avenida Bartolomé Mitre y 25 de Mayo al norte cordón este.-\nSuipacha entre 25 de Mayo y Buenos Aires al sur cordón este.-\nAvellaneda entre Buenos Aires y San Pablo al sur cordón este.-\nRamón Franco entre Bernardino Esperanza y Piedras al sur cordón oeste.-\nRamón Franco entre Belgrano y Avenida Bartolomé Mitre al norte cordón oeste.-\nDefensa entre Piedras y Belgrano al norte cordón este.-\nLarrea entre Buenos Aires y San Pablo al sur cordón este.-\nLarrea entre San Pablo y Moreno al sur cordón este.-\nLarrea entre Saavedra y Arredondo al sur cordón este.-\nCastelli entre Avenida Bartolomé Mitre y 25 de Mayo al sur cordón oeste.-\nRodríguez Peña entre Buenos Aires y San Pablo al sur cordón oeste.-\nRodríguez Peña entre Saavedra y Arredondo al sur cordón oeste.-\nDefensa entre Belgrano y Av. Mitre al norte cordón este.\nLavalle entre 25 de Mayo y Av. Mitre al sur cordón este.\nLavalle entre Buenos Aires y 25 de Mayo al sur cordón este.\n9 de Julio entre Buenos Aires y 25 de Mayo al sur cordón este.\nRivadavia entre San Pablo y Buenos Aires al norte cordón oeste.-\nMoreno entre Sarmiento y Balcarce al este cordón norte.-\nMoreno entre Sarmiento y Aristóbulo del Valle al este cordón norte.-\nSan Pablo entre Balcarce y Sarmiento al este cordón sur.-\nSan Pablo entre Aristóbulo del Valle y Rivadavia al oeste cordón sur.-\nSan Pablo entre Bolívar y Viamonte al este cordón sur.-\nBuenos Aires entre Balcarce y Sarmiento al oeste cordón norte.-\nBuenos Aires entre Sarmiento y Aristóbulo del Valle cordón norte.-\nBuenos Aires entre Aristóbulo del Valle y Rivadavia al oeste cordón norte.-\nBuenos Aires entre Rivadavia y Bolívar al este cordón norte.-\nBuenos Aires entre Rivadavia y Bolívar al oeste cordón sur.-\nBuenos Aires entre Bolívar y Olavarría al este cordón sur.-\nBuenos Aires entre Profesor Montes y Alvear al este cordón sur.-\n25 de Mayo entre Profesor Montes y Alvear al este cordón sur\n25 de Mayo entre 9 de Julio y San Martín al oeste cordón sur.-\n25 de Mayo entre 9 de Julio y San Martín al este cordón sur.-\n25 de Mayo entre Lavalle y Olavarría al oeste cordón sur\n101. 9 de Julio entre 25 de Mayo y Mitre al sur cordón este.-\n102.Rivadavia entre Moreno y San Pablo al norte cordón oeste.-\n103.Rivadavia entre San Pablo y Buenos Aires al sur cordón oeste.-\n104.San Martín entre 25 de Mayo y Mitre al sur cordón oeste.-\n105.Bolívar entre San Pablo y Buenos Aires al sur cordón este.-\n106.Viamonte entre Moreno y San Pablo al norte cordón oeste.-\n107. Viamonte entre San Pablo y Buenos Aires al sur cordón oeste.-\n108. Buenos Aires entre calles Defensa-Larrea y Ramón Franco-Maipú, sobre el lado derecho sentido de circulación de calle Buenos Aires.-\n109.  Buenos Aires entre calles Intendente Lalla y Berutti.-\n110. Alsina entre calles Dr. Francisco Latrubesse  y Vieytes.-\n111. 25  de Mayo entre calles Azcuénaga y Vieytes.-\n112. Profesor Montes, entre calles Piedras y Belgrano con sentido sur-norte, sobre cordón este.-\n113. Avenida España con sentido oeste-este, intersección con Gutiérrez Paz.-\n114. Avenida Mitre con sentido oeste-este, entre Avenida Dardo Lafalce y Arenales.-\n115. Los Aromos con sentido sur-norte, entre Los Alamos y Antonio Rebagliatti.-\n116. 9 de Julio entre Avda. Mitre y Belgrano al sur, cordón este.-\n117. Viamonte, cordón oeste con sentido norte sur, entre Edelmira Delavalle y Ofelia González.-\n118. Bernardino Esperanza, sentido este-oeste, cordón norte.-\n119. Calle Maipú con sentido norte sur, intersección con calle Saavedra, margen derecho de la calzada.-\n120.- Avda. Italia entre calles Pasaje 1º de Mayo y Troncoso y Lira, sentido oeste-este, margen derecho de la calzada, intersección Troncoso y Lira.-\n121.- Belgrano entre calles Arenales y Güemes, sentido este-oeste, margen derecho.-\n122.- Buenos Aires sentido este-oeste, margen izquierdo, intersección calle Defensa.-\n(Ord. 220/2022)\n123.- Buenos Aires y Larrea, sentido oeste – este, margen derecho.-\n(Ord. 220/2022)\n124.- 25 de Mayo sentido este-oeste, margen derecho, intersección Profesor Montes.-\n(Ord. 222/2022)\n125.- América sentido sur-norte, margen derecho, intersección Rodolfo Di Lorenzo.-\n(Ord. 223/2022)\n126.\n-\nAvda. España entre Fuerte San Antonio y Tristán Lobos, sentido Oeste-Este, cordón Sur, esquina Este.\n(Ord. 250/2022)\n.-\n127. 25 de Mayo intersección con Doroteo Gómez sentido Oeste-Este, cordón sur.\n(Ord. 123/2023)\n.-\n128. French entre Saavedra y Arredondo, sentido Norte Sur cordón Oeste.\n(Ord. 125/2023).-\n129. Tristán Lobos intersección con Rojas sentido Sur-Norte, cordón Este\n(Ord. 139/2023)\n.-\n130. Azcuénaga N° 133 entre Avenida Mitre y Belgrano, sentido Sur-Norte, cordón Este.-\n(Ord. 155/2023)\n131.\n25 de Mayo intersección con Francisco Latrubesse sentido Oeste-Este, cordón Sur.-\n(Ord. 166/2023)\n132. 25 de Mayo intersección con Berutti sentido Oeste-Este, cordón Sur.-\n(Ord. 193/2023)\n133. Cerrito intersección con Sarmiento sentido Este-Oeste, cordón Norte.-\n(Ord. 193/2023)\n134. San Juan entre Avenida Hipólito Yrigoyen y Profesor Domínguez sentido Norte-Sur, cordón Oeste. -\n(Ord. 220/2023)\n135-\nAvenida España N° 587 sentido Oeste – Este cordón Sur.- (\nOrd.032/2024).-\n136-\nLaprida entre moreno y Saavedra intersección Moreno sentido Sur- Norte cordón Este. -\n(Ord.033/2024). –\n137\n-\nSan Pablo entre Laprida y Las Heras sentido Oeste- Este cordón Sur. - (\nOrd. 059/2024). -\n138\n-\nRepublica Dominicana e/ Virgen de Pompeya y Tristán Lobos intersección Tristán Lobos, sentido Este-Oeste, cordón Norte. -\n(Ord. 066/2024). -\n139- Arredondo N° 698 entre Larrea y Maipú sentido\nEste-Oeste, cordón Norte. –\n(Ord. 081/2024\n)\n140- 1º de Mayo Nº 246 entre Pasaje del Indio y M y M Charras sentido             Norte- Sur cordón Oeste. -\n(Ord. N° 094/2024)\n141- 25 de Mayo N°661 entre Defensa y Ramón Franco sentido Oeste-Este cordón Sur. –\n(Ord. N° 117/2024).\n–\n142- Profesor Domínguez entre Avenida Dardo Lafalce y Regidor González,\nSentido Oeste- Este cordón Sur. –\n(Ord. N° 136/2024). –\n143-\nBernardino Esperanza entre Alvear y Profesor Montes sentido Este-Oeste cordón Sur. –\n(Ord. N° 004/2025)\n. –\n144- Avenida España entre Guardia Avanzada y Presbítero Arufe sentido Oeste- Este, Cordón Sur. –\n(Ord. N° 014/2025). -\n145- Buenos Aires entre French y Tacuarí, sentido Este-Oeste cordón Norte. – (Ord. N° 033/2025). -\n146- Profesor Domínguez entre San Juan y Jujuy sentido Oeste- Este, cordón Sur. –\n(Ord. N° 039/2025). -\n147- Piedras entre Castelli y Berutti, sentido Oeste- Este Cordón Sur. – (Ord. N° 069/2025). -\n148- Avenida España entre Tristán Lobos y Castelli sentido Este-Oeste cordón Norte. –\n(Ord. N° 081/2025). -\nLos vehículos deberán estacionarse a 45º respecto del cordón.\nEn aquellas arterias en que se encuentre demarcado el sector donde deban estacionar los rodados contemplados en este artículo, les queda expresamente prohibido hacerlo fuera de ellos.\nARTICULO 2º\n- Comuníquese al Departamento Ejecutivo a sus efectos; insértese copia en el Registro Oficial y Digesto; cumplido, archívese. -\nENTRADA\nIngresado en Sesión Ordinaria de fecha 09 de abril de 2025 como Correspondencia Recibida y girado a las Comisiones de Legislación, Interpretación y Acuerdos y Obras Públicas. -\nSALIDA\nEl proyecto fue aprobado en general y en particular por la UNANIMIDAD del Honorable Cuerpo en Sesión Ordinaria de fecha 25 de junio de 2025. Se envió copia al Departamento Ejecutivo con fecha 27 de junio de 2025.-\n\n[DOC 23]\nBoletines/Salto\nOrdenanza Nº082/2025\nOrdenanza Nº 082/2025\nSalto, 25/06/2025\n. . .VISTO\nLa nota presentada por la Gerente de la Clínica Salto S.A; y\n. . .CONSIDERANDO\nQUE por la misma se solicita la remoción del área delimitada para estacionamiento de motos ya que la misma actualmente se encuentra en la proximidad de la entrada de la institución, dificultando a los pacientes que requieran acercarse en autos y el recibimiento de servicios de ambulancias. Acompaña relevamiento fotográfico y copia de Ordenanza N° 137/2012;\nQUE la Dirección de Tránsito y Control Urbano informa la viabilidad de realizar la remoción del estacionamiento reservado para motos en arteria Rivadavia entre San Pablo y Buenos Aires, sentido Norte-Sur cordón Oeste;\nQUE la Secretaría de Seguridad toma conocimiento sin objeción del informe producido por la mencionada Dirección;\nQUE la Dirección de Asuntos Legales estima que correspondería girar las presentes a la Dirección de Tránsito y Control Urbano con el fin de que evalúe la reubicación del espacio destinado al estacionamiento de motos en dicha zona;\nQUE la Secretaría de Infraestructura, Vivienda y Servicios Públicos adjunta informe realizado por la Dirección de Planeamiento Urbano en el cual se expresa de acuerdo con lo informado en las áreas precitadas y adjunta croquis de la ubicación;\nQUE este Honorable Concejo solicita a la Dirección de Tránsito y Control Urbano que indique cuáles serían las alternativas para trasladar el estacionamiento que se solicita remover. Asimismo, se requiere que se expida sobre la posibilidad de extender el espacio de ascenso y descenso de personas con movilidad reducida al espacio donde sería removido el estacionamiento, teniendo en cuenta que se trata de una institución de salud;\nQUE la precitada Dirección informa que para que el estacionamiento pueda ser removido se debe realizar la modificación de la Ordenanza N° 137/2012; aprobar la realización de un nuevo estacionamiento de motos en arteria San Pablo entre Rivadavia y Bolívar cordón Sur, y la realización de un estacionamiento de ascenso y descenso de persona con movilidad reducida en arteria Rivadavia entre San Pablo y Buenos Aires cordón Oeste;\n. . .POR ELLO\nEl Honorable Concejo Deliberante de Salto, en uso de las atribuciones que le son propias sanciona la siguiente:\nORDENANZA\nARTICULO 1º\n- MODIFICASE el Artículo 12º, Inc. 102 de la Ordenanza General de Tránsito Nº 137/2012 incorporando un nuevo estacionamiento de bicicletas y motocicletas sobre arteria San Pablo entre Rivadavia y Bolívar, cordón Sur,\nquedando redactado de la siguiente manera:\nESTACIONAMIENTO- BICICLETAS Y MOTOCICLETAS\n.\nARTICULO 12º\nSe deja establecido que, en los sectores especiales destinados al estacionamiento de los vehículos mencionados en el presente, los mismos podrán tener hasta una extensión de DIEZ (10) metros. Facultase a la Dirección de Tránsito y Control Urbano a determinar la extensión necesaria en cada uno de los incisos que son parte del presente artículo y de los que se incorporen en el futuro. Establézcase que el inciso 91 del Artículo presente tendrá la reserva de la totalidad del cordón. Para los sectores detallados en los incisos del presente, reservase DIEZ (10) metros de las cuadras, calculados a partir del punto resultante de la prolongación de la línea de la ochava reglamentaria en su intersección con el cordón. Se faculta a la Dirección de Tránsito y Control Urbano a determinar en cada inciso del presente artículo el sector de la cuadra que debe ser reservado para este tipo de estacionamientos\n(Ord. 216/2022)\n. -\nAvenida Bartolomé Mitre desde Azcuénaga hacia el Este s/ cordón Norte.-\nAvenida Bartolomé Mitre entre Profesor Montes y Alvear al oeste cordón norte.-\nAvenida Mitre entre Profesor Montes y Alvear al este cordón norte\nAvenida Bartolomé Mitre entre Profesor Montes y Alvear al oeste cordón sur.-\nAvenida Bartolomé Mitre entre Alvear y 9 de Julio al oeste cordón sur.-\nAvenida Bartolomé Mitre entre 9 de Julio y San Martín al oeste cordón sur.-\nAvenida Bartolomé Mitre entre San Martín y Lavalle al oeste cordón sur.-\nAvenida Bartolomé Mitre entre Lavalle y Olavarría al oeste cordón sur.-\nAvenida Bartolomé Mitre entre Olavarría y Suipacha al oeste cordón sur.-\nAvenida Bartolomé Mitre entre Suipacha y Ramón Franco al oeste cordón sur.-\nAvenida Bartolomé Mitre entre Suipacha y Ramón Franco al este cordón norte.-\nAvenida Bartolomé Mitre entre Ramón Franco y Defensa al este cordón norte.-\nAvenida Bartolomé Mitre entre Vieytes Y Latrubesse al oeste cordón sur.-\nAvenida Bartolomé Mitre entre Defensa y Castelli al este cordón sur.-\nAvenida Bartolomé Mitre entre Berutti e Intendente Osmar Lalla al este cordón norte.-\nAvenida Bartolomé Mitre entre Güemes y Arenales al oeste cordón sur.-\nAvenida Bartolomé Mitre entre Arenales y Dardo Lafalce al oeste cordón sur.-\nAvenida Bartolomé Mitre entre Arenales y Dardo Lafalce al este cordón norte.-\nBuenos Aires entre Vergara y Liniers al este cordón norte.-\nBuenos Aires entre Latrubesse y Pueyrredón al este cordón sur.-\nBuenos Aires entre Olavarría y Suipacha al este cordón sur.-\nBuenos Aires entre Ramón Franco y Defensa al este cordón sur.-\nBuenos Aires entre Chiclana y Virginia Gemme al oeste cordón norte.-\nBelgrano entre Doroteo Gómez y Profesor Montes al norte esquina este.-\nBelgrano entre San Martín y Lavalle al este cordón norte.-\nBelgrano entre Suipacha y Ramón Franco al este cordón norte.-\nBelgrano entre Güemes y Arenales al oeste cordón norte.-\nBernardino Esperanza entre Profesor Montes y Alvear al este cordón norte.-\nBernardino Esperanza entre Alvear y 9 de Julio al este cordón norte.-\nBernardino Esperanza entre 9 de Julio y San Martín al este cordón norte.-\nPiedras entre Vice Almirante Montes y Güemes al este cordón sur.-\nOlavarría entre Bernardino Esperanza y Libertad al sur cordón oeste.-\nAlsina entre Intendente Gómez y Prof. Montes al este cordón norte.-\nAvenida España entre Azcuénaga y Vieytes al este cordón norte.-\nAvenida España entre Espinoza y Pancho Sierra al este cordón sur.-\nAvenida España entre Suipacha y Olavarría al oeste cordón norte.-\nMoreno entre Balcarce y Las Heras al este cordón norte.-\nReconquista entre Balcarce y Sarmiento al oeste cordón norte.-\nAzcuénaga entre Avenida Bartolomé Mitre y Belgrano al norte cordón este.-\nLatrubesse entre Libertad y Alsina al sur cordón oeste.-\nBelmartino entre Buenos Aires y San Pablo al sur cordón oeste.-\nBelmartino entre Rondeau y Sanabria al sur cordón oeste.-\nBelmartino entre Sanabria y Bóscolo al norte cordón oeste.-\nLaprida entre Buenos Aires y San Pablo al sur cordón este.-\nLaprida entre Arredondo y Reconquista al norte cordón este.-\nLaprida entre Rondeau y Sanabria al sur cordón este.-\nAlmirante Brown entre Saavedra y Arredondo al norte cordón oeste.-\nVicealmirante Montes entre Bernardino esperanza y Piedras al norte cordón oeste.-\nGüemes entre Belgrano y Avenida Bartolomé Mitre al norte cordón este.-\nArenales entre Belgrano y Avenida Bartolomé Mitre al norte cordón este.-\n25 de Mayo entre Olavarría y Suipacha al oeste cordón sur.-\nSan Pablo entre Avellaneda y Maipú al este cordón sur.-\nSan Juan entre Profesor Domínguez y Avenida Hipólito Irigoyen al norte cordón oeste.-\nAmérica entre Piedrabuena y Di Lorenzo al sur cordón este.-\nLuis Traverso entre Avenida España y Remedios de Escalda al sur cordón oeste.-\nRemedios de Escalada entre Luis Traverso Y Fuerte San Antonio al oeste cordón sur.-\nTristán Lobos entre Rojas y Uruguay al sur cordón oeste.-\nBernardino Esperanza entre Lavalle y Olavarría al este cordón norte.-\nOlavarría entre Bernardino Esperanza y Libertad al norte cordón oeste.-\nLaprida entre Sanabria y Bóscolo al sur cordón este.-\nIntendente Gómez entre 25 de Mayo y Avenida Bartolomé Mitre al sur cordón oeste.-\nProfesor Montes entre Piedras y Belgrano al sur cordón este.-\nSarmiento entre Moreno y Saavedra al sur cordón oeste.-\nAristóbulo del Valle entre Moreno y Saavedra al sur cordón este.-\nSan Martín entre Libertad y Bernardino Esperanza al norte cordón oeste.-\nSan Martín entre Piedras y Belgrano al norte cordón oeste.-\nRivadavia entre Moreno y Saavedra al sur cordón oeste.-\nSuipacha entre Avenida Bartolomé Mitre y 25 de Mayo al norte cordón este.-\nSuipacha entre 25 de Mayo y Buenos Aires al sur cordón este.-\nAvellaneda entre Buenos Aires y San Pablo al sur cordón este.-\nRamón Franco entre Bernardino Esperanza y Piedras al sur cordón oeste.-\nRamón Franco entre Belgrano y Avenida Bartolomé Mitre al norte cordón oeste.-\nDefensa entre Piedras y Belgrano al norte cordón este.-\nLarrea entre Buenos Aires y San Pablo al sur cordón este.-\nLarrea entre San Pablo y Moreno al sur cordón este.-\nLarrea entre Saavedra y Arredondo al sur cordón este.-\nCastelli entre Avenida Bartolomé Mitre y 25 de Mayo al sur cordón oeste.-\nRodríguez Peña entre Buenos Aires y San Pablo al sur cordón oeste.-\nRodríguez Peña entre Saavedra y Arredondo al sur cordón oeste.-\nDefensa entre Belgrano y Av. Mitre al norte cordón este.\nLavalle entre 25 de Mayo y Av. Mitre al sur cordón este.\nLavalle entre Buenos Aires y 25 de Mayo al sur cordón este.\n9 de Julio entre Buenos Aires y 25 de Mayo al sur cordón este.\nRivadavia entre San Pablo y Buenos Aires al norte cordón oeste.-\nMoreno entre Sarmiento y Balcarce al este cordón norte.-\nMoreno entre Sarmiento y Aristóbulo del Valle al este cordón norte.-\nSan Pablo entre Balcarce y Sarmiento al este cordón sur.-\nSan Pablo entre Aristóbulo del Valle y Rivadavia al oeste cordón sur.-\nSan Pablo entre Bolívar y Viamonte al este cordón sur.-\nBuenos Aires entre Balcarce y Sarmiento al oeste cordón norte.-\nBuenos Aires entre Sarmiento y Aristóbulo del Valle cordón norte.-\nBuenos Aires entre Aristóbulo del Valle y Rivadavia al oeste cordón norte.-\nBuenos Aires entre Rivadavia y Bolívar al este cordón norte.-\nBuenos Aires entre Rivadavia y Bolívar al oeste cordón sur.-\nBuenos Aires entre Bolívar y Olavarría al este cordón sur.-\nBuenos Aires entre Profesor Montes y Alvear al este cordón sur.-\n25 de Mayo entre Profesor Montes y Alvear al este cordón sur\n25 de Mayo entre 9 de Julio y San Martín al oeste cordón sur.-\n25 de Mayo entre 9 de Julio y San Martín al este cordón sur.-\n25 de Mayo entre Lavalle y Olavarría al oeste cordón sur\n101. 9 de Julio entre 25 de Mayo y Mitre al sur cordón este.-\n102. San Pablo entre Rivadavia y Bolívar, cordón Sur.\n103.Rivadavia entre San Pablo y Buenos Aires al sur cordón oeste.-\n104.San Martín entre 25 de Mayo y Mitre al sur cordón oeste.-\n105.Bolívar entre San Pablo y Buenos Aires al sur cordón este.-\n106.Viamonte entre Moreno y San Pablo al norte cordón oeste.-\n107. Viamonte entre San Pablo y Buenos Aires al sur cordón oeste.-\n108. Buenos Aires entre calles Defensa-Larrea y Ramón Franco-Maipú, sobre el lado derecho sentido de circulación de calle Buenos Aires.-\n109.  Buenos Aires entre calles Intendente Lalla y Berutti.-\n110. Alsina entre calles Dr. Francisco Latrubesse  y Vieytes.-\n111. 25  de Mayo entre calles Azcuénaga y Vieytes.-\n112. Profesor Montes, entre calles Piedras y Belgrano con sentido sur-norte, sobre cordón este.-\n113. Avenida España con sentido oeste-este, intersección con Gutiérrez Paz.-\n114. Avenida Mitre con sentido oeste-este, entre Avenida Dardo Lafalce y Arenales.-\n115. Los Aromos con sentido sur-norte, entre Los Alamos y Antonio Rebagliatti.-\n116. 9 de Julio entre Avda. Mitre y Belgrano al sur, cordón este.-\n117. Viamonte, cordón oeste con sentido norte sur, entre Edelmira Delavalle y Ofelia González.-\n118. Bernardino Esperanza, sentido este-oeste, cordón norte.-\n119. Calle Maipú con sentido norte sur, intersección con calle Saavedra, margen derecho de la calzada.-\n120.- Avda. Italia entre calles Pasaje 1º de Mayo y Troncoso y Lira, sentido oeste-este, margen derecho de la calzada, intersección Troncoso y Lira.-\n121.- Belgrano entre calles Arenales y Güemes, sentido este-oeste, margen derecho.-\n122.- Buenos Aires sentido este-oeste, margen izquierdo, intersección calle Defensa.-\n(Ord. 220/2022)\n123.- Buenos Aires y Larrea, sentido oeste – este, margen derecho.-\n(Ord. 220/2022)\n124.- 25 de Mayo sentido este-oeste, margen derecho, intersección Profesor Montes.-\n(Ord. 222/2022)\n125.- América sentido sur-norte, margen derecho, intersección Rodolfo Di Lorenzo.-\n(Ord. 223/2022)\n126.\n-\nAvda. España entre Fuerte San Antonio y Tristán Lobos, sentido Oeste-Este, cordón Sur, esquina Este.\n(Ord. 250/2022)\n.-\n127. 25 de Mayo intersección con Doroteo Gómez sentido Oeste-Este, cordón sur.\n(Ord. 123/2023)\n.-\n128. French entre Saavedra y Arredondo, sentido Norte Sur cordón Oeste.\n(Ord. 125/2023).-\n129. Tristán Lobos intersección con Rojas sentido Sur-Norte, cordón Este\n(Ord. 139/2023)\n.-\n130. Azcuénaga N° 133 entre Avenida Mitre y Belgrano, sentido Sur-Norte, cordón Este.-\n(Ord. 155/2023)\n131.\n25 de Mayo intersección con Francisco Latrubesse sentido Oeste-Este, cordón Sur.-\n(Ord. 166/2023)\n132. 25 de Mayo intersección con Berutti sentido Oeste-Este, cordón Sur.-\n(Ord. 193/2023)\n133. Cerrito intersección con Sarmiento sentido Este-Oeste, cordón Norte.-\n(Ord. 193/2023)\n134. San Juan entre Avenida Hipólito Yrigoyen y Profesor Domínguez sentido Norte-Sur, cordón Oeste. -\n(Ord. 220/2023)\n135-\nAvenida España N° 587 sentido Oeste – Este cordón Sur.- (\nOrd.032/2024).-\n136-\nLaprida entre moreno y Saavedra intersección Moreno sentido Sur- Norte cordón Este. -\n(Ord.033/2024). –\n137\n-\nSan Pablo entre Laprida y Las Heras sentido Oeste- Este cordón Sur. - (\nOrd. 059/2024). -\n138\n-\nRepublica Dominicana e/ Virgen de Pompeya y Tristán Lobos intersección Tristán Lobos, sentido Este-Oeste, cordón Norte. -\n(Ord. 066/2024). -\n139- Arredondo N° 698 entre Larrea y Maipú sentido\nEste-Oeste, cordón Norte. –\n(Ord. 081/2024\n)\n140- 1º de Mayo Nº 246 entre Pasaje del Indio y M y M Charras sentido             Norte- Sur cordón Oeste. -\n(Ord. N° 094/2024)\n141- 25 de Mayo N°661 entre Defensa y Ramón Franco sentido Oeste-Este cordón Sur. –\n(Ord. N° 117/2024).\n–\n142- Profesor Domínguez entre Avenida Dardo Lafalce y Regidor González,\nSentido Oeste- Este cordón Sur. –\n(Ord. N° 136/2024). –\n143-\nBernardino Esperanza entre Alvear y Profesor Montes sentido Este-Oeste cordón Sur. –\n(Ord. N° 004/2025)\n. –\n144- Avenida España entre Guardia Avanzada y Presbítero Arufe sentido Oeste- Este, Cordón Sur. – (Ord. N° 014/2025). -\n145- Buenos Aires entre French y Tacuarí, sentido Este-Oeste cordón Norte. – (Ord. N° 033/2025). -\n146- Profesor Domínguez entre San Juan y Jujuy sentido Oeste- Este, cordón Sur. – (Ord. N° 039/2025). -\n147- Piedras entre Castelli y Berutti, sentido Oeste- Este Cordón Sur. – (Ord. N° 069/2025). -\n148- Avenida España entre Tristán Lobos y Castelli sentido Este-Oeste cordón Norte. -\nLos vehículos deberán estacionarse a 45º respecto del cordón.\nEn aquellas arterias en que se encuentre demarcado el sector donde deban estacionar los rodados contemplados en este artículo, les queda expresamente prohibido hacerlo fuera de ellos.\nARTÍCULO 2°\n- Modifíquese el Artículo 11° BIS de la Ordenanza N° 137/2012 incorporando el Inc. 75° la siguiente dirección:\n“\nun espacio sobre calle\nRivadavia entre San Pablo y Buenos Aires cordón Oeste de nuestra ciudad”,\nel cual quedará redactado de la siguiente manera:\nARTICULO 11° BIS:\nSe dispondrá de ‘módulos de estacionamiento especial’ de 6,50 m de largo por 3,50 m de ancho, para el estacionamiento exclusivo de automóviles que transportan personas con discapacidad o que son conducidos por ellas y se ubicarán cercanos a la senda peatonal. Conforme al artículo 20, Anexo I, de la Ley 22.431 que modifica la Ley 24.314, decreto reglamentario 914/97.\nEstos módulos de estacionamiento especial se indicarán con el pictograma aprobado por la Norma IRAM 3722, pintado en el solado y también colocado en señal vertical. Se establecen como espacio exclusivo reservado para personas con discapacidad los siguientes:\n1-Tres espacios sobre calle San Pablo entre Sarmiento y Aristóbulo del Valle.-\n2-Dos espacios sobre calle Olavarría entre Bernardino Esperanza y Libertad.-\n3-Un espacio sobre calle Vieytes entre Piedras y Bernardino Esperanza.-\n4- Dos espacios sobre calle Buenos Aires entre Castelli y Defensa.-\n5- Dos espacios sobre calle Belmartino  entre Dr. Bóscolo y Sanabria.-\n6- Un espacio sobre calle Laprida entre Arredondo y Reconquista.-\n7- Dos espacios sobre calle Dardo Lafalce entre Charras y Av. Italia.-\n8- Un espacio sobre calle Tristán Lobos entre Uruguay y Rojas.-\n9- Un espacio sobre calle Vieytes entre Mitre y Belgrano.-\n10- Un espacio sobre calle Mitre entre Suipacha y Ramón Franco.-\n11- Un espacio sobre calle San Juan entre Hipólito Irigoyen y Profesor Domínguez.-\n12- Un espacio sobre calle Güemes entre Piedras y Bernardino Esperanza.-\n13- Un  espacio sobre calle Balcarce entre Reconquista y Cerrito.-\n14- Un espacio sobre calle Bernardino Esperanza entre San Martín y 9 de Julio.-\n15- Un espacio sobre calle Azcuénaga entre Mitre y Belgrano.-\n16- Un espacio sobre calle Arredondo entre Alte. Brown y Tacuarí.-\n17- Un espacio sobre calle América entre Hilario Lagos y Luis Piedra Buena.-\n18- Un espacio sobre calle Larrea entre Saavedra y Arredondo.-\n19- Un espacio sobre calle Rodríguez Peña entre Saavedra y Arredondo.-\n20- Un espacio sobre calle Remedios de Escalada entre Luis Traverso y Virgen de Pompeya.-\n21-Un espacio sobre calle Alsina entre Francisco Latrubesse y Vieytes.-\n22-Un espacio sobre la calle San Martin entre Bernardino Esperanza y Libertad.-\n23- Un espacio sobre la calle Alvear entre 25 de Mayo y Mitre.-\n24-Un espacio sobre calle Dr. Belmartino entre Marchessi y Marzano (Jardín Maternal Bº El Molino)\n25-Un espacio sobre calle Hipólito Yrigoyen esquina San Luis (Dirección de Deportes).-\n26-Un espacio sobre calle Charras esquina Troncoso y Lira (CAPS Ramón Carrillo).-\n27-Un espacio sobre calle Edelmira Delavalle esquina Viamonte (CIC).-\n28-Un espacio sobre calle Magaldi esquina S. Dray (comedor y CAPS Bº Trocha).-\n29-Un espacio sobre calle Profesor Domínguez esquina San Juan (CAPS Bº Alonso).-\n30-Un espacio sobre calle José Hernández entre Guyana y México (CAPS Floreal Ferrara – Retiro).-\n31-Un espacio sobre calle Moreno esquina Sarmiento (Centro Cívico).-\n32-Un espacio sobre calle Aristóbulo del Valle entre Saavedra y Arredondo (Juzgado de Paz Letrado de Salto).-\n33-Un espacio sobre calle Las Heras esquina Cerrito (Comisaría de la Mujer).-\n34-Un espacio sobre calle Sarmiento entre Buenos Aires y San Pablo (EEP Nº2 y EES Nº 2).-\n35-\nUn espacio sobre calle Defensa entre calle Alsina y Avenida España”. – (Sr. José Luís Almada).-\n36 - Un espacio sobre calle Avda. Mitre entre Arenales y Avda. Dardo Lafalce sentido Este-Oeste cordón sur (Sr. Iaione)\n.-\n37 -\nUn espacio sobre calle Bernardino Esperanza entre Defensa y Ramón Franco sentido Este-Oeste cordón norte (Sr. Nolesi)\n.-\n38 – Un espacio sobre calle San Vicente de Paul entre La Pampa y San Juan sentido Oeste-Este cordón sur (Sra. Lencina).-\n39 – Un espacio sobre calle San Juan entre Avda. Hipólito Yrigoyen y Profesor Domínguez sentido Sur-Norte cordón Este (Sra. Acosta).-\n40 – Un espacio sobre calle Liniers entre Cerrito y Reconquista sentido Norte-Sur cordón Oeste (Sra. González)”.-\n41 – Un espacio sobre calle Libertad N° 765 sentido Oeste-Este, cordón sur (Sr. Miguel Mercé).-\n42 - Un espacio sobre calle Bernardino Esperanza N° 776 sentido Este-Oeste cordón Norte (Sr. Di Marco).-\n43 - Un espacio para ascenso y descenso de personas con discapacidad sobre calle 25 de Mayo N° 593 sentido Oeste-Este cordón Sur.\n(Ord. 122/2023)\n.-\n44 - Un espacio sobre calle Almirante Brown N° 138 sentido Norte-Sur, cordón Oeste (Sra. Rodríguez).\n(Ord. 124/2023).-\n45 – Un espacio sobre calle Arredondo N° 578 sentido Oeste-Este, cordón Norte (Sr. Menazzi).\n(Ord. 127/2023).-\n46 – Un espacio sobre calle Aristóbulo del Valle N° 217 sentido Sur-Norte, cordón Este (Sr. Ertel)\n(Ord. 131/2023).-\n47 - Un espacio sobre calle Moreno N° 836 sentido Este-Oeste, cordón Norte (Sra. Abril)\n(Ord. 132/2023)\n.-\n48 – Un espacio para ascenso y descenso de personas con discapacidad sobre calle Bernardino Esperanza entre Profesor Montes y Doroteo Gómez, sentido Este-Oeste cordón Sur (Rotary Club Salto)\n(Ord. 134/2023)\n.-\n49 – Un espacio sobre Avenida España N° 608 sentido Este-Oeste, cordón Norte (Sr. Gualtieri)\n(Ord. 136/2023)\n.-\n50 - Un espacio sobre calle Pueyrredón N° 94 sentido Sur-Norte, cordón Este (Sr. Bruno)\n(Ord. 146/2023)\n.-\n51 - Un espacio para ascenso y descenso de personas con discapacidad sobre calle Aristóbulo del Valle N° 31 sentido Sur-Norte, cordón Este (ICEM)\n(Ord. 157/2023)\n.-\n52 – Un espacio sobre calle Profesor Montes N° 113 sentido Sur-Norte, cordón Oeste (Sr. Di Santi).-\n(Ord. 173/2023)\n53 – Un espacio sobre calle Saavedra N° 673 sentido Oeste-Este, cordón Sur (Sr. Boriglio).-\n(Ord. 174/2023)\n54 – Un espacio sobre calle Lavalle intersección con Piedras sentido Sur-Norte, cordón Este (Sra. Facio)\n(Ord. 182/2023)\n55 - Un espacio sobre calle Croacia N° 802 sentido Este-Oeste, cordón Norte (Sr. Casalongue)\n(Ord. 183/2023)\n.-\n56 – Un espacio sobre calle Alsina N° 726 sentido Este-Oeste, cordón Norte (Sra. Muñoz) (Ord. 204/2023).-\n57 – Un espacio sobre calle Alsina N° 1026 sentido Este-Oeste, cordón Norte (Sra. Díaz) (Ord. 205/2023).-\n58 – Un espacio sobre calle San Vicente de Paul N° 100 sentido Este-Oeste, cordón Norte (Sra. Ferreyra) (Ord 209/2023).-\n59- Un espacio sobre calle Arenales e/ Belgrano y Piedras sentido Sur-Norte, cordón Este (Sra. Curkovic). -\n60- Un espacio sobre calle Tristán Lobos N° 327 sentido Norte -Sur, cordón Oeste. (Sra. Banegaz). –\n61- Un espacio sobre calle 25 de Mayo N° 291 sentido Oeste-Este, cordón Sur. (Sra. Lafalce). - (\nOrd. 026/2024\n). –\n62- Un espacio sobre calle Doroteo Gómez N° 68 sentido Norte Sur, cordón Este. - (Sr. Chazarreta). - (\nOrd.027/2024).\n–\n63- Un espacio sobre calle Tristán Lobos N° 156 sentido Sur – Norte, cordón\nEste. - (Sra. Ferrando) (Ord\n. 028/2024\n). -\n64- Un espacio sobre calle Laprida N° 181 sentido Sur-Norte, cordón Este (Sra. Villegas). - (\nOrd. 029/2024). –\n65- Un espacio sobre calle Piedras N° 586 Sentido Oeste-Este, cordón Sur (Sra. Chávez). - (Ord. 086/2024). -\n66- Un espacio sobre calle Liniers N° 161 Sentido Norte-Sur, cordón Oeste (Sra. Mendola, Lorena Vanesa). - (Ord. N° 107/2024). –\n67- Un espacio sobre calle Aristóbulo del Valle N° 303 Sentido Sur- Norte, cordón Noreste (Sra. Rodríguez Myriam Noemi). - (Ord. N° 121/2024). -\n68- Un espacio sobre calle Piedras N° 163 sentido Oeste- Este cordón Sur (Sra. Colombassi Amanda). - (Ord. 017/2025). –\n69- Un espacio sobre calle Cerrito N° 518, sentido Este- Oeste cordón Norte (Bartolino Miguel Ángel). – (Ord. N° 029/2025). -\n70- Un espacio sobre calle Belgrano N° 680, sentido Este- Oeste cordón Norte (Castagno Agostina). - (Ord. N° 034/2025). -\n71- Un espacio sobre calle San Martín N° 223 sentido Norte- Sur cordón Oeste (Giacone Mónica Patricia). - (Ord. N° 036/2025). -\n72- Un espacio sobre calle Piedras N° 1036 sentido Oeste-Este cordón Sur. – (Ord. N° 048/2025). -\n73- Un espacio sobre calle Piedras N° 611 entre Suipacha y Ramón Franco sentido Oeste- Este cordón Sur. – (Ord. N° 063/2025). -\n74- Un espacio sobre calle Laprida N° 57 entre San Pablo y Moreno sentido Sur- Norte cordón Este. – (Ord. N° 070/2025). -\n75- Un espacio sobre calle Rivadavia entre San Pablo y Buenos Aires cordón Oeste para ascenso y descenso de personas con movilidad reducida y/o discapacidad. – (Ord. N° 082/2025). -\nARTICULO 3º\n- Comuníquese al Departamento Ejecutivo a sus efectos; insértese copia en el Registro Oficial y Digesto; cumplido, archívese. -\nENTRADA\nIngresado en Sesión Ordinaria de fecha 23 de abril de 2025 como Correspondencia Recibida y girado a las Comisiones de Legislación, Interpretación y Acuerdos y Obras Públicas. -\nSALIDA\nEl proyecto fue aprobado en general y en particular por la UNANIMIDAD del Honorable Cuerpo en Sesión Ordinaria de fecha 25 de junio de 2025. Se envió copia al Departamento Ejecutivo con fecha 27 de junio de 2025.-\n\n[DOC 24]\nBoletines/Salto\nOrdenanza Nº083/2025\nOrdenanza Nº 083/2025\nSalto, 25/06/2025\n. . .VISTO\nLa Nota presentada por el Director Interino de Cultura de nuestra ciudad; y\n. . . CONSIDERANDO\nQUE por la misma se solicita se declare de interés municipal y cultural el evento en homenaje al Sr. Baudilio Armando González;\nQUE se trata de un vecino de nuestra ciudad que desde su niñez comenzó a desarrollar su interés por la música estudiando guitarra y violín;\nQUE realizó sus estudios en el Conservatorio Albistur graduándose como Profesor Superior de Teoría y Solfeo, Profesor de Violín, Profesor de Guitarra y Profesor Superior de Música, integrando diversos conjuntos típicos y folclóricos y también como solista ofreciendo recitales por todo el país;\nQUE el Sr. González fue referente de la educación musical en nuestra ciudad dedicándose más de 30 años al ejercicio de la docencia como Profesor de Música en colegios, academias y conservatorios Fue Director de Coros Polifónicos, Director del “Conservatorio de Música González” y fundador de la “Orquesta de Tango de Salto”. Asimismo, creo un método teórico práctico utilizando la división musical para realizar una correcta ejecución del bombo criollo, el cual fue distribuido internacionalmente;\nQUE participó de una gira por Europa como músico invitado del grupo holandés “Alpaca”, visitando países como Bélgica, Alemania y Holanda. Asimismo, realizó un viaje a Italia junto al ballet “Maikan Sumaj”;\nQUE el Sr. González ha dejado una herencia y legado musical ya que muchos de los músicos que hoy tenemos en nuestra ciudad fueron sus alumnos;\nQUE es de suma importancia para cualquier comunidad reconocer a aquellas personas que hayan participado activamente de la vida cultural de sus pueblos;\n… POR ELLO\nEl Honorable Concejo Deliberante de Salto, en uso de las atribuciones que le son propias, sanciona la siguiente:\nORDENANZA\nARTICULO 1º\n- DECLARASE de interés municipal y cultural el evento en homenaje a la trayectoria de quien en vida fuera el reconocido músico y docente Sr. Baudilio Armando González. -\nARTICULO 2º\n- ENTREGUESE copia de la presente Ordenanza a Germán y Silvina González, hijos del extinto ciudadano saltense homenajeado. -\nARTICULO 3º\n- Comuníquese al Departamento Ejecutivo a sus efectos; insértese copia en el Registro Oficial y Digesto, cumplido, archívese. -\nENTRADA\nIngresado como Correspondencia Recibida en Sesión Ordinaria de fecha 14 de mayo de 2025 y girado a las Comisiones de Legislación, Interpretación y Acuerdos y Cultura y Turismo. -\nSALIDA\nEl Proyecto fue aprobado en general y en particular por la UNANIMIDAD del Honorable Cuerpo, en Sesión Ordinaria de fecha 25 de junio de 2025. Se envió copia al Departamento Ejecutivo con fecha 27 de junio de 2025.-\n\n[DOC 25]\nBoletines/Salto\nOrdenanza Nº084/2025\nOrdenanza Nº 084/2025\nSalto, 25/06/2025\n...VISTO\nEl Expediente Nº 084-E-2025 iniciado por Mensaje Nº 056/25 del Departamento Ejecutivo; y\n...CONSIDERANDO\nQUE por el mismo la Dirección de Seguridad Ciudadana, Monitoreo y Vigilancia Urbana informa que la prueba piloto de la instalación de la garita de seguridad comunitaria municipal en el paseo público La Diagonal ha tenido un resultado positivo para la seguridad de vecinos, prevención de hechos vandálicos sobre la propiedad municipal y la generación de un clima de prevención y control, resultando pertinente que permanezca de forma definitiva;\nQUE, en ese sentido, se solicita que se ponga en funcionamiento una garita de seguridad comunitaria municipal en el paseo público Parque de la Madre ante la importancia del público que asiste al mismo, en virtud de estar en ese sector el edificio de las oficinas de la Dirección de Desarrollo Social, Museo del Campo y próximamente el Cuartel de Bomberos Voluntarios de Salto. Asimismo, confluyen tres de las avenidas más importantes de la ciudad siendo el ingreso obligado de las rutas provinciales N° 31 Y 32. A su vez, se destaca la presencia de un carro gastronómico y juegos infantiles por lo cual es de gran concurrencia en diferentes horarios;\nQUE la Directora de Espacios Públicos municipal toma conocimiento e informa que no hay objeciones al respecto;\nQUE la Dirección de Planeamiento Urbano está en un todo de acuerdo con lo expuesto y adjunta croquis sugiriendo las ubicaciones de sendas garitas en ambos parques;\nQUE la Dirección de Asuntos Legales solicita que se recaratulen las presentes actuaciones;\nQUE a través del Decreto N° 1317/25 el Departamento Ejecutivo procede a recaratular el Expediente de la siguiente forma:\n“Dirección de Seguridad Ciudadana, Monitoreo y Vigilancia Urbana solicita la instalación de garitas de seguridad en el Parque de la Madre y en el Parque de la Diagonal”\n;\nQUE es potestad de este Cuerpo autorizar el uso del espacio público;\n...POR ELLO:\nEl Honorable Concejo Deliberante de Salto, en uso de las atribuciones que le son propias, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1º\n- Autorízase al uso del espacio público del Parque Infantil General Urquiza (Parque de la Madre) para instalar una garita de seguridad comunitaria municipal según croquis obrante a fs. 7 del Expediente N° 4099-40343/25 o N° 084-E-25.-\nARTÍCULO 2°\n- Autorízase al uso del espacio público del Parque de la Diagonal “Victorio Manuel Migliaro” para instalar una garita de seguridad comunitaria municipal según croquis obrante a fs. 8 del Expediente N° 4099-40343/25 o N° 084-E-25.-\nARTÍCULO 3º\n- Comuníquese al Departamento Ejecutivo a sus efectos; insértese copia en el Registro Oficial y Digesto, cumplido, archívese. -\nENTRADA\nIngresado como Asuntos Entrados en Sesión Ordinaria de fecha 25 de junio de 2025 y solicitado su tratamiento Sobre Tablas. -\nSALIDA\nEl Proyecto fue aprobado en general y en particular por la UNANIMIDAD del Honorable Cuerpo, en Sesión Ordinaria de fecha 25 de junio de 2025. Se envió copia al Departamento Ejecutivo con fecha 27 de junio de 2025.-\n\n[DOC 26]\nBoletines/Salto\nOrdenanza Nº085/2025\nOrdenanza Nº 085/2025\nSalto, 25/06/2025\n. . .VISTO\nEl Expediente Nº 090-E-2025 iniciado por Mensaje Nº 078/25 del Departamento Ejecutivo; y\n. . .CONSIDERANDO\nQUE por el mismo se solicita la convalidación del convenio suscripto entre la Municipalidad de Salto y Provincia Microcréditos (Banco Provincia);\nQUE el mencionado Convenio tiene por objeto otorgar líneas de créditos destinadas a comerciantes y emprendedores locales;\nQUE estos fondos estarán orientados exclusivamente a capital de trabajo con montos individuales de hasta 50 SMVM (aproximadamente $14.841.600) y plazos de hasta 24 meses bajo el sistema de amortización francés. La tasa de interés será subsidiada que va de 13pp público general y 15pp mujeres sobre la TNA que tiene el Banco Provincia. Asimismo, el programa incluye asesoramiento personalizado, charlas de educación financiera y seguimiento preferencial para los beneficiarios;\nQUE, dentro de su participación en el Convenio, la Municipalidad de Salto hará una inversión/subsidio de $10.000.000 (diez millones de pesos) lo que permitirá acceder a un cupo total de $100.000.000 (cien millones de pesos). La misma se utilizará para reducir el porcentaje de interés que deberán abonar los beneficiarios del préstamo;\nQUE la Dirección de Presupuesto no presenta objeciones al respecto y seguidamente se indica la imputación presupuestaria a afectar, a saber: Jurisdicción: 1110103000 Secretaría de Hacienda; Apertura Programática: 01.01 Administración y Gestión de Secretaría de Hacienda; Partida parcial: 5.3.6: Transferencias a entes del gobierno provincial; Fuente de Financiamiento: 110 Tesoro Municipal del Presupuesto vigente;\nQUE la Dirección de Asuntos Legales estima que se encontrarían reunidas las condiciones para remitir las actuaciones al Honorable Concejo Deliberante;\n. . .POR ELLO\nEl Honorable Concejo Deliberante de Salto, en uso de las atribuciones que le son propias sanciona la siguiente:\nORDENANZA\nARTICULO 1º\n- CONVALIDESE en todos sus términos el Convenio suscripto entre la Municipalidad de Salto y Provincia Microcréditos (Banco Provincia) obrante a fs. 9/11 del Expediente Nº 4099-40514/25 o N° 090-E-25.-\nARTICULO 2º\n- Comuníquese al Departamento Ejecutivo a sus efectos; insértese copia en el registro Oficial y Digesto, cumplido, archívese. -\nENTRADA\nIngresado en Sesión Ordinaria de fecha 25 de junio de 2025. Fue solicitado su tratamiento Sobre Tablas. -\nSALIDA\nEl proyecto fue aprobado en general y en particular por la UNANIMIDAD del Honorable Cuerpo. Se envió copia al Departamento Ejecutivo con fecha 27 de junio de 2025.-\n\n[DOC 27]\nBoletines/Salto\nOrdenanza Nº087/2025\nOrdenanza Nº 087/2025\nSalto, 08/07/2025\n… VISTO\nEl Expediente Nº 085-E-2025 o 4099-39033/23 Alc. III, iniciado por Mensaje Nº 061/25 y;\n. . . CONSIDERANDO\nQUE a fs. 1/7 la Dirección de Educación adjunta el Convenio Específico de Asistencia Técnica entre la Facultad de Ciencias Médicas de la Universidad de Buenos Aires (UBA) y la Municipalidad de Salto para su convalidación. El mismo resulta de gran importancia ya que la formación y capacitación de profesionales de la salud es uno de los ejes a abordar conforme la problemática de escases de recursos humanos disponibles en el área de mención en nuestro distrito y en la región. Este Convenio le brinda nuevas oportunidades de extensión regional a la propuesta académica de la Facultad de Ciencias Médicas y al Centro Regional Universitario Salto;\nQUE a fs. 8/25 se acompaña protocolo adicional a dicho Convenio;\nQUE la Dirección de Presupuesto indica que deberá afectarse la siguiente apertura presupuestaria correspondiente al presente ejercicio, a saber: jurisdicción: 1110101000 conducción superior; apertura programática: 21.02.00 coordinación de políticas educativas; inciso 5. Transferencias; partida principal: 1. Transferencias al sector privado para financiar gastos corrientes; partida parcial: 5. Transferencias a instituciones de enseñanza; fuentes de financiamiento: 132 de origen provincial; rubro de recursos: 11.9.03.00 fondo de financiamiento educativo;\nQUE la Dirección de Asuntos Legales toma conocimiento y no presenta objeciones;\nQUE la Dirección de Contaduría toma vista de las actuaciones y estima conveniente elevar el presente Convenio al H.C.D. para su convalidación;\nQUE la Dirección de Presupuesto informa que, dado que el Convenio tendrá una duración de tres (3) años, se procederá a reservar las partidas presupuestarias durante el Ejercicio vigente, como así también se reservará las partidas pertinentes para los próximos ejercicios a los fines de cubrir las erogaciones vinculadas al mismo;\nQUE a fs. 34/48 se adjunta copia de la Resolución dictada por el Concejo Directivo de la Facultad de Ciencias Médicas de la UBA;\n…POR ELLO\nEl Honorable Concejo Deliberante de Salto, en uso de las atribuciones que le son propias sanciona la siguiente:\nORDENANZA\nARTICULO 1°\n- CONVALÍDASE en todos sus términos el Convenio y el Protocolo Adicional suscripto entre la Municipalidad de Salto y la Facultad de Ciencias Médicas de la Universidad de Buenos Aires (UBA), obrante a fs. 3/7 y 8/25 del Expediente Nº 085-E-2025 o 4099-39033/23 Alc. III.-\nARTICULO 2°\n- Comuníquese al Departamento Ejecutivo a sus efectos; insértese copia en el Registro Oficial y Digesto; cumplido, archívese. -\nENTRADA\nIngresado como Asuntos Entrados en Sesión Ordinaria de fecha 25 de junio de 2025 y girado a la comisión de Legislación, Interpretación y Acuerdos. -\nSALIDA\nEl proyecto fue aprobado en general y en particular por la MAYORÍA del Honorable Cuerpo por DOCE (12) VOTOS por la AFIRMATIVA (Sres. Concejales Diego Buljubasich, Fabián Valaco, Inés Bailo, Julián Ainora, Guido Fossatti, Miguel Chavero, Valeria Alessandro, Carolina Rodríguez, Ariel Guthux, Constanza Monaldi, Virginia Bolasell, Claudia Vidal) y TRES (3) VOTOS por la NEGATIVA (Sres. Concejales Pérez Morelli Iván, Landa Fernando Daniel, López Rondo Raúl) en Sesión Ordinaria de fecha 8 de julio de 2025. Se envió copia al Departamento Ejecutivo con fecha 11 de julio de 2025.-\n\n[DOC 28]\nBoletines/Salto\nOrdenanza Nº088/2025\nOrdenanza Nº 088/2025\nSalto, 08/07/2025\nVISTO\nEl Expediente N° 088-E-2025 iniciado por Nota del Sr. Pérez González Francisco; y\n...CONSIDERANDO\nQUE por la misma solicita autorización para el uso del espacio público consistente en un estacionamiento reservado para ascenso y descenso de pacientes con o sin discapacidad frente a su consultorio médico, cito en calle Suipacha N° 276 de nuestra ciudad;\nQUE la Dirección de Tránsito y Control Urbano considera viable la demarcación del espacio sobre calle Suipacha N° 276 entre Bernardino Esperanza y Libertad sentido Sur- Norte cordón Este de nuestra ciudad;\nQUE la Dirección de Planeamiento Urbano adhiere al informe de Tránsito adjuntando croquis de ubicación del espacio a demarcar;\nQUE en el mismo sentido dictamina la Dirección de Asuntos Legales;\nQUE la Dirección de Habilitación e Inspección de Comercio informa que toma conocimiento de lo solicitado y hace saber que las habilitaciones de consultorios, estudios contables y/o jurídicos son opcionales y que, en este sentido, no registra habilitación del Sr. Pérez González Francisco en sus registros;\nQUE este Cuerpo Deliberativo considera viable el pedido;\nQUE el lugar deberá estar debidamente demarcado con los colores que exige la legislación en vigencia;\n...POR ELLO:\nEl Honorable Concejo Deliberante de Salto, en uso de las atribuciones que le son propias, sanciona la siguiente:\nORDENANZA\nARTICULO 1º\n- AUTORIZASE al Sr. Pérez González Francisco D.N.I N° 18.752.199 al uso del espacio público consistente en un espacio de hasta seis con cincuenta (6,50) metros destinados al estacionamiento de vehículos para emergencias y para personas con discapacidad en calle Suipacha N° 276 de esta ciudad de lunes a viernes en el horario comprendido entre las 09:00 a 12:00 hs y de 16:00 a 21:00 hs.-\nARTICULO 2°\n- MODIFICASE el Artículo Nº 11 BIS de la Ordenanza General de Tránsito Nº 137/2012, incorporando como Inciso 76º la siguiente dirección:\n“un espacio sobre calle Suipacha N° 276 entre Bernardino Esperanza y Libertad sentido Sur- Norte cordón Este de nuestra ciudad”\nel cual quedará redactado de la siguiente manera:\nARTICULO 11° BIS:\nSe dispondrá de ‘módulos de estacionamiento especial’ de 6,50 m de largo por 3,50 m de ancho, para el estacionamiento exclusivo de automóviles que transportan personas con discapacidad o que son conducidos por ellas y se ubicarán cercanos a la senda peatonal. Conforme al artículo 20, Anexo I, de la Ley 22.431 que modifica la Ley 24.314, decreto reglamentario 914/97.\nEstos módulos de estacionamiento especial se indicarán con el pictograma aprobado por la Norma IRAM 3722, pintado en el solado y también colocado en señal vertical. Se establecen como espacio exclusivo reservado para personas con discapacidad los siguientes:\n1-Tres espacios sobre calle San Pablo entre Sarmiento y Aristóbulo del Valle.-\n2-Dos espacios sobre calle Olavarría entre Bernardino Esperanza y Libertad.-\n3-Un espacio sobre calle Vieytes entre Piedras y Bernardino Esperanza.-\n4- Dos espacios sobre calle Buenos Aires entre Castelli y Defensa.-\n5- Dos espacios sobre calle Belmartino  entre Dr. Bóscolo y Sanabria.-\n6- Un espacio sobre calle Laprida entre Arredondo y Reconquista.-\n7- Dos espacios sobre calle Dardo Lafalce entre Charras y Av. Italia.-\n8- Un espacio sobre calle Tristán Lobos entre Uruguay y Rojas.-\n9- Un espacio sobre calle Vieytes entre Mitre y Belgrano.-\n10- Un espacio sobre calle Mitre entre Suipacha y Ramón Franco.-\n11- Un espacio sobre calle San Juan entre Hipólito Irigoyen y Profesor Domínguez.-\n12- Un espacio sobre calle Güemes entre Piedras y Bernardino Esperanza.-\n13- Un  espacio sobre calle Balcarce entre Reconquista y Cerrito.-\n14- Un espacio sobre calle Bernardino Esperanza entre San Martín y 9 de Julio.-\n15- Un espacio sobre calle Azcuénaga entre Mitre y Belgrano.-\n16- Un espacio sobre calle Arredondo entre Alte. Brown y Tacuarí.-\n17- Un espacio sobre calle América entre Hilario Lagos y Luis Piedra Buena.-\n18- Un espacio sobre calle Larrea entre Saavedra y Arredondo.-\n19- Un espacio sobre calle Rodríguez Peña entre Saavedra y Arredondo.-\n20- Un espacio sobre calle Remedios de Escalada entre Luis Traverso y Virgen de Pompeya.-\n21-Un espacio sobre calle Alsina entre Francisco Latrubesse y Vieytes.-\n22-Un espacio sobre la calle San Martin entre Bernardino Esperanza y Libertad.-\n23- Un espacio sobre la calle Alvear entre 25 de Mayo y Mitre.-\n24-Un espacio sobre calle Dr. Belmartino entre Marchessi y Marzano (Jardín Maternal Bº El Molino)\n25-Un espacio sobre calle Hipólito Yrigoyen esquina San Luis (Dirección de Deportes).-\n26-Un espacio sobre calle Charras esquina Troncoso y Lira (CAPS Ramón Carrillo).-\n27-Un espacio sobre calle Edelmira Delavalle esquina Viamonte (CIC).-\n28-Un espacio sobre calle Magaldi esquina S. Dray (comedor y CAPS Bº Trocha).-\n29-Un espacio sobre calle Profesor Domínguez esquina San Juan (CAPS Bº Alonso).-\n30-Un espacio sobre calle José Hernández entre Guyana y México (CAPS Floreal Ferrara – Retiro).-\n31-Un espacio sobre calle Moreno esquina Sarmiento (Centro Cívico).-\n32-Un espacio sobre calle Aristóbulo del Valle entre Saavedra y Arredondo (Juzgado de Paz Letrado de Salto).-\n33-Un espacio sobre calle Las Heras esquina Cerrito (Comisaría de la Mujer).-\n34-Un espacio sobre calle Sarmiento entre Buenos Aires y San Pablo (EEP Nº2 y EES Nº 2).-\n35-\nUn espacio sobre calle Defensa entre calle Alsina y Avenida España”. – (Sr. José Luís Almada).-\n36 - Un espacio sobre calle Avda. Mitre entre Arenales y Avda. Dardo Lafalce sentido Este-Oeste cordón sur (Sr. Iaione)\n.-\n37 -\nUn espacio sobre calle Bernardino Esperanza entre Defensa y Ramón Franco sentido Este-Oeste cordón norte (Sr. Nolesi)\n.-\n38 – Un espacio sobre calle San Vicente de Paul entre La Pampa y San Juan sentido Oeste-Este cordón sur (Sra. Lencina).-\n39 – Un espacio sobre calle San Juan entre Avda. Hipólito Yrigoyen y Profesor Domínguez sentido Sur-Norte cordón Este (Sra. Acosta).-\n40 – Un espacio sobre calle Liniers entre Cerrito y Reconquista sentido Norte-Sur cordón Oeste (Sra. González)”.-\n41 – Un espacio sobre calle Libertad N° 765 sentido Oeste-Este, cordón sur (Sr. Miguel Mercé).-\n42 - Un espacio sobre calle Bernardino Esperanza N° 776 sentido Este-Oeste cordón Norte (Sr. Di Marco).-\n43 - Un espacio para ascenso y descenso de personas con discapacidad sobre calle 25 de Mayo N° 593 sentido Oeste-Este cordón Sur.\n(Ord. 122/2023)\n.-\n44 - Un espacio sobre calle Almirante Brown N° 138 sentido Norte-Sur, cordón Oeste (Sra. Rodríguez).\n(Ord. 124/2023).-\n45 – Un espacio sobre calle Arredondo N° 578 sentido Oeste-Este, cordón Norte (Sr. Menazzi).\n(Ord. 127/2023).-\n46 – Un espacio sobre calle Aristóbulo del Valle N° 217 sentido Sur-Norte, cordón Este (Sr. Ertel)\n(Ord. 131/2023).-\n47 - Un espacio sobre calle Moreno N° 836 sentido Este-Oeste, cordón Norte (Sra. Abril)\n(Ord. 132/2023)\n.-\n48 – Un espacio para ascenso y descenso de personas con discapacidad sobre calle Bernardino Esperanza entre Profesor Montes y Doroteo Gómez, sentido Este-Oeste cordón Sur (Rotary Club Salto)\n(Ord. 134/2023)\n.-\n49 – Un espacio sobre Avenida España N° 608 sentido Este-Oeste, cordón Norte (Sr. Gualtieri)\n(Ord. 136/2023)\n.-\n50 - Un espacio sobre calle Pueyrredón N° 94 sentido Sur-Norte, cordón Este (Sr. Bruno)\n(Ord. 146/2023)\n.-\n51 - Un espacio para ascenso y descenso de personas con discapacidad sobre calle Aristóbulo del Valle N° 31 sentido Sur-Norte, cordón Este (ICEM)\n(Ord. 157/2023)\n.-\n52 – Un espacio sobre calle Profesor Montes N° 113 sentido Sur-Norte, cordón Oeste (Sr. Di Santi).-\n(Ord. 173/2023)\n53 – Un espacio sobre calle Saavedra N° 673 sentido Oeste-Este, cordón Sur (Sr. Boriglio).-\n(Ord. 174/2023)\n54 – Un espacio sobre calle Lavalle intersección con Piedras sentido Sur-Norte, cordón Este (Sra. Facio)\n(Ord. 182/2023)\n55 - Un espacio sobre calle Croacia N° 802 sentido Este-Oeste, cordón Norte (Sr. Casalongue)\n(Ord. 183/2023)\n.-\n56 – Un espacio sobre calle Alsina N° 726 sentido Este-Oeste, cordón Norte (Sra. Muñoz) (Ord. 204/2023).-\n57 – Un espacio sobre calle Alsina N° 1026 sentido Este-Oeste, cordón Norte (Sra. Díaz) (Ord. 205/2023).-\n58 – Un espacio sobre calle San Vicente de Paul N° 100 sentido Este-Oeste, cordón Norte (Sra. Ferreyra) (Ord 209/2023).-\n59- Un espacio sobre calle Arenales e/ Belgrano y Piedras sentido Sur-Norte, cordón Este (Sra. Curkovic). -\n60- Un espacio sobre calle Tristán Lobos N° 327 sentido Norte -Sur, cordón Oeste. (Sra. Banegaz). –\n61- Un espacio sobre calle 25 de Mayo N° 291 sentido Oeste-Este, cordón Sur. (Sra. Lafalce). - (\nOrd. 026/2024\n). –\n62- Un espacio sobre calle Doroteo Gómez N° 68 sentido Norte Sur, cordón Este. - (Sr. Chazarreta). - (\nOrd.027/2024).\n–\n63- Un espacio sobre calle Tristán Lobos N° 156 sentido Sur – Norte, cordón\nEste. - (Sra. Ferrando) (Ord\n. 028/2024\n). -\n64- Un espacio sobre calle Laprida N° 181 sentido Sur-Norte, cordón Este (Sra. Villegas). - (\nOrd. 029/2024). –\n65- Un espacio sobre calle Piedras N° 586 Sentido Oeste-Este, cordón Sur (Sra. Chávez). - (Ord. 086/2024). -\n66- Un espacio sobre calle Liniers N° 161 Sentido Norte-Sur, cordón Oeste (Sra. Mendola, Lorena Vanesa). - (Ord. N° 107/2024). –\n67- Un espacio sobre calle Aristóbulo del Valle N° 303 Sentido Sur- Norte, cordón Noreste (Sra. Rodríguez Myriam Noemi). - (Ord. N° 121/2024). -\n68- Un espacio sobre calle Piedras N° 163 sentido Oeste- Este cordón Sur (Sra. Colombassi Amanda). - (Ord. 017/2025). –\n69- Un espacio sobre calle Cerrito N° 518, sentido Este- Oeste cordón Norte (Bartolino Miguel Ángel). – (Ord. N° 029/2025). -\n70- Un espacio sobre calle Belgrano N° 680, sentido Este- Oeste cordón Norte (Castagno Agostina). - (Ord. N° 034/2025). -\n71- Un espacio sobre calle San Martín N° 223 sentido Norte- Sur cordón Oeste (Giacone Mónica Patricia). - (Ord. N° 036/2025). -\n72- Un espacio sobre calle Piedras N° 1036 sentido Oeste-Este cordón Sur. –\n(Gerez Clementina Beatriz). (Ord. N° 048/2025). -\n73- Un espacio sobre calle Piedras N° 611 entre Suipacha y Ramón Franco sentido Oeste- Este cordón Sur. – (Abril Néstor Hugo) (Ord. N° 063/2025). -\n74- Un espacio sobre calle Laprida N° 57 entre San Pablo y Moreno sentido Sur- Norte cordón Este. – (Perassolo Pedro) (Ord. N° 070/2025). -\n75- Un espacio sobre calle Rivadavia entre San Pablo y Buenos Aires cordón Oeste para ascenso y descenso de personas con movilidad reducida y/o discapacidad. – (Clínica Salto) (Ord. N° 082/2025).\n76- Un espacio sobre calle Suipacha N° 276 entre Bernardino Esperanza y Libertad sentido Sur- Norte cordón Este para ascenso y descenso de personas con movilidad reducida y/o discapacidad. - (Ordenanza N° 088/2025). -\nARTICULO 3º\n- El espacio a demarcar mencionado en el Artículo 1º de la presente Ordenanza, deberá estar debidamente demarcado, de acuerdo a la legislación vigente. -\nARTICULO 4º\n- Hágase conocer al peticionante sobre lo dispuesto en el Artículo 3º.-\nARTÍCULO 5º\n- Comuníquese al Departamento Ejecutivo a sus efectos; insértese copia en el Registro Oficial y Digesto; y cumplido, archívese. –\nENTRADA\nIngresado en Sesión Ordinaria de fecha 25 de junio de 2025 como Asuntos Entrados y girado a las comisiones de Legislación, Interpretación y Acuerdos y Obras Públicas. -\nSALIDA\nEl proyecto fue aprobado en general y en particular por la MAYORÍA del Honorable Cuerpo por CATORCE (14) VOTOS por la AFIRMATIVA (Sres. Concejales Diego Buljubasich, Fabián Valaco, Inés Bailo, Julián Ainora, Guido Fossatti, Miguel Chavero, Valeria Alessandro, Carolina Rodríguez, Ariel Guthux, Constanza Monaldi, Virginia Bolasell, Claudia Vidal, Landa Fernando Daniel, López Rondo Raúl) y UNA (1) ABSTENCIÓN (Sr. Concejal Pérez Morelli Iván) en Sesión Ordinaria de fecha 8 de julio de 2025. Se envió copia al Departamento Ejecutivo con fecha 11 de julio de 2025.-\n\n[DOC 29]\nBoletines/Salto\nOrdenanza Nº089/2025\nOrdenanza Nº 089/2025\nSalto, 08/07/2025\n. . .VISTO\nEl Expediente Nº 089-E-2025 iniciado por Mensaje Nº 077/2025 del Departamento Ejecutivo; y\n. . .CONSIDERANDO\nQUE por el mismo se solicita la convalidación de los Decretos N° 1318/25; N° 1337/25; N° 1339/25; N° 1384/25; N° 1383/25; N° 1394/25; N° 1399/25; N° 1398/25; N° 1397/25; N° 1431/25; N° 1475/25; N° 1474/25; N° 1522/25; N° 1523/25; N° 1568/25; N° 1569/25 y N° 1592/25 librados por el Departamento Ejecutivo Ad-Referéndum del H.C.D.;\nQUE se autorizó el cierre del tránsito vehicular con motivo de realizar festejos familiares, homenaje al Soldado Walter Almirón en calle Walter Almirón entre Profesor Domínguez y Avenida Hipólito Yrigoyen, utilización de la Plaza San Martín a efectos de realizar una campaña de concientización contra el cáncer de colon (LALCEC Salto) y presentación del Club Social y Deportivo Barrio Alonso en calle Entre Ríos entre Bonfiglio y Paraná;\nQUE resulta potestad de este Cuerpo expedirse sobre la convalidación o rechazo de dichos actos administrativos;\n. . .POR ELLO\nEl Honorable Concejo Deliberante de Salto, en uso de las atribuciones que le son propias sanciona la siguiente:\nORDENANZA\nARTICULO 1º\n- CONVALIDENSE en todos sus términos los Decretos N° 1318/25; N° 1337/25; N° 1339/25; N° 1384/25; N° 1383/25; N° 1394/25; N° 1399/25; N° 1398/25; N° 1397/25; N° 1431/25; N° 1475/25; N° 1474/25; N° 1522/25; N° 1523/25; N° 1568/25; N° 1569/25 y N° 1592/25 librados por el Departamento Ejecutivo Ad-Referéndum, por los cuales se autorizó el cierre del tránsito vehicular con motivo de realizar festejos familiares, homenaje al Soldado Walter Almirón en calle Walter Almirón entre Profesor Domínguez y Avenida Hipólito Yrigoyen, utilización de la Plaza San Martín a efectos de realizar una campaña de concientización contra el cáncer de colon (LALCEC Salto) y presentación del Club Social y Deportivo Barrio Alonso en calle Entre Ríos entre Bonfiglio y Paraná.-\nARTÍCULO 2º\n- Comuníquese al Departamento Ejecutivo a sus efectos; insértese copia en el Registro Oficial y Digesto, cumplido, archívese. –\nENTRADA\nIngresado como Asuntos Entrados en Sesión Ordinaria de fecha 25 de junio de 2025 y girado a la Comisión de Legislación, Interpretación y Acuerdos. -\nSALIDA\nEl proyecto fue aprobado en general y en particular por la UNANIMIDAD del Honorable Cuerpo en Sesión Ordinaria de fecha 8 de julio de 2025. Se envió\n\n[DOC 30]\nBoletines/Salto\nOrdenanza Nº090/2025\nOrdenanza Nº 090/2025\nSalto, 08/07/2025\n…VISTO\nEl Expediente Nº 091-E-2025 iniciado por Mensaje Nº 079/25 del Departamento Ejecutivo; y\n…CONSIDERANDO\nQUE por el mismo la Sra. Espejo Daniela Gisele solicita la escrituración ante la Escribanía General de Gobierno de la Provincia de Buenos Aires de la vivienda N° 42 del barrio 63 Viviendas “Coop. Jóvenes Familias para la Vivienda LTDA.” nomenclatura catastral CIRC. II- SECC. A- CH. 25- MZA. 25S- PAR. 16 de nuestra ciudad, en el marco del fallecimiento de su esposo el Sr. Melo Mario Omar;\nQUE acompaña documentación inherente al trámite solicitado;\nQUE a fs. 12/15 la Secretaría de Infraestructura, Vivienda y Servicios Públicos informa que el inmueble en cuestión se encuentra en condiciones técnicas de ser transferido, agregándose copia de plano de mensura y división y valuación fiscal;\nQUE a fs. 17/20 se encuentra informe social acompañado por la Dirección de Desarrollo Social;\nQUE la Dirección de Asuntos Legales informa que, habiendo mantenido comunicaciones telefónicas con la solicitante, se le hace conocer que para poder proseguir con el trámite de escrituración debe agregar copia de acta de matrimonio y partidas de nacimiento de sus hijos Melo Isaías y Melo Lucia. Asimismo, se la convoca a notificarse personalmente de los trámites necesarios para dar continuidad al presente y se obtiene una con respuesta negativa de su parte. En este sentido, la asesoría legal estima conducente paralizar las presentes actuaciones hasta tanto la interesada cumplimente con lo requerido;\nQUE a fs. 23 la Dirección General de Mesa de Entrada y Despacho procede a iniciar trámites de archivo del presente expediente visto el tiempo transcurrido y que la peticionante no se ha presentado en la mencionada Dirección con la documentación solicitada;\nQUE a través de las Notas N° 3086/24 y N° 3179/24 la Sra. Espejo Daniela Gisele solicita desarchivar el expediente para continuar con el trámite de escrituración. Acompaña con la documentación que le fuera requerida (copia certificado de la partida de matrimonio y copias certificadas de las partidas de nacimiento);\nQUE a fs. 35/52 interviene nuevamente la Secretaría de Infraestructura, Vivienda y Servicios Públicos e informa que el inmueble en cuestión fue construido por el Instituto de la Vivienda de la Provincia de Buenos Aires adjuntando informe de dominio;\nQUE a fs. 53/62 se ha presentado la solicitante junto a sus hijos Melo Lucía y Melo Isaías ante la Dirección de Asuntos Legales requiriendo el cambio de titularidad de la vivienda a favor de los mismos, atento el fallecimiento del cónyuge y padre solicitando escrituración ante Escribanía General de Gobierno y rectificando Nota inicial a fs. 2. Acompañan documentación inherente al trámite: copias de DNI, constancias de CUIL/CUIT, formulario N° 3 y formulario N° 4;\nQUE la Dirección de Asuntos Legales estima que se encontrarían reunidas las condiciones para remitir las actuaciones al Honorable Concejo Deliberante;\n…POR ELLO\nEl Honorable Concejo Deliberante de Salto, en uso de las atribuciones que le son propias sanciona la siguiente:\nORDENANZA\nARTÍCULO 1º\n- REVIÉRTASE la adjudicación del inmueble identificado catastralmente como CIRC. II- SECC. A- CH. 25- MZA. 25S- PAR. 16 según Plano de Mensura y División N° 67-13-2018 a favor de la Sra. Espejo Daniela Gisele D.N.I N° 31.538.545, Melo Isaías, D.N.I N° 44.933.419 y Melo Lucía, D.N.I N° 46.334.980.-\nARTÍCULO 2°\n- AUTORIZASE al Departamento Ejecutivo a transferir a título de donación el inmueble de propiedad municipal identificado catastralmente como CIRC. II- SECC. A- CH. 25- MZA. 25S- PAR. 16 según Plano de Mensura y División N° 67-13-2018 a favor de la Sra. Espejo Daniela Gisele D.N.I N° 31.538.545, Melo Isaías, D.N.I N° 44.933.419 y Melo Lucía, D.N.I N° 46.334.980.-\nARTÍCULO 3°\n- DECLARÁSE de interés social la Escrituración del inmueble mencionado en el artículo precedente, la que se llevará a cabo a través de la Escribanía General de Gobierno de la Provincia de Buenos Aires. -\nARTÍCULO 4º\n- Comuníquese al Departamento Ejecutivo a sus efectos, insértese copia en el Registro Oficial y Digesto; y cumplido, archívese. -\nENTRADA\nIngresado como Asuntos Entrados en Sesión Ordinaria de fecha 25 de junio de 2025 y girado a las Comisiones de Legislación, Interpretación y Acuerdos y Obras Públicas. -\nSALIDA\nEl proyecto fue aprobado en general y en particular por la UNANIMIDAD del Honorable Cuerpo en Sesión Ordinaria de fecha 8 de julio de 2025. Se envió copia al Departamento Ejecutivo con fecha 11 de julio de 2025.-\n\n[DOC 31]\nBoletines/Salto\nOrdenanza Nº091/2025\nOrdenanza Nº 091/2025\nSalto, 08/07/2025\n. . .VISTO\nEl Expediente Nº 100-E-2025 iniciado por Mensaje Nº 087/2025 del Departamento Ejecutivo; y\n. . .CONSIDERANDO\nQUE por el mismo el Sr. Bilbao Claudio José solicita autorización para el cierre del tránsito vehicular de calle Avenida España entre H. Conti y Pancho Sierra de nuestra ciudad, el día 21 de julio del corriente año en el horario comprendido desde las 20:00 horas a 01:00 horas del día siguiente con motivo de un festejo familiar;\nQUE es necesario aprobar el mismo para otorgarle el marco legal correspondiente;\n. . .POR ELLO\nEl Honorable Concejo Deliberante de Salto, en uso de las atribuciones que le son propias sanciona la siguiente:\nORDENANZA\nARTICULO 1°\n- AUTORIZASE al Sr. Bilbao Claudio José, D.N.I N° 22.575.241 al cierre del tránsito vehicular de calle Avenida España entre H. Conti y Pancho Sierra de nuestra ciudad, el día 21 de julio del corriente año en el horario comprendido desde las 20:00 horas a 01:00 horas del día siguiente con motivo de un festejo familiar\nARTICULO 2°\n- Comuníquese al Departamento Ejecutivo a sus efectos; insértese copia en el Registro Oficial y Digesto, cumplido, archívese.\nDado en la Sala de Sesiones del Honorable Concejo Deliberante de Salto a los ocho días del mes de julio del año dos mil veinticinco. -\nENTRADA\nIngresado como Asuntos Entrados en Sesión Ordinaria de fecha 08 de julio de 2025 y solicitado su tratamiento Sobre Tablas. -\nSALIDA\nEl proyecto fue aprobado en general y en particular por la UNANIMIDAD del Honorable Cuerpo en Sesión Ordinaria de fecha 08 de julio de 2025. Se envió copia al Departamento Ejecutivo con fecha 11 de julio de 2025.-\n\n[DOC 32]\nBoletines/Salto\nOrdenanza Nº092/2025\nOrdenanza Nº 092/2025\nSalto, 08/07/2025\n. . .VISTO\nEl Expediente Nº 101-E-2025 iniciado por Mensaje Nº 088/2025 del Departamento Ejecutivo; y\n. . .CONSIDERANDO\nQUE por el mismo la Sra. Escobedo Mariana solicita autorización para el cierre del tránsito vehicular de calle Arredondo entre Belmartino y Liniers de nuestra ciudad, el día 22 de julio del corriente año en el horario comprendido desde las 20:00 horas a 01:00 horas del día siguiente con motivo de un festejo familiar;\nQUE es necesario aprobar el mismo para otorgarle el marco legal correspondiente;\n. . .POR ELLO\nEl Honorable Concejo Deliberante de Salto, en uso de las atribuciones que le son propias sanciona la siguiente:\nORDENANZA\nARTICULO 1°\n- AUTORIZASE a la Sra. Escobedo Mariana, D.N.I N° 26.254.610 al cierre del tránsito vehicular de calle Arredondo entre Belmartino y Liniers de nuestra ciudad, el día 22 de julio del corriente año en el horario comprendido desde las 20:00 horas a 01:00 horas del día siguiente con motivo de un festejo familiar. -\nARTICULO 2°\n- Comuníquese al Departamento Ejecutivo a sus efectos; insértese copia en el Registro Oficial y Digesto, cumplido, archívese.\nDado en la Sala de Sesiones del Honorable Concejo Deliberante de Salto a los ocho días del mes de julio del año dos mil veinticinco. -\nENTRADA\nIngresado como Asuntos Entrados en Sesión Ordinaria de fecha 08 de julio de 2025 y solicitado su tratamiento Sobre Tablas. -\nSALIDA\nEl proyecto fue aprobado en general y en particular por la UNANIMIDAD del Honorable Cuerpo en Sesión Ordinaria de fecha 08 de julio de 2025. Se envió copia al Departamento Ejecutivo con fecha 11 de julio de 2025.-\n\n[DOC 33]\nBoletines/Salto\nOrdenanza Nº093/2025\nOrdenanza Nº 093/2025\nSalto, 23/07/2025\n. . .VISTO\nEl Expediente Nº 264-E-2012 mediante Mensaje N° 076/25 del Departamento Ejecutivo; y\n. . .CONSIDERANDO\nQUE mediante nota N° 1527/20 la Sra. Rodríguez Petrona Hilaria solicita incorporar al contrato de comodato otorgado mediante Ordenanzas N°158/2001 y N° 097/2013, a su nieto Córdoba Alejo José adjuntando copia de contrato de comodato, Ordenanza, Decreto y D.N.I;\nQUE a fs. 43, mediante Dictamen N° 659/2020, la Dirección de Asuntos Legales informa que correspondería dar intervención a la Dirección de Desarrollo Social a los fines de realizar encuesta y que la solicitante deberá acreditar el vínculo que invoca respecto al menor Córdoba Alejo José;\nQUE a fs. 45/51 la Dirección precitada acompaña encuesta socio-económica y copia de designación de la letrada dentro del Régimen de Asistencia Jurídica Gratuita para Pobres del Colegio de Abogados del Departamento Judicial de Mercedes para iniciar el juicio de guarda del nieto de la Sra. Rodríguez;\nQUE la Dirección de Asuntos Legales ratifica el Dictamen anteriormente mencionado por el cual se requiere que la solicitante acredite el vínculo que invoca respecto de Córdoba Alejo José, el cual conforme a la encuesta de la Dirección de Desarrollo Social y la copia de D.N.I a fs. 40, ya es mayor de edad y habita el inmueble en cuestión. Asi como también se requiere que preste conformidad el comodatario Cuello Pablo Patricio para la modificación del comodato requerido por la Sra. Rodríguez. Habiéndose comunicado telefónicamente y posteriormente habiéndolos notificado mediante cédula municipal adjuntadas a fs. precedentes y no habiéndose cumplimentado con lo solicitado, se estima conducente citar a las partes por medio de edictos municipales;\nQUE a fs. 58/59 interviene la Dirección de Comunicación, Ceremonial y Protocolo y acompaña el edicto solicitado que se encuentra publicado y disponible en los medios de comunicación;\nQUE se acerca a la Dirección de Asuntos Legales el Sr. Cuello Pablo Francisco (cuya acta de Comparecimiento se adjunta a fs. 61) ratificando lo solicitado por su madre Rodríguez Petrona Hilaria respecto de la incorporación al contrato de comodato que los mismos poseen a su sobrino Córdoba Alejo José. Posteriormente, se acerca personalmente el Sr. Córdoba (cuya acta de Comparecimiento se adjunta a fs. 63) quien manifiesta estar de acuerdo con su incorporación al correspondiente contrato de comodato junto a su abuela Petrona y su tío Pablo, y en carácter de declaración jurada manifiesta que reside de manera permanente en el mismo domicilio de calle Carmen González S/N desde su año y medio de vida. Acompaña su partida de nacimiento y la de su padre a los fines de acreditar el vínculo;\nQUE la Dirección de Asuntos Legales correspondería hacer lugar a lo solicitado, incorporándose conjuntamente al contrato de comodato al Sr. Córdoba Alejo José, y eleva las presentes actuaciones al H.C.D;\n. . .POR ELLO\nEl Honorable Concejo Deliberante de Salto, en uso de las atribuciones que le son propias sanciona la siguiente:\nORDENANZA\nARTÍCULO 1º\n- DEROGUESÉ las Ordenanzas N° 158/2001 y N° 097/2013.-\nARTÍCULO 2°\n- Autorizase al Departamento Ejecutivo a otorgar en comodato el inmueble municipal identificado catastralmente como CIRC. V- PAR. 389C- LOTE 1 a la Sra. Rodríguez Petrona Hilaria D.N.I N° 5.663.754, al Sr. Cuello Pablo Francisco D.N.I N° 34.980.421 y al Sr. Córdoba Alejo José D.N.I N° 47.518.726.-\nARTÍCULO 3°\n- Autorizase al Departamento Ejecutivo a firmar un nuevo contrato de comodato con los comodatarios mencionados en el Art. 2° de la presente Ordenanza. -\nARTÍCULO 4º\n- Comuníquese al Departamento Ejecutivo a sus efectos; insértese copia en el registro Oficial y Digesto, cumplido, archívese. -\nENTRADA\nReingresa como Asuntos Entrados en Sesión Ordinaria de fecha 08 de julio de 2025 y girado a las comisiones de Legislación, Interpretación y Acuerdos y Obras Públicas. -\nSALIDA\nEl proyecto fue aprobado en general y en particular por la UNANIMIDAD del Honorable Cuerpo en Sesión Ordinaria de fecha 23 de julio de 2025. Se envió copia al Departamento Ejecutivo con fecha 28 de julio de 2025.-\n\n[DOC 34]\nBoletines/Salto\nOrdenanza Nº094/2025\nOrdenanza Nº 094/2025\nSalto, 23/07/2025\n…VISTO\nLa Ordenanza N° 061/2025; y\n…CONSIDERANDO\nQUE a través de dicha Ordenanza se autorizó al Departamento Ejecutivo a transferir la titularidad del inmueble de propiedad municipal identificado catastralmente como CIRC. I- SECC. C- MZA. 123- PAR. 2G de nuestra ciudad a favor del Sr. Etcheverry Maximiliano Jesús;\nQUE, asimismo, la mencionada Ordenanza declara de interés social la escrituración del inmueble cedido en donación;\nQUE, posteriormente, el Departamento Ejecutivo remite a este Cuerpo el Mensaje N° 083/25 mediante el cual solicita se evalúe la posibilidad de modificar la Ordenanza N° 061/2025 incorporando el cambio de titularidad del comodato del inmueble en cuestión, otorgado inicialmente en 1988 a quienes fueran los abuelos del Sr. Etcheverry Maximiliano Jesús, quien al día de la fecha continúa viviendo en el inmueble con su grupo familiar;\nQUE es voluntad de este Cuerpo Deliberativo subsanar esta cuestión a fin de que pueda avanzar el trámite de escrituración autorizado por la Ordenanza precitada y que deberá someterse a modificación;\n…POR ELLO\nEl Honorable Concejo Deliberante de Salto, en uso de las atribuciones que le son propias sanciona la siguiente:\nORDENANZA\nARTÍCULO 1º\n- Modifíquese el Art. 1° de la Ordenanza N° 061/2025 el cual quedará redactado de la siguiente manera:\n“Autorizase al Departamento Ejecutivo a otorgar en comodato el inmueble municipal identificado catastralmente como\nCIRC. I- SECC. C- MZA. 123- PAR. 2G de nuestra ciudad a favor del Sr. Etcheverry Maximiliano Jesús, D.N.I N°34.781.733”. -\nARTÍCULO 2°\n- Modifíquese el Art. 2° de la Ordenanza N° 061/2025 el cual quedará redactado de la siguiente manera:\n“Autorizase al Departamento Ejecutivo a firmar un nuevo contrato de comodato con el comodatario mencionado en el Art. 1 de la presente Ordenanza”. -\nARTÍCULO 3°\n- Modifíquese el Art. 3° de la Ordenanza N° 061/2025 el cual quedará redactado de la siguiente manera:\n“Autorizase al Departamento Ejecutivo a transferir a título de donación el inmueble de propiedad municipal identificado catastralmente como CIRC. I- SECC. C- MZA. 123- PAR. 2G de nuestra ciudad a favor del Sr. Etcheverry Maximiliano Jesús, D.N.I N°34.781.733”. -\nARTÍCULO 4°\n- Declárese de interés social la escrituración del inmueble mencionado en el artículo precedente, la que se llevará a cabo a través de la Escribanía General de Gobierno de la Provincia de Buenos Aires. –\nARTICULO 5º\n- Comuníquese al Departamento Ejecutivo a sus efectos, insértese copia en el Registro Oficial y Digesto; y cumplido, archívese. -\nENTRADA\nReingresa como Asuntos Entrados en Sesión Ordinaria de fecha 08 de julio de 2025 y girado a las Comisiones de Legislación, Interpretación y Acuerdos y Obras Públicas. -\nSALIDA\nEl proyecto fue aprobado en general y en particular por la UNANIMIDAD del Honorable Cuerpo en Sesión Ordinaria de fecha 23 de julio de 2025. Se envió copia al Departamento Ejecutivo con fecha 28 de julio de 2025.-\n\n[DOC 35]\nBoletines/Salto\nOrdenanza Nº095/2025\nOrdenanza Nº 095/2025\nSalto, 23/07/2025\n…VISTO\nLa Ordenanza N° 068/2025; y\n…CONSIDERANDO\nQUE a través de dicha Ordenanza se autorizó al Departamento Ejecutivo a transferir la titularidad del inmueble de propiedad municipal identificado catastralmente como CIRC. II- SECC. A- MZA. 47F- PAR. 14 de nuestra ciudad a favor del Sr. Romero Rodolfo Ismael, D.N.I N° 17.784.804 y al Sr. Romero José Antonio D.N.I N° 13.134.716;\nQUE la mencionada Ordenanza declara de interés social la escrituración del inmueble cedido en donación;\nQUE, a posteriori, el Departamento Ejecutivo remite a este Cuerpo el Mensaje N° 084/25 en el cual solicita se evalúe la posibilidad de modificar la Ordenanza N° 068/2025 incorporando el cambio de titularidad del comodato del inmueble en cuestión, otorgado inicialmente a quienes fueran los padres de los Sres. Romero Rodolfo Ismael y Romero José Antonio;\nQUE es voluntad de este Cuerpo Deliberativo subsanar esta cuestión a fin de que pueda avanzar el trámite de escrituración que deberá ser sometido a modificación;\n…POR ELLO\nEl Honorable Concejo Deliberante de Salto, en uso de las atribuciones que le son propias sanciona la siguiente:\nORDENANZA\nARTÍCULO 1º\n- Modifíquese el Art. 1° de la Ordenanza N° 068/2025 el cual quedará redactado de la siguiente manera:\n“Autorizase al Departamento Ejecutivo a otorgar en comodato el inmueble municipal identificado catastralmente como\nCIRC. II- SECC. A- MZA. 47F- PAR. 14 de nuestra ciudad a favor del Sr. Romero Rodolfo Ismael, D.N.I N° 17.784.804 y al Sr. Romero José Antonio D.N.I N° 13.134.716”. -\nARTÍCULO 2°\n- Modifíquese el Art. 2° de la Ordenanza N° 068/2025 el cual quedará redactado de la siguiente manera:\n“Autorizase al Departamento Ejecutivo a firmar un nuevo contrato de comodato con los comodatarios mencionados en el Art. 1 de la presente Ordenanza”. -\nARTÍCULO 3°\n- Modifíquese el Art. 3° de la Ordenanza N° 068/2025 el cual quedará redactado de la siguiente manera:\n“Autorizase al Departamento Ejecutivo a transferir a título de donación el inmueble de propiedad municipal identificado catastralmente como CIRC. II- SECC. A- MZA. 47F- PAR. 14 de nuestra ciudad a favor del Sr. Romero Rodolfo Ismael, D.N.I N° 17.784.804 y al Sr. Romero José Antonio D.N.I N° 13.134.716”. -\nARTÍCULO 4°\n- Declárese de interés social la escrituración del inmueble mencionado en el artículo precedente, la que se llevará a cabo a través de la Escribanía General de Gobierno de la Provincia de Buenos Aires. –\nARTÍCULO 5°\n- Comuníquese al Departamento Ejecutivo a sus efectos, insértese copia en el Registro Oficial y Digesto; y cumplido, archívese. -\nENTRADA\nReingresa como Asuntos Entrados en Sesión Ordinaria de fecha 08 de julio de 2025 y girado a las Comisiones de Legislación, Interpretación y Acuerdos y Obras Públicas. -\nSALIDA\nEl proyecto fue aprobado en general y en particular por la UNANIMIDAD del Honorable Cuerpo en Sesión Ordinaria de fecha 23 de julio de 2025. Se envió copia al Departamento Ejecutivo con fecha 28 de julio de 2025.-\n\n[DOC 36]\nBoletines/Salto\nOrdenanza Nº096/2025\nOrdenanza Nº 096/2025\nSalto, 23/07/2025\n. . .VISTO\nEl Expediente Nº 095-E-2025 iniciado por Mensaje Nº 080/2025 del Departamento Ejecutivo; y\n. . .CONSIDERANDO\nQUE por el mismo la Sra. Savoia Amalia Magdalena solicita conexión a la red de efluentes cloacales en el inmueble ubicado sito                                                     en calle Ricardo Belmartino N° 134 entre N. Marchessi y A. Rebagliatti de nuestra ciudad, acompañando documentación inherente al trámite en cuestión a fs. 2/8;\nQUE la Dirección de Servicios Sanitarios y Desagües Pluviales informa que para la conexión solicitada es necesario una ampliación de la misma con una extensión total de veinte 20 (mts.) aproximadamente por calle Belmartino, vereda Noreste hasta final de red. Debido a la envergadura de la obra, la Dirección precitada carece de equipamiento y personal necesario para efectuar la misma. Asimismo, agrega que la dirección técnica e inspección de obra será responsabilidad de la mencionada Dirección;\nQUE la ejecución de la obra en cuestión debe realizarse bajo la modalidad de “consorcio” respetándose lo establecido por la Ordenanza Impositiva vigente. Dicha modalidad consiste en que los frentistas se comprometen a adquirir la totalidad de los materiales y a reparar los daños que pudiera ocasionar dicha obra en veredas y pavimientos;\nQUE dicha modalidad no supone erogación a esta Municipalidad y culminada la obra la misma pasará a ser automáticamente propiedad pública;\nQUE se adjunta la nota por la cual la solicitante se compromete a la adquisición de la totalidad de los materiales necesarios y a la reparación de veredas y/o pavimento en caso que corresponda y nómina de conformación de consorcio;\nQUE la Dirección de Asuntos Legales determina que se estaría en condiciones de acceder a efectuar la ampliación de la red de efluentes cloacales;\nQUE corresponde a este Honorable Cuerpo autorizar el uso del espacio público;\n. . .POR ELLO\nEl Honorable Concejo Deliberante de Salto, en uso de las atribuciones que le son propias sanciona la siguiente:\nORDENANZA\nARTÍCULO 1º\n- Autorizase a la Sra. Savoia Amalia Magdalena D.N.I N° 6.200.986 al uso del espacio público para la realización de la obra de ampliación de la red cloacal en el inmueble identificado catastralmente como CIRC. II- SECC. A- CH. 13- PAR. 7K (calle Belmartino N° 134 entre N. Marchessi y A. Rebagliatti) de la ciudad de Salto. -\nARTÍCULO 2º\n- La Obra será ejecutada por Consorcio de Vecinos, Artículo 132º Inciso c) del Decreto Ley Nº 6769/58 y modificatorias. -\nARTÍCULO 3º\n- Las reparaciones por roturas de veredas correrán por cuenta de dicho Consorcio. -\nARTÍCULO 4º\n- La ocupación del espacio público subterráneo quedará sometida a la normativa de las Ordenanzas Nº 159/85 y N° 297/18- Plan de Ordenamiento Urbano Territorial. –\nARTÍCULO 5º\n- Comuníquese al Departamento Ejecutivo a sus efectos; insértese copia en el registro oficial y Digesto, cumplido, archívese. -\nENTRADA\nIngresado en Sesión Ordinaria de fecha 08 de julio de 2025 como Asuntos Entrados y girado a las comisiones de Legislación, Interpretación y Acuerdos y Obras Públicas. -\nSALIDA\nEl proyecto fue aprobado en general y en particular por la UNANIMIDAD del Honorable Cuerpo en Sesión Ordinaria de fecha 23 de julio de 2025. Se envió copia al Departamento Ejecutivo con fecha 28 de julio de 2025.-\n\n[DOC 37]\nBoletines/Salto\nOrdenanza Nº097/2025\nOrdenanza Nº 097/2025\nSalto, 23/07/2025\n...VISTO\nEl Expediente Nº 096-E-2025 iniciado por Mensaje Nº 081/25 del Departamento Ejecutivo; y\n...CONSIDERANDO\nQUE por el mismo la Directora Administrativa del Hospital Municipal “Presidente Juan Domingo Perón”, María de los Ángeles Gutiérrez, pone en conocimiento al Cuerpo de la donación de una imagen de la Virgen de la Medalla Milagrosa para la Sala de Quimioterapia del Hospital de Salto propiciada por un ciudadano de nuestra ciudad;\nQUE el mencionado ciudadano desea realizar la donación para acompañar a las enfermeras y personal de salud que se ocupan de los pacientes y a modo de agradecimiento a la comunidad hospitalaria de Salto por acompañarlo durante 10 años brindando atención a sus familiares que transitaban tratamiento;\nQUE la Directora Administrativa indica que el lugar indicado para colocar la imagen es el pasillo de la Sala de espera del Consultorio de Oncología;\nQUE el Director Médico Adjunto del Hospital Municipal toma conocimiento y no presenta objeción alguna;\nQUE es potestad del Cuerpo aceptar las donaciones en el marco del Artículo 57º de la Ley Orgánica de las Municipalidades;\n...POR ELLO\nEl Honorable Concejo Deliberante de Salto, en uso de las atribuciones que le son propias, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1º\n- Aceptase la donación de una imagen de la Virgen de la Medalla Milagrosa para la Sala de Quimioterapia del Hospital “Presidente Juan Domingo Perón” propiciada por un ciudadano de nuestra ciudad. -\nARTÍCULO 2º\n- Incorpórese al Patrimonio Municipal los elementos donados mencionados en el Artículo 1º de la presente Ordenanza. -\nARTÍCULO 3°\n- Autorizase al uso del espacio público de la Sala de Quimioterapia del Hospital “Presidente Juan Domingo Perón” para la instalación de la imagen que será recibida en donación. -\nARTÍCULO 4º\n- Comuníquese al Departamento Ejecutivo a sus efectos; insértese copia en el registro Oficial y Digesto, cumplido, archívese. -\nENTRADA\nIngresado como Asuntos Entrados en Sesión Ordinaria de fecha 08 de julio de 2025 y girado a las comisiones de Legislación, Interpretación y Acuerdos y Obras Públicas. -\nSALIDA\nEl Proyecto fue aprobado en general y en particular por la UNANIMIDAD del Honorable Cuerpo en Sesión Ordinaria de fecha 23 de julio de 2025. Se envió copia al Departamento Ejecutivo con fecha 28 de juli\n\n[DOC 38]\nBoletines/Salto\nOrdenanza Nº098/2025\nOrdenanza Nº 098/2025\nSalto, 23/07/2025\n. . .VISTO\nEl Expediente Nº 097-E-2025 iniciado por Mensaje Nº 082/2025 del Departamento Ejecutivo; y\n. . .CONSIDERANDO\nQUE por el mismo se solicita la convalidación de los Decretos N° 1683/25; N° 1677/25; N° 1658/25 y N° 1612/25 librados por el Departamento Ejecutivo Ad-Referéndum del H.C.D.;\nQUE se autorizó el cierre del tránsito vehicular con motivo de realizar festejos familiares y presentación de buzos de egresados de los alumnos de la Escuela de Educación Primaria N° 1;\nQUE resulta potestad de este Cuerpo expedirse sobre la convalidación o rechazo de dichos actos administrativos;\n. . .POR ELLO\nEl Honorable Concejo Deliberante de Salto, en uso de las atribuciones que le son propias sanciona la siguiente:\nORDENANZA\nARTICULO 1º\n- CONVALIDENSE en todos sus términos los Decretos N° 1683/25; N° 1677/25; N° 1658/25 y N° 1612/25 librados por el Departamento Ejecutivo Ad-Referéndum, por los cuales se autorizó el cierre del tránsito vehicular con motivo de realizar festejos familiares y presentación de buzos de egresados de los alumnos de la Escuela de Educación Primaria N° 1.-\nARTÍCULO 2º\n- Comuníquese al Departamento Ejecutivo a sus efectos; insértese copia en el Registro Oficial y Digesto, cumplido, archívese. –\nENTRADA\nIngresado como Asuntos Entrados en Sesión Ordinaria de fecha 08 de julio de 2025 y girado a la Comisión de Legislación, Interpretación y Acuerdos. -\nSALIDA\nEl proyecto fue aprobado en general y en particular por la UNANIMIDAD del Honorable Cuerpo en Sesión Ordinaria de fecha 23 de julio de 2025. Se envió copia al Departamento Ejecutivo con fecha 28 de julio de 2025.-\n\n[DOC 39]\nBoletines/Salto\nOrdenanza Nº099/2025\nOrdenanza Nº 099/2025\nSalto, 23/07/2025\n. . .VISTO\nEl Expediente N° 098-E-2025 iniciado por Mensaje N° 085/25 del Departamento Ejecutivo; y\n. . .CONSIDERANDO\nQUE por el mismo se propicia la modificación de la Ordenanza N° 096/2007 y sus modificatorias, que regula la construcción de cordón cuneta en arterias de la Ciudad de Salto, incorporando a la Etapa N° 99 la arteria Río Negro entre Avenida Italia e Invencible de nuestra ciudad;\nQUE la Cooperativa Ltda. De Consumo de Electricidad del Salto, manifiesta que es factible la incorporación a la Etapa Nº 99 la arteria mencionada;\nQUE ninguna de las restantes áreas intervinientes presenta objeciones;\nQUE sería necesario modificar la Ordenanza Nº 096/2007 y sus modificatorias;\n. . .POR ELLO\nEl Honorable Concejo Deliberante de Salto, en uso de las atribuciones que le son propias sanciona la siguiente:\nORDENANZA\nARTÍCULO\n1º - MODIFICASE el Artículo 2º de la Ordenanza Nº 096/2007 y sus modificatorias, el que quedará redactado de la siguiente manera:\n“\nARTICULO 2º”\n-\nAPRUEBASE el adelantamiento de la obra Cordón Cuneta para la Etapa Nº 99 la arteria Río Negro entre Avenida Italia e Invencible de nuestra ciudad:\nETAPA Nº 78\n1 – LA RIOJA e/ Hipólito Yrigoyen y Grisolía\n2 – LA RIOJA e/ Grisolía y Dr. Antonio Montes\n3 – CORRIENTES e/ Profesor Domínguez y Bonfiglio\n4 – HAROLDO CONTI e/ Avda. España y Raúl Soldi\n5 – HAROLDO CONTI e/ Raúl Soldi y Pje. Antonio Berni\n6 – HAROLDO CONTI e/ Antonio Berni y Remedios de Escalada\n7 – HAROLDO CONTI e/ Remedios de Escalada y República de Croacia\n8 – QUINQUELA MARTÍN e/ Raúl Soldi y Remedios de Escalada\n9 – RAÚL SOLDI e/ Quinquela Martín y Haroldo Conti\n10 – RAÚL SOLDI e/ Haroldo Conti y Soldado Argentino\n11 – PJE. ANTONIO BERNI e/ Haroldo Conti y Soldado Argentino\n12 – REMEDIOS DE ESCALADA e/ Pancho Sierra y Quinquela Martín\n13 – REMEDIOS DE ESCALADA e/ Quinquela Martín y Haroldo Conti\n14 – REMEDIOS DE ESCALADA e/ Haroldo Conti y Soldado Argentino\n15 – REPÚBLICA DE CROACIA e/ Pancho Sierra y Haroldo Conti\n16 – REPÚBLICA DE CROACIA e/ Haroldo Conti y Soldado Argentino\nETAPA Nº 78 bis\n1 – REMEDIOS DE ESCALADA e/ Bomberos Voluntarios y Pbro. L. Arufe\n2 – DR. SALAVERRY e/ Francia y América\n3 – SAN VICENTE DE PAUL e/ Troncoso y Lira y Tucumán\n4 – AMÉRICA e/ Dr. Salaverry y Alfonsina Storni\nETAPA Nº 79\n1 -   TIERRA DEL FUEGO e/ Avda. Hipólito Yrigoyen y Grisolía\n2 -   GRISOLÍA e/ Tierra del Fuego y Ruta Provincial Nº 191\n3 -   NEUQUEN e/ Avda. Hipólito Yrigoyen y Profesor Domínguez\n4 – NEUQUEN e/ Profesor Domínguez y D. Bonfiglio\n5 -   D. BONFIGLIO e/ Corrientes y Soldado Walter Almirón\n6 -   D. BONFIGLIO e/ Corrientes y La Pampa\n7 -   FRENCH e/ Moreno y Saavedra\n8 -   TACUARI e/ Moreno y Saavedra\n9 -   SAAVEDRA e/ Alte. Brown y Tacuarí\n10 – SAAVEDRA e/ Tacuarí y French\n11 – SAAVEDRA e/ French y Avda. Virginia Gemme\n12 – ARREDONDO e/ French y Avda. Virginia Gemme\n13 – GUYANA e/ República Dominicana y Perú\n14 – GUYANA e/ República Dominicana y Paraguay\n15 – REPUBLICA DOMINICANA e/ Guyana y México\n16 – REPUBLICA DOMINICANA e/ Guyana y Tristán Lobos\n17 – FRANCIA e/ Colón y Piedrabuena\nETAPA Nº 80\n1 – SAN VICENTE DE PAUL e/ Troncoso y Lira y Tucumán\n2 – TUCUMAN e/ Martín y Martiniano Charras e Invencible\n3 – TUCUMAN e/ Invencible y Avda. Italia\n4 – INVENCIBLE e/ Troncoso y Lira y Tucumán\n5 – INVENCIBLE e/ Tucumán y Soldado Walter Almirón\n6 – VENEZUELA e/ Nuestra Sra. De Pompeya y Fuerte San Antonio\nETAPA Nº 81\n1 – TUCUMÁN e/ D. Bonfiglio y Profesor Domínguez\n2 – SOLDADO WALTER ALMIRON e/ Martín y M. Charras e Invencible\n3 – SOLDADO WALTER ALMIRON e/ Invencible y Avda. Italia\n4 – TRONCOSO Y LIRA e/ San Vicente de Paúl y Chacabuco\n5 – RIVADAVIA e/ Rondeau y Sanabria\n6 – BOLIVAR e/ Cerrito y Rondeau\n7 – RONDEAU e/ Rivadavia y Bolívar\n8 – RONDEAU e/ Bolívar y Viamonte\n9 –SANABRIA e/ Bolívar y Rivadavia Ord. Nº 146/2008\n10 – BOLIVAR e/ Rondeau y Sanabria Ord. Nº 146/2008\nETAPA Nº 82\n1 –SAN VICENTE DE PAUL e/ Walter Almirón y Corrientes Ord. Nº 140/2009\n2 – IGNACIO CORSINI e/ Agustín Magaldi y Carlos Gardel\n3 – CARLOS GARDEL e/ Gumersindo Roldán y Humberto Castiglioni\n4 – JULIO SOSA e/ Sebastián Dray y Gumersindo Roldán\n5 – FRANCIA e/ Hilario Lagos y Alfonsina Storni\n6 – ECUADOR e/ Croacia y Filippone\n7 – DE LOS INMIGRANTES e/ Croacia y Filippone\n8– MEXICO e/ Perú y República Dominicana Ord. Nº 188/2009\n9– GRISOLIA e/ Santa Fe y Chubut Ord. Nº 189/2009\nETAPA Nº 83\n1 – PROFESOR DOMÍNGUEZ e/ La Pampa y Córdoba\n2 – PROFESOR DOMÍNGUEZ e/ Jujuy y Río Negro\n3 – PROFESOR DOMÍNGUEZ e/ Río Negro y Entre Ríos\n4 – TUCUMÁN e/ Profesor Domínguez y Avda. H. Yrigoyen\n5 – TUCUMÁN e/ San Vicente de Paúl y Chacabuco\n6 – SAN VICENTE DE PAUL e/ Corrientes y La Pampa\n7– GUARDIA A. DEL SALTO e/ R. de Escalada y Croacia (Ord. Nº 141/2010)\n8– TRONCOSO Y LIRA e/ M. y M. Charras y San V. de Paul (Ord. Nº228/2010)\n9– TRONCOSO Y LIRA e/ San Vicente de Paul y Chacabuco (Ord. Nº 228/2010)\nETAPA Nº 84\n1 – FILIPPONE e/ Avda. Antártida y Rauch\n2 – F. LACROZE e/ Croacia y Filippone\n3 – RAUCH e/ Croacia y Filippone\n4 – REMEDIOS DE ESCALADA e/ Guardia Avanzada del Salto y L. Arufe\n5 – FRANCIA e/ Gabriela Mistral y Colombia\n6 – GABRIELA MISTRAL e/ Avda. Antártida Argentina y Francia\n7– ALFONSINA STORNI e/ Francia y América Cordón Norte (Ord. Nº 084/2011)\n8– REPÚBLICA DECROACIA e/ Soldado Argentino y Vicente Pelliza\n9– HONDURAS e/ Avda. Antártida Argentina y Gutiérrez Paz (Ord. Nº 109/2011)\nETAPA Nº 85\n1 – FUERTE SAN ANTONIO e/ Venezuela y Croacia\n2 – FUERTE SAN ANTONIO e/ Venezuela y Arturo Illia\n3 – LUIS TRAVERSO e/ Remedios de Escalada y Croacia\n4 – LAUREANO ARUFE e/ Avda. España y Remedios de Escalada\n5 – LAUREANO ARUFE e/ Remedios de Escalada y Croacia\n6 – URUGUAY e/ Tristán Lobos y México\n7– HAITI e/ Hilario Lagos y Rodolfo Di Lorenzo (Ord. Nº 048/2011)\nETAPA Nº 86\n1 – JOSE HERNÁNDEZ e/ Tristán Lobos y Ecuador\n2 – URUGUAY e/ Tristán Lobos y Ecuador\n3 – ECUADOR e/ Uruguay y Guatemala\n4 – ECUADOR e/ Guatemala y José Hernández\n5 – GUATEMALA e/ Tristán Lobos y Ecuador\n6 – NUESTRA SRA. DE POMPEYA e/ Venezuela y Bolivia\nETAPA Nº 87\n1 – SAN VICENTE DE PAUL e/ Soldado Walter Almirón y Corrientes\n2 – SAN VICENTE DE PAUL e/ Tucumán y Soldado Walter Almirón\n3 – S.  WALTER ALMIRON e/ San Vicente de Paúl y M. y M. Charras\n4- S. WALTER ALMIRON e/ Chacabuco   y San V. de Paul (Ord. Nº 132/2009)\n5 – BALCARCE e/ 25 de enero y Dr. Ricardo Belmartino\n6 – FRANCISCO MARZANO e/ 25 de enero y Ruiz\n7 – FRANCISCO MARZANO e/ Ruiz y Dr. Ricardo Belmartino\nETAPA Nº 88\n1 – DR. RICARDO BELMARTINO e/ B. De Paola y Francisco Marzano\n2 – DR. BERNARDO HOUSSAY e/ B. De Paola y Francisco Marzano\n3 – DR. FINOCHIETTO e/ B. De Paola y Francisco Marzano\n4 – FRANCISCO MARZANO e/ Dr. Ricardo Belmartino y Dr. Finochietto\n5 – FRANCISCO MARZANO e/ Dr. Finochietto y Dr. B. Houssay\n6 – FRANCISCO MARZANO e/ Dr. B. Houssay y Dr. Salvador Mazza\n7 – BOMBEROS VOLUNTARIOS e/ R. de Escalada y República de Croacia\n8 – R. DE ESCALADA e/ Virgen de Pompeya y T. Lobos (Ord. Nº 077/13)\n9 – R. DE ESCALADA e/ V. de Pompeya y Fuerte San Antonio (Ord. Nº 077/13)\n10 – URUGUAY e/ Ecuador y Surinam (Ord. Nº 096/2013)\n11 – DR. RICARDO BELMARTINO e/ Marchesi y Balcarce (Ord. Nº 142/13)\n12 – DR. RICARDO BELMARTINO e/ Balcarce y F. Marzano (Ord. Nº 142/13)\n13 – PASAJE J. RUIZ e/ Las Heras/ F. Marzano y B. De Paola (Ord. Nº 142/13)\nETAPA Nº 89\n1-PANAMA entre Av. Antártida Argentina y Pte. R. Alfonsín\n2-HONDURAS entre Av. Antártida Argentina y Pte. R. Alfonsín\n3- L. TRAVERSO e/ República de Croacia y Venezuela - Vereda este\n4- REPÚBLICA DE CROACIA e/ B. Voluntarios y L. Arufe (Ord. Nº 194/13)\n5- REPÚBLICA DE CROACIA e/ L. Arufe y Guardia Avanzada del Salto\n6- FRANCISCO FLORES entre Almirante Brown y Tacuarí\n7-TACUARI e/ Camila Rolón y Francisco Flores\n8-TUPAC AMARÚ e/ Tacuarí y French\n9- BOLIVIA e/ Tristán Lobos y Virgen de Pompeya (Ord. Nº 112/15)\n10- BOLIVIA e/ Virgen de Pompeya y Fuerte San Antonio (Ord. Nº 112/15)\n11- BOLIVIA e/ Fuerte San Antonio y Luís Traverso (Ord. Nº 112/15)\n12- VENEZUELA e/ Fuerte San Antonio y Luis Traverso (Ord. Nº 130/15)\n13- REMEDIOS DE ESCALADA e/ F. San Antonio y T. Lobos (Ord. Nº 154/15)\n14 - PTE. R. ALFONSIN entre Honduras y El Salvador\nETAPA Nº 90\n1 – REPÚBLICA DE CROACIA e/ Vicente Pelliza y Soldado Argentino\n2 – REMEDIOS DE ESCALADA e/ Bomberos Voluntarios y Arufe\n3 – ALFONSINA STORNI e/ América y Haití\n4 – FILIPPONE e/ Ecuador y De los Inmigrantes\n5 – FILIPPONE e/ De los Inmigrantes y Gutiérrez Paz\nETAPA Nº 91\n1 – CORDOBA e/ Avda. Italia e Invencible\n2 – CORDOBA e/ Invencible y Martín y Martiniano Charras\n3 – INVENCIBLE e/ La Pampa y Corrientes\n4 – INVENCIBLE e/ Corrientes y Soldado Walter Almirón\n5 – LA PAMPA e/ Avda. Italia e Invencible\n6 – LA PAMPA e/ Invencible y Martín y Martiniano Charras\nETAPA Nº 92\n1 – HILARIO LAGOS e/ Brasil y Chile\n2 – CHILE e/ Hilario Lagos y F. Magliotti\n3 – TIERRA DEL FUEGO e/ Grisolía y Dr. Antonio Montes\n4 – GRISOLIA e/ Santa Fe y Chubut\nETAPA Nº 93\n1 – FRANCISCO FLORES e/ Tacuarí y French\n2 – CAMILA ROLON e/ Tacuarí y French\n3 – PROFESOR DOMÍNGUEZ e/ Entre Ríos y Neuquén\n4– MEXICO e/ Paraguay y Uruguay\nETAPA Nº 94\n1 – CORRIENTES e/ Avda. Italia e Invencible\n2 – CORRIENTES e/ Invencible y Martín y Martiniano Charras\n3 – JUJUY e/ Avda. Italia e Invencible\n4 – JUJUY e/ Invencible y Martín y Martiniano Charras\nETAPA Nº 95\n1 – RIO NEGRO e/ Avda. Hipólito Yrigoyen y Profesor Domínguez\n2 – RIO NEGRO e/ Profesor Domínguez y Dr. Bonfiglio\n3 – RIO NEGRO e/ Dr. Bonfiglio y Paraná\n4 – RIO NEGRO e/ Paraná y Avda. Italia\n5 – SANTA CRUZ e/ Avda. Hipólito Yrigoyen y Profesor Domínguez\n6 – PROFESOR DOMÍNGUEZ e/ Santa Cruz y Manuel Robador\n7 – NEUQUEN e/ Paraná y Avda. Italia\n8 – LUIS TRAVERSO e/ Bolivia y Venezuela\n9 – AGENTE CEPEDA e/ Soldado Argentino y Presbítero Cabral\n10 – JOSÉ HERNÁNDEZ e/ Ecuador y Surinam\n11– JOSÉ HERNÁNDEZ e/ Surinam y Gutiérrez Paz\n12 – URUGUAY e/ Surinam y Gutiérrez Paz\n13 -\nDR. DESIDERIO BONFIGLIO\ne/ Río Negro y Entre Ríos\n14 -\nDR. DESIDERIO BONFIGLIO\ne/ Entre Ríos y Neuquén\n15 -\nDR. DESIDERIO BONFIGLIO\ne/ Neuquén y Santa Cruz\n16 -\nDR. DESIDERIO BONFIGLIO\ne/ Santa Cruz y Robador\n17 -\nDR. DESIDERIO BONFIGLIO e/ Río Negro y Manuel Robador\n18 – REPÚBLICA DE CROACIA e/ Luis Traverso y Bomberos Voluntarios\n19 – PROFESOR DOMÍNGUEZ e/ Neuquén y Santa Cruz\n20 – SANTA FE e/ Avda. Hipólito Yrigoyen y Grisolía\n21 – SANTA FE e/ Grisolía y Dr. Antonio Montes\n22 – CORRIENTES e/ San Vicente de Paul y Chacabuco\n23 – INVENCIBLE e/ San Juan y Córdoba\n24 – INVENCIBLE e/ Córdoba y La Pampa\n25 – MÉXICO e/ Paraguay y Uruguay\n26 – URUGUAY e/ México y Luis Traverso\n27 – SAN LUIS e/ Avda. Hipólito Yrigoyen y Dr. Antonio Montes\n28 – GRISOLÍA e/ Tierra del Fuego y Chubut\n29 – JUAN MANUEL DE ROSAS e/ Chaco y Chubut\n30 – EL SALVADOR e/ Avda. Antártida Argentina y Presidente Raúl Alfonsín\n31 – EL SALVADOR e/ Presidente Raúl Alfonsín y Gutiérrez Paz\n32 – PRESIDENTE RAÚL ALFONSÍN e/ Honduras y El Salvador\n33 – REMEDIOS DE ESCALADA e/ Virgen de Pompeya y Tristán Lobos\n34 – REMEDIOS DE ESCALADA e/ Virgen de Pompeya y Fuerte San Antonio\n35 – VIRGEN DE POMPEYA e/ Remedios de Escalada y República de Croacia\nETAPA Nº 96\n1 –INVENCIBLE e/ Río Negro y Jujuy\n2 – RIO NEGRO e/ Pasaje Irma Dillon e Invencible\n3 – PASAJE IRMA DILLON e/ Río Negro y Jujuy\n4 – INVENCIBLE e/ Jujuy y San Juan\n5 – MARTÍN Y MARTINIANO CHARRAS e/ San Juan y Jujuy\n6 – AGENTE CEPEDA e/ Bomberos Voluntarios y Luis Traverso\n7 – LUIS TRAVERSO e/ José Hernández y Uruguay\n8– EL SALVADOR e/ Tristán Lobos y Gutiérrez Paz\n9 – BERNARDO HOUSSAY e/ Francisco Marzano y Nicolás Marchessi\n10 – CHACABUCO e/ Troncoso y Lira y Tucumán\n11 – CHACABUCO e/ Tucumán y Soldado Walter Almirón\n12 – CHACABUCO e/ Soldado Walter Almirón y Corrientes\n13 – SANTA CRUZ e/ Avda. Italia y Paraná\n14 – ENTRE RIOS e/ Avda. Hipólito Yrigoyen y Profesor Domínguez\n15 – BOLIVIA e/ Soldado Argentino y Haroldo Conti\n16 – HECTOR BOLASELL e/ James Paroissien y Serapia Sierra\n17 – DR. ROBERTO BOLASELL e/ calle a ceder y Serapia Sierra\n18 – DR. JAMES PAROISSIEN e/ Dr. Roberto Bolasell y Francisco De Cicco\n19 – SERAPIA SIERRA e/ Héctor Bolasell y Francisco De Cicco\n20 – DR. JAMES PAROISSIEN e/ e/ Héctor Bolasell y Dr. Roberto Bolasell\n21 – FRANCISCO DE CICCO e/ Dr. James Paroissien y Serapia Sierra\n22 – DR. JAMES PAROISSIEN E/ Francisco Flores y Héctor Bolasell\n23 – ENTRE RIOS e/ Profesor Domínguez y Dr. Desiderio Bonfiglio\n24 – CROACIA e/ Guardia de Avanzada y Pbro. Cabral\nETAPA Nº 97\n1 – PRESBITERO CABRAL e/ República de Croacia y Venezuela\n2 – PRESBITERO CABRAL e/ Venezuela y Bolivia\n3 – VICENTE PELLIZA e/ Venezuela y Bolivia\n4 – BOMBEROS VOLUNTARIOS e/ Remedios de Escalada y R. de Croacia\n5 – VICENTE PELLIZA e/ Bolivia y Agente Cepeda\n6 – VICENTE PELLIZA e/ Agente Cepeda y Perú\n7 – BOLIVIA e/ Vicente pelliza y Presbítero Cabral\n8 – AVDA. ANTARTIDA ARGENTINA e/ Avda. España y República de Croacia\n9 – CHACO e/ Eva Perón y Avda. de Mayo\n10 – VENEZUELA e/ Fuerte San Antonio y Luis Traverso\n11 – VENEZUELA e/ Presbítero Cabral y Vicente Pelliza\n12 – LA PAMPA e/ Dr. D. Bonfiglio y Prof. Domínguez\n13 – LA PAMPA e/ Prof. Domínguez y Avda. Hipólito Yrigoyen\n14 – DR. FINOCHIETTO e/ Francisco Marzano y Nicolás Marchessi\n15 – GUTIERREZ PAZ e/ Arturo Illia y Nicaragua\nETAPA Nº 98\n1 – REPÚBLICA DE CROACIA e/ Luis Traverso y Bomberos Voluntarios\n2 – HAITÍ e/ Hilario Lagos y Alfonsina Storni\n3 – REPÚBLICA DE CROACIA e/ Bomberos Voluntarios y Laureano Arufe\n4 – REPÚBLICA DE CROACIA e/ Laureano Arufe y Guardia Avanzada del Salto\n5 – EL SALVADOR e/ Avda. Antártida Argentina y Gutiérrez Paz\n6 – EL SALVADOR e/ Tristán Lobos y G. Paz (Ord. Nº 097/2009)\n7 – HAITI e/ Dr. Salaverry y Alfonsina Storni (Ord. 129/2018)\n8 – ROJAS e/ Tristán Lobos y Gutiérrez Paz\n9 – BRASIL e/ Hilario Lagos y Alfonsina Storni\n10 – SANTA CRUZ e/ Avda. Hipólito Yrigoyen y Avda. Italia\n11 – SURINAM e/ Uruguay y José Hernández\n12 – CHILE e/ Colón e Hilario Lagos\n13 – PIEDRABUENA e/ Brasil y Chile\n14 – GUATEMALA e/ Surinam y Ecuador\n15 – MARIANO FOSATTI e/ Antonio Rebagliatti y Nicolás Marchessi\n16 – DR. RICARDO RAÚL ALFONSÍN e/ El Salvador y Uruguay\n17 – ALFONSINA STORNI e/ Haití y Brasil\nETAPA Nº 99\n1 – TRONCOSO Y LIRA e/ D. Bonfiglio y Profesor Domínguez\n2 – TRONCOSO Y LIRA e/ Profesor Domínguez y Avda. H. Yrigoyen\n3 – SANTIAGO DEL ESTERO e/ Avda. H. Yrigoyen y Dr. A. Montes\n4 – FRANCISCO DE CICCO e/ Larrea y continuación Rodríguez Peña\n5 – FRANCISCO DE CICCO e/ cont. R. Peña y continuación Alberti\n6 – JORGE LUIS BORGES e/ Japón y Francisco Magliotti\n7 – JAPON e/ Jorge Luis Borges y Colombia\n8 – FRANCISCO MAGLIOTTI e/ Colombia y Jorge Luis Borges\n9 – COLOMBIA e/ Japón y Francisco Magliotti\n10- LUIS TRAVERSO e/ Bolivia y Agente Cepeda\n11- LUIS TRAVERSO e/ Agente Cepeda y Perú\n12- DR. ANTONIO MONTES e/ La Rioja y Misiones\n13- ROBERTO FIRPO Y AGUSTÍN MAGALDI e/ Carlos Gardel e Ignacio Corsini\n14- ENTRE RÍOS e/ Avenida Italia y Paraná\n15- Río Negro e/ Avenida Italia e Invencible\nETAPA Nº 100\n1 – SALTA e/ Libertad y Bernardino Esperanza\n2 – SALTA e/ Bernardino Esperanza y Piedras\n3 – SALTA e/ Piedras y Belgrano\n4 – SALTA e/ Belgrano y Avda. Mitre\n5 – SALTA e/ Avda. Mitre y 25 de Mayo\n6 – SALTA e/ 25 de Mayo y Buenos Aires\n7 – SALTA e/ Libertad y Alsina\nETAPA Nº 101\n1 – TRIUNVIRATO e/ Buenos Aires y San Pablo\n2 – TRIUNVIRATO e/ San Pablo y Moreno\n3 – DR. PAROISSIEN e/ Boulevard De Paola y cont. Marchesi\n4 – GRISOLIA e/ Formosa y La Rioja\n5 – DR. ANTONIO MONTES e/ Formosa y La Rioja\n6 – DR. ANTONIO MONTES e/ Tierra del Fuego y Ruta Provincial Nº 191\nETAPA Nº 102\n1 – MISIONES e/ Avda. H. Yrigoyen y Dr. Antonio Montes\n2 – DR. FINOCHIETTO e/ Francisco Marzano y Nicolás Marchesi\n3 – DR. BERNARDO HOUSSAY e/ F. Marzano y Nicolás Marchesi\n4 – DR. RICARDO BELMARTINO e/ F. Marzano y Balcarce\n4 – DR. RICARDO BELMARTINO e/ Balcarce y N. Marchesi\n5- MANUEL ROBADOR e/ Avda. Hipólito Yrigoyen y Dr. D. Bonfiglio\n6 – MARTIN Y MARTINIANO CHARRAS e/ Neuquén y M. Robador”\nARTICULO 2°\n- Comuníquese al Departamento Ejecutivo a sus efectos; insértese copia en el Registro Oficial y Digesto; cumplido, archívese. -\nENTRADA\nIngresado como Asuntos Entrados en Sesión Ordinaria de fecha 08 de julio de 2025 y girado a las comisiones de Legislación, Interpretación y Acuerdos y Obras Públicas. -\nSALIDA\nEl proyecto fue aprobado en general y en particular por la UNANIMIDAD del Honorable Cuerpo en Sesión Ordinaria de fecha 23 de julio de 2025. Se envió copia al Departamento Ejecutivo con fecha 28 de julio de 2025.-\n\n[DOC 40]\nBoletines/Salto\nOrdenanza Nº100/2025\nOrdenanza Nº 100/2025\nSalto, 23/07/2025\n. . .VISTO\nEl Expediente Nº 099-E-2025 iniciado por Mensaje Nº 086/2025 del Departamento Ejecutivo; y\n. . .CONSIDERANDO\nQUE por el mismo la Sra. Pontoni Valeria solicita autorización para el cierre del tránsito vehicular de calle 25 de Mayo entre San Martín y Lavalle de nuestra ciudad, el día 04 de agosto del corriente año en el horario comprendido desde las 21:00 horas a 01:00 horas del día siguiente con motivo de un festejo familiar;\nQUE es necesario aprobar el mismo para otorgarle el marco legal correspondiente;\n. . .POR ELLO\nEl Honorable Concejo Deliberante de Salto, en uso de las atribuciones que le son propias sanciona la siguiente:\nORDENANZA\nARTICULO 1°\n- AUTORIZASE a la Sra. Pontoni Valeria D.N.I N° 26.972.235 al cierre del tránsito vehicular de calle 25 de Mayo entre San Martín y Lavalle de nuestra ciudad, el día 04 de agosto del corriente año en el horario comprendido desde las 21:00 horas a 01:00 horas del día siguiente con motivo de un festejo familiar. -\nARTICULO 2°\n- Comuníquese al Departamento Ejecutivo a sus efectos; insértese copia en el Registro Oficial y Digesto, cumplido, archívese.\nDado en la Sala de Sesiones del Honorable Concejo Deliberante de Salto a los veintitrés días del mes de julio del año dos mil veinticinco. -\nENTRADA\nIngresado como Asuntos Entrados en Sesión Ordinaria de fecha 08 de julio de 2025 y girado a la comisión de Legislación, Interpretación y Acuerdos. -\nSALIDA\nEl proyecto fue aprobado en general y en particular por la UNANIMIDAD del Honorable Cuerpo en Sesión Ordinaria de fecha 23 de julio de 2025. Se envió copia al Departamento Ejecutivo con fecha 28 de julio de 2025.-\n\n[DOC 41]\nBoletines/Salto\nOrdenanza Nº101/2025\nOrdenanza Nº 101/2025\nSalto, 23/07/2025\n. . .VISTO\nEl Expediente Nº 103-E-2025 iniciado por Mensaje Nº 091/2025 del Departamento Ejecutivo; y\n. . .CONSIDERANDO\nQUE por el mismo la Sra. Páez María Eugenia solicita autorización para el cierre del tránsito vehicular de calle Neuquén entre Bonfiglio y Profesor Domínguez de nuestra ciudad, el día 28 de julio del corriente año en el horario comprendido desde las 20:00 horas a 01:00 horas del día siguiente con motivo de un festejo familiar;\nQUE es necesario aprobar el mismo para otorgarle el marco legal correspondiente;\n. . .POR ELLO\nEl Honorable Concejo Deliberante de Salto, en uso de las atribuciones que le son propias sanciona la siguiente:\nORDENANZA\nARTICULO 1°\n- AUTORIZASE a la Sra. Páez María Eugenia D.N.I N° 34.433.548 al cierre del tránsito vehicular de calle Neuquén entre Bonfiglio y Profesor Domínguez de nuestra ciudad, el día 28 de julio del corriente año en el horario comprendido desde las 20:00 horas a 01:00 horas del día siguiente con motivo de un festejo familiar. -\nARTICULO 2°\n- Comuníquese al Departamento Ejecutivo a sus efectos; insértese copia en el Registro Oficial y Digesto, cumplido, archívese.\nDado en la Sala de Sesiones del Honorable Concejo Deliberante de Salto a los veintitrés días del mes de julio del año dos mil veinticinco. -\nENTRADA\nIngresado como Asuntos Entrados en Sesión Ordinaria de fecha 23 de julio de 2025 y solicitado su tratamiento Sobre Tablas. -\nSALIDA\nEl proyecto fue aprobado en general y en particular por la UNANIMIDAD del Honorable Cuerpo en Sesión Ordinaria de fecha 23 de julio de 2025. Se envió copia al Departamento Ejecutivo con fecha 24 de julio de 2025.-\n\n[DOC 42]\nBoletines/Salto\nOrdenanza Nº102/2025\nOrdenanza Nº 102/2025\nSalto, 23/07/2025\n. . .VISTO\nEl Expediente Nº 105-E-2025 iniciado por Mensaje Nº 093/2025 del Departamento Ejecutivo; y\n. . .CONSIDERANDO\nQUE por el mismo el Sr. Ortiz Eber Alejandro solicita autorización para el cierre del tránsito vehicular de calle Güemes entre Piedras y Bernardino Esperanza de nuestra ciudad, el día 28 de julio del corriente año en el horario comprendido desde las 20:00 horas a 01:00 horas del día siguiente con motivo de un festejo familiar;\nQUE es necesario aprobar el mismo para otorgarle el marco legal correspondiente;\n. . .POR ELLO\nEl Honorable Concejo Deliberante de Salto, en uso de las atribuciones que le son propias sanciona la siguiente:\nORDENANZA\nARTICULO 1°\n- AUTORIZASE al Sr. Ortiz Eber Alejandro D.N.I N° 26.051.069 al cierre del tránsito vehicular de calle Güemes entre Piedras y Bernardino Esperanza de nuestra ciudad, el día 28 de julio del corriente año en el horario comprendido desde las 20:00 horas a 01:00 horas del día siguiente con motivo de un festejo familiar. -\nARTICULO 2°\n- Comuníquese al Departamento Ejecutivo a sus efectos; insértese copia en el Registro Oficial y Digesto, cumplido, archívese.\nDado en la Sala de Sesiones del Honorable Concejo Deliberante de Salto a los veintitrés días del mes de julio del año dos mil veinticinco. -\nENTRADA\nIngresado como Asuntos Entrados en Sesión Ordinaria de fecha 23 de julio de 2025 y solicitado su tratamiento Sobre Tablas. -\nSALIDA\nEl proyecto fue aprobado en general y en particular por UNANIMIDAD en Sesión Ordinaria de fecha 23 de julio de 2025. Se envió copia al Departamento Ejecutivo con fecha 24 de julio de 2025.-\n"
}