{
  "number": "310º",
  "date": "29/10/2025",
  "description": "310º de Tandil",
  "link": "/bulletins/13745",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Tandil\nOrdenanza Nº19018/2025\nOrdenanza Nº 19018/2025\nTandil, 23/10/2025\nORDENANZA\nARTÍCULO 1\nº: Autorízase al Departamento Ejecutivo a comprometer fondos de ejercicios futuros, a fin de proceder al cumplimiento de las obligaciones de la Licitación Pública Nº02-01-25 referente a la contratación del servicio de provisión, recolección, carga, transporte, descarga y mantenimiento de contenedores en distintos sectores de la ciudad; ello en el marco de lo establecido en el Art. 273º de la Ley Orgánica de las Municipalidades.\nARTÍCULO 2\nº: Regístrese, dése al Libro de Actas y comuníquese al Departamento Ejecutivo.\nFirma\n: Diego A. Palavecino\n(Secretario del H.C.D.)    -\nJuan P. Frolik\n(Presidente del H.C.D.)\n\n[DOC 2]\nBoletines/Tandil\nOrdenanza Nº19019/2025\nOrdenanza Nº 19019/2025\nTandil, 23/10/2025\nORDENANZA\nARTÍCULO 1\nº: Convalídese el\nCONVENIO DE LOCACIÓN DE SERVICIOS\nsuscripto entre el\nSistema Integrado de Salud Pública –Ente descentralizado\n, representado por su presidente Dra. Cecilia Martens –DNI Nº26.107.140-, y la\nAsociación Civil Renacer Varelense\n–CUIT 30-71361070-0-, representado por su vicepresidente Marcela Claudia Chiossoni –DNI Nº17.512.238-, cuyo objeto es la financiación de internación en Centro Especializado para pacientes con diagnósticos de salud mental.\nARTÍCULO 2\nº: Autorícese al Departamento Ejecutivo a comprometer fondos de ejercicios futuros, en virtud del Convenio convalidado en el Artículo 1º; ello en el marco de lo dispuesto en el Artículo 273º de la Ley Orgánica de las Municipalidades.\nARTÍCULO 3\nº: Regístrese, dése al Libro de Actas y comuníquese al Departamento Ejecutivo.\nFirma\n: Diego A. Palavecino\n(Secretario del H.C.D.)    -\nJuan P. Frolik\n(Presidente del H.C.D.)\n\n[DOC 3]\nBoletines/Tandil\nOrdenanza Nº19020/2025\nOrdenanza Nº 19020/2025\nTandil, 23/10/2025\nORDENANZA\nARTÍCULO 1\nº: Declárase de Utilidad Pública para los propietarios y/o poseedores a título de dueño de los inmuebles beneficiados por la ejecución de la extensión de la\nRed de Cloacas\npor el sistema de\nCosto Cubierto\nen la calle\nFIDANZA al 600, entre Las Chilcas y Tandileofú\n,\nvereda par,\nde nuestra ciudad.\nARTÍCULO 2\nº: El costo total de la obra a que se refiere el artículo anterior será abonado en su totalidad por el Sr\n. FERNANDO ALBERTO CASTAGNINO –DNI Nº21.871.484-.\nARTÍCULO 3\nº: La modalidad de ejecución será por el sistema de Costo Cubierto,\nNO\npudiendo la Empresa Contratista, una vez finalizada la obra, presentar Certificados de Deuda de los inmuebles afectados a la misma.\nARTÍCULO 4\nº: La empresa a cargo de la obra deberá\nreacondicionar el espacio a intervenir, siendo su obligación dejarlo en iguales condiciones que antes de comenzar la obra. En caso de incumplimiento, la Municipalidad podrá realizar los trabajos necesarios directamente o adjudicarlos a terceros, todo ello con cargo a la empresa ejecutante de la obra mencionada en el Artículo 1º.\nARTÍCULO 5\nº: El pago de la obra podrá efectuarse al contado o a plazo, en un todo de acuerdo a lo estipulado en el Artículo 45º de la Ordenanza Nº 1772/73 y sus modificatorias, y en la Ordenanza Nº 6.361/94.\nARTÍCULO 6\nº: Una vez producida la Recepción Provisoria de Obra, procédase a notificar a la Dirección de Rentas y Finanzas a los efectos de realizar la afectación de la obra a los inmuebles pertinentes.\nARTÍCULO 7\nº: Regístrese, dése al Libro de Actas y comuníquese al Departamento Ejecutivo.\nFirma\n: Diego A. Palavecino\n(Secretario del H.C.D.)    -\nJuan P. Frolik\n(Presidente del H.C.D.)\n\n[DOC 4]\nBoletines/Tandil\nOrdenanza Nº19021/2025\nOrdenanza Nº 19021/2025\nTandil, 23/10/2025\nORDENANZA\nARTÍCULO 1\nº: Acéptase la donación del libro “Ciberdelitos: cómo investigar en entornos digitales”, de Lucas Moyano para ser incorporado a la Biblioteca del H.C.D..\nARTÍCULO 2\nº: Regístrese, dése al Libro de Actas y comuníquese al Departamento Ejecutivo.\nFirma\n: Diego A. Palavecino\n(Secretario del H.C.D.)    -\nJuan P. Frolik\n(Presidente del H.C.D.)\n\n[DOC 5]\nBoletines/Tandil\nOrdenanza Nº19022/2025\nOrdenanza Nº 19022/2025\nTandil, 23/10/2025\nORDENANZA\nARTÍCULO 1\nº: Prorrógase hasta el 10 de diciembre de 2025 el plazo para la elevación por parte del Departamento Ejecutivo, del Proyecto de Presupuesto de Gastos y Cálculo de Recursos para el Ejercicio 2026, ello en el marco de lo establecido en los Artículos 109º y 36º de la Ley Orgánica de las Municipalidades.\nARTÍCULO 2\nº: Regístrese, dése al Libro de Actas y comuníquese al Departamento Ejecutivo.\nFirma\n: Diego A. Palavecino\n(Secretario del H.C.D.)    -\nJuan P. Frolik\n(Presidente del H.C.D.)\n\n[DOC 6]\nBoletines/Tandil\nDecreto Nº4356/2025\nDecreto Nº 4356/2025\nTandil, 13/10/2025\nEL HONORABLE CONCEJO DELIBERANTE DE TANDIL SANCIONA EL SIGUIENTE:\nARTÍCULO 1\nº: Procédase al Archivo de los siguientes Asuntos según lo establecido en el Art. 42 del Reglamento Interno del HCD: 333/22 - 579/23 - 28/24 - 230/24 - 353/24 - 432/24 - 467/24.\nARTÍCULO 2\nº: Regístrese, dése al Libro de Decretos y Archívese.\nFirma\n: Diego A. Palavecino\n(Secretario del H.C.D.)    -\nJuan P. Frolik\n(Presidente del H.C.D.)\n\n[DOC 7]\nBoletines/Tandil\nDecreto Nº4357/2025\nDecreto Nº 4357/2025\nTandil, 20/10/2025\nVisto\nLos Asuntos radicados en Secretaría, y\nConsiderando\nLa necesidad y el acuerdo de los Bloques componentes, de reunir a este Honorable Concejo, con el objeto de tratar los temas pendientes de resolución.\nEl Presidente del Honorable Concejo Deliberante, en uso de las facultades conferidas por la Ley Orgánica de las Municipalidades y el Reglamento Interno vigente:\nEL PRESIDENTE DEL HONORABLE CONCEJO DELIBERANTE DE TANDIL SANCIONA EL SIGUIENTE:\nARTÍCULO 1\nº: Convócase a Sesión Ordinaria para el día 23 de octubre de 2025 a la hora 10:00, en el Recinto de Sesiones de este Honorable Cuerpo.\nARTÍCULO 2\nº: Líbrense por Secretaría las citaciones de práctica a los Señores Concejales e inclúyanse en el Orden del Día, todos los Asuntos que se encuentren en condiciones de ser tratados por el Cuerpo.\nARTÍCULO 3\nº: Regístrese, dése al Libro de Actas y Decretos y comuníquese al Cuerpo en la próxima reunión que se realice.\nFirma\n: Diego A. Palavecino\n(Secretario del H.C.D.)    -\nJuan P. Frolik\n(Presidente del H.C.D.)\n\n[DOC 8]\nBoletines/Tandil\nDecreto Nº4358/2025\nDecreto Nº 4358/2025\nTandil, 20/10/2025\nVisto\nLa necesidad de reconsiderar las partidas del Presupuesto asignado a la Defendería del Pueblo de Tandil, modificando alguna de ellas para un correcto funcionamiento de acuerdo a lo solicitado por la misma, y;\nConsiderando\nQue es facultad del Presidente del H.C.D, disponer de las partidas del gasto asignado al Concejo, conforme el Art. 83 inc. 7 de la L.O.M.\nQue la Defensoría del Pueblo de Tandil pertenece a la Jurisdicción 1110200000 -Honorable Concejo Deliberante de Tandil- y cuya apertura programática es la 16.01.00.\nEL PRESIDENTE DEL HONORABLE CONCEJO DELIBERANTE DE TANDIL SANCIONA EL SIGUIENTE:\nDECRETO\nARTÍCULO 1\nº: Modifíquese el Presupuesto de Gastos asignado a la Defensoría del Pueblo perteneciente al Departamento Deliberativo para el corriente ejercicio, conforme el detalle de ampliaciones y disminuciones que consta seguidamente:\nAMPLIACIONES\nPartida subparcial\nFte. Financiamiento\nIncremento\n2.3.4.0 Prouctos de papel y cartón\n110\n$ 270.000\nTOTAL AMPLIACIONES\n$ 270.000\nDISMINUCIONES\nPartida subparcial\nFte. Financiamiento\nDisminución\n2.1.1.0 Alimento de personas\n110\n$ 150.000\n2.9.6.0 Repuestos y accesorios\n110\n$ 120.000\nTOTAL DISMINUCIONES\n$ 270.000\nARTÍCULO 2\nº: Remítase copia del presente a Contaduría Municipal, para que, por la vía que corresponda, proceda de acuerdo a lo establecido en el Art. 1º.\nARTÍCULO 3\nº: Regístrese, dése al Libro de Decretos y comuníquese al Departamento Ejecutivo.\nFirma\n: Diego A. Palavecino\n(Secretario del H.C.D.)    -\nJuan P. Frolik\n(Presidente del H.C.D.)\n\n[DOC 9]\nBoletines/Tandil\nDecreto Nº4359/2025\nDecreto Nº 4359/2025\nTandil, 23/10/2025\nVisto\nel Convenio Colectivo de Trabajo de los trabajadores municipales del Partido de Tandil; el Decreto del HCD Nº 4289/25 referido al incremento salarial para los meses de mayo, julio y agosto de 2025; el último acuerdo por la negociación paritaria salarial entre el Departamento Ejecutivo y el Sindicato de Trabajadores Municipales de Tandil, materializado mediante el Decreto del DE Nº 3044/2025, por el cual se ha convenido: 1º) un incremento a los básicos de octubre, noviembre y diciembre aplicando el Índice de Precios al Consumidor (IPC) publicado en cada uno de los meses mencionados sobre los básicos del mes inmediato anterior, 2º) un incremento en la bonificación por Presentismo de $20.000 a partir del mes de octubre, pasando la misma a ser de $50.000, 3º) el otorgamiento de la bonificación por el “Día del Trabajador Municipal” de $300.000, a hacerse efectiva en dos pagos de $150.000, un primer pago el día 14 de noviembre del corriente año y el otro pago el día 23 de enero de 2026, y 4º) unificar a partir del 1º de enero de 2026, los conceptos “3 - Bonificación por antigüedad” y “14 – Bonificación Especial 2950/05”; y\nConsiderando\nQue este Cuerpo considera justo y razonable otorgar un incremento salarial al personal dependiente de este Honorable Cuerpo, ante la necesidad de combatir los efectos de la inflación existente, en concordancia con el Decreto Nº 3044/2025 del Departamento Ejecutivo;\nQue el Presidente del HCD constituye la autoridad de aplicación del Régimen Marco de Empleo Municipal en su respectiva jurisdicción (el HCD), tal cual lo establecido en el Art. 66 de la Ley Prov. N° 14.656 (Estatuto para el personal de las Municipalidades), como así también lo es del Convenio Colectivo de Trabajo de acuerdo a lo establecido en su Art. 3°;\nQue es procedente hacer extensivo el acuerdo a los empleados del Honorable Concejo Deliberante, y siendo Facultad del Presidente del Honorable Cuerpo sancionar toda normativa concerniente a los empleados del Cuerpo (art. 83 inc. 9 de la Ley Orgánica de las Municipalidades);\nEL PRESIDENTE DEL HONORABLE CONCEJO DELIBERANTE DE TANDIL SANCIONA EL SIGUIENTE:\nDECRETO\nARTÍCULO 1\nº: Increméntanse los sueldos básicos para todo el personal del Concejo Deliberante, correspondientes al mes de Octubre de 2025, en un dos coma uno por ciento (2,1%) –por aplicación de la variación mensual del IPC publicada por el INDEC en ese mes-, sobre los básicos vigentes en Septiembre del corriente año, a partir del 1° de Octubre de 2025.\nARTÍCULO 2\nº: Increméntase el monto \"Bonificación por Presentismo\" en pesos veinte mil ($20.000) respecto de los trabajadores comprendidos en el CCT 09/2019, a partir del 1° de Octubre de 2025, pasando el mismo a la suma total de Pesos Cincuenta Mil ($ 50.000) desde dicha fecha.\nARTÍCULO 3\nº: Increméntanse los sueldos básicos para todo el personal del Concejo Deliberante, correspondientes al mes de Noviembre de 2025, aplicando la variación mensual del IPC publicada por el INDEC en ese mes, sobre los básicos vigentes en Octubre del corriente año, a partir del 1° de Noviembre de 2025.\nARTÍCULO 4\nº: Increméntanse los sueldos básicos para todo el personal del Concejo Deliberante, correspondientes al mes de Diciembre de 2025, aplicando la variación mensual del IPC publicada por el INDEC en ese mes, sobre los básicos vigentes en Noviembre del corriente año, a partir del 1° de Diciembre de 2025.\nARTÍCULO 5\nº: Otórgase al personal de planta permanente del Honorable Concejo Deliberante y al personal designado sin estabilidad de los distintos bloques políticos, una bonificación especial (no remunerativa no bonificable) de Pesos Trecientos Mil ($300.000), abonándose Pesos Ciento Cincuenta mil ($150.000) el 14 de noviembre de 2025 y Pesos Ciento Cincuenta Mil ($150.000), el 23 de enero de 2026.\nQuedan excluidos de la presente bonificación los Sres. y Sras. Concejales, el Secretario del Cuerpo PALAVECINO Diego, la Prosecretaria LAPLACE Ligia, la Defensora del Pueblo Dra. LAFOURCADE Paula, la Defensora adjunta Dra. ARGERI Mercedes y el agente BETTINI, Marcelo.\nARTÍCULO 6\nº: Unifícanse los conceptos de antigüedad establecidos en los Articulos 38° y 335° del CCT 9/2019 a partir del 1° de Enero de 2026 de acuerdo a lo normado por el articulo 337° CCT 9/2019.\nARTÍCULO 7\nº: Apruébase la escala salarial resultante del incremento dispuesto en el Artículo 1º, la que como Anexo I forma parte del presente.\nARTÍCULO 8\nº: Regístrese, dése al Libro de Decretos y comuníquese al Departamento Ejecutivo.-\nFirma\n: Diego A. Palavecino\n(Secretario del H.C.D.)    -\nJuan P. Frolik\n(Presidente del H.C.D.)\nAnexos\nAnexo Decreto 4359\nDESCARGAR\nAnexo Decreto 4359 1\nDESCARGAR\n\n[DOC 10]\nBoletines/Tandil\nDecreto Nº4360/2025\nDecreto Nº 4360/2025\nTandil, 23/10/2025\nEL HONORABLE CONCEJO DELIBERANTE DE TANDIL SANCIONA EL SIGUIENTE:\nDECRETO\nARTÍCULO 1\nº: Procédase al archivo de los siguientes Asuntos: 107/21 – 505/21 – 162/22 – 284/22 – 175/24 – 321/24 – 495/24 – 97/25 – 133/25 – 274/25 – 305/25 – 345/25 – 362/25 – 363/25 – 374/25 – 397/25 – 400/25 – 403/25 – 419/25 – 430/25 – 471/25 – 472/25 – 473/25 – 475/25 – 491/25 – 498/25 – 499/25 – 509/25 – 518/25 – 543/25 – 550/25 – 568/25 – 604/25.\nARTÍCULO 2\nº: Regístrese, dése al Libro de Actas y comuníquese al Departamrnto Ejecutivo.\nFirma\n: Diego A. Palavecino\n(Secretario del H.C.D.)    -\nJuan P. Frolik\n(Presidente del H.C.D.)\n\n[DOC 11]\nBoletines/Tandil\nDecreto Nº3044/2025\nDecreto Nº 3044/2025\nTandil, 22/10/2025\nVisto\nEl Acta Acuerdo de fecha 7 de Octubre de 2025 suscripta entre el Departamento Ejecutivo y el Sindicato de Trabajadores Municipales de Tandil, mediante el cual se ha convenido un incremento de los sueldos básicos, y;\nConsiderando\nQue este Departamento Ejecutivo considera justo y razonable otorgar un incremento salarial al personal dependiente del Municipio de Tandil, ante la necesidad de combatir los efectos de la inflación existente.\nLo dispuesto en el art. 12 de la Ordenanza nº 17.853 y art. 35 inc. A) del CCT 9/19.\nQue se han expedido la Contaduría General, la Dirección de Presupuesto y la Dirección de Recursos Humanos.\nQue en razón de lo manifestado y habiendo las partes arribado a un acuerdo que fuera plasmado en el acta de fecha 7 de Octubre de 2025, resulta necesario el dictado del presente acto administrativo.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Incrementase los sueldos básicos de cada categoría de todo el personal dependiente de la Administración Central y del Ente Descentralizado Sistema Integrado de Salud Pública -incluyendo al personal comprendido en la Carrera Profesional creada por Decreto 1306/04 y los cargos establecidos por Ley Orgánica de Municipalidades (Contador, Tesorero, Jefe de Compras), correspondientes al mes de Octubre de 2025, en un dos coma uno por ciento (2,1%) –por aplicación de la variación mensual del IPC publicada por el INDEC en ese mes, sobre los básicos vigentes en Septiembre del corriente año, a partir del 1° de Octubre de 2025.\nArtículo 2º: Increméntese el monto “Bonificación por Presentismo” en Pesos Veinte Mil ($ 20.000), respecto de los trabajadores comprendidos en el CCT 09/2019, a partir del 1° de Octubre de 2025 –pasando el mismo a la suma total de Pesos Cincuenta Mil ($ 50.000) desde dicha fecha. El personal remunerado por horas cátedra percibirá la suma total por el ejercicio de treinta (30) horas semanales, y en forma directamente proporcional por menor cantidad de horas.\nArtículo 3º: Incrementase los sueldos básicos de cada categoría de todo el personal dependiente de la Administración Central y del Ente Descentralizado Sistema Integrado de Salud Pública -incluyendo al personal comprendido en la Carrera Profesional creada por Decreto 1306/04 y los cargos establecidos por Ley Orgánica de Municipalidades (Contador, Tesorero, Jefe de Compras), correspondientes al mes de Noviembre de 2025, aplicando la variación mensual del IPC publicada por el INDEC en ese mes, sobre los básicos vigentes en Octubre del corriente año, a partir del 1° de Noviembre de 2025.\nArtículo 4º: Incrementase los sueldos básicos de cada categoría de todo el personal dependiente de la Administración Central y del Ente Descentralizado Sistema Integrado de Salud Pública -incluyendo al personal comprendido en la Carrera Profesional creada por Decreto 1306/04 y los cargos establecidos por Ley Orgánica de Municipalidades (Contador, Tesorero, Jefe de Compras), correspondientes al mes de Diciembre de 2025, aplicando la variación mensual del IPC publicada por el INDEC en ese mes, sobre los básicos vigentes en Noviembre del corriente año, a partir del 1° de Diciembre de 2025.\nArtículo 5º: Otorgase a todo el personal dependiente de la Administración Central y del Ente Descentralizado Sistema Integrado de Salud Pública -incluyendo al personal comprendido en la Carrera Profesional creada por Decreto 1306/04-, una bonificación especial (no remunerativa no bonificable) de Pesos Trescientos Mil ($ 300.000), abonándose Pesos Ciento cincuenta mil ($ 150.000), el 14 de Noviembre de 2025 y Pesos Ciento cincuenta mil ($ 150.000), el 23 de Enero del 2026. Establécese para los cargos de horas cátedra, la proporcionalidad de la suma fija aquí determinada atendiendo a la cantidad de horas que reviste cada trabajadaor en la modalidad.\nArtículo 6º: El personal retribuido por horas cátedra percibirá el incremento dispuesto por los artículos precedentes, quedando fijado a partir del 1° de Octubre 2025 el valor de la hora cátedra provisional o suplente en la suma de Pesos Veintisiete mil ochocientos ochenta y ocho con treinta y siete centavos ($ 27.888,37) y el valor de la hora cátedra titular en la suma de Pesos Treinta y tres mil cuarenta y dos con noventa y tres centavos ($ 33.042,93).\nArtículo 7º: Quedan excluidos de las disposiciones de los artículos 1º, 2°, 3° y 4° del presente acto administrativo, los trabajadores de la Dirección General de Obras Sanitarias comprendidos en el Convenio Colectivo de Trabajo N° 945/08 “E”, los trabajadores incorporados al Municipio en el marco de la Ley de Paisaje Protegido (Ley 14.126), contratados en el marco del Programa Nacional Médicos Comunitarios, el personal político sin estabilidad desde la categoría 17, o similar, hasta la última del régimen escalafonario (con excepción del Intendente y Concejales).\nArticulo 8: Unificase los conceptos de antigüedad establecidos en los Articulos 38° y 335° del CCT 9/2019 a partir del 1° de Enero de 2026 de acuerdo a lo normado por el articulo 337° CCT 9/2019.\nArtículo 9º: Apruébese la escala salarial resultante del incremento dispuesto por el artículo 1°, incluidas en el Anexo I que forma parte del presente.\nArtículo 10°: Los egresos respectivos impútense a las partidas partidas 1.1.1.2 “Personal Jerárquico”, 1.1.1.3 “Personal Profesional”, 1.1.1.4 “Personal Técnico”, 1.1.1.5 “Personal Docente”, 1.1.1.6 “Personal Administrativo”, 1.1.1.7 “Personal Obrero”, 1.1.1.8 “Personal de Servicio”, y demás específicas del inciso Gastos en Personal, dentro de la clasificación institucional 1. – Sector Público Municipal no Financiero, 1.1. - Administración Municipal, 1.1.1. - Administración Central, 1.1.1.01. - Departamento Ejecutivo, todo ello dentro del Presupuesto de Gastos en vigencia para el corriente ejercicio\nArtículo 11º: El presente decreto será refrendado por la Señor Secretario de Gobierno. Artículo 12º: Regístrese, comuníquese, dése al “Boletín Oficial”, remítase copia al Sindicato de Trabajadores Municipales de Tandil, al Instituto de Previsión Social de la Provincia de Buenos Aires. Tomen nota Jefatura de Gabinete de Secretarios, Sistema Integrado de Salud Pública, Secretaría de Economía y Administración, Contaduría General, Dirección de Presupuesto y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                        Intendencia\n\n[DOC 12]\nBoletines/Tandil\nDecreto Nº3045/2025\nDecreto Nº 3045/2025\nTandil, 22/10/2025\nVisto\nEl Acta Acuerdo de fecha 7 de Octubre de 2025 referida al mejoramiento de las condiciones salariales del personal de la Dirección General de Obras Sanitarias, y;\nConsiderando\nQue se ha expedido al respecto la Dirección de Recursos Humanos, Dirección de Presupuesto y Contaduría General\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Increméntase el Valor Base del Nivel 1 del Convenio Colectivo de Trabajo N° 945/2008 “E” vigente al 1º de Septiembre de 2025, en un dos coma uno por ciento (2,1%) –por aplicación de la variación mensual del IPC publicada por el INDEC en el mes de Octubre del corriente año-, quedando el mismo en Pesos Quinientos veintiséis mil trescientos noventa y ocho con setenta y tres centavos ($ 526.398,73), partir del 1º de Octubre de 2025\nArtículo 2°: Increméntase el monto “Bonificación por Presentismo” a Pesos Cincuenta Mil ($ 50.000), a partir del 1° de Octubre de 2025 –se suman Pesos Veinte Mil ($ 20.000) al valor actual de Pesos Treinta Mil ($ 30.000)-.\nArtículo 3°: Increméntase el Valor Base del Nivel 1 del Convenio Colectivo de Trabajo N° 945/2008 “E” vigente al 1º de Octubre de 2025, aplicando la variación mensual del IPC publicada por el INDEC en el mes de Noviembre del corriente año, a partir del 1º de Noviembre de 2025\nArtículo 4°: Increméntase el Valor Base del Nivel 1 del Convenio Colectivo de Trabajo N° 945/2008 “E” vigente al 1º de Noviembre de 2025, aplicando la variación mensual del IPC publicada por el INDEC en el mes de Diciembre del corriente año, a partir del 1º de Diciembre de 2025\nArtículo 5°: Otórguese a los trabajadores municipales que revisten los niveles 1 a 7, de acuerdo al art. 534 del CCT 945/08, exceptuando al Director General,un Bono de fin de año SITOS (no remunerativo no bonificable) de Pesos Doscientos mil ($ 200.000), que se abonará el 23 de Diciembre de 2025.\nArtículo 6°: Otórguese a los trabajadores municipales que revisten los niveles 1 a 7, de acuerdo al art. 534 del CCT 945/08, exceptuando al Director General, una Bonificación Especial No Remunerativa No Bonificable de Pesos Cien mil ($ 100.000), que será abonada el 23 de Enero de 2026.\nArtículo 7º: Apruébese la escala salarial resultante del incremento dispuesto por el artículo 1°, incluida en el Anexo I que forma parte del presente.\nArtículo 8°: El egreso respectivo impútese a las partidas 1.1.1.2 “Personal Jerárquico”, 1.1.1.3 “Personal Profesional”, 1.1.1.4 “Personal Técnico”, 1.1.1.6 “Personal Administrativo”, 1.1.1.7 “Personal Obrero”, 1.1.1.8 “Personal de Servicio”, y demás específicas del inciso Gastos en Personal, dentro de la clasificación institucional 1. – Sector Público Municipal no Financiero, 1.1. - Administración Municipal, 1.1.1. - Administración Central, 1.1.1.01. - Departamento Ejecutivo, todo ello dentro del\nArtículo 9°: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 10°: Regístrese, notifíquese, tomen conocimiento la Dirección General de Obras Sanitarias, Contaduría General, Dirección de Presupuesto y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                        Intendencia\n\n[DOC 13]\nBoletines/Tandil\nDecreto Nº3046/2025\nDecreto Nº 3046/2025\nTandil, 22/10/2025\nVisto\nEl DECTO-2025-3041-E-MUNITAN-INT, mediante el cual se dispuso el reemplazo del Sr. Contador General por la Sra. Subcontadora del Municipio.\nConsiderando\nEl error involuntario en el artículo 1° del DECTO-2025-3041-E-MUNITAN-INT, en relación al segundo nombre de la Subcontadora Municipal.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Modificase el artículo 1° de DECTO-2025-3041-E-MUNITAN-INT, el cual quedará redactada de la siguiente manera:\nArtículo 1º: Designase a la Sra. Sub Contadora,\nAna Mercedes Soria –legajo 7757-,\na cargo de la Contaduría General, por el periodo comprendido entre el 22 de Octubre de 2025 y el 24 de dicho mes y año, ambas fechas inclusive.\nArtículo 2º: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 3º: Regístrese, notifíquese por la Secretaría de Economía y Administración, y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                        Intendencia\n\n[DOC 14]\nBoletines/Tandil\nDecreto Nº3047/2025\nDecreto Nº 3047/2025\nTandil, 22/10/2025\nVisto\nLa renuncia de la Lic. María Giselle Mazza - Legajo 11.435.\nConsiderando\nQue ha informado al respecto la Jefa del Departamento de Recursos Humanos y la Contadora del Ente.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Acéptese la renuncia de la Lic. María Giselle Mazza - Legajo 11.435, Personal Profesional C.P.H. - Psicóloga categoría 11 - 18 hs. semanales del régimen de planta perteneciente a la planta permanente, cumpliendo funciones en el Sistema Integrado de Salud Pública, a partir del 19 de agosto de 2025.\nArtículo 2°: El presente decreto será refrendado por la Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 3°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia y Vicepresidencia del SISP Ente Descentralizado, Dirección de Salud Mental Comunitaria, Departamentos de Recursos Humanos y Contaduría del Ente, y oportunamente archívese.\nFirma Digital:\nCecilia Martens\n(Presidente)\n-           Miguel Ángel Lunghi\n(Intendente)\n\n[DOC 15]\nBoletines/Tandil\nDecreto Nº3048/2025\nDecreto Nº 3048/2025\nTandil, 22/10/2025\nVisto\nLa nota de la Dirección del Hospital \"Ramón Santamarina\" solicitando ampliar la designación de la Dra. Analí Lucia Salva nombrada a fin de cubrir las necesidades del Servicio de la U.C.I.\nConsiderando\nQue ha cumplimentado los requisitos de admisibilidad e ingreso que establece el Convenio Colectivo de Trabajo 09/19 y la Carrera Profesional Decreto 1306/04, como así también el preocupacional con resultado \"Apto\".\nQue han informado al respecto la Jefa del Departamento de Recursos Humanos y la Contadora del Sistema Integrado de Salud Pública Ente Descentralizado.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Ampliese la designación a la Dra. Analí Lucia Salva - Legajo 11.865, como Personal Profesional C.P.H.- Médica en la categoría 11 - 36 horas semanales del régimen de planta, dentro del personal de Planta Temporaria en carácter de Mensualizada, cumpliendo tareas en el Sistema Integrado de Salud Pública Ente Descentralizado, a partir del 01 de octubre de 2025 y por el término de seis (6) meses.\nArtículo 2°: Insístase ante el Departamento de Contaduría la erogación dispuesta en este acto administrativo, de acuerdo a lo dispuesto por el artículo 186° de la Ley Orgánica de las Municipalidades.\nArtículo 3°: La erogación que ello implique deberá imputarse a la Jurisdicción 1120000002 Sistema Integrado de Salud Pública,Apertura Programática 17.00.00 Hospital Ramón Santamarina, 17.01.00 Administración y Conducción, Fuente de Financiamiento 110 – Tesoro Municipal, 1.0.0.0 Gastos Personal, 1.2.0.0 Personal Temporario, 1.2.1.0 Retribuciones del Cargo, 1.2.1.1 Personal Provisional, 1.2.2.0 Retribuciones que no hacen al cargo, 1.2.2.7 –Honorarios Profesionales, 1.2.4.0 Otros Gastos en Personal, 1.2.4.1 Función Carrera Profesional Hospitalaria del presupuesto de gastos vigente.\nArtículo 4°: El presente decreto será refrendado por la Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 5°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Vicepresidencia, Direcciones del Hospital “Ramón Santamarina”, Departamentos de Recursos Humanos y Contaduría del Ente, y oportunamente archívese.\nFirma Digital:\nCecilia Martens\n(Presidente)\n-           Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud      -                        Intendencia\n\n[DOC 16]\nBoletines/Tandil\nDecreto Nº3049/2025\nDecreto Nº 3049/2025\nTandil, 22/10/2025\nVisto\nLa nota presentada por el Director Administrativo del Hospital Ramón Santamarina solicitando que se abone 4 guardias fijas de día no hábil (sábados, domingos y feriados) mensuales y eximir a la Dra Romina Silva de la fichada correspondiente a partir del 8 de septiembre de 2025.\nConsiderando\nQue por razones organizativas y operativas vinculadas a las funciones que desempeña la Dra Romina Silva - Legajo 10.799 cuya labor requiere en determinadas circunstancias permanecer en la institución o concluir tareas sin estricto cumplimiento al registro de fichado.\nQue por ende corresponde el dictado del presente acto administrativo.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Abónese a la Dra Romina Silva - Legajo 10.799 cuatro (4) guardias fijas de día no hábil (sábados, domingos y feriados) mensuales a partir del 8 de septiembre de 2025 y durante su desempeño en la sala de internación de Salud Mental Comunitaria.\nArtículo 2°: Exímese a la Dra Romina Silva - Legajo 10.799, del fichaje correspondiente a partir del 8 de septiembre de 2025 y durante su desempeño en la sala de internación de Salud Mental Comunitaria.\nArtículo 3°: El presente decreto será refrendado por la Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 4°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia y Vicepresidencia del SISP Ente Descentralizado, Direcciones Médica del Hospital Ramón Santamarina, Departamentos de Recursos Humanos y Contaduría del Ente, y oportunamente archívese.\nFirma Digital:\nCecilia Martens\n(Presidente)\n-           Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud      -                        Intendencia\n\n[DOC 17]\nBoletines/Tandil\nDecreto Nº3050/2025\nDecreto Nº 3050/2025\nTandil, 22/10/2025\nVisto\nQue el art. 35 inc. g) del CCT 9/19 estableció un premio al personal que cumpla 25 años efectivos de servicios en la Comuna, consistente en una medalla recordatoria y una bonificación equivalente al total nominal de las remuneraciones percibidas en el mes inmediato anterior.\nConsiderando\nQue según lo informado por la Dirección de Recursos Humanos, Lilia Magdalena Garcia -legajo 8024-, de la Direccion de Educación, cumplió el 1° de octubre de 2025, veinticinco años de servicios efectivos en el Municipio.\nQue al respecto han informado la Dirección de Presupuesto y Contaduría General.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Otorgase a\nLilia Magdalena Garcia -legajo 8024-\n, de la Direccion de Educación, una retribución especial por única vez, por la suma de Pesos un millón cuatrocientos sesenta y seis mil trescientos cuarenta y uno con ochenta y tres centavos ($ 1.466.341,83), en razón de haber cumplido 25 años de servicio en la Comuna.\nArtículo 2°: El egreso respectivo se deberá imputar a la partida 1.6.1.0. “Premios al Personal”, dentro de la clasificación institucional 1, Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01. – Departamento Ejecutivo, 1.1.1.01.03 –Secretaría de Gobierno, Programa 35 – Educación-, Actividad 01 – Instituciones Educativas Municipales y Extensión Educativa- del Presupuesto de Gastos vigente.\nArtículo 3°: El presente decreto será refrendado por el Secretario de Gobierno.\nArtículo 4°: Regístrese, notifíquese por la Direccion de Educación-, tomen conocimiento la Dirección de Presupuesto, Contaduría General y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                        Intendencia\n\n[DOC 18]\nBoletines/Tandil\nDecreto Nº3051/2025\nDecreto Nº 3051/2025\nTandil, 22/10/2025\nVisto\nLa solicitud de declaración de Interés Municipal efectuada por la “Región Sanitaria del Centro de Enfermedades no Transmisibles” y;\nConsiderando\nQue el día 22 de noviembre del corriente año se llevará a cabo la \"Correcaminata por el Día Mundial de la Diabetes”.\nQue la citada competencia se encuentra registrada en el Calendario Atlético-Deportivo municipal.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Declárese de Interés Municipal a la “Correcaminata por el Día Mundial de la Diabetes “, a llevarse a cabo en nuestra ciudad el día 22 de noviembre del corriente año, organizada por Región Sanitaria del Centro de Enfermedades no Transmisibles.\nArtículo 2°: El presente decreto será refrenado por la Sra. Secretaria de Desarrollo Humano y Hábitat.\nArtículo 3°: Regístrese, comuníquese, dese al “Boletín Municipal” y archívese. Tome conocimiento Dirección de control Urbano y Vehicular, Dirección de Inspección y Habilitaciones y pase a la Dirección de Deportes quien notificara a los requirentes y oportunamente archívese.\nFirma Digital:\nJuliana Teerink\n(Secretaria)\n-         Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Humano y Hábitat             -                         Intendencia\n\n[DOC 19]\nBoletines/Tandil\nDecreto Nº3052/2025\nDecreto Nº 3052/2025\nTandil, 23/10/2025\nVisto\nLa Licitación Privada N° 30-02-25 “CONTRATACIÓN SERVICIO DE DESMALEZAMIENTO EN DIFERENTES ESPACIOS PÚBLICOS DE LA CIUDAD – DIRECCION DE ESPACIOS VERDES PUBLICOS”, tramitada mediante el EX-2025-00214643- -MUNITAN-DCS#SEA, y\nConsiderando\nQue se ha invitado a ocho (8) proveedores del rubro, de acuerdo a Orden 10.\nQue el 16 de octubre 2025 se ha llevado a cabo el Acto de Apertura, según consta en Orden 11, habiendo cotizado dos oferentes.\nQue se ha expedido la Dirección General de Espacios Verdes Públicos a través de IF-2025-00228654-MUNITANDGEVP#SSSYEV, sugiriendo adjudicar la oferta de la Empresa ATACK S.R.L. por la suma de $82.624.686,00, por ser la más conveniente a los fines municipales.\nQue ha tomado intervención la Dirección de Compras y Suministros, Contaduría General, Dirección de Presupuesto y la Subsecretaría de Economía y Administración.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Adjudícase la Licitación Privada N° 30-02-25 “CONTRATACIÓN SERVICIO DE DESMALEZAMIENTO EN DIFERENTES ESPACIOS PÚBLICOS DE LA CIUDAD– DIRECCION DE ESPACIOS VERDES PUBLICOS, por el valor total de ochenta y dos millones seiscientos veinticuatro mil seiscientos ochenta y seis pesos con 00/100 ($82.624.686,00), a la firma ATACK S.R.L.\nArtículo 2°: La erogación a producirse se imputará con cargo a la partida indicada por la Dirección de Presupuesto en Orden 26.\nArtículo 3°: El presente decreto será refrendado por el Sr. Secretario de Planeamiento y Obras Públicas.\nArtículo 4º: Regístrese, comuníquese, pase a la Secretaria de Planeamiento y Obras Públicas, Dirección de Compras y Suministros, Contaduría General y archívese.\nFirma Digital:\nLuciano María Lafosse\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Planeamiento y Obras Públicas          -                       Intendencia\n\n[DOC 20]\nBoletines/Tandil\nDecreto Nº3053/2025\nDecreto Nº 3053/2025\nTandil, 23/10/2025\nVisto\nEl DECRETO-2025-1420-E-MUNITAN-INT\nConsiderando\nQue en la actualidad, y ante la necesidad de analizar y plantear nuevos lineamientos recaudatorios que respondan y se ajusten a los constantes cambios verificados en el escenario económico y el incesante desarrollo de las actividades comerciales a nivel local, se ha advertido la necesidad de adoptar medidas tendientes a garantizar la eficiencia de las labores de control fiscal, a cuyo efecto se entiende necesario promover a los agentes que integran la AGIM en el desarrollo de aquellas dependencias municipales cuya misión y funciones avanzan en ese sentido, ello como medida tendiente a lograr una mayor presencia pública en las gestiones de control y ejecución de políticas de prevención y corrección de comportamientos evasivos que afectan la equidad tributaria, garantizando condiciones de igualdad.\nQue resulta razonable proceder a actualizar los valores establecidos en el decreto referido.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º\n:\nEstablézcanse los siguientes valores por unidad para las tareas efectuadas por los agentes municipales fuera del horario habitual, que tendrán vigencia a partir de las tareas realizadas a partir del 01 ° de octubre de 2025 en adelante:\nVALORES DE LOS CENSOS\nTipo De Censo\nDescripción\nZona\nValor\nCENSO_A\nCenso con registración en CITRAM\nZona 1\n$ 2.260.91\nCENSO_A\nCenso con registración en CITRAM\nZona 2\n$ 2.417.87\nCENSO_A\nCenso con registración en CITRAM\nZona 3\n$ 2.774.79\nCENSO_A\nCenso con registración en CITRAM\nZona 4\n$ 3.083.00\nCENSO_A\nCenso con registración en CITRAM\nZona 5\n$ 5.164.16\nCENSO_B\nCenso sin registración en CITRAM\nZona 1\n$ 2.260.91\nCENSO_B\nCenso sin registración en CITRAM\nZona 2\n$ 2.417.87\nCENSO_B\nCenso sin registración en CITRAM\nZona 3\n$ 2.774.79\nCENSO_B\nCenso sin registración en CITRAM\nZona 4\n$ 3.083.00\nCENSO_B\nCenso sin registración en CITRAM\nZona 5\n$ 5.164.16\nCENSO_C\nComercios sin Habilitación\nZona 1\n$ 2.774.79\nCENSO_C\nComercios sin Habilitación\nZona 2\n$ 3.082.86\nCENSO_C\nComercios sin Habilitación\nZona 3\n$ 3.442.78\nCENSO_C\nComercios sin Habilitación\nZona 4\n$ 3.699.57\nCENSO_C\nComercios sin Habilitación\nZona 5\n$ 6.011.88\nCENSO_V\nComercio con solicitud de habilitación\nZona 1\n$ 2.774.79\nCENSO_V\nComercio con solicitud de habilitación\nZona 2\n$ 3.082.86\nCENSO_V\nComercio con solicitud de habilitación\nZona 3\n$ 3.442.78\nCENSO_V\nComercio con solicitud de habilitación\nZona 4\n$ 3.699.57\nCENSO_V\nComercio con solicitud de habilitación\nZona 5\n$ 6.011.88\nCENSO_D\nComercios con Detección\nZona 1\n$ 1.387.39\nCENSO_D\nComercios con Detección\nZona 2\n$ 1.541.43\nCENSO_D\nComercios con Detección\nZona 3\n$ 1.721.38\nCENSO_D\nComercios con Detección\nZona 4\n$ 1.849.78\nCENSO_D\nComercios con Detección\nZona 5\n$ 3.005.94\nArtículo 2º\n:\nEstablézcanse los siguientes valores en concepto de productividad:\nCONCEPTO DE PRODUCTIVIDAD\nDOCFC\nDeterminación de Oficio con firma del contribuyente\n$ 1.800\nDOSFC\nDeterminación de Oficio sin firma del\n$ 900\ncontribuyente\nMAIL\nMAIL\n$ 410.46\nD\nDistancia\n$ 2.774.79\nIPSCC\nIntimación de Pago con firma del contribuyente\n$ 1.800\nIPSFC\nIntimación de Pago sin firma del contribuyente\n$ 900\nCP\nComprobante de Pago\n$ 241.48\nTAR\nDatos sobre Tarjetas\n$ 241.48\nUE\nUnidades Económicas\n$ 241.48\nEP\nEspacio Público\n$ 241.48\nHN\nHorario Nocturno\n$ 854.88\nCDS\nCarga de datos al Sistema\n$ 308.35\nP Y P\nPublicidad y Propaganda\n$ 854.88\nArtículo 4º\n:\nDeróguense los valores el Decreto N° DECTO-2024-1420-E-MUNITAN-INT\nArtículo 5º\n:\nEstablézcase el valor de las Intimaciones de Pago con firma del Contribuyente y de las Determinaciones de Oficio con firma del contribuyente, según el Decreto DECTO-2025-1656-E-MUNITAN-INT,\nArtículo 6°\n:\nEl presente decreto será refrendado por el Sr. Secretario de Economía y Administración a cargo de la Secretaría de Economía y Administración.\nArtículo 7°\n:\nRegístrese, comuníquese, pase a la Agencia de Ingresos Públicos: Dirección de Rentas y Finanzas y Dirección de Ingresos Públicos, Secretaría de Gobierno, Contaduría General, Dirección de Recursos Humanos y oportunamente pase a \"Guarda Temporal\".\nFirma Digital:\nJesús Martín Echeverría\n(Secretario)\n-         Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Economía y Administración       -                         Intendencia\n\n[DOC 21]\nBoletines/Tandil\nDecreto Nº3054/2025\nDecreto Nº 3054/2025\nTandil, 23/10/2025\nVisto\nEl Artículo 54° y artículo 59° inciso c) de la Ordenanza Fiscal Vigente y el Decreto N° 1765/2010;\nConsiderando\nQue el artículo 54° de la Ordenanza Fiscal vigente dispone que cuando se pueda determinar casos pasibles de demandas de repetición el Departamento Ejecutivo podrá proceder de oficio en forma automatizada, acreditando los importes que correspondan en aquellos gravámenes municipales a vencer según el procedimiento que se establezca para cada situación detallando la tasa, cuenta y monto acreditado, dejando constancia de lo actuado en la cuenta del contribuyente.\nQue el artículo 59° inciso c) de la Ordenanza Fiscal vigente faculta al Departamento Ejecutivo para proceder a imputar automáticamente lo pagado, sin la aplicación de los recargos establecidos por la Ordenanza Fiscal vigente.\nQue el Departamento Ejecutivo ha reglamentado el artículo mencionado a través del Decreto N° 1765/2010 estableciendo el procedimiento de acreditación de los pagos efectuados en demasía por los contribuyentes. Y el informe efectuado por la Dirección de Rentas y Finanzas en relación con los pagos en demasía verificados entre el 1 de julio y 31 de agosto 2025.\nQue es intención del Departamento Ejecutivo reducir todo lo posible los tiempos de tramitación de recursos que deban presentar los contribuyentes afectados por tributos mal pagados, como así también hacer más eficiente la labor administrativa municipal.\nQue la Agencia de Ingresos Municipales ha tomado la debida intervención de su competencia, verificando la validez de los saldos a acreditar.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Acredítense los saldos por pagos en demasía verificados entre el 1 de julio y el 31 de agosto de 2025, determinados en el\nAnexo I\ndel presente, a partir de la undécima cuota del ejercicio 2025 y siguientes hasta agotar la totalidad de los mismos, a las respectivas cuentas de los contribuyentes detallados de la Tasa Retributiva de Servicios y sus contribuciones asociadas, por la suma total de pesos dieciséis millones ochocientos veintiún mil cuarenta y dos con siete centavos\n($16,821,042.07),\nde acuerdo al procedimiento establecido en el Decreto N° 1765/2010.\nArtículo 2°: Acredítense los saldos por pagos en demasía verificados entre el 1 de julio y el 31 de agosto de 2025, determinados en el\nAnexo II\ndel presente, a partir de la undécima cuota del ejercicio 2025 y siguientes hasta agotar la totalidad de los mismos, a las respectivas cuentas de los contribuyentes detallados de la Tasa por Servicios Sanitarios y sus contribuciones asociadas, por la suma total de pesos ocho millones quinientos treinta y tres mil ochocientos noventa y tres con nueve centavos\n($8,533,983.09)\n, de acuerdo al procedimiento establecido en el Decreto N° 1765/2010.\nArtículo 3°: Acredítense los saldos por pagos en demasía verificados entre el entre el 1 de julio y el 31 de agosto de 2025, determinados en el\nAnexo III\ndel presente, a partir de la sexta cuota del ejercicio 2025 y siguientes hasta agotar la totalidad de los mismos, a las respectivas cuentas de los contribuyentes detallados de la Tasa por Conservación, Reparación y Mejorado de la Red Vial Municipal y sus contribuciones asociadas, por la suma total de pesos cuatro millones novecientos treinta y ocho mil quinientos diecinueve con veintiún centavos\n($4,938,519.21),\nde acuerdo al procedimiento establecido en el Decreto N° 1765/2010.\nArtículo 4°: El presente decreto será refrendado por el Señor Secretario de Economía y Administración.\nArtículo 5°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Economía y Administración, Agencia de Ingresos Municipales: Dirección de Rentas y Finanzas y Dirección de Ingresos Públicos, Contaduría General, Dirección de Presupuesto, Tesorería Municipal, Delegaciones Municipales de María Ignacia – Vela y Gardey y oportunamente pase a “Guarda Temporal”.\nFirma Digital:\nJesús Martín Echeverría\n(Secretario)\n-         Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Economía y Administración       -                         Intendencia\nAnexos\nANEXO I TRS 11-2025\nDESCARGAR\nANEXO II TOS 11-2025\nDESCARGAR\nANEXO III VIAL 11-2025\nDESCARGAR\n\n[DOC 22]\nBoletines/Tandil\nDecreto Nº3055/2025\nDecreto Nº 3055/2025\nTandil, 23/10/2025\nVisto\nLa solicitud de la Dirección Médica del Hospital \"Ramón Santamarina\", por medio de la cual solicita se amplíe la designación al Dr. Maximiliano Martín Barrionuevo Legajo 11.460, personal médico a fin de cubrir las necesidades de la Unidad de Cuidados Intermedios del mencionado Hospital.\nConsiderando\nQue ha cumplimentado los requisitos de admisibilidad e ingreso que establece el Convenio Colectivo de Trabajo 09/19 y la Carrera Profesional Hospitalaria, como así también el preocupacional con resultado \"Apto\".\nQue han informado al respecto la Jefa del Departamento de Recursos Humanos y la Contadora del Sistema Integrado de Salud Pública Ente Descentralizado.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Ampliese la designación al Dr. Maximiliano Martín Barrionuevo - Legajo 11.460, como Personal Profesional C.P.H. - Médico de Guardia categoría 11 - 24 horas semanales de la Planta Temporaria en carácter de Mensualizado, cumpliendo tareas en el Sistema Integrado de Salud Publica Ente Descentralizado, a partir del 1º de julio de 2025 y por el término de tres (3) meses.\nArtículo 2°: Insístase ante el Departamento de Contaduría la erogación dispuesta en este acto administrativo, de acuerdo a lo dispuesto por el artículo 186° de la Ley Orgánica de las Municipalidades.\nArtículo 3°: La erogación que ello implique deberá imputarse a la Jurisdicción 1120000002 Sistema Integrado de Salud Pública, Apertura Programática 17.00.00 Hospital Ramón Santamarina, 17.01.00 Administración y Conducción, Fuente de Financiamiento 110 – Tesoro Municipal, 1.0.0.0 Gastos Personal, 1.2.0.0 Personal Temporario, 1.2.1.0 Retribuciones del Cargo, 1.2.1.1 Personal Provisional, 1.2.2.0 Retribuciones que no hacen al cargo, 1.2.2.7 –Honorarios Profesionales, 1.2.4.0 Otros Gastos en Personal, 1.2.4.3 Bonificación Guardias Médicas del presupuesto de gastos vigente.\nArtículo 4°: El presente decreto será refrendado por la Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 5°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia y Vicepresidencia del SISP Ente Descentralizado, Direcciones del Ramón Santamarina, Departamentos de Recursos Humanos y Contaduría del Ente, y oportunamente archívese.\nFirma Digital:\nCecilia Martens\n(Presidente)\n-           Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud      -                        Intendencia\n\n[DOC 23]\nBoletines/Tandil\nDecreto Nº3056/2025\nDecreto Nº 3056/2025\nTandil, 23/10/2025\nVisto\nLa decisión de incorporar a planta permanente a los trabajadores mensualizados que adquieran un año de antigüedad en tal condición de revista.\nConsiderando\nQue en dicha situación se encuentra Sofía Lopez – legajo 13586- de la Secretaría de Economía y Administración.\nQue se han expedido favorablemente Contaduría General, la Dirección de Recursos Humanos y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Incorpórase a\nSofía Lopez – legajo 13586-\n, a la planta permanente de la Secretaría de Economía y Administración – Contaduría General, en la categoría 4 del agrupamiento administrativo, régimen de 40 horas semanales, a partir del 1º de octubre de 2025.\nArtículo 2°: Los egresos respectivos impútense a la partida 1.1.1.6 “Personal administrativo” y demás específicas del inciso “Gastos en Personal”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01. – Departamento Ejecutivo, 1.1.1.01.04 – Secretaría de Economía y Administración, Programa 17 – Hacienda, del Presupuesto de Gastos Vigentes.\nArtículo 3°: El presente decreto será refrendado por la Secretaria de Gobierno.\nArtículo 4°: Regístrese, notifíquese por la Secretaría de Economía y Administración, tomen conocimiento Contaduría General, Dirección de Presupuesto y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                        Intendencia\n\n[DOC 24]\nBoletines/Tandil\nDecreto Nº3057/2025\nDecreto Nº 3057/2025\nTandil, 23/10/2025\nVisto\nLa decisión de incorporar a planta permanente a los trabajadores mensualizados que adquieran un año de antigüedad en tal condición de revista.\nConsiderando\nQue en dicha situación se encuentra Mayra Nerea Alquinta Alcarraz – legajo 13585- de la Secretaría de Economía y Administración.\nQue se han expedido favorablemente Contaduría General, la Dirección de Recursos Humanos y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Incorpórase a\nMayra Nerea Alquinta Alcarraz – legajo 13585-\n, a la planta permanente de la Secretaría de Economía y Administración – Contaduría General, en la categoría 4 del agrupamiento administrativo, régimen de 40 horas semanales, a partir del 1º de octubre de 2025.\nArtículo 2°: Los egresos respectivos impútense a la partida 1.1.1.6 “Personal administrativo” y demás específicas del inciso “Gastos en Personal”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01. – Departamento Ejecutivo, 1.1.1.01.04 – Secretaría de Economía y Administración, Programa 17 – Hacienda, del Presupuesto de Gastos Vigentes.\nArtículo 3°: El presente decreto será refrendado por la Secretaria de Gobierno.\nArtículo 4°: Regístrese, notifíquese por la Secretaría de Economía y Administración, tomen conocimiento Contaduría General, Dirección de Presupuesto y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                        Intendencia\n\n[DOC 25]\nBoletines/Tandil\nDecreto Nº3058/2025\nDecreto Nº 3058/2025\nTandil, 23/10/2025\nVisto\nLa decisión de incorporar a la planta permanente a los trabajadores mensualizados que adquieran un año de antigüedad en tal condición de revista.\nConsiderando\nQue en dicha situación se encuentra Rafael Garda -legajo 13004-, de la Direccion de Educación.\nQue se han expedido favorablemente la Dirección de Recursos Humanos, Contaduría General y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Incorpórase a\nRafael Garda -legajo 13004-,\na la planta permanente de la Escuela de Música Popular dependiente de la Direccion de Educación, en el ejercicio de cinco (5) horas cátedra provisionales, a partir del 1º de octubre de 2025.\nArtículo 2º.- El egreso respectivo impútese a la partida 1.2.1.4 “Horas Cátedra”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01 – Departamento Ejecutivo, 1.1.1.01.03 - Secretaría de Gobierno, Programa 35 – Educación, Actividad 01 – Instituciones educativas Municipales y Extensión educativa, del Presupuesto de Gastos vigente para corriente ejercicio.\n(Fuente de Financiación 132 – Recursos Afectados de Origen Provincial, Rubro de Afectación: 17.5.01.53)\nArtículo 3°: El presente decreto será refrendado por el Secretario de Gobierno.\nArtículo 4°: Regístrese, notifíquese por la Direccion de Educación, tomen conocimiento la Dirección Presupuesto, Contaduría General y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                        Intendencia\n\n[DOC 26]\nBoletines/Tandil\nDecreto Nº3059/2025\nDecreto Nº 3059/2025\nTandil, 23/10/2025\nVisto\nLa decisión de incorporar a planta permanente a los trabajadores mensualizados que adquieran un año de antigüedad en tal condición de revista, y;\nConsiderando\nQue en dicha situación se encuentra Cintia Marina Laborde –legajo 13559- de la Dirección de Políticas de Abordaje Territorial –Secretaria de Desarrollo Humano y Hábitat-.\nQue se han expedido al respecto Contaduría General, Dirección de Presupuesto y la Dirección de Recursos Humanos.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Incorpórese a\nCintia Marina Laborde –legajo 13559-\n, a la planta permanente de la Secretaría de Desarrollo Humano y Hábitat – Dirección de Políticas de Abordaje Territorial-, en la categoría 8 del agrupamiento profesional, régimen de treinta y cinco (35) horas semanales, a partir del 12 de agosto de 2025.\nArtículo 2°: Los egresos respectivos impútense a la partida 1.1.1.3 “Personal Profesional” y demás específicas del Inciso “Gastos en Personal”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. - Administración Municipal, 1.1.1. - Administración Central, 1.1.1.01.Departamento Ejecutivo, 1.1.1.01.13 –Secretaría de Desarrollo Humano y Hábita-, Programa 28 -Desarrollo Humano y Hábitat-, Actividad 05 – Políticas de Abordaje Territorial-, todo ello dentro del Presupuesto de Gastos del ejercicio vigente.\nArtículo 3°: El presente decreto será refrendado por el Secretario de Gobierno.\nArtículo 4°: Regístrese, notifíquese por la Dirección de Abordaje Territorial, tomen conocimiento Secretaría de Desarrollo Humano y Hábitat, Contaduría General, Dirección de Presupuesto y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                        Intendencia\n\n[DOC 27]\nBoletines/Tandil\nDecreto Nº3060/2025\nDecreto Nº 3060/2025\nTandil, 23/10/2025\nVisto\nLa decisión de incorporar a la planta permanente a los trabajadores mensualizados que adquieran un año de antigüedad en tal condición de revista.\nConsiderando\nQue en dicha situación se encuentra Patricio Ezequiel Caballero -legajo 13022-, de la Direccion de Educación.\nQue se han expedido favorablemente la Dirección de Recursos Humanos, Contaduría General y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Incorpórase a\nPatricio Ezequiel Caballero -legajo 13022-,\na la planta permanente de la Escuela de Idiomas dependiente de la Direccion de Educación, en el ejercicio de dos (2) horas cátedra provisionales, a partir del 1º de octubre de 2025.\nArtículo 2º.- El egreso respectivo impútese a la partida 1.2.1.4 “Horas Cátedra”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01 – Departamento Ejecutivo, 1.1.1.01.03 - Secretaría de Gobierno, Programa 35 – Educación, Actividad 01 – Instituciones educativas Municipales y Extensión educativa, del Presupuesto de Gastos vigente para corriente ejercicio.\n(Fuente de Financiación 132 – Recursos Afectados de Origen Provincial, Rubro de Afectación: 17.5.01.53)\nArtículo 3°: El presente decreto será refrendado por el Secretario de Gobierno.\nArtículo 4°: Regístrese, notifíquese por la Direccion de Educación, tomen conocimiento la Dirección Presupuesto, Contaduría General y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                        Intendencia\n\n[DOC 28]\nBoletines/Tandil\nDecreto Nº3061/2025\nDecreto Nº 3061/2025\nTandil, 23/10/2025\nVisto\nLa decisión de incorporar a planta permanente a los trabajadores mensualizados que adquieran un año de antigüedad en tal condición de revista.\nConsiderando\nQue en dicha situación se encuentra Hugo Ariel Álvarez –Legajo 13591-, de la Dirección de Control Urbano Vehicular.\nQue se han expedido favorablemente la Dirección de Control Urbano Vehicular, la Dirección de Recursos Humanos, Contaduría General y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Incorpórase a\nHugo Ariel Álvarez –Legajo 13591-,\na la planta permanente de la Dirección de Control Urbano Vehicular -Secretaría de Protección Ciudadana-, en la categoría 6 del agrupamiento administrativosubagrupamiento inspectores, régimen de 48 horas semanales, a partir del 14 de octubre de 2025.\nArtículo 2°: Los egresos respectivos impútense a la partida 1.1.1.6 “Personal Administrativo”, y demás específicas del Inciso “Gastos en Personal”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. - Administración Municipal, 1.1.1. - Administración Central, 1.1.1.01. - Departamento Ejecutivo, 1.1.1.01.12. – Secretaría de Protección Ciudadana, Programa 38 –Control Vehicular Urbano, Actividad 01 – Administración y Coordinación, del Presupuesto de Gastos vigente.\n(Fuente de Financiamiento 131 – Recursos Afectados de Origen Municipal, Rubro de Recursos 12.1.28.01)\nArtículo 3°: El presente decreto será refrendado por el Secretario de Gobierno.\nArtículo 4°: Regístrese, notifíquese por la Dirección de Control Urbano Vehicular, tomen conocimiento Contaduría General, Dirección de Presupuesto y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                        Intendencia\n\n[DOC 29]\nBoletines/Tandil\nDecreto Nº3062/2025\nDecreto Nº 3062/2025\nTandil, 23/10/2025\nVisto\nLa decisión de incorporar a planta permanente a los trabajadores mensualizados que adquieran un año de antigüedad en tal condición de revista.\nConsiderando\nQue en dicha situación se encuentra Diego Matías Navarro –Legajo 13592-, de la Dirección de Control Urbano Vehicular.\nQue se han expedido favorablemente la Dirección de Control Urbano Vehicular, la Dirección de Recursos Humanos, Contaduría General y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Incorpórase a\nDiego Matías Navarro –Legajo 13592-,\na la planta permanente de la Dirección de Control Urbano Vehicular -Secretaría de Protección Ciudadana-, en la categoría 6 del agrupamiento administrativosubagrupamiento inspectores, régimen de 48 horas semanales, a partir del 14 de octubre de 2025.\nArtículo 2°: Los egresos respectivos impútense a la partida 1.1.1.6 “Personal Administrativo”, y demás específicas del Inciso “Gastos en Personal”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. - Administración Municipal, 1.1.1. - Administración Central, 1.1.1.01. - Departamento Ejecutivo, 1.1.1.01.12. – Secretaría de Protección Ciudadana, Programa 38 –Control Vehicular Urbano, Actividad 01 – Administración y Coordinación, del Presupuesto de Gastos vigente.\n(Fuente de Financiamiento 131 – Recursos Afectados de Origen Municipal, Rubro de Recursos 12.1.28.01)\nArtículo 3°: El presente decreto será refrendado por el Secretario de Gobierno.\nArtículo 4°: Regístrese, notifíquese por la Dirección de Control Urbano Vehicular, tomen conocimiento Contaduría General, Dirección de Presupuesto y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                        Intendencia\n\n[DOC 30]\nBoletines/Tandil\nDecreto Nº3063/2025\nDecreto Nº 3063/2025\nTandil, 23/10/2025\nVisto\nQue la Directora de la Dirección General de Niñez, Adolescencia y Familia tramita el pago a favor del Sra. Ortiz Myriam Lorena DNI 24.166.115 en concepto de pago de la beca del Programa “Familias Solidarias\";\nConsiderando\nQue al respecto se han expedido la Secretaría de Economía y Administración por sus áreas Contaduría General y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Autorízase a Contaduría General a efectivizar el pago de la beca \"Familias Solidarias\" desde el mes de octubre 2025 por la suma de doscientos tres mil pesos ($ 203.000,00), y a partir del mes de noviembre en adelante la suma de cuatrociento cinco mil treinta y seis pesos ($ 405.036,00) mensuales a la Sra. Ortiz Myriam Lorena DNI 24.166.115 y hasta tanto se informe por parte de la mencionada Dirección el cese de la medida de abrigo que fué adoptada el 15 de octubre del 2025 con Villalba Cuviller Ambar Zoe Milagros DNI 70.810.746, F/N 09/09/2025, y que tiene como objetivo acompañar a la familia solidaria a pueda afrontar los gastos que demanden dicho cuidado.\nArtículo 2º: El monto económico quedará sujeto a posibles aumentos desde el Organismo Provincial de Niñez.\nArtículo 3º: La erogación a producirse se imputará a la partida indicada por la Dirección de Presupuesto.\nArtículo 4º: El presente decreto será refrendado por la Sra. Secretaria de Desarrollo Humano y Hábitat.\nArtículo 5°: Regístrese, comuníquese, pase a la Secretaría de Economía y Administración, Contaduría General y oportunamente archívese.\nFirma Digital:\nJuliana Teerink\n(Secretaria)\n-         Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Humano y Hábitat             -                         Intendencia\n\n[DOC 31]\nBoletines/Tandil\nDecreto Nº3064/2025\nDecreto Nº 3064/2025\nTandil, 23/10/2025\nVisto\nQue por EX-2025-00078457- -MUNITAN-SSEA#SEA, se tramita la Obra de la Licitación Pública Nº 12-02-25 “Contratación mano de obra para la terminación de tres casas del Progama de Autoconstrucción Tandil Soñado\", adjudicada a la firma 2MG EMPRESA DE SERVICIOS TANDIL SRL. Mediante EX-2025-00078457- - MUNITAN-SSEA#SEA y;\nConsiderando\nQue habiendo analizado para la culminación la misma empresa, es necesario generar el adicional Nº1 de tareas que no se encontraban dentro del pliego de la licitación (ejecución de cielorrasos y colocación de artefactos de gas), por un monto total de siete millones cien mil pesos ($7.100.000,00), a favor de la firma 2MG EMPRESA DE SERVICIOS TANDIL SRL.\nQue para la realización de las tareas descriptas anteriormente es necesario ampliar en 30 (treinta) días corridos desde el 07/08/2025 culminando con la actualización el plazo en fecha 07/09/2025.\nQue en el Orden 72 la contratista presentó el nuevo plan de trabajo para desarrollar las tareas adicionales.\nQue se han expedido en los términos de su competencia, las áreas de Contaduría General, Orden 71, Dirección de Presupuesto, Orden 74 y la Subsecretaría de Economía y Administración, Orden 76 respectivamente.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: - Autorícese el adicional Nº1 de la obra ““Contratación mano de obra para la terminación de tres casas del Progama de Autoconstrucción Tandil Soñado\", de la Licitación Publica Nº 12-02-25, por un monto total de siete millones cien mil pesos ($7.100.000,00) a la firma 2MG EMPRESA DE SERVICIOS TANDIL SRL.\nArtículo 2º: - Otórguese la ampliación de plazo por 30 días corridos a partir del día 07/08/2025 con fecha de culminación 07/09/2025.\nArtículo 3º: - Apruébese el plan de trabajo presentado por la empresa contratista en el Orden 72\nArtículo 4º: - La erogación a producirse será apropiada a la partida informada por la Direccion de Presupuesto en Orden 74.\nArtículo 5°: El presente decreto será refrendado por la Sra. Secretaria de Desarrollo Humano y Hábitat\nArtículo 6º: Regístrese, comuníquese, pase a la Secretaría de Desarrollo Social, Secretaría de Economía y Administración, Dirección de Compras y Suministros, Contaduría General y oportunamente archívese.\nFirma Digital:\nJuliana Teerink\n(Secretaria)\n-         Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Humano y Hábitat             -                         Intendencia\n\n[DOC 32]\nBoletines/Tandil\nDecreto Nº3065/2025\nDecreto Nº 3065/2025\nTandil, 23/10/2025\nVisto\nLa solicitud de baja en el ejercicio de horas cátedra respecto de la trabajadora María Belén Cotine –legajo 13567-, efectuada por la Sra. Directora de Comunicación y Prensa.\nConsiderando\nEl informe producido por la Dirección de Recursos Humanos.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Dese de baja a la trabajadora de la Dirección de Comunicación y Prensa –Jefatura de Gabinete de Secretarios-,\nMaría Belén Cotine –legajo 13567-\nen el ejercicio de treinta (30) horas cátedras provisionales, quien desempeñaba tareas de asesoramiento y cobertura en aquella, a partir del 1° de Octubre de 2025.\nArtículo 2°: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 3°: Regístrese, notifíquese por la Dirección de Comunicación y Prensa –Jefatura de Gabinete de Secretarios-, tomen conocimiento Contaduría General, Dirección de Presupuesto, Dirección de Sistemas Informáticos y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                        Intendencia\n\n[DOC 33]\nBoletines/Tandil\nDecreto Nº3066/2025\nDecreto Nº 3066/2025\nTandil, 23/10/2025\nVisto\nLa solicitud de licencia anual ordinaria presentada por el Director de Tecnologías Aplicadas a la Seguridad, Sr. Ricardo Ariel Giménez –legajo 9082-; y\nConsiderando\nEl informe producido por la Dirección de Recursos Humanos;\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Otorgase al Director de Tecnologías Aplicadas a la Seguridad, Sr. Ricardo Ariel Giménez –legajo 9082-, catorce (14) días de licencia anual ordinaria, a partir del 27 de Octubre de 2025 y hasta el día 09 de Noviembre del corriente año, ambas fechas inclusive.\nArtículo 2º: Por idéntico período, la referida Dirección quedará a cargo de la Secretaria de Protección Ciudadana, Alejandra Elizabeth Marcieri –legajo 8772-.\nArtículo 3º: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 4º: Regístrese, Notifíquese por la Secretaría de Protección Ciudadana, y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                        Intendencia\n\n[DOC 34]\nBoletines/Tandil\nDecreto Nº3067/2025\nDecreto Nº 3067/2025\nTandil, 23/10/2025\nVisto\nEl Concurso de Precios N° 94-03-25 “Adquisición de Electrobomba Sumergible y Motor para Pozo 7”, tramitado mediante EX-2025-00208347- -MUNITAN-DCS#SEA y\nConsiderando\nQue se ha invitado a nueve (9) proveedores del rubro, de acuerdo a Orden 4.\nQue el 9 de octubre 2025 se ha llevado a cabo el Acto de Apertura, según consta en Orden 7, habiéndose presentado un solo oferente.\nQue en PV-2025-00224136-MUNITAN-DCS#SEA, se ha expedido la Dirección de Compras y Suministros sugiriendo continuar con la adjudicación de la única oferta del proveedor GHEZAN HNOS S.C. por la suma total de $10.680.000,00, que resulta conveniente a los fines municipales por ser inferior al Presupuesto Oficial.\nQue ha tomado intervención, Contaduría General, Dirección de Presupuesto y la Subsecretaría de Economía y Administración.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Adjudícase el Concurso de Precios N° 94-03-25 “Adquisición de Electrobomba Sumergible y Motor para Pozo 7”, por el importe total de Diez millones seiscientos ochenta mil pesos ($10.680.000,00), al proveedor GHEZAN HNOS. S.C.\nArtículo 2°: La erogación a producirse se imputará con cargo a la partida indicada por la Dirección de Presupuesto en Orden 13.\nArtículo 3°: El presente decreto será refrendado por el Sr. Secretario de Planeamiento y Obras Públicas.\nArtículo 4º: Regístrese, comuníquese, pase a la Secretaria de Planeamiento y Obras Públicas, Dirección de Compras y Suministros, Contaduría General, Dirección General de Obras Sanitarias y archívese.\nFirma Digital:\nLuciano María Lafosse\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Planeamiento y Obras Públicas          -                       Intendencia\n\n[DOC 35]\nBoletines/Tandil\nDecreto Nº3068/2025\nDecreto Nº 3068/2025\nTandil, 23/10/2025\nVisto\nLa Licitación Privada N° 30-02-25 “CONTRATACIÓN SERVICIO DE DESMALEZAMIENTO EN DIFERENTES ESPACIOS PÚBLICOS DE LA CIUDAD – DIRECCION DE ESPACIOS VERDES PUBLICOS”, tramitada mediante el EX-2025-00214643- -MUNITAN-DCS#SEA, y\nConsiderando\nQue se ha invitado a ocho (8) proveedores del rubro, de acuerdo a Orden 10.\nQue el 16 de octubre 2025 se ha llevado a cabo el Acto de Apertura, según consta en Orden 11, habiendo cotizado dos oferentes.\nQue se ha expedido la Dirección General de Espacios Verdes Públicos a través de IF-2025-00228654-MUNITANDGEVP#SSSYEV, sugiriendo adjudicar la oferta de la Empresa ATAK S.R.L. por la suma de $82.624.686,00, por ser la más conveniente a los fines municipales.\nQue ha tomado intervención la Dirección de Compras y Suministros, Contaduría General, Dirección de Presupuesto y la Subsecretaría de Economía y Administración.\nQue se ha observado un error involuntario en el artículo 1 del DECTO-2025-3052-E-MUNITAN-INT, que deberá ser subsanado.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Modificase el Artículo 1° del DECTO-2025-3052-E-MUNITAN-INT, que quedará redactado de la siguiente manera, a saber:\n“Artículo 1°: Adjudícase la Licitación Privada N° 30-02-25 “CONTRATACIÓN SERVICIO DE DESMALEZAMIENTO EN DIFERENTES ESPACIOS PÚBLICOS DE LA CIUDAD– DIRECCION DE ESPACIOS VERDES PUBLICOS, por el valor total de Ochenta y dos millones seiscientos veinticuatro mil seiscientos ochenta y seis pesos con 00/100 ($82.624.686,00), a la firma ATAK S.R.L.”\nArtículo 2°: La erogación a producirse se imputará con cargo a la partida indicada por la Dirección de Presupuesto en Orden 26.\nArtículo 3°: El presente decreto será refrendado por el Sr. Secretario de Planeamiento y Obras Públicas.\nArtículo 4º: Regístrese, comuníquese, pase a la Secretaria de Planeamiento y Obras Públicas, Dirección de Compras y Suministros, Contaduría General y archívese.\nFirma Digital:\nLuciano María Lafosse\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Planeamiento y Obras Públicas          -                       Intendencia\n\n[DOC 36]\nBoletines/Tandil\nDecreto Nº3069/2025\nDecreto Nº 3069/2025\nTandil, 23/10/2025\nVisto\nLa Licitación Pública Nº 19-01-25 “Adquisición de dos camiones para motohormigoneras – Planta dosificadora de hormigón - Segundo llamado”, tramitado mediante EX-2025-00162478- -MUNITAN-DCS#SEA, y\nConsiderando\nQue mediante DECTO-2025-2159-E-MUNITAN-INT, de fecha 31 de julio de 2025, se dispuso el llamado a licitación, estableciendo un Presupuesto Oficial de Doscientos sesenta millones seiscientos mil pesos ($260.600.000,00).\nQue se efectuaron las publicaciones exigidas por la normativa vigente en el Boletín Oficial y en el Diario “El Eco de Tandil”, respectivamente.\nQue el 16 de septiembre de 2025 se llevó a cabo el Acto de Apertura, en presencia de funcionarios habilitados a tal efecto, procediéndose a la apertura de los sobres, habiéndose presentado dos oferentes, las firmas PUNTO TRUCK S.A. y G. y F. CASTRO S.A..\nQue habiendo analizado las propuestas recibidas, se consideró conveniente la oferta de la firma PUNTO TRUCK S.A., por ser una empresa reconocida en el mercado, con el respaldo técnico necesario para garantizar la provisión de los equipos en tiempo y forma, y por ser la más conveniente a los fines municipales.\nQue mediante el PV-2025-00205130- -MUNITAN-DCS#SEA, la Dirección de Compras y Suministros, sugiere adjudicar a la oferta correspondiente a la firma PUNTO TRUCK S.A., por un monto total de $286.400.000,00, que resulta superior en un 10% al presupuesto oficial.\nQue se ha observado un error involuntario en el artículo 1 del DECTO-2025-2791-E-MUNITAN-INT, que deberá ser subsanado.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Modificase el Artículo 1° del DECTO-2025-2791-E-MUNITAN-INT, que quedará redactado de la siguiente manera, a saber:\n“\nArtículo 1°: Adjudícase la Licitación Pública Nº 19-01-25 “Adquisición de dos camiones para motohormigoneras – Planta dosificadora de hormigón – Segundo llamado”, tramitado mediante EX-2025- 00162478- -MUNITAN-DCS#SEA, a la firma PUNTO TRUCK S.A., por la suma total de Doscientos ochenta y seis millones cuatrocientos mil pesos con 00/100 ($286.400.000,00).”\nArtículo 2º: La erogación a producirse será de la partida informada por la Dirección de Presupuesto en orden 35.\nArtículo 3º: El presente decreto será refrendado por el Sr. Secretario de Planeamiento y Obras Públicas.\nArtículo 4º: Regístrese, comuníquese, pase a la Secretaría de Planeamiento y Obras Públicas, Dirección de Compras y Suministros, Secretaría de Economía y Administración, Contaduría General, Dirección de Patrimonio, Dirección General de Vialidad y oportunamente archívese.\nFirma Digital:\nLuciano María Lafosse\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Planeamiento y Obras Públicas          -                       Intendencia\n\n[DOC 37]\nBoletines/Tandil\nDecreto Nº3070/2025\nDecreto Nº 3070/2025\nTandil, 23/10/2025\nVisto\nLa licencia anual ordinaria solicitada por el Sr. Secretario Legal y Técnico, Dr. Javier Alejandro López; y\nConsiderando\nEl informe producido por la Dirección de Recursos Humanos;\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Concédase al Sr. Secretario Legal y Técnico, Dr. Javier Alejandro López – legajo 13411, siete (7) días de licencia anual reglamentaria, a partir del 25 y hasta el 31 de Octubre de 2025, ambas fechas inclusive\nArtículo 2º: Durante su ausencia, la Secretaría Legal y Técnica quedará a cargo del Secretario de Gobierno, Dr. Miguel Ángel Lunghi (h) –legajo 9680-.\nArtículo 3º: El presente Decreto será refrendada por el señor Secretario de Gobierno.\nArtículo 4º: Regístrese, notifíquese por la Secretaría Legal y Técnica, por la Dirección de Asuntos Legales, y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                        Intendencia\n\n[DOC 38]\nBoletines/Tandil\nDecreto Nº3071/2025\nDecreto Nº 3071/2025\nTandil, 23/10/2025\nVisto\nLa solicitud de licencia anual ordinaria presentada por la Secretaria de Protección Ciudadana, Alejandra Elizabeth Marcieri; y\nConsiderando\nEl informe producido por la Dirección de Recursos Humanos;\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Otorgase a la Secretaria de Protection Ciudadana,\nAlejandra Elizabeth Marcieri –legajo 8772-,\nveintiún (21) días de licencia anual ordinaria, a partir del día 10 de Noviembre de 2025 y hasta el día 30 del mismo mes y año, ambas fechas inclusive.\nArtículo 2º: Desígnese interinamente en su reemplazo al Subsecretario de Protección Ciudadana,\nDr. Juan Ibáñez –legajo 12501-,\na cargo de la Secretaría de Protección Ciudadana, por idéntico periodo de tiempo.\nArtículo 3º: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 4º: Regístrese, Notifíquese por la Secretaría de Protección Ciudadana, y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                        Intendencia\n\n[DOC 39]\nBoletines/Tandil\nDecreto Nº3072/2025\nDecreto Nº 3072/2025\nTandil, 23/10/2025\nVisto\nLa solicitud de licencia anual ordinaria presentada por el Sr. Subsecretario de Innovación Tecnológica y Participación Ciudadana, Sr. Leonardo Matías Ibarra Jiménez –legajo 8392-; y\nConsiderando\nEl informe producido por la Dirección de Recursos Humanos;\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Otorgase al Subsecretario de Innovación Tecnológica y Participación Ciudadana, Sr.\nLeonardo Matías Ibarra Jiménez –legajo 8392-,\nsiete (7) días de licencia anual reglamentaria, computados a partir del 11 de Noviembre de 2025 y hasta el día 17 de dicho mes y año, ambas fechas inclusive.\nArtículo 2º: Durante su ausencia, la Subsecretaría de Innovación Tecnológica y Participación Ciudadana quedará a cargo de la Directora de Estadística Local, Sra. Julieta Vicente – Legajo 9105.\nArtículo 3º: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 4º: Regístrese, notifíquese por la Jefatura de Gabinete, tome conocimiento la Subsecretaría de Innovación Tecnológica y Participación Ciudadana, Dirección de Estadística Local y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                        Intendencia\n\n[DOC 40]\nBoletines/Tandil\nDecreto Nº3073/2025\nDecreto Nº 3073/2025\nTandil, 23/10/2025\nVisto\nLa solicitud de licencia anual ordinaria presentada por la Subsecretaria de Desarrollo Humano y Hábitat, Sra. María Eugenia Civallieri– Legajo 9000-; y\nConsiderando\nEl informe producido por la Dirección de Recursos Humanos;\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º - Otorgase a la Subsecretaria de Desarrollo Humano y Hábitat, S\nra. María Eugenia Civallieri–Legajo 9000-,\nsiete (7) días de licencia anual reglamentaria, computados a partir del 3 de Noviembre de 2025 y hasta el día 9 de dicho mes y año inclusive.\nArtículo 2º: Durante su ausencia, la Subsecretaria de Desarrollo Humano y Hábitat quedará a cargo de la Sra. Secretaria de Desarrollo Humano y Hábitat, Juliana Teerink –legajo 12010-.\nArtículo 3º: El presente Decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 4º: Regístrese, notifíquese a la Subsecretaria de Desarrollo Humano y Hábitat, y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                        Intendencia\n\n[DOC 41]\nBoletines/Tandil\nDecreto Nº3074/2025\nDecreto Nº 3074/2025\nTandil, 24/10/2025\nVisto\nLa necesidad de recomponer la estructura salarial de la administración municipal, y;\nConsiderando\nQue el Departamento Deliberativo ha delegado expresamente la facultad de modificar la escala salarial conforme lo dispuesto en el art. 12 de la Ordenanza Nº 17.853.\nQue el Departamento Ejecutivo posee la facultad de establecer las mejoras salariales de sus auxiliares –como es el caso- conforme el art. 178 de la Ley Orgánica de las Municipalidades; dictamen en Expediente N° 4028-347-2014- 0-1, de fecha 29/04/2014, consulta HTC N° 24861.\nQue se han expedido las distintas Secretarías y Direcciones de este Departamento Ejecutivo.\nQue en razón de lo manifestado resulta necesario el dictado del presente acto administrativo.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Incrementase los sueldos básicos del personal sin estabilidad de la Administración Central y del Ente Descentralizado Sistema Integrado de Salud Pública desde la categoría 17, o similar, hasta la última del régimen escalafonario (con excepción de aquellos comprendidos en los CCT 9/19, 945/08 “E” y 36/89) y al Director General de Obras Sanitarias (respecto al importe establecido para su categoría) un dos coma uno por ciento (2,1%) sobre los básicos de Septiembre 2025, a partir del 1º de Octubre de 2025.\nArtículo 2º: Apruébese la escala salarial resultante del incremento dispuesto por el artículo precedente, incluida en Anexo I, que forma parte integrante del presente.\nArtículo 3°: Los egresos respectivos impútense a las partidas 1.1.1.1 “Personal Superior”, 1.1.1.2 “Personal Jerarquico”,1.1.1.3 “Personal Profesional”, 1.1.1.4 “Personal Técnico”, 1.1.1.6 “Personal Administrativo”, 1.1.1.7 “Personal Obrero”, 1.1.1.8 “Personal de Servicio”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. - Administración Municipal, 1.1.1. - Administración Central, 1.1.1.01. - Departamento Ejecutivo y 1.1.1.02 - H.C.D., todo ello dentro del Presupuesto de Gastos vigente para el ejercicio en curso.\nArtículo 4°: El presente decreto será refrendado por el señor Secretario de Gobierno.\nArtículo 5º: Regístrese, notifíquese, tomen conocimiento el Sistema Integrado de Salud Pública - Ente Descentralizado-, Contaduría General, Dirección de Presupuesto y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                        Intendencia\n\n[DOC 42]\nBoletines/Tandil\nDecreto Nº3075/2025\nDecreto Nº 3075/2025\nTandil, 24/10/2025\nVisto\nLa NO-2025-00215748-MUNITAN-SSG#SG; y\nConsiderando\nQue al respecto se ha expedido la Secretaría de Economía y Administración, por las áreas Dirección de Presupuesto y Contaduría General.\nPor todo ello\nEL INTENDENTE MUNICIPAL de TANDIL\nD E C R E T A\nArtículo 1º: Otórguese otorgar al CLUB FERROVIARIOS DE GARDEY – Pers. Jur. 10.095, un subsidio con cargo de rendición de cuentas por la suma de UN MILLON DE PESOS ($ 1.000.000,00), monto que se destinará para financiar gastos del festejo del 100° aniversario de la institución.\nArtículo 2º: La erogación respectiva se imputará a la partida mencionada por la Dirección de Presupuesto en el informe obrante en el presente expediente.\nArtículo 3º: El presente decreto será refrendado por el Sr. Jefe de Gabinete de Secretarios.\nArtículo 4º: Regístrese, comuníquese, dése al “Boletín Municipal” y archívese.Tomen conocimiento, Contaduría General y oportunamente archívese.\nFirma Digital\n: Julio Elichiribehety\n(Jefe de Gabinete)\n-    Miguel Ángel Lunghi\n(Intendente)\nJefatura de Gabinete de Secretarios             -                     Intendencia\n\n[DOC 43]\nBoletines/Tandil\nDecreto Nº3076/2025\nDecreto Nº 3076/2025\nTandil, 24/10/2025\nVisto\nLo marcado en PV-2025-00229453-MUNITAN-DICSE#SDPRI\nConsiderando\nQue es necesaria la modificación de los datos de las beneficiarias para continuar con la solicitud presentada por la Sra. Veronica Liand – D.N.I. 25.797.186 y por la Sra. María Soledad Torres - D.N.I 33.343.942\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Modifíquese el Artículo 1º del DECRE-2025-00179750-MUNITAN-INT que quedará redactado de la siguiente de la manera: …“Artículo 1º”: Autorícese a la Secretaría de Economía y Administración el pago de Programa de Fomento para las Pequeñas y Medianas Empresas (PROMICRO). correspondientes a la Secretaría de Desarrollo Productivo y Relaciones Internacionales, por un total de $13.558.479,96 (Trece millones quinientos cincuenta y ocho mil cuatrocientos setenta y nueve pesos con 96/100 centavos) correspondientes a 58 (cincuenta y ocho) registros, según la nómina consignada en el Anexo A – NOMINA Promicro (sexta tanda) del presente decreto.”\nArtículo 2º: El presente decreto será refrendado por la Secretaria de Desarrollo Productivo y Relaciones Internacionales.\nArtículo 3º: Regístrese, comuníquese, pase a la Secretaría de Economía y Administración, Contaduría General y oportunamente archívese.\nFirma Digital:\nMaría Marcela Petrantonio\n(Secretaria)\n-               Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Productivo y Relaciones Internacionales           -                               Intendencia\nAnexos\nANEXO A - NOMINA PROMICRO (SEXTA TANDA)\nDESCARGAR\n\n[DOC 44]\nBoletines/Tandil\nDecreto Nº3077/2025\nDecreto Nº 3077/2025\nTandil, 24/10/2025\nVisto\nLo marcado en PV-2025-00229581-MUNITAN-DICSE#SDPRI\nConsiderando\nQue es necesaria la modificación de los datos del beneficiario para continuar con la solicitud presentada por la Sr. Daniel Casarotti – D.N.I. 21.504.920 .\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Modifíquese el Artículo 1º del DECRE-2025-00170179-MUNITAN-INT que quedará redactado de la siguiente de la manera: …“Artículo 1º”: Autorizase a Contaduría General a extender orden de pago a favor del proveedor por la suma total de $450.000,00:\n• a CICCONI,FERNANDO ARIEL – C.U.I.T. 20-28728930-9, en la suma de $450.000,00 .En concepto de asignación no reintegrable a otorgar al Sr. Casarotti Daniel – D.N.I. 21.504.920 en el marco de lo dispuesto por el artículo N° 12° del Decreto N° 724/2021 que crea el Programa de Fomento a la Fuerza Económica Local (FEL), en el marco de la Orden. N° 4399, que instituyó el Programa Municipal de Promoción de las Pequeñas Unidades Económicas de Autogestión (PUEDA).”\nArtículo 2º: El presente decreto será refrendado por la Secretaria de Desarrollo Productivo y Relaciones Internacionales.\nArtículo 3º: Regístrese, comuníquese, pase a la Secretaría de Economía y Administración, Contaduría General y oportunamente archívese.\nFirma Digital:\nMaría Marcela Petrantonio\n(Secretaria)\n-               Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Productivo y Relaciones Internacionales           -                               Intendencia\n\n[DOC 45]\nBoletines/Tandil\nDecreto Nº3078/2025\nDecreto Nº 3078/2025\nTandil, 24/10/2025\nVisto\nLa realización de la 8va. Edición de la “Fiesta de la Empanada Artesanal” a llevarse a cabo el día 23 de noviembre de 2025, en la localidad de Gardey, Partido de Tandil.\nConsiderando\nQue se ha declarado de Interés Municipal en el decreto DECTO-2025-2906-MUNITAN-INT.\nQue es necesaria la erogación presupuestaria para dar cumplimiento a la solicitud de acompañamiento para la realización del mencionado evento.\nQue al respecto se expidieron la Dirección de Presupuesto, la Contaduría General y la Subsecretaría de Economía y Administración.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Procédase a extender la orden de pago con cargo de rendición de cuentas, en favor de la ASOC. DE BOMBEROS VOLUNTARIOS DE GARDEY - PJ. 10.774 - C.U.I.T. 30- 71758350-3, por la suma de DOS MILLONES SEISCIENTOS MIL PESOS ($ 2.600.000,00), el que será utilizado para solventar gastos de la 8va Edición de la “Fiesta de la Empanada Artesanal” en dicha localidad.\nArtículo 2°: Las erogaciones a producirse serán imputadas de acuerdo a lo que indica la Dirección de Presupuesto.\nArtículo 3°: El presente decreto será refrendado por la Secretaría de Desarrollo Productivo y Relaciones Internacionales.\nArtículo 4°: Regístrese, Comuníquese, pase a la Secretaría de Economía y Administración, Contaduría General y oportunamente archívese.\nFirma Digital:\nMaría Marcela Petrantonio\n(Secretaria)\n-               Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Productivo y Relaciones Internacionales           -                               Intendencia\n\n[DOC 46]\nBoletines/Tandil\nDecreto Nº3079/2025\nDecreto Nº 3079/2025\nTandil, 24/10/2025\nVisto\nLa solicitud de incrementar el régimen horario semanal de Víctor Mauricio Cabrera –legajo 7133-, efectuada por la Dirección General de Espacios Verdes Públicos.\nConsiderando\nLo informado por la Dirección de Recursos Humanos.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Incrementase el régimen horario semanal del trabajador de la Subsecretaria de Servicios y Espacios Verdes,\nVíctor Mauricio Cabrera –legajo 7133-,\nde cuarenta (40) a cuarenta y ocho (48) horas semanales, a partir del 1° de octubre de 2025.\nArtículo 2°: Los egresos respectivos impútense a la partida 1.1.3.2 “Por extensión horaria”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1.- Administración Central, 1.1.1.01. - Departamento Ejecutivo, 1.1.1.01.05 – Secretaria de Planeamiento y Obras Públicas,- Actividad 01 – Administración de Obras y Servicios Públicos-, Subactividad 01- Conducción y Administración, todo ello dentro del Presupuesto de Gastos vigente para el corriente ejercicio.\nArtículo 3°: El presente decreto será refrendado por el Secretario de Gobierno.\nArtículo 4°: Regístrese, notifíquese por la Dirección General de Espacios Verdes, tomen conocimiento Subsecretaria de Servicios y Espacios Verdes, Contaduría General, Dirección de Presupuesto, y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                        Intendencia\n\n[DOC 47]\nBoletines/Tandil\nDecreto Nº3080/2025\nDecreto Nº 3080/2025\nTandil, 24/10/2025\nVisto\nLa presentación recursiva ingresada mediante nota N° NO-2025-00206884-MUNITAN-SSG#SG con fecha 23 de septiembre de 2025, por el Dr. Santiago H. Romay, en carácter de letrado patrocinante del trabajador municipal Sr. Hugo Andrés Leiva, D.N.I. N° 29.754.788, mediante la cual solicita la nulidad del Decreto Municipal N° DECTO2025-2587-E-MUNITAN-INT, y peticiona, en particular, que se deje sin efecto el mencionado decreto y se proceda a la reincorporación a su puesto de trabajo; y\nConsiderando\nQue mediante Decreto Municipal N° DECTO-2025-2587-E-MUNITAN-INT, de fecha 9 de septiembre de 2025, se dispuso la cesantía al trabajador de la Dirección de Cementerio – Secretaría de Planeamiento y Obras Públicas-, Hugo Andrés Leiva –legajo 9896- por abandono de cargo, conforme lo dispuesto por el art. 290 inc. a del CCT N° 9/2019, con retroactividad al 08 de julio de 2025.\nQue dicha decisión fue debidamente notificada a la trabajador el día 11 de septiembre de 2025 mediante Carta Documento N° CDY0094376(1), con acuse de recibo.\nQue la Dirección de Asuntos Legales ha emitido el correspondiente dictamen, en el cual analizó la admisibilidad formal del recurso interpuesto.\nQue del análisis efectuado surge que la presentación recursiva carece de fundamentos jurídicos suficientes para desvirtuar el acto administrativo impugnado, toda vez que no se cuestiona en forma concreta la motivación del decreto de cesantía, limitándose a una expresión de disconformidad carente de sustento fáctico y normativo para la procedencia de lo solicitado.\nQue, el propio recurrente reconoce no haber concurrido a la Junta Médica fijada para el día 7 de julio de 2025 alegando una situación familiar particular. No obstante, su planteo carece de respaldo documental que acredite de forma fehaciente la existencia de la situación invocada.\nQue el accionar de la administración se ha ajustado plenamente a derecho, cumpliendo con lo establecido en los artículos 307°, 308°, 309°, 316° y ccdes. del CCT N° 09/2019, así como con el artículo 3° del Decreto Municipal N° 3305/13.\nQue, en virtud de ello, la desvinculación dispuesta por el Departamento Ejecutivo, a través de la Subsecretaría de Servicios y Espacios Verdes - Secretaría de Planeamiento y Obras Públicas y la Dirección de Recursos Humanos, resulta ajustada a derecho, debidamente fundada en los hechos acreditados en el expediente, y revestida de legitimidad formal y material.\nQue corresponde el dictado del presente acto administrativo.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Desestimar la presentación recursiva efectuada con fecha 23 de septiembre de 2025, mediante nota N° NO-2025-00206884-MUNITAN-SSG#SG, por el Sr. Hugo Andrés Leiva, D.N.I. N° 29.754.788, por carecer de fundamentos jurídicos que justifiquen la revisión del acto impugnado o que logren desvirtuar su validez.\nArtículo 2°: Confírmase en todos sus términos el Decreto Municipal N° DECTO-2025-2587-E-MUNITAN-INT de fecha 09 de septiembre de 2025, por el cual se declara cesante al agente Sr. Hugo Andrés Leiva –legajo 9896-, conforme a lo dispuesto por el artículo 290 inc. a) del CCT N° 09/2019.\nArtículo 3°: El presente Decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 4°: Regístrese, notifíquese al recurrente a través de la Dirección de Recursos Humanos, tomen conocimiento la Dirección de Recursos Humanos, Dirección de Cementerios - Secretaría de Planeamiento y Obras Públicas- y, oportunamente archívese.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                        Intendencia\n\n[DOC 48]\nBoletines/Tandil\nDecreto Nº3081/2025\nDecreto Nº 3081/2025\nTandil, 24/10/2025\nVisto\nLa solicitud de subsidio efectuada por el Sr. Fabian Vera - DNI 23.617.983, destinado a financiar gastos derivados de la organización del Festival 23° Aniversario de la Revista “Nuestro Folklore”, a llevarse a cabo el día 8 de Noviembre del corriente año en instalaciones de la Universidad Barrial; y\nConsiderando\nQue al respecto se ha expedido la Secretaría de Economía y Administración, a través de sus áreas Dirección de Presupuesto y Contaduría General.\nPor todo ello\nEL INTENDENTE MUNICIPAL de TANDIL\nD E C R E T A\nArtículo 1º: Procédase a extender orden de pago a favor del Sr. Fabian Vera - DNI 23.617.983, por la suma total de Pesos ciento cincuenta mil ($ 150.000,00), en concepto de subsidio con cargo de rendición de cuentas, destinado a financiar gastos derivados de la organización del Festival 23° Aniversario de la Revista “Nuestro Folklore”, a llevarse a cabo el día 8 de Noviembre del corriente año en instalaciones de la Universidad Barrial.\nArtículo 2º: La erogación respectiva se imputará a la partida mencionada por la Dirección de Presupueso en el informe obrante en el presente expediente.\nArtículo 3º: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 4º: Regístrese, comuníquese, dése al “Boletín Municipal”. Tomen conocimiento Subsecretaría de Cultura y Educación, Contaduría General y oportunamente archívese.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                        Intendencia\n\n[DOC 49]\nBoletines/Tandil\nDecreto Nº3082/2025\nDecreto Nº 3082/2025\nTandil, 24/10/2025\nVisto\nLa NO-2025-00224954-MUNITAN-SSG#SG; y\nConsiderando\nQue al respecto se ha expedido la Secretaría de Economía y Administración, por las áreas Dirección de Presupuesto y Contaduría General.\nPor todo ello\nEL INTENDENTE MUNICIPAL de TANDIL\nD E C R E T A\nArtículo 1º: Otórguese un subsidio con cargo de rendición de cuentas a la AGRUPACIÓN MOTO SIERRAS TANDIL – C.U.I.T. 30-71666051-2, por la suma de SEISCIENTOS MIL PESOS ($ 600.000,00), para colaborar en los gastos de realización del 25° Aniversario de la mencionada agrupación.\nArtículo 2º: La erogación respectiva se imputará a la partida mencionada por la Dirección de Presupuesto en el informe obrante en el presente expediente.\nArtículo 3º: El presente decreto será refrendado por el Sr. Jefe de Gabinete de Secretarios.\nArtículo 4º: Regístrese, comuníquese, dése al “Boletín Municipal” y archívese.Tomen conocimiento, Contaduría General y oportunamente archívese.\nFirma Digital\n: Julio Elichiribehety\n(Jefe de Gabinete)\n-    Miguel Ángel Lunghi\n(Intendente)\nJefatura de Gabinete de Secretarios             -                     Intendencia\n\n[DOC 50]\nBoletines/Tandil\nDecreto Nº3083/2025\nDecreto Nº 3083/2025\nTandil, 24/10/2025\nVisto\nLa presentación efectuada por la trabajadora de la Subsecretaría de Cultura y Educación, Karina Florencia Berrutti –legajo 8471-, solicitando el reconocimiento de sus servicios prestados en la Municipalidad de Tandil.\nConsiderando\nQue la norma del art. 72 inc. b de la ley 14.656 reconoce a los trabajadores por cada año de antigüedad en la Administración Pública –ya sea que se trate de servicios nacionales, provinciales o municipales- el derecho a una retribución adicional.\nLos informes producidos por la Dirección de Recursos Humanos, la Dirección de Asuntos Legales, Contaduría General y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Reconózcase a la trabajadora de la Subsecretaría de Cultura y Educación, Karina Florencia Berrutti –legajo 8471-, la antigüedad correspondiente a sus servicios prestados como pasante en esta Municipalidad por los periodos comprendidos entre el 02/01/2005 al 31/07/2005, del 01/08/2005 al 31/12/2005 y del 01/07/2006 al 31/12/2006, al efecto de la percepción en concepto de Bonificación por Antigüedad y del usufructo de Licencia Anual Ordinaria.\nArtículo 2°: El egreso respectivo se deberá imputar a la partida 1.1.3.1 “Por Antigüedad”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. - Administración Municipal, - Departamento Ejecutivo, 1.1.1.01.13. – Secretaría de Gobierno-, Programa 17 –Cultura-, Actividad 04 –Eventos Artísticos y Culturales–, todo ello del Presupuesto de Gastos vigente para el ejercicio en curso.\nArtículo 3°: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 4°: Regístrese, notifíquese por la Subsecretaría de Cultura y Educación, tomen conocimiento Dirección de Presupuesto, Contaduría General, y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                        Intendencia\n\n[DOC 51]\nBoletines/Tandil\nDecreto Nº3084/2025\nDecreto Nº 3084/2025\nTandil, 24/10/2025\nVisto\nLa Adenda suscripta al Convenio de Colaboración firmada con el Hogar San José y de acuerdo a lo establecido en su cláusula primera con el pago de siete (7) medias becas mensuales, y a lo establecido en su cláusula segunda con su vigencia desde el 01/07/25 al 31/01/26, a efectos de otorgar un subsidio y;\nConsiderando\nQue al respecto se han expedido la Secretaría de Economía por sus áreas la Dirección de Presupuesto y Contaduría General.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Autorícese a Contaduría General a extender orden de pago con cargo de rendición de cuentas a la Asociación Civil Santo Domingo de Guzmán – C.U.I.T. 30-70742776-7, por la suma de pesos diez millones ciento cuarenta y cinco mil ciento sesenta y cuatro con 75/100 ($ 10.145.167,75).\nArtículo 2°: El subsidio se abonará de acuerdo al siguiente detalle:\n• Valor media Beca agosto: ($ 474.039,00) - Total 7 medias becas: ($ 3.318.273,00)\n• .Valor media Beca septiembre: ($ 483.046,00) - Total 7 medias becas: ($ 3.381.322,00)\n• Valor Media Beca octubre: ($ 492.224,00) - Total 7 medias becas: ($ 3.445.568,00)\nPara los restantes periodos convenidos, el valor a abonar se ajustara mes a mes de acuerdo a lo establecido por el índice de IPC correspondiente.\nArtículo 3°: Las erogaciones a producirse serán imputadas a la partida que indica la Dirección de Presupuesto. ´\nArtículo 4°: El presente decreto será refrenado por la Sra. Secretaría de Desarrollo Humano y Hábitat.\nArtículo 5°: Regístrese, comuníquese, pase a la Secretaría de Economía y Administración, Secretaría Legal y Técnica, Contaduría General y oportunamente archívese.\nFirma Digital:\nJuliana Teerink\n(Secretaria)\n-         Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Humano y Hábitat             -                         Intendencia\n\n[DOC 52]\nBoletines/Tandil\nDecreto Nº3085/2025\nDecreto Nº 3085/2025\nTandil, 24/10/2025\nVisto\nEl proceso de presupuesto participativo llevado a cabo en la localidad de María Ignacia - Vela, por el cual se ha resuelto avanzar con la ejecución del Proyecto Nº 9, denominado: \"Cooperadora Escolar: Realización de mejoras en el SUM\"; y\nConsiderando\nQue en consecuencia resulta pertinente tramitar un subsidio a favor de la Institución para financiar la ejecución del proyecto.\nQue al respecto se ha expedido la Secretaría de Economía y Administración por sus áreas Contaduría General y la Dirección de Presupuesto.\nPor todo ello\nEL INTENDENTE MUNICIPAL de TANDIL\nD E C R E T A\nArtículo 1º: Procédase a extender orden de pago a favor del Asociación Cooperadora de la Concentración de Educación Rural Nº 2 (María Ignacia - Vela) – C.U.I.T. 33-66729291-9, por la suma de Pesos trece millones ($ 13.000.000,00), en concepto de subsidio con cargo de rendición de cuentas, destinado a financiar el Proyecto Nº 9 votado en el marco de Presupuesto Participativo, denominado: \"Cooperadora Escolar: Realización de mejoras en el SUM\".\nArtículo 2º: La erogación respectiva se imputará a la partida mencionada por la Dirección de Presupuesto en el informe obrante en el presente expediente.\nArtículo 3º: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 4º: Regístrese, comuníquese, dése al “Boletín Municipal” y archívese. Tomen conocimiento Delegación María Ignacia - Vela, Contaduría General, y oportunamente archívese\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                        Intendencia\n\n[DOC 53]\nBoletines/Tandil\nDecreto Nº3086/2025\nDecreto Nº 3086/2025\nTandil, 24/10/2025\nVisto\nEl proceso de presupuesto participativo llevado a cabo en la localidad de María Ignacia - Vela, por el cual se ha resuelto avanzar con la ejecución del Proyecto Nº 11, denominado: \"Club Velense: Construcción de tribuna\"; y\nConsiderando\nQue en consecuencia resulta pertinente tramitar un subsidio a favor de la Institución para financiar la ejecución del proyecto.\nQue al respecto se ha expedido la Secretaría de Economía y Administración por sus áreas Contaduría General y la Dirección de Presupuesto.\nPor todo ello\nEL INTENDENTE MUNICIPAL de TANDIL\nD E C R E T A\nArtículo 1º: Procédase a extender orden de pago a favor de Centro Social Velense - Personería Jurídica 7.070, por la suma de Pesos diecisiete millones ($ 17.000.000,00), en concepto de subsidio con cargo de rendición de cuentas, destinado a financiar el Proyecto Nº 11 votado en el marco del Presupuesto Participativo 2025, denominado: \"Club Velense: Construcción de tribuna\".\nArtículo 2º: La erogación respectiva se imputará a la partida mencionada por la Dirección de Presupuesto en el informe obrante en el presente expediente.\nArtículo 3º: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 4º: Regístrese, comuníquese, dése al “Boletín Municipal” y archívese. Tomen conocimiento Delegación María Ignacia - Vela, Contaduría General, y oportunamente archívese.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                        Intendencia\n\n[DOC 54]\nBoletines/Tandil\nDecreto Nº3087/2025\nDecreto Nº 3087/2025\nTandil, 24/10/2025\nVisto\nLa solicitud de declaración de Interés Municipal efectuada por la “La Liga Argentina de Bowling A.C” y;\nConsiderando\nQue del 7 al 15 de noviembre se relizará el XIX Campeonato Argentino Categoría B y del 29 de noviembre al 6 de diciembre el XXII Campeonato Argentino Categoría A, en Bowling espercialidad palos chicos. Que la citada competencia se encuentra registrada en el Calendario Atlético-Deportivo municipal.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Declárese de Interés Municipal al “Campeonato Argentinos de Bowling, especialidad palos chicos, Categorías A y B, Damas y Caballeros“, a llevarse a cabo nuestra cuidad desde el 7 al 15 de noviembre el XIX Campeonato Argentino Categoría B y del 29 de noviembre al 6 de diciembre el XXII Campeonato Argentino Categoría A. .\nArtículo 2°: El presente decreto será refrenado por la Sra. Secretaria de Desarrollo Humano y Hábitat.\nArtículo 3°: Regístrese, comuníquese, dese al “Boletín Municipal” y archívese. Tome conocimiento, Dirección de Inspección y Habilitaciones y pase a la Dirección de Deportes quien notificara a los requirentes y oportunamente archívese.\nFirma Digital:\nJuliana Teerink\n(Secretaria)\n-         Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Humano y Hábitat             -                         Intendencia\n\n[DOC 55]\nBoletines/Tandil\nDecreto Nº3088/2025\nDecreto Nº 3088/2025\nTandil, 24/10/2025\nVisto\nEl EX-2025-00202260- -MUNITAN-DCS#SEA mediante el cual tramita el Concurso de Precios N° 93-03-25 “ADQUISICIÓN DE DOMOS Y CÁMARAS – FONDO DE INVERSIÓN PARA LA SEGURIDAD”, y;\nConsiderando\nQue se procedió a realizar la invitación a diversos oferentes del rubro.\nQue como surge del Acta de Apertura con fecha 25 de septiembre de 2025 se han presentado cuatro (4) oferentes.\nQue la Secretaría de Protección Ciudadana se ha expedido sugiriendo la adjudicación de los ítems N° 1 y 2 a la oferta de AMADO CARLOS DARÍO.\nQue la Dirección de Compras y Suministros municipal al Orden n° 16 y la Subsecretaría de Economía y Administración al Orden N° 23 han informado en el mismo sentido, ponderando la conveniencia económica de la oferta de AMADO CARLOS DARÍO por resultar inferior al presupuesto oficial.\nQue habiéndose expedido la Secretaría de Economía y Administración, a través de sus áreas: Dirección de Compras y Suministros, Contaduría General y Dirección de Presupuesto, se procede a dictar el presente acto administrativo.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Adjudicase el Concurso de Precios N° 93-03-25 “ADQUISICIÓN DE DOMOS Y CÁMARAS – FONDO DE INVERSIÓN PARA LA SEGURIDAD” al proveedor AMADO CARLOS DARÍO, C.U.I.T. N° 20- 26590112-4, por la suma de pesos treinta y tres millones quinientos setenta y siete mil quinientos ($33.577.500,00), contra presentación de factura.\nArtículo 2º: La erogación a producirse se imputará la partida informada por la Dirección de Presupuesto.\nArtículo 3º: El presente decreto será refrendado por la Sra. Secretaria de Protección Ciudadana.\nArtículo 4º: Regístrese, comuníquese, pase a la Secretaría de Economía y Administración, Dirección de Compras y Suministros, Contaduría General y oportunamente archívese.\nFirma Digital\n: Alejandra E. Marcieri\n(Secretaria)\n-       Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Protección Ciudadana                  -                     Intendencia\n\n[DOC 56]\nBoletines/Tandil\nDecreto Nº3089/2025\nDecreto Nº 3089/2025\nTandil, 24/10/2025\nVisto\nEl EX-2025-00078391- -MUNITAN-DCS#SEA mediante el cual tramita el Concurso de Precios N° 40-03-25 “Adquisición de módulo oficina para sede de control vehicular en depósito de vehículos secuestrados”, y\nConsiderando\nQue por DECTO-2025-1401-E-MUNITAN-INT, se adjudicó al proveedor Boxer Containers S.R.L.\nQue advirtiéndose de la necesidad de adecuar las características requeridas objeto del presente Concurso, se dispuso por EX-2025-00121113- -MUNITAN-DCS#SEA la tramitación de un nuevo Concurso de Precios bajo el N° 57-03- 25, el cual ha sido ejecutado en su totalidad.\nQue por ello es necesario el dictado del presente acto administrativo, dejando sin efecto la adjudicación y en consecuencia se debe proceder a la anulación de la Orden de Compra N° 2876.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Déjese sin efecto la adjudicación realizada mediante DECTO-2025-1401-E-MUNITAN-INT del Concurso de Precios N° 40-03-25 “Adquisición de módulo oficina para sede de control vehicular en depósito de vehículos secuestrados” y por ende la Orden de Compra Nº 2876, por la suma total de pesos veintiún millones ($21.000.000,00).\nArtículo 2°: Procédase a la devolución de las garantías que correspondan.\nArtículo 3°: El presente decreto será refrendado por la Sra. Secretaria de Protección Ciudadana.\nArtículo 4°: Regístrese, comuníquese, pase a la Dirección de Compras y Suministros, Contaduría General, Dirección de Presupuesto, Secretaría de Economía y Administración y oportunamente archívese.\nFirma Digital\n: Alejandra E. Marcieri\n(Secretaria)\n-       Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Protección Ciudadana                  -                     Intendencia\n\n[DOC 57]\nBoletines/Tandil\nDecreto Nº3090/2025\nDecreto Nº 3090/2025\nTandil, 24/10/2025\nVisto\nEl programa Acce.Der (Programa Municipal de Acceso a la Justicia) instituido por Ordenanza Nº 15.616.\nConsiderando\nQue a la Dra. Salvi, Agustina, inscripto al Tº XI Fº 237 C.A.A, abogada de la Sra. R.P en los autos \"IPP-01-01- 002959-25/00 “S/ Abuso Sexual- art. 119 parr 1º- Amenazas- art. 149 Bis- Lesiones Leves art.89 de trámite por ante el Juzgado de Garantía Nº1, todo ello en los términos del art. 4 inc. I ap.a y de la Ordenanza Municipal Nº 15.616 (Acce.Der) y modificaciones.\nQue al respecto se ha expedido la Secretaría de Economía y Administración, a través de sus áreas: la Dirección de Presupuesto y la Contadora General, por lo que se procede a dictar el pertinente acto administrativo.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Autorizase a Contaduría General a extender orden de pago a favor de la Dra. Salvi, Agustina, inscripto al Tº XI Fº 237 C.A.A, dentro del Programa Acce.Der (Programa Municipal de Acceso a la Justicia) instituido por Ordenanza Nº 15.616 y la modificación correspondiente Nº 16.393, por la suma de pesos seiscientos noventa y cuatro mil ochocientos sesenta y ocho ($694.868,00) importe que se corresponde a gastos y anticipo de honorarios profesionales.\nArtículo 2º: Las erogaciones a producirse serán imputadas de acuerdo a lo indicado por la Dirección de Presupuesto.\nArtículo 3º: El presente decreto será refrendado por la Sra. Secretaria de Protección Ciudadana.\nArtículo 4º: Regístrese, comuníquese, pase a la Secretaría de Economía y Administración, Contaduría General y oportunamente archívese.\nFirma Digital\n: Alejandra E. Marcieri\n(Secretaria)\n-       Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Protección Ciudadana                  -                     Intendencia\n\n[DOC 58]\nBoletines/Tandil\nDecreto Nº3091/2025\nDecreto Nº 3091/2025\nTandil, 24/10/2025\nVisto\nLa renuncia para acogerse a una Jubilación Ordinaria presentada por Graciela María Aguiñaga – Legajo 5316 - de la Secretaría de Economía y Administración.\nConsiderando\nQue se han expedido al respecto la Dirección de Recursos Humanos, Contaduría General, y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Aceptase la renuncia presentada\nGraciela María Aguiñaga – Legajo 5316 -\nde la Secretaría de Economía y Administración para acogerse a los beneficios de la Jubilación Ordinaria a partir del 1° de Noviembre de 2025.\nArtículo 2°: Inclúyase a\nGraciela María Aguiñaga – Legajo 5316 -\nde la Secretaría de Economía y Administración en las Planillas de Anticipo a Jubilados, a partir de la fecha mencionada.\nArtículo 3°: Otorgase a\nGraciela María Aguiñaga – Legajo 5316 -\nde la Secretaría de Economía y Administración una retribución especial sin cargo de reintegro, equivalente a seis mensualidades del básico de la categoría que revistaba, sin descuentos de ninguna índole, equivalente a la suma de Diez millones trescientos cuarenta y nueve mil quinientos un pesos con veintidós centavos ($ 10.349.501,22) conforme a lo determinado en el artículo 46 inc. b) del CCT 09/2019.\nArtículo 4°: Los egresos impútense la partida 1.6.1.0 “Premios al Personal”, 1.1.1.01.04 – Secretaria de Economía y Administración-, Programa 17 - Hacienda- y de la partida 6.2.1.1 “Anticipo a Jubilados”, dentro de la clasificación institucional l – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01 – Departamento Ejecutivo, 1.1.1.01.03 –Secretaría de Gobierno-, Actividad 01 –Administración de Gobierno-, Subactividad 01 –Conducción y Administración, del Presupuesto de gastos vigente para el ejercicio.\nArtículo 5°: Insístase ante Contaduría General la erogación dispuesta en este acto administrativo, de acuerdo a lo dispuesto por el artículo 186° de la Ley Orgánica de las Municipalidades.\nArtículo 6°: El presente decreto será refrendado por el Secretario de Gobierno.\nArtículo 7°: Regístrese, notifíquese por la Secretaría de Economía y Administración, tomen conocimiento Delegación de IPS, Dirección de Presupuesto, Dirección de Sistemas Informáticos y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                        Intendencia\n\n[DOC 59]\nBoletines/Tandil\nDecreto Nº3092/2025\nDecreto Nº 3092/2025\nTandil, 24/10/2025\nVisto\nLa decisión de incorporar a la planta permanente a los trabajadores mensualizados que adquieran un año de antigüedad en tal condición de revista, y cuenten con una evaluación de desempeño favorable.\nConsiderando\nQue en dicha situación se encuentra Yesica Soledad Bernazza -legajo 13539-, de la Dirección General de Niñez, Adolescencia y Familia –Secretaria de Desarrollo Humano y Hábitat-,\nQue se han expedido favorablemente Contaduría General, la Dirección de Recursos Humanos y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Incorpórese a\nYesica Soledad Bernazza -legajo 13539-,\na la planta permanente de la Secretaría de Desarrollo Humano y Hábitat –Dirección General de Niñez, Adolescencia y Familia-, cumpliendo funciones en el Hogar “De Encuentro”, en la categoría 4 del agrupamiento técnico, subagrupamiento asistente adulto, régimen de cuarenta y ocho (48) horas semanales, a partir del 1° de Julio de 2025.\nArtículo 2°: Los egresos respectivos impútense a las partidas 1.1.1.4 “Personal Técnico”, y demás específicas del Inciso “Gastos en Personal”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. - Administración Municipal, 1.1.1. - Administración Central, 1.1.1.01. - Departamento Ejecutivo, Jurisdicción 1.1.1.01.13 – Secretaría de Desarrollo Humano y Hábitat, Programa 28 - Desarrollo Humano y Hábitat, Actividad 01 - Promoción y protección de las infancias, adolescencias y las familias, todo ello dentro del Presupuesto de Gastos vigente para el corriente ejercicio.\nArtículo 3°: El presente decreto será refrendado por el Secretario de Gobierno.\nArtículo 4°: Regístrese, notifíquese por la Dirección General de Niñez, Adolescencia y Familia, tomen conocimiento Secretaría de Desarrollo Humano y Hábitat, Contaduría General, Dirección de Presupuesto y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                        Intendencia\n\n[DOC 60]\nBoletines/Tandil\nDecreto Nº3093/2025\nDecreto Nº 3093/2025\nTandil, 24/10/2025\nVisto\nLa solicitud de reubicación de la trabajadora Manuela Andrea Jeréz –legajo 13327, efectuada por el Director de Recursos Humanos.\nConsiderando\nEl pase definitivo de la anterior delegada previsional, Mariana Aztarbe legajo 9987-, a la Secretaría de Desarrollo Humano y Hábitat.\nQue al respecto han informado la Dirección de Recursos Humanos, Contaduría General y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArticulo 1º.- Reubíquese a la trabajadora\nManuela Andrea Jeréz –legajo 13327-\nen la planta temporaria de la Dirección de Recursos Humanos, en carácter de personal político sin estabilidad, con remuneración equivalente a la fijada para la categoría 12, régimen de 40 horas semanales y bonificación “por función”, consistente en el 20% de la misma, a partir del 1° de Octubre de 2025 y hasta el 31 de Diciembre del corriente año.\nArticulo 2º.- Reservase a la trabajadora\nManuela Andrea Jeréz –legajo 13327-\nsu cargo de planta permanente en la Dirección de Recursos Humanos -Secretaría de Gobierno-, categoría 04 del agrupamiento administrativo, régimen de 40 horas semanales.\nArtículo 3º-. El egreso respectivo se deberá apropiar a las partidas 1.2.1.1 “Personal mensualizado”, 1.2.2.4 “Por función”, y demás específicas del inciso 1- Gastos en Personal, dentro de la clasificación institucional 1 –Sector Público Municipal no Financiero, 1.1. –Administración Municipal, 1.1.1. –Administración Central, 1.1.1.01. Departamento Ejecutivo–, 1.1.1.01.03 – Secretaria de Gobierno–, Actividad 01 -Administración de Gobierno-, Subactividad 01-Conducción y Administración-, del Presupuesto de Gastos vigente para el corriente ejercicio.\nArtículo 4º.- El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 5º.- Regístrese, notifíquese por la Dirección de Recursos Humanos, tomen conocimiento Contaduría General, Dirección de Presupuesto y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                        Intendencia\n\n[DOC 61]\nBoletines/Tandil\nDecreto Nº3094/2025\nDecreto Nº 3094/2025\nTandil, 24/10/2025\nVisto\nLa Ordenanza Nº: 19022, sancionada por el Concejo Deliberante con fecha 23 de octubre de 2025, mediante la cual se prorroga hasta el 10 de diciembre de 2025 el plazo para la elevación por parte del Departamento Ejecutivo, del Proyecto de Presupuesto de Gastos y Cálculo de Recursos para el Ejercicio 2026, ello en el marco de lo establecido en los Artículos 109º y 36º de la Ley Orgánica de las Municipalidades.\nConsiderando\nLas atribuciones conferidas al Departamento Ejecutivo Ley Orgánica Municipal, por Decreto-Ley 6769/58 y sus modificatorias, en el art. 108 inc.2) y concs.\nPor todo ello\nEL INTENDENTE MUNICIPAL de TANDIL\nD E C R E T A\nArtículo 1º: PROMÚLGASE la Ordenanza 19022, sancionada por el Concejo Deliberante de Tandil.\nArtículo 2º: El presente Decreto será refrendado por el señor Jefe de Gabinete.\nArtículo 3º: Regístrese, Comuníquese, dése al registro de Ordenanzas, al Boletín Municipal, y archívese. Tomen conocimiento Secretaría de Gobierno, Secretaría de Economía y Administración, Dirección de Presupuesto, Contaduría General, y oportunamente archívese.-\nFirma Digital\n: Julio Elichiribehety\n(Jefe de Gabinete)\n-    Miguel Ángel Lunghi\n(Intendente)\nJefatura de Gabinete de Secretarios             -                     Intendencia\n\n[DOC 62]\nBoletines/Tandil\nDecreto Nº3095/2025\nDecreto Nº 3095/2025\nTandil, 24/10/2025\nVisto\nLa Ordenanza Nº: 19018, sancionada por el Concejo Deliberante con fecha 23 de octubre de 2025, mediante la cual se autoriza al Departamento Ejecutivo a comprometer fondos de ejercicios futuros, a fin de proceder al cumplimiento de las obligaciones de la Licitación Pública Nº 02-01-25 referente a la contratación del servicio de provisión, recolección, carga, transporte, descarga y mantenimiento de contenedores en distintos sectores de la ciudad, ello en el marco de lo establecido en el Art. 273º de la Ley Orgánica de las Municipalidades.\nConsiderando\nLas atribuciones conferidas al Departamento Ejecutivo Ley Orgánica Municipal, por Decreto-Ley 6769/58 y sus modificatorias, en el art. 108 inc.2) y concs.\nPor todo ello\nEL INTENDENTE MUNICIPAL de TANDIL\nD E C R E T A\nArtículo 1º: PROMÚLGASE la Ordenanza 19018, sancionada por el Concejo Deliberante de Tandil.\nArtículo 2º: El presente Decreto será refrendado por el señor Jefe de Gabinete.\nArtículo 3º: Regístrese, Comuníquese, dése al registro de Ordenanzas, al Boletín Municipal, y archívese. Tomen conocimiento Secretaría de Gobierno, Secretaría de Economía y Administración, Dirección de Compras y Suministros, Dirección de Presupuesto, Contaduría General, Secretaría de Planeamiento y Obras Públicas, y oportunamente archívese.-\nFirma Digital\n: Julio Elichiribehety\n(Jefe de Gabinete)\n-    Miguel Ángel Lunghi\n(Intendente)\nJefatura de Gabinete de Secretarios             -                     Intendencia\n\n[DOC 63]\nBoletines/Tandil\nDecreto Nº3096/2025\nDecreto Nº 3096/2025\nTandil, 24/10/2025\nVisto\nLa Ordenanza Nº: 19020, sancionada por el Concejo Deliberante con fecha 23 de octubre de 2025, mediante la cual se declara de Utilidad Pública para los propietarios y/o poseedores a título de dueño de los inmuebles beneficiados por la ejecución de la extensión de la\nRed de Cloacas\npor el Sistema de\nCosto Cubierto\nen la calle\nFIDANZA al 600, entre Las Chilcas y Tandileofú, vereda par –\nde nuestra ciudad.-\nConsiderando\nLas atribuciones conferidas al Departamento Ejecutivo Ley Orgánica Municipal, por Decreto-Ley 6769/58 y sus modificatorias, en el art. 108 inc.2) y concs.\nPor todo ello\nEL INTENDENTE MUNICIPAL de TANDIL\nD E C R E T A\nArtículo 1º: PROMÚLGASE la Ordenanza 19020, sancionada por el Concejo Deliberante de Tandil.\nArtículo 2º: El presente Decreto será refrendado por el señor Jefe de Gabinete.\nArtículo 3º: Regístrese, Comuníquese, dése al registro de Ordenanzas, al Boletín Municipal, y archívese. Tomen conocimiento Secretaría de Gobierno, Secretaría de Planeamiento y Obras Públicas, Secretaría de Economía y Administración, Dirección de Rentas y Finanzas, Contaduría General y archívese en la Dción de Obras Sanitarias.-\nFirma Digital\n: Julio Elichiribehety\n(Jefe de Gabinete)\n-    Miguel Ángel Lunghi\n(Intendente)\nJefatura de Gabinete de Secretarios             -                     Intendencia\n\n[DOC 64]\nBoletines/Tandil\nDecreto Nº3097/2025\nDecreto Nº 3097/2025\nTandil, 24/10/2025\nVisto\nLa Ordenanza Nº: 19019, sancionada por el Concejo Deliberante con fecha 23 de octubre de 2025, mediante la cual se convalida el\nCONVENIO DE LOCACIÓN DE SERVICIOS\nsuscripto entre el\nSistema Integrado de Salud Pública – Ente Descentralizado,\nrepresentado por su presidente Dra. Cecilia Martens – DNI Nº 26.107.140- , y la\nAsociación Civil Varelense-\nCUIT 30-71361070-0-, representado por su vicepresidente Marcela Claudia Chiossoni – DNI Nº 17.512.238-, cuyo objeto es la financiación de internación en Centro Especializado para pacientes con diagnósticos de salud mental.\nConsiderando\nLas atribuciones conferidas al Departamento Ejecutivo Ley Orgánica Municipal, por Decreto-Ley 6769/58 y sus modificatorias, en el art. 108 inc.2) y concs.\nPor todo ello\nEL INTENDENTE MUNICIPAL de TANDIL\nD E C R E T A\nArtículo 1º: PROMÚLGASE la Ordenanza 19019, sancionada por el Concejo Deliberante de Tandil.\nArtículo 2º: El presente Decreto será refrendado por el señor Jefe de Gabinete.\nArtículo 3: Regístrese, Comuníquese, dése al registro de Ordenanzas, al Boletín Municipal, y archívese. Tomen conocimiento Secretaría de Gobierno, Sistema Integrado de Salud Pública, Contaduría, Secretaría Legal y Técnica, y oportunamente archívese.-\nFirma Digital\n: Julio Elichiribehety\n(Jefe de Gabinete)\n-    Miguel Ángel Lunghi\n(Intendente)\nJefatura de Gabinete de Secretarios             -                     Intendencia\n\n[DOC 65]\nBoletines/Tandil\nDecreto Nº3098/2025\nDecreto Nº 3098/2025\nTandil, 24/10/2025\nVisto\nLa Ordenanza Nº: 19021, sancionada por el Concejo Deliberante con fecha 23 de octubre de 2025, mediante la cual se acepta la donación del libro “Ciberdelitos: cómo investigar en entornos digitales”, de Lucas Moyano para ser incorporado a la Biblioteca del Honorable Concejo Deliberante.\nConsiderando\nLas atribuciones conferidas al Departamento Ejecutivo Ley Orgánica Municipal, por Decreto-Ley 6769/58 y sus modificatorias, en el art. 108 inc.2) y concs.\nPor todo ello\nEL INTENDENTE MUNICIPAL de TANDIL\nD E C R E T A\nArtículo 1º: PROMÚLGASE la Ordenanza 19021, sancionada por el Concejo Deliberante de Tandil.\nArtículo 2º: El presente Decreto será refrendado por el señor Jefe de Gabinete.\nArtículo 3: Regístrese, Comuníquese, dése al registro de Ordenanzas, al Boletín Municipal, y archívese. Tomen conocimiento Secretaría de Gobierno, Secretaría Legal y Técnica, Dirección de Patrimonio y oportunamente archívese.-\nFirma Digital\n: Julio Elichiribehety\n(Jefe de Gabinete)\n-    Miguel Ángel Lunghi\n(Intendente)\nJefatura de Gabinete de Secretarios             -                     Intendencia\n\n[DOC 66]\nBoletines/Tandil\nDecreto Nº3099/2025\nDecreto Nº 3099/2025\nTandil, 24/10/2025\nVisto\nLa realización entre los días 6, 7 y 8 de Diciembre del corriente año de la Séptima Fiesta del Queso Tandilero en la Diagonal Illia de nuestra ciudad.\nConsiderando\nQue se ha declarado de Interés Municipal en el decreto DECTO-2025-1603-MUNITAN-INT.\nQue es necesaria la erogación presupuestaria para dar cumplimiento a la solicitud de acompañamiento para la realización del mencionado evento.\nQue al respecto se expidieron la Dirección de Presupuesto, la Contaduría General y la Subsecretaría de Economía y Administración.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Procédase a dar extender la orden de pago con cargo de rendición de cuentas, a la ASOCIACION CIVIL CLUSTER QUESERO DE TANDIL – C.U.I.T. 30-71579546-5, por la suma de DIEZ MILLONES DE PESOS ($ 10.000.000,00), con destino a financiar erogaciones relativas a la Séptima Fiesta del Queso Tandilero que se llevará a cabo los días 6, 7 y 8 de Diciembre de 2025 en la Diagonal Illia.\nArtículo 2°: Las erogaciones a producirse serán imputadas de acuerdo a lo que indica la Dirección de Presupuesto.\nArtículo 3°: El presente decreto será refrendado por la Secretaría de Desarrollo Productivo y Relaciones Internacionales.\nArtículo 4°: Regístrese, Comuníquese, pase a la Secretaría de Economía y Administración, Contaduría General y oportunamente archívese.\nFirma Digital:\nMaría Marcela Petrantonio\n(Secretaria)\n-               Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Productivo y Relaciones Internacionales           -                               Intendencia\n\n[DOC 67]\nBoletines/Tandil\nDecreto Nº3100/2025\nDecreto Nº 3100/2025\nTandil, 24/10/2025\nVisto\nLa solicitud de licencia sin goce de haberes presentada por el trabajador de la Dirección de Cultura –Subsecretaría de Cultura y Educación-, Alejandro Lázzaro –legajo 8659-, y;\nConsiderando\nQue se ha expedido al respecto la Dirección de Recursos Humanos;\nLo dispuesto por el art. 110 del CCT 09/2019.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Otorgase al trabajador de la Dirección de Cultura –Subsecretaría de Cultura y Educación-, Alejandro Lázzaro –legajo 8659-, licencia especial sin goce de haberes a partir del 21 de Octubre de 2025, por el término de quince (15) días, debiendo retomar sus tareas el 5 de Noviembre del corriente año, o el día hábil subsiguiente.\nArtículo 2º: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 3º: Regístrese, notifíquese por la Dirección de Cultura –Subsecretaría de Cultura y Educación-, tomen conocimiento Dirección de Presupuesto, Contaduría General, y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                        Intendencia\n\n[DOC 68]\nBoletines/Tandil\nDecreto Nº3101/2025\nDecreto Nº 3101/2025\nTandil, 28/10/2025\nVisto\nEl DECTO-2025-3055-MUNITAN-INT de ampliación de designación del Dr. Maximiliano Martín Barrionuevo - Legajo 11.460\nConsiderando\nQue debe modificarse la leyenda del artículo 1° por error en la fecha de ampliación de designación.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE INTERINO MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Modifíquese el artículo 1° del “DECTO-2025-3055-MUNITAN-INT ”, que quedará redactado de la siguiente forma:\nArtículo 1°: Ampliese la designación al Dr. Maximiliano Martín Barrionuevo - Legajo 11.460, como Personal Profesional C.P.H. - Médico de Guardia categoría 11 - 24 horas semanales de la Planta Temporaria en carácter de Mensualizado, cumpliendo tareas en el Sistema Integrado de Salud Publica Ente Descentralizado, a partir del 1º de octubre de 2025 y por el término de tres (3) meses.\nArtículo 2º: El presente decreto será refrendado por la Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 3º: Regístrese, comuníquese, dese al “Boletín Municipal”, Secretaría de Gobierno, Presidencia y Vicepresidencia del SISP Ente Descentralizado, Departamentos de Recursos Humanos y Contaduría, vuelva a Recursos Humanos para su archivo.\nFirma Digital:\nCecilia Martens\n(Presidente)\n-           Juan Pablo Frolik\n(Intendente Interino)\nPresidencia del Sistema Integrado de Salud      -                        Intendencia\n\n[DOC 69]\nBoletines/Tandil\nDecreto Nº3102/2025\nDecreto Nº 3102/2025\nTandil, 28/10/2025\nVisto\nQue Rosario Federica Riglos - Legajo 11.818, cumplirá el año de desempeño dentro del Personal de Planta Temporaria el 1º de noviembre de 2025.\nConsiderando\nQue desde la designación su desempeño cuenta con informe favorable y su pre-ocupacional \"Apto\" .\nQue han informado al respecto la Jefa del Departamento de Recursos Humanos y la Contadora del Ente.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE INTERINO MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Incorpórese a Rosario Federica Riglos - Legajo 11.818, designada actualmente como Personal Técnico de Enfermería en la categoría 8 - 48 hs. semanales, cumplieando tareas en el Sistema Integrado de Salud Pública, a la planta permanente a partir del 1º de noviembre de 2025, conforme a lo establecido en el Art. 25) inciso b) y 19 del CCT 9/19.\nArtículo 2°: Se deja establecido que Rosario Federica Riglos se desempeñará dentro del Sistema Integrado de Salud Pública Ente Descentralizado, debiendo cumplir horarios rotativos, mañana, tarde y noche, en días hábiles, sábados, domingos y feriados, con disponibilidad a cualquier modificación que pudiere determinar la Jefatura del Departamento de Enfermería.\nArtículo 3: La erogación que ello implique deberá imputarse a las partidas Jurisdicción 1120000002 – Sistema Integrado de Salud Pública, Apertura Programática 21.00.00 – Salud Comunitaria – 21.04.00 Administración y Coordinación, 110 Tesoro Municipal, 1.0.0.0 Gastos en Personal, 1.1.0.0 Personal Permanente, 1.1.1.0 Retribuciones del cargo, 1.1.1.9 Personal de Enfermería, 1.1.3.0 Retribuciones que no hacen al cargo, 1.1.3.1 Antiguedad, 1.1.3.2 Por Extensión Horaria, 1.1.3.3 Liquidación Obra Social, 1.1.5.0 Otros gastos en personal, 1.1.5.7 Bonificación Especial, 1.1.7.0 Complementos, 1.1.7.1 Presentismo, 1.3.1.0 Retribuciones Extraordinarias, 1.3.1.9 Garantía de Enfermería del Presupuesto en vigencia.\nArtículo 4º: El presente decreto será refrendado por la Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 5°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia y Vicepresidencia del SISP Ente Descentralizado, Dirección Médica del Hospital Ramón Santamarina, Departamentos de Recursos Humanos, Enfermería y Contaduría del Ente, y oportunamente archívese.\nFirma Digital:\nCecilia Martens\n(Presidente)\n-           Juan Pablo Frolik\n(Intendente Interino)\nPresidencia del Sistema Integrado de Salud      -                        Intendencia\n\n[DOC 70]\nBoletines/Tandil\nDecreto Nº3103/2025\nDecreto Nº 3103/2025\nTandil, 28/10/2025\nVisto\nLa solicitud de declaración de Interés Municipal efectuada por la “Club Náutico Tandil”.\nConsiderando\nQue el día 16 de noviembre del corriente año se llevara a cabo el “Campeonato Mar y Sierra”.\nQue la citada competencia se encuentra registrada en el Calendario Atlético-Deportivo municipal.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE INTERINO MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Declárese de Interés Municipal al “Campeonato Mar y Sierra \", a llevarse a cabo en nuestra ciudad el día 16 de noviembre del corriente año, organizada por el Club Náutico Tandil.\nArtículo 2°: El presente decreto será refrenado por la Sra. Secretaria de Desarrollo Humano y Hábitat.\nArtículo 3°: Regístrese, comuníquese, dese al “Boletín Municipal” y archívese. Tome conocimiento, Dirección de Inspección y Habilitaciones y pase a la Dirección de Deportes quien notificara a los requirentes y oportunamente.\nFirma Digital:\nJuliana Teerink\n(Secretaria)\n-         Juan Pablo Frolik\n(Intendente Interino)\nSecretaría de Desarrollo Humano y Hábitat             -                         Intendencia\n\n[DOC 71]\nBoletines/Tandil\nDecreto Nº3104/2025\nDecreto Nº 3104/2025\nTandil, 28/10/2025\nVisto\nLa solicitud de ampliación de designación como personal de Enfermería de Hebe Emilce Contreras - Legajo 11.911, en virtud de la apertura de la sala de internación ambulatoria del Hospital \"Ramón Santamarina\".\nConsiderando\nQue han informado al respecto la Jefa del Departamento de Recursos Humanos y la Contadora del Sistema Integrado de Salud Pública Ente Descentralizado.\nQue ha cumplimentando los requisitos de admisibilidad e ingreso que regula el CCT 09/19 como así también el preocupacional con resultado \"Apto\".\nPor todo ello, en uso de sus facultades\nEL INTENDENTE INTERINO MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Ampliese la designación a Hebe Emilce Contreras - Legajo 11.911, como Personal de Enfermería en la categoría 8 – 48 hs. semanales de la Planta Temporaria en carácter de mensualizada, más la Garantía de Enfermería, cumpliendo tareas en el Sistema Integrado de Salud Pública Ente Descentralizado, a partir del 28 de octubre de 2025 y por el término de tres (3) meses.\nArtículo 2°: Se deja establecido que Hebe Emilce Contreras, se desempeñará dentro del Sistema Integrado de Salud Pública Ente Descentralizado, debiendo cumplir horarios rotativos, mañana, tarde y noche, en días hábiles, sábados, domingos y feriados, con disponibilidad a cualquier modificación que pudiere determinar la Jefatura del Departamento de Enfermería.\nArtículo 3°: La erogación que ello implique deberá imputarse a la Jurisdicción 1120000002 Sistema Integrado de Salud Pública, Apertura Programática, 17.00.00 Hospital Ramón Santamarina, 17.01.00 Hospital Ramon Santamarina – Administración y Conducción, 1.0.0.0 Gastos en Personal, 1.2.0.0 Personal Temporario, 1.2.1.0 – Retribuciones del Cargo, 1.2.1.1 Personal Provisional, 1.2.2.0 Retribuciones que no hacen al cargo, 1.2.2.2 Por Extensión Horaria,1.2.2.3 Liquidación Obra Social 1.3.1.0 Retribuciones Extraordinarias, 1.3.1.9 Garantía Enfermería del presupuesto de gastos en vigencia.\nArtículo 4°: Insístase ante el Departamento de Contaduría la erogación dispuesta en este acto administrativo, de acuerdo a lo dispuesto por el artículo 186° de la Ley Orgánica de las Municipalidades.\nArtículo 5°: El presente decreto será refrendado por la Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 6°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia y Vicepresidencia del SISP Ente Descentralizado, Departamentos de Enfermería, Recursos Humanos y Contaduría del Ente, y oportunamente archívese.\nFirma Digital:\nCecilia Martens\n(Presidente)\n-           Juan Pablo Frolik\n(Intendente Interino)\nPresidencia del Sistema Integrado de Salud      -                        Intendencia\n\n[DOC 72]\nBoletines/Tandil\nDecreto Nº3105/2025\nDecreto Nº 3105/2025\nTandil, 28/10/2025\nVisto\nLa solicitud de ampliación de designación de Zuri Mayora - Legajo 11.148, como Personal Técnico del Servicio de Laboratorio del Sistema Integrado de Salud Pública, en virtud de la renuncia, para acogerse al beneficio jubilatorio, de Mirtha Martínez - Legajo 10.245.\nConsiderando\nQue han informado al respecto la Jefa del Departamento de Recursos Humanos y la Contadora a cargo del Departamento de Contaduría del Ente.\nQue ha dado cumplimiento a los requisitos de admisibilidad e ingreso que prevé el Convenio Colectivo de Trabajo así como el examen preocupacional con resultado \"Apto\".\nPor todo ello, en uso de sus facultades\nEL INTENDENTE INTERINO MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Ampliese la designación a Zuri Mayora - Legajo 11.148, como Personal Técnico de Carrera en la categoría 8 - 48 horas semanales de la Planta Temporaria en carácter de mensualizado,con más la Bonificación de Técnicos y Enfermeros (Concepto 28), a partir del 1º de noviembre de 2025 y por el término de dos (2) meses.\nArtículo 2°: Descuéntese de sus haberes el dieciséis por ciento (16%) a fin de realizar los aportes jubilatorios al I.P.S., en razón de la insalubridad del área.\nArtículo 3°: El Personal Técnico Zuri Mayora deberá cumplir funciones en turnos continuos rotativos, mañana, tarde o noche, en días hábiles, sábados, domingo y/o feriados, debiendo tener disponibilidad laboral en turnos, días y servicios que la Jefa le solicite realizar.\nArtículo 4°: La erogación que ello implique deberá imputarse a la Jurisdicción 1120000002 Sistema Integrado de Salud Pública, Apertura Programática, 17.00.00 Hospital Ramón Santamarina, 17.01.00 Administración y Conducción, 1.0.0.0 Gastos en Personal, 1.2.0.0 Personal Temporario, 1.2.1.0 – Retribuciones del Cargo, 1.2.1.1 Personal Provisional, 1.2.2.0 Retribuciones que no hacen al cargo, 1.2.2.2 Por Extensión Horaria, 1.2.2.3 Liquidación Obra Social, 1.2.4.0 Otros Gastos en personal, 1.2.4.6 Bonificación de Técnicos, del presupuesto de gastos en vigencia.\nArtículo 5°: El presente decreto será refrendado por la Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 6°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia y Vicepresidencia del SISP Ente Descentralizado, Direcciones del Hospital “Ramón Santamarina”, Servicio de Laboratorio, Departamentos de Recursos Humanos y Contaduría del Ente, y oportunamente archívese.\nFirma Digital:\nCecilia Martens\n(Presidente)\n-           Juan Pablo Frolik\n(Intendente Interino)\nPresidencia del Sistema Integrado de Salud      -                        Intendencia\n\n[DOC 73]\nBoletines/Tandil\nDecreto Nº3106/2025\nDecreto Nº 3106/2025\nTandil, 28/10/2025\nVisto\nLa solicitud de la Dirección de Salud Mental Comunitaria, por medio de la cual solicita la ampliación de designación del Licenciado en Psicología Matías Fanucchi – Legajo 11.878.\nConsiderando\nQue ha cumplimentando los requisitos de admisibilidad e ingreso que regula el CCT 09/19 como así también el preocupacional con resultado \"Apto\".\nQue han informado al respecto la Jefa del Departamento de Recursos Humanos y la Contadora a cargo del Departamento de Contaduría del Sistema Integrado de Salud Pública Ente Descentralizado.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE INTERINO MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Amplíese la designación al Licenciado en Psicología Matías Fanucchi – Legajo 11.878, como Personal Profesional C.P.H. - Psicólogo en la categoría 11 – 24 hs. semanales de la Planta Temporaria en carácter de mensualizado, cumpliendo tareas en el Sistema Integrado de Salud Pública Ente Descentralizado, a partir del 5 de noviembre de 2025 y por el término de seis (6) meses.\nArtículo 2°: La erogación que ello implique deberá imputarse a la Jurisdicción 1120000002 Sistema Integrado de Salud Pública, Apertura Programática 19.00-00 Salud Mental, Fuente de Financiamiento 110 – Tesoro Municipal, 1.0.0.0 Gastos Personal, 1.2.0.0 Personal Temporario, 1.2.1.0 Retribuciones del Cargo, 1.2.1.1 Personal Provisional, 1.2.2.0 Retribuciones que no hacen al cargo, 1.2.2.7 – Honorarios Profesionales, 1.2.4.0 Otros Gastos en Personal, del presupuesto de gastos vigente.\nArtículo 3°: El presente decreto será refrendado por la Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 4°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia y Vicepresidencia del SISP Ente Descentralizado, Dirección de Salud Mental Comunitaria, Departamentos de Recursos Humanos y Contaduría del Ente, y oportunamente archívese.\nFirma Digital:\nCecilia Martens\n(Presidente)\n-           Juan Pablo Frolik\n(Intendente Interino)\nPresidencia del Sistema Integrado de Salud      -                        Intendencia\n\n[DOC 74]\nBoletines/Tandil\nDecreto Nº3107/2025\nDecreto Nº 3107/2025\nTandil, 28/10/2025\nVisto\nLa solicitud de ampliación de designación como personal de Enfermería de Nahuel Roberto Páez Alvarado - Legajo 11.847, efectuada por el Jefe del Departamento de Enfermería.\nConsiderando\nQue han informado al respecto la Jefa del Departamento de Recursos Humanos y la Contadora del Sistema Integrado de Salud Pública Ente Descentralizado.\nQue el trabajador ha cumplimentando los requisitos de admisibilidad e ingreso que regula el CCT 09/19 como así también el pre-ocupacional con resultado \"Apto\".\nPor todo ello, en uso de sus facultades\nEL INTENDENTE INTERINO MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Amplíese la designación del Nahuel Roberto Páez Alvarado - Legajo 11.847, como Personal de Enfermería en la categoría 8 – 48 hs. semanales de la Planta Temporaria en carácter de mensualizado, cumpliendo tareas en el Sistema Integrado de Salud Pública Ente Descentralizado, a partir del 1º de noviembre de 2025 y por el término de tres (3) meses.\nArtículo 2°: Se deja establecido que Nahuel Roberto Páez Alvarado, se desempeñará dentro del Sistema Integrado de Salud Pública Ente Descentralizado, debiendo cumplir horarios rotativos, mañana, tarde y noche, en días hábiles, sábados, domingos y feriados, con disponibilidad a cualquier modificación que pudiere determinar la Jefatura del Departamento de Enfermería.\nArtículo 3°: La erogación que ello implique deberá imputarse a la Jurisdicción 1120000002 - Sistema Integrado de Salud Pública, Apertura Programática 17.00.00 - Hospital Ramón Santamarina, 17.01.00 – Administración y Conducción, Fuente de Financiamiento 110 - Tesoro Municipal, 1.0.0.0 - Gastos en Personal, 1.2.0.0 - Personal Temporario, 1.2.1.0 – Retribuciones del Cargo, 1.2.1.1 - Personal Provisional, 1.2.2.0 - Retribuciones que no hacen al cargo, 1.2.2.2 - Por Extensión Horaria, 1.2.2.3 - Liquidación Obra Social, 1.2.6.0 - Complementos, 1.2.6.7 - Presentismo, 1.3.1.0 - Retribuciones Extraordinarias, 1.3.1.9 - Garantía de Enfermería del presupuesto de gastos en vigencia.\nArtículo 4°: Insístase ante el Departamento de Contaduría la erogación dispuesta en este acto administrativo, de acuerdo a lo dispuesto por el artículo 186° de la Ley Orgánica de las Municipalidades.\nArtículo 5°: El presente decreto será refrendado por la Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 6°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia y Vicepresidencia del SISP Ente Descentralizado, Dirección del Hospital Ramón Santamarina, Departamentos de Enfermería, Recursos Humanos y Contaduría del Ente, y oportunamente archívese.\nFirma Digital:\nCecilia Martens\n(Presidente)\n-          Juan Pablo Frolik\n(Intendente Interino)\nPresidencia del Sistema Integrado de Salud      -                        Intendencia\n\n[DOC 75]\nBoletines/Tandil\nDecreto Nº3108/2025\nDecreto Nº 3108/2025\nTandil, 28/10/2025\nVisto\nLa solicitud de declaración de interés municipal presentada por el Sr. Alejandro Díaz; y\nConsiderando\nQue el día viernes 21 de Noviembre del corriente año se realizará una propuesta artística de divulgación a la comunidad denominada \"La medicina en la música\", en instalaciones del auditorio del Centro Cultural Universitario.\nQue fue una idea concebida y desarrollada por el Dr. Alejandro Diaz y el músico Nicolás Tigri, director de la Banda Municipal de Música, con el objetivo de mostrar los vínculos estrechos entre la música y la medicina a través de relatos históricos, ilustraciones y orquestación en vivo.\nQue la propuesta es un viaje que recorre la vida y la obra musical en relación con los padecimientos por enfermedades (diagnósticos confirmados e hipotéticos, tratamientos e incluso mala praxis) que llevaron a la muerte de los grandes compositores de la música.\nQue se ha expedido al respecto la Subsecretaría de Cultura y Educación.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE INTERINO MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Declárase de INTERÉS MUNICIPAL la propuesta artística \"La medicina en la música\", a llevarse a cabo el día 21 de Noviembre del corriente año en instalaciones del auditorio del Centro Cultural Universitario.\nArtículo 2°: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 3°: Regístrese, comuníquese, dese al Boletín Municipal. Tomen conocimiento Subsecretaría de Cultura y Educación y oportunamente archívese.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Juan Pablo Frolik\n(Intendente Interino)\nSecretaría de Gobierno                         -                        Intendencia\n\n[DOC 76]\nBoletines/Tandil\nDecreto Nº3109/2025\nDecreto Nº 3109/2025\nTandil, 28/10/2025\nVisto\nLa solicitud de designación de la Dra. Vanina Givonetti - Legajo 11.561, como Médica de Guardia en el Hospital de Niños “Dr. Debilio Blanco Villegas”, efectuada por la Directora en razón de cubrir la vacante que surge por la modificación del cargo del Dr. Manuel Moran.\nConsiderando\nQue ha dado cumplimiento a los requisitos de admisibilidad e ingreso que establece el Convenio Colectivo de Trabajo 09/19 y la Carrera Profesional Hospitalaria Decreto 1306/04, como así también el preocupacional, con resultado Apto.\nQue han informado al respecto la Jefa del Departamento de Recursos Humanos y la Contadora del Sistema Integrado de Salud Pública Ente Descentralizado.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE INTERINO MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°:Dese de baja a la Dra. Vanina Givonetti - Legajo 11.561 como Médica Reemplazante de Guardia a partir del 01 de noviembre de 2025.\nArtículo 2°: Desígnase a la Dra. Vanina Givonetti - Legajo 11.561, como Médica de Guardia en la categoría 11 - 36 horas semanales de la Planta Temporaria en carácter de mensualizada, realizando 24 hs. semanales de guardia y 12 hs. semanales de planta, prestando tareas en el Sistema Integrado de Salud Pública, a partir del 1º de noviembre de 2025 y por el término de tres (3) meses.\nArtículo 3°: Insístase ante el Departamento de Contaduría la erogación dispuesta en este acto administrativo, de acuerdo a lo dispuesto por el artículo 186° de la Ley Orgánica de las Municipalidades.\nArtículo 4°: La erogación que ello implique deberá imputarse a la Jurisdicción 1120000002 Sistema Integrado de Salud Pública, Apertura Programática 18.00.00 Hospital de Niños Debilio Blanco Villegas, Fuente de Financiamiento 110 – Tesoro Municipal, 1.0.0.0 Gastos Personal, 1.2.0.0 Personal Temporario, 1.2.1.0 Retribuciones del Cargo, 1.2.1.1 Personal Provisional, 1.2.2.0 Retribuciones que no hacen al cargo, 1.2.2.7 – Honorarios Profesionales, 1.2.4.0 Otros Gastos en Personal, 1.2.4.3 Bonificación Guardias Médicas del presupuesto de gastos vigente.\nArtículo 5°: El presente decreto será refrendado por la Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 6°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia y Vicepresidencia del SISP Ente Descentralizado, Dirección del Hospital de Niños “Dr. Debilio Blanco Villegas”, Departamentos de Recursos Humanos y Contaduría del Ente, y oportunamente archívese.\nFirma Digital:\nCecilia Martens\n(Presidente)\n-           Juan Pablo Frolik\n(Intendente Interino)\nPresidencia del Sistema Integrado de Salud      -                        Intendencia\n\n[DOC 77]\nBoletines/Tandil\nDecreto Nº3110/2025\nDecreto Nº 3110/2025\nTandil, 28/10/2025\nVisto\nLa solicitud de subsidio efectuada por las autoridades de Casa del Niño y Jardín Maternal “Rayito de Sol”, de la localidad de María Ignacia - Vela, destinado a financiar gastos derivados de la organización de las Fiestas Patronales de dicha localidad; y\nConsiderando\nQue al respecto se han expedido la Secretaría de Economía y Administración por sus áreas Dirección de Presupuesto y Contaduría General.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE INTERINO MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Procédase a extender órden de pago a favor de Casa del Niño y Jardín Maternal “Rayito de Sol” - C.U.I.T. 30-66730813-1, por la suma de Pesos setenta y cinco mil ($ 75.000,00), en concepto de subsidio con cargo de rendición de cuentas, destinado a financiar gastos derivados de la organización de las Fiestas Patronales de dicha localidad.\nArtículo 2º: La erogación respectiva se imputará a la partida mencionada por la Dirección de Presupuesto en el informe obrante en el presente expediente.\nArtículo 3º: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 4º: Regístrese, comuníquese, dése al “Boletín Municipal” y archívese. Notifíquese por la Delegación María Ignacia (Vela), tome conocimiento Contaduría General y oportunamente archívese.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Juan Pablo Frolik\n(Intendente Interino)\nSecretaría de Gobierno                         -                        Intendencia\n\n[DOC 78]\nBoletines/Tandil\nDecreto Nº3111/2025\nDecreto Nº 3111/2025\nTandil, 28/10/2025\nVisto\nLa solicitud de declaración de Interés Municipal efectuada por la Dirección de Deportes y;\nConsiderando\nQue los días 29 y 30 de noviembre del corriente año se llevará a cabo en nuestra cuidad la “Competencia de Modalidad de Descenso en MTB”, organizada por Radical Eventos Deportivos\nQue dicho evento se encuentra registrada en el Calendario Atlético-Deportivo municipal.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE INTERINO MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Declárese de Interés Municipal a la “Competencia de Modalidad de Descenso en MTB”, a llevarse a cabo en nuestra ciudad los días 29 y 30 de noviembre del corriente año, organizada por la Radical Eventos Deportivos.\nArtículo 2°: El presente decreto será refrenado por la Sra. Secretaria de Desarrollo Humano y Hábitat.\nArtículo 3°: Regístrese, comuníquese, dese al “Boletín Municipal” y archívese. Tome conocimiento, Dirección de Inspección y Habilitaciones y pase a la Dirección de Deportes quien notificara a los requirentes y oportunamente archívese.\nFirma Digital:\nJuliana Teerink\n(Secretaria)\n-         Juan Pablo Frolik\n(Intendente Interino)\nSecretaría de Desarrollo Humano y Hábitat             -                         Intendencia\n\n[DOC 79]\nBoletines/Tandil\nDecreto Nº3112/2025\nDecreto Nº 3112/2025\nTandil, 28/10/2025\nVisto\nLa solicitud de otorgamiento de una bonificación por función a la trabajadora de la Secretaría Legal y Técnica, Yanina Vanesa Yunger – legajo 12544, efectuada por el Sr. Secretario de la Secretaría Legal y Técnica; y\nConsiderando\nLos informes producidos por la Dirección de Recursos Humanos, Contaduría General, y la Dirección de Presupuesto.\nPor todo ello,\nEL INTENDENTE INTERINO MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Otorgase a la trabajadora de la Secretaría Legal y Técnica,\nYanina Vanesa Yunger – legajo 12544,\nuna bonificación equivalente al 15% de su salario básico, en razón de que además de sus tareas habituales coordina el equipo de trabajo de la Dirección de Asuntos Legales en todo aquello relacionado con asesoramiento jurídico, revisión de contratos, respuestas a reclamos administrativos y emisión de dictámenes, según lo requerido por las distintas áreas municipales, a partir del 1° de Agosto de 2025 y hasta el 31 de Diciembre del corriente año.\nArtículo 2°: El egreso respectivo impútese a la partida 1.1.3.3 “Por Función” dentro de la clasificación institucional l – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01 – Departamento Ejecutivo, 1.1.1.01.10 –Secretaría Legal y Técnica-, Actividad 01 –Administración y Coordinación-, del Presupuesto de Gastos vigente.\nArtículo 3°: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 4°: Regístrese, notifíquese por Secretaría Legal y Técnica, tomen conocimiento Contaduría General, Dirección de Presupuesto y pase a la Dirección Recursos Humanos para su archivo.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Juan Pablo Frolik\n(Intendente Interino)\nSecretaría de Gobierno                         -                        Intendencia\n\n[DOC 80]\nBoletines/Tandil\nDecreto Nº3113/2025\nDecreto Nº 3113/2025\nTandil, 28/10/2025\nVisto\nLa solicitud de declaración de Interés Municipal efectuada por el “Rotary Club Tandil Oeste”\nConsiderando\nQue el día 9 de noviembre del corriente año se llevará a cabo el “Desafío Rotary Club Tandil Oeste”.\nQue la citada competencia se encuentra registrada en el Calendario Atlético-Deportivo municipal.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE INTERINO MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Declárese de Interés Municipal al “Desafío Rotary Club Oeste \", a llevarse a cabo en nuestra ciudad el día 9 de noviembre del corriente año, organizada por Rotary Club Tandil Oeste..\nArtículo 2°: El presente decreto será refrenado por la Sra. Secretaria de Desarrollo Humano y Hábitat.\nArtículo 3°: Regístrese, comuníquese, dese al “Boletín Municipal” y archívese. Tome conocimiento Dirección de control Urbano y Vehicular, Dirección de Inspección y Habilitaciones y pase a la Dirección de Deportes quien notificara a los requirentes y oportunamente.\nFirma Digital:\nJuliana Teerink\n(Secretaria)\n-         Juan Pablo Frolik\n(Intendente Interino)\nSecretaría de Desarrollo Humano y Hábitat             -                         Intendencia\n\n[DOC 81]\nBoletines/Tandil\nDecreto Nº3114/2025\nDecreto Nº 3114/2025\nTandil, 28/10/2025\nVisto\nLa decisión de incorporar a planta permanente a los trabajadores mensualizados que adquieran un año de antigüedad en tal condición de revista; y\nConsiderando\nQue en dicha situación se encuentra Daiana Barrientos – legajo 13613, de la Dirección de Abordaje Territorial – Secretaría de Desarrollo Humano y Hábitat.\nQue se han expedido al respecto Contaduría General, Dirección de Presupuesto y la Dirección de Recursos Humanos.\nPor todo ello,\nEL INTENDENTE INTERINO MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Incorpórese a la trabajadora Daiana Barrientos – legajo 13613, a la planta permanente de la Secretaría de Desarrollo Humano y Hábitat – Dirección de Políticas de Abordaje Territorial, en la categoría 4 del agrupamiento administrativo, régimen de treinta y cinco (35) horas semanales, a partir del 15 de octubre de 2025.\nArtículo 2°: Los egresos respectivos impútense a la partida 1.1.1.6 “Personal Administrativo” y demás específicas del Inciso “Gastos en Personal”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. - Administración Municipal, 1.1.1. - Administración Central, 1.1.1.01.Departamento Ejecutivo, 1.1.1.01.13 –Secretaría de Desarrollo Humano y Hábita-, Programa 28 -Desarrollo Humano y Hábitat-, Actividad 05 – Políticas de Abordaje Territorial-, todo ello dentro del Presupuesto de Gastos del ejercicio vigente.\nArtículo 3°: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 4°: Regístrese, notifíquese por la Dirección de Abordaje Territorial, tomen conocimiento Secretaría de Desarrollo Humano y Hábitat, Contaduría General, Dirección de Presupuesto y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Juan Pablo Frolik\n(Intendente Interino)\nSecretaría de Gobierno                         -                        Intendencia\n\n[DOC 82]\nBoletines/Tandil\nDecreto Nº3115/2025\nDecreto Nº 3115/2025\nTandil, 28/10/2025\nVisto\nEl DECTO-2025-2594-E-MUNITAN-INT, el Concurso de Precios N° 89-03-25 \"Adquisición de materiales para recambio de cubierta en techo de Hospital E. Larreta de M.I. Vela” y\nConsiderando\nQue por error involuntario, en dicho acto administrativo se ha consignado un monto de adjudicación equivocado.\nQue corresponde el dictado del presente acto administrativo, modificando el Art. 1° del mencionado decreto.\nPor todo ello,\nEL INTENDENTE INTERINO MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Modifícase el Artículo 1º del DECTO-2025-2594-E-MUNITAN-INT que quedará redactado de la siguiente forma:\n\"Artículo 1°: Adjudícase el Concurso de Precios N° 89-03-25 \"Adquisición de materiales para recambio de cubierta en techo de Hospital E. Larreta de M.I. Vela”, a favor del proveedor Tripodi Jorge Enrique, por la suma total de Pesos trece millones trecientos ochenta y seis mil ochocientos setenta y seis con ochenta y cinco centavos ($ 13.386.876,85).\nArtículo 2º: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 3º: Regístrese, comuníquese, dése al “Boletín Municipal” y archívese. Tome conocimiento Dirección de Compras y Suministros, Contaduría General y oportunamente archívese.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Juan Pablo Frolik\n(Intendente Interino)\nSecretaría de Gobierno                         -                        Intendencia\n\n[DOC 83]\nBoletines/Tandil\nDecreto Nº3116/2025\nDecreto Nº 3116/2025\nTandil, 28/10/2025\nVisto\nEl DECTO-2024-3868-MUNITAN-INT por el cual se fijan los montos de las cajas chicas correspondientes al ejercicio 2025, en el marco de la Ley Orgánica de las Municipalidades.\nLa Resolución 10/2024 del Honorable Tribunal de Cuentas referente a las Cajas Chicas.\nLa NO-2025-00227806-MUNITAN-DNFA#SDS en orden (2), mediante la Dirección de Niñez, Adolescencia y Familia (DINAF) solicita la ampliación de su Caja Chica.\nConsiderando\nQue es necesario realizar la modificación del monto de la Caja Chica de referencia.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE INTERINO MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Increméntese la Caja Chica de la Dirección de Niñez, Adolescencia y Familia, por la suma de Pesos Novecientos mil ($ 900.000,00) Responsable: Dra. Paula Gajduczk.\nArtículo 2°: Deberá proceder a presentar la ampliación de la fianza exigida por el Art. 218º de la Ley Orgánica Municipal en un todo de acuerdo a lo prescripto al respecto en los Arts. 219 a 223 de la citada ley.\nArtículo 3°: El presente decreto será refrendado por el Sr. Secretario de Economía y administración.\nArtículo 4°: Regístrese, comuníquese, pase a la Secretaría de Economía y Administración, Dirección de Recursos Humanos, Contaduría General y oportunamente pase a \"Guarda Temporal\".\nFirma Digital:\nJesús Martín Echeverría\n(Secretario)\n-         Juan Pablo Frolik\n(Intendente Interino)\nSecretaría de Economía y Administración       -                         Intendencia\n\n[DOC 84]\nBoletines/Tandil\nDecreto Nº3117/2025\nDecreto Nº 3117/2025\nTandil, 28/10/2025\nVisto\nQue las autoridades de la Asociación Cooperadora de la Concentración de Educación Rural Nº 2 (María Ignacia - Vela), han solicitado un subsidio destinado a financiar tareas de reparación de canaletas y bajadas en la E.P. Nº 13 de dicha localidad; y\nConsiderando\nQue al respecto se ha expedido la Secretaría de Economía y Administración, por las áreas Dirección de Presupuesto y Contaduría General.\nPor todo ello,\nEL INTENDENTE INTERINO MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Procédase a extender orden de pago a favor de la Asociación Cooperadora de la Concentración de Educación Rural Nº 2 (María Ignacia - Vela) – C.U.I.T. 33-66729291-9, por la suma de Pesos un millón cuatrocientos mil ($ 1.400.000,00), en concepto de subsidio con cargo de rendición de cuentas, destinado a financiar tareas de reparación de canaletas y bajadas en la E.P. Nº 13 de dicha localidad.\nArtículo 2º: La erogación respectiva se imputará a la partida mencionada por la Dirección de Presupuesto en el informe obrante en el presente expediente. (Fuente de Financiamiento 132 – Recursos Afectados de Origen Provincial, Rubro de Afectación 35.1.03.19).\nArtículo 3º: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 4º: Regístrese, comuníquese, dése al “Boletín Municipal” y archívese. Tome conocimiento Contaduría General y oportunamente archívese.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Juan Pablo Frolik\n(Intendente Interino)\nSecretaría de Gobierno                         -                        Intendencia\n\n[DOC 85]\nBoletines/Tandil\nDecreto Nº3118/2025\nDecreto Nº 3118/2025\nTandil, 28/10/2025\nVisto\nLa solicitud de designación de Tomas Woollands – DNI 43.803.160, efectuada por el Director de Control Urbano Vehicular – Secretaría de Protección Ciudadana; y\nConsiderando\nLa vacante generada por la cesantía de Mauro José Muñoz - Leg. 13230, a partir del día 5 de Junio de 2025.\nLos informes producidos por la Dirección de Recursos Humanos, Contaduría General y la Dirección de Presupuesto.\nPor todo ello,\nEL INTENDENTE INTERINO MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Designase a\nTomas Woollands – DNI 43.803.160,\nen la planta temporaria de la Secretaría de Protección Ciudadana – Dirección de Control Vehicular, en carácter de personal mensualizado, con remuneración equivalente a la establecida para la categoría 6 del agrupamiento administrativo, subagrupamiento inspectores, régimen de cuarenta y ocho (48) horas semanales, a partir del día 3 de noviembre de 2025 y hasta el 31 de Diciembre del corriente año.\nArtículo 2°: Otorgase a\nTomas Woollands – DNI 43.803.160\n, el adicional establecido por Decreto 1370/19, consistente en el 35 % del básico de la categoría 6 -denominado ¨Actividad Crítica Inspector Control Urbano Vehicular¨-, a partir del día 3 de noviembre de 2025 y hasta el 31 de Diciembre del corriente año.\nArtículo 3°: Los egresos respectivos impútense a las partidas 1.2.1.1 “Personal Mensualizado” y 1.2.2.4. “Por Función”, y demás específicas del inciso “Gastos en Personal”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01. – Departamento Ejecutivo, 1.1.1.01.12 –Secretaría de Protección Ciudadana-, Programa 38 –Control Vehicular Urbano-, Actividad 02 – Contralor y Verificación-, del Presupuesto de Gastos vigente.\n(Fuente de Financiamiento 131 – Recursos Afectados de Origen Municipal, Rubro de Recursos 12.1.28.01)\nArtículo 4°: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 5°: Regístrese, notifíquese por la Dirección de Control Vehicular - Secretaría de Protección Ciudadana, tomen conocimiento Contaduría General, Dirección de Presupuesto, Dirección de Sistemas Informáticos y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Juan Pablo Frolik\n(Intendente Interino)\nSecretaría de Gobierno                         -                        Intendencia\n\n[DOC 86]\nBoletines/Tandil\nDecreto Nº3119/2025\nDecreto Nº 3119/2025\nTandil, 28/10/2025\nVisto\nLa necesidad de contar con la designación de los agentes de AGIM y demás colaboradores de esta dependencia.\nConsiderando\nQue existen tareas de notificaciones dentro del partido, que se hace improductiva la posibilidad de ser notificados por medios de correspondencia.\nQue a su vez el costo de envío por correo postal es más costoso e ineficiente.\nQue la Ley Provincial N° 14656 artículo 6º último párrafo, y el Convenio Colectivo de Trabajo (2019) habilita al Poder Ejecutivo municipal a crear conceptos por pago de servicios brindados por los agentes al estado municipal.\nQue la Agencia de Ingresos Municipales ha tomado la debida intervención de su competencia.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE INTERINO MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Desígnense como notificadores ad hoc a todos los agentes mencionados en el ANEXO I de este decreto, a fin de tramitar todo tipo de notificaciones de la Agencia de Ingresos Municipales, intimaciones de deuda correspondientes.\nArtículo 2°: La Agencia de Ingresos Municipales (AGIM) actuará como organismo de aplicación y coordinación del operativo.\nArtículo 3°: El presente decreto será refrendado por el Sr. Secretario de Economía y Administración.\nArtículo 4°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Economía y Administración, Contaduría General, Dirección de Ingresos Públicos, Dirección de Rentas y Finanzas, Dirección de Sistemas Informáticos, Dirección de Presupuesto, Tesorería Municipal, Dirección de Recursos Humanos y oportunamente pase a guarda temporal.\nFirma Digital:\nJesús Martín Echeverría\n(Secretario)\n-        Juan Pablo Frolik\n(Intendente Interino)\nSecretaría de Economía y Administración       -                         Intendencia\n\n[DOC 87]\nBoletines/Tandil\nDecreto Nº3120/2025\nDecreto Nº 3120/2025\nTandil, 28/10/2025\nVisto\nla necesidad de reconsiderar las partidas al Presupuesto de Gastos vigente para el corriente ejercicio se propone la siguiente modificación presupuestaria, conforme la facultad que confiere a este Departamento Ejecutivo el Artículo 17º de la Ordenanza Nº 18.672 en vigencia.\nConsiderando\nLa necesidad de readecuar partidas presupuestarias en la Secretaria de Gobierno, y lo informado al respecto por el Director de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE INTERINO MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Reformúlese el Presupuesto de Gastos vigente en la suma de CUATRO MILLONES DE PESOS ($ 4.000.000,00), conforme al detalle de aumentos y disminuciones consignado en el Anexo A que forma parte del presente.\nArtículo 2°: El presente decreto será refrendado por el Secretario de Economía y Administración.\nArtículo 3°: Regístrese, comuníquese, pase a Secretaría de Economía y Administración, Dirección de Presupuesto, Contaduría General y oportunamente pase a \"Guarda Temporal\".\nFirma Digital:\nJesús Martín Echeverría\n(Secretario)\n-         Juan Pablo Frolik\n(Intendente Interino)\nSecretaría de Economía y Administración       -                         Intendencia\nAnexos\nAnexo A - Modif. presupuestaria al 24-10-25 (132)\nDESCARGAR\n\n[DOC 88]\nBoletines/Tandil\nDecreto Nº3121/2025\nDecreto Nº 3121/2025\nTandil, 28/10/2025\nVisto\nLa necesidad de reconsiderar las partidas al Presupuesto de Gastos vigente para el corriente ejercicio se propone la siguiente modificación presupuestaria, conforme la facultad que confiere a este Departamento Ejecutivo el Artículo 17º de la Ordenanza Nº 18.672 en vigencia.\nConsiderando\nLa necesidad de readecuar partidas presupuestarias en la Secretaría de Gobierno, la Secretaria de Planeamiento y Obras Públicas, y la Secretaría de Desarrollo Humano y Hábitat, y lo informado al respecto por el Director de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE INTERINO MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Reformúlese el Presupuesto de Gastos vigente en la suma de VEINTINUEVE MILLONES SETECIENTOS SESENTA MIL PESOS ($ 29.760.000,00), conforme al detalle de aumentos y disminuciones consignado en el Anexo A que forma parte del presente.\nArtículo 2°: El presente decreto será refrendado por el Secretario de Economía y Administración.\nArtículo 3°: Regístrese, comuníquese, pase a Secretaría de Economía y Administración, Dirección de Presupuesto, Contaduría General y oportunamente pase a \"Guarda Temporal\".\nFirma Digital:\nJesús Martín Echeverría\n(Secretario)\n-         Juan Pablo Frolik\n(Intendente Interino)\nSecretaría de Economía y Administración       -                         Intendencia\nAnexos\nAnexo A - Modif. presupuestaria al 24-10-25 (110)\nDESCARGAR\n\n[DOC 89]\nBoletines/Tandil\nDecreto Nº3122/2025\nDecreto Nº 3122/2025\nTandil, 28/10/2025\nVisto\nQue se constató la percepción de ingresos por encima a lo previsto en el Cálculo de Recursos vigente para el corriente ejercicio, se propone la siguiente ampliación presupuestaria, a fin de garantizar la debida financiación de los gastos dados en el Presupuesto de Gastos, y la facultad que confiere a este Departamento Ejecutivo el Art. 119º de la L.O.M., y el Art. 75º del R.C. y D.A..\nConsiderando\nLo informado al respecto por el Director de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE INTERINO MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Increméntase el Cálculo de Recursos vigente en la suma de CUATROCIENTOS VEINTINUEVE MILLONES VEINTIUN MIL CUATROCIENTOS NOVENTA Y SIETE PESOS CON 86/100 ($ 429.021.497,86), con fondos efectivamente percibidos en cuentas financiadas con recursos afectados, conforme los montos que se detallan seguidamente en el Anexo A que forma parte del presente.\nArtículo 2º: Ampliase el Presupuesto de Gastos en vigencia en la suma de CUATROCIENTOS VEINTINUEVE MILLONES VEINTIUN MIL CUATROCIENTOS NOVENTA Y SIETE PESOS CON 86/100 ($ 429.021.497,86), con fondos efectivamente percibidos en cuentas financiadas con recursos afectados, conforme los montos que se detallan seguidamente en el Anexo B que forma parte del presente.\nArtículo 3º: Los fondos necesarios para dar cumplimiento a lo dispuesto por el Artículo 2º) del presente decreto, serán financiados con el incremento de recursos que por el Artículo 1º) de este decreto se dispone.\nArtículo 4°: El presente decreto será refrendado por el Secretario de Economía y Administración.\nArtículo 5°: Regístrese, comuníquese, pase a Secretaría de Economía y Administración, Dirección de Presupuesto, Contaduría General y oportunamente pase a \"Guarda Temporal\".\nFirma Digital:\nJesús Martín Echeverría\n(Secretario)\n-         Juan Pablo Frolik\n(Intendente Interino)\nSecretaría de Economía y Administración       -                         Intendencia\nAnexos\nAnexo A - Ampliac. presupuestaria al 24-10-25\nDESCARGAR\nAnexo B - Ampliac. presupuestaria al 24-10-25\nDESCARGAR\n\n[DOC 90]\nBoletines/Tandil\nDecreto Nº3123/2025\nDecreto Nº 3123/2025\nTandil, 28/10/2025\nVisto\nQue Paula Malena Andrés - Legajo 11.817, cumplirá el año de desempeño dentro del Personal de Planta Temporaria el 1º de noviembre de 2025.\nConsiderando\nQue el desempeño de la agente desde su designación cuenta con informe favorable por parte del Jefe Médico del Servicio de Anatomía Patológica y su preocupacional \"Apto\".\nQue han informado al respecto la Jefa del Departamento de Recursos Humanos y la Contadora del Ente.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE INTERINO MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Incorpórase a Paula Malena Andrés - Legajo 11.817, designada actualmente como Personal Técnico de Laboratorio en la categoría 8 - 48 hs. semanales, cumpliendo tareas en el Sistema Integrado de Salud Pública, a la plata permanente a partir del 1º de noviembre de 2025, conforme a lo establecido en el Art. 25) inciso b) y 19 del CCT 9/19.\nArtículo 2°: Descuéntese de sus haberes el dieciséis por ciento (16%) a fin de realizar los aportes jubilatorios al I.P.S., en razón de la insalubridad del área.\nArtículo 3°: Se deja establecido que la técnica Paula Malena Andrés se desempeñará dentro del Sistema Integrado de Salud Pública Ente Descentralizado, debiendo cumplir horarios rotativos, mañana, tarde y noche, en días hábiles, sábados, domingos y feriados, con disponibilidad a cualquier modificación que pudiere determinar la Jefatura del Técnicos/as de Laboratorio o la Jefatura del Servicio.\nArtículo 4°: La erogación que ello implique deberá imputarse a las partidas Jurisdicción 1120000002 – Sistema Integrado de Salud Pública, Apertura Programática 17.00.00 – Hospital Ramón Santamarina, 17.01.00 – Hospital Ramón Santamarina – Administración y Conducción, 110 Tesoro Municipal, 1.0.0.0 Gastos en Personal, 1.1.0.0 Personal Permanente, 1.1.1.0 Retribuciones del cargo, 1.1.1.4 Personal de Técnico, 1.1.3.0 Retribuciones que no hacen al cargo, 1.1.3.2 Por Extensión Horaria, 1.1.3.3 Liquidación Obra Social, 1.1.7.0 Complementos, 1.1.7.1 Presentismo, 1.1.7.9 Bonificación Técnicos y Enfermeros del Presupuesto en vigencia.\nArtículo 5°: El presente decreto será refrendado por la Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 6°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia y Vicepresidencia del SISP Ente Descentralizado, Dirección del Hospital Ramón Santamarina, Departamentos de Recursos Humanos y Contaduría del Ente, y vuelva a Recursos Humanos para su archivo.\nFirma Digital:\nCecilia Martens\n(Presidente)\n-          Juan Pablo Frolik\n(Intendente Interino)\nPresidencia del Sistema Integrado de Salud      -                        Intendencia\n\n[DOC 91]\nBoletines/Tandil\nDecreto Nº3124/2025\nDecreto Nº 3124/2025\nTandil, 28/10/2025\nVisto\nLa Licitación Pública Nº 21-01-25 “ADQUISICIÓN DE PLANTA DOSIFICADORA DE HORMIGON”, tramitado mediante EX-2025-00163509-MUNITAN-DCS#SEA, y\nConsiderando\nQue mediante DECTO-2025-2160-E-MUNITAN-INT, de fecha 31 de julio de 2025, se dispuso el llamado a licitación, estableciendo un Presupuesto Oficial de Doscientos noventa y nueve millones setecientos veintiún mil ochocientos trece pesos con treinta centavos ($ 299.721.813,30).\nQue se efectuaron las publicaciones exigidas por la normativa vigente en el Boletín Oficial y en el Diario “El Eco de Tandil”, respectivamente.\nQue el 26 de agosto de 2025 se llevó a cabo el Acto de Apertura, en presencia de funcionarios habilitados a tal efecto, procediéndose a la apertura de los sobres, habiéndose presentado dos oferentes, las firmas INDUMIX S.A. y TECNUS S.R.L..\nQue habiendo analizado las propuestas recibidas, a través del informe emitido por la Dirección General de Vialidad en orden 19, se consideró conveniente adjudicar a la firma INDUMIX S.A., por ser una empresa reconocida en el\nmercado y con el respaldo técnico necesario para garantizar la provisión de los equipos en tiempo y forma.\nQue mediante el PV-2025-00205127-MUNITAN-DCS#SEA, la Dirección de Compras y Suministros, sugiere adjudicar a la oferta correspondiente a la firma INDUMIX S.A., por un monto total de $349.161.460,69, que resulta superior en un 16% al presupuesto oficial.\nQue se ha observado un error involuntario en el artículo 1 del DECTO-2025-2899-E-MUNITAN-INT, que deberá ser subsanado.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE INTERINO MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Modificase el Artículo 1° del DECTO-2025-2899-E-MUNITAN-INT, que quedará redactado de la siguiente manera, a saber:\n“Artículo 1°: Adjudícase la Licitación Pública Nº 21-01-25 “ADQUISICIÓN DE PLANTA DOSIFICADORA DE HORMIGON”, tramitado mediante EX-2025-00163509-MUNITAN-DCS#SEA, a la firma INDUMIX S.A., por la suma total de Trescientos cuarenta y nueve millones ciento sesenta y un mil cuatrocientos sesenta pesos con 69/100 $349.161.460,69), de la siguiente manera a saber:\nOpción b- de la oferta: 30% de anticipo y 70% contra aviso de disponibilidad en fábrica”.\nArtículo 2º: La erogación a producirse será de la partida informada por la Dirección de Presupuesto de orden 31.\nArtículo 3º: El presente decreto será refrendado por el Sr. Subsecretario de Servicios y Espacios Verdes Públicos a cargo de la Secretaría de Planeamiento y Obras Públicas.\nArtículo 4º: Regístrese, comuníquese, pase a la Secretaría de Planeamiento y Obras Públicas, Dirección de Compras y Suministros, Secretaría de Economía y Administración, Contaduría General, Dirección de Patrimonio, Dirección General de Vialidad y oportunamente archívese.\nFirma Digital:\nClaudio Marcelo Fuentes\n(Subsecretario)\n-      Juan Pablo Frolik\n(Intendente Interino)\nSubsecretaria de Servicios y Espacios Verdes             -                Intendencia\nSecretaría de Planeamiento y Obras Públicas\n\n[DOC 92]\nBoletines/Tandil\nDecreto Nº3125/2025\nDecreto Nº 3125/2025\nTandil, 28/10/2025\nVisto\nLa renuncia presentada por el trabajador de la Dirección de Control Urbano Vehicular -Secretaria de Protección Ciudadana-, Jorge Agustín Oliveto -legajo 13746-, y;\nConsiderando\nQue ha informado al respecto la Dirección de Recursos Humanos.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE INTERINO MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Aceptase la renuncia presentada por el trabajador de la Dirección de Control Urbano Vehicular - Secretaria de Protección Ciudadana-,\nJorge Agustín Oliveto -legajo 13746-,\na partir del 23 de Octubre de 2025.\nArtículo 2°: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 3°: Regístrese, notifíquese por la Dirección de Control Urbano Vehicular, tomen conocimiento la Secretaria de Protección Ciudadana, Contaduría General, Dirección de Presupuesto, Dirección de Sistemas Informáticos y vuelva a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Juan Pablo Frolik\n(Intendente Interino)\nSecretaría de Gobierno                         -                        Intendencia\n\n[DOC 93]\nBoletines/Tandil\nDecreto Nº3126/2025\nDecreto Nº 3126/2025\nTandil, 28/10/2025\nVisto\nLa solicitud de licencia anual ordinaria presentada por la Sra. Jueza del Juzgado de Faltas N° 1 –Secretaría Legal y Técnica-, María Gabriela Vila–legajo 7876.\nConsiderando\nEl informe producido por la Dirección de Recursos Humanos;\nPor todo ello, en uso de sus facultades\nEL INTENDENTE INTERINO MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Otorgase a la Sra. Jueza del Juzgado de Faltas N° 1 –Secretaría Legal y Técnica-,\nDra.\nMaría Gabriela Vila –legajo 7876-,\nseis (6) días de licencia anual ordinaria a partir del 17 de Noviembre del 2025 y hasta el día 22 de dicho mes y año, ambas fechas inclusive.\nArtículo 2º: Desígnese interinamente en su reemplazo al Sr. Juez del Juzgado de Faltas N° 2\nDr. Vicente Pedro Oliveto –legajo 8954-\n, a cargo del Juzgado de Faltas N° 1, por el mismo lapso de tiempo.\nArtículo 3º: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 4º: Regístrese, notifíquese por el Juzgado de Faltas N° 1, por el Juzgado de Faltas N° 2, Secretaría Legal y Técnica, y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Juan Pablo Frolik\n(Intendente Interino)\nSecretaría de Gobierno                         -                        Intendencia\n\n[DOC 94]\nBoletines/Tandil\nResolución Nº4242/2025\nResolución Nº 4242/2025\nTandil, 23/10/2025\nEL HONORABLE CONCEJO DELIBERANTE DE TANDIL SANCIONA LA SIGUIENTE:\nARTÍCULO 1\nº: Declárese de Interés Cultural la realización del Proyecto Audiovisual \"1872\" que se llevará a cabo en la ciudad de Tandil durante la primer quincena de noviembre del corriente año;\nARTÍCULO 2\nº: La distinción se otorga conforme a lo establecido en el artículo 10 de la Ordenanza N.º 17.016\nARTÍCULO 3\nº: Regístrese, dése al Libro de Actas y comuníquese al Departamento Ejecutivo.\nFirma\n: Diego A. Palavecino\n(Secretario del H.C.D.)    -\nJuan P. Frolik\n(Presidente del H.C.D.)\n\n[DOC 95]\nBoletines/Tandil\nResolución Nº4243/2025\nResolución Nº 4243/2025\nTandil, 23/10/2025\nEL HONORABLE CONCEJO DELIBERANTE DE TANDIL SANCIONA LA SIGUIENTE:\nARTÍCULO 1\nº: Declárese de Interés Social el “XXIX Seminario Provincial de Jóvenes Graduados en Ciencias Económicas” organizado por el Comité Provincial de Jóvenes Graduados los días 14 y 15 de noviembre del corriente, en las instalaciones de la Delegación Tandil del Consejo Profesional, en Hipólito Yrigoyen 873.\nARTÍCULO 2\nº: La distinción se otorga conforme a lo establecido en el artículo 10 de la Ordenanza 17.016.\nARTÍCULO 3\nº: Regístrese, dése al Libro de Actas y comuníquese al Departamento Ejecutivo.\nFirma\n: Diego A. Palavecino\n(Secretario del H.C.D.)    -\nJuan P. Frolik\n(Presidente del H.C.D.)\n\n[DOC 96]\nBoletines/Tandil\nResolución Nº4244/2025\nResolución Nº 4244/2025\nTandil, 23/10/2025\nEL HONORABLE CONCEJO DELIBERANTE DE TANDIL SANCIONA LA SIGUIENTE:\nARTÍCULO 1\nº: Declarar de Interés Legislativo el libro ”Ciberdelitos: cómo investigar en entornos digitales” del Dr. Lucas Moyano.\nARTÍCULO 2\nº: La distinción se otorga conforme a lo establecido en el artículo 10 de la Ordenanza Nº 17.016.\nARTÍCULO 3\nº: Regístrese, dése al Libro de Actas y comuníquese al Departamento Ejecutivo.\nFirma\n: Diego A. Palavecino\n(Secretario del H.C.D.)    -\nJuan P. Frolik\n(Presidente del H.C.D.)\n"
}