{
  "number": "208º",
  "date": "29/11/2023",
  "description": "208º de Tandil",
  "link": "/bulletins/9755",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Tandil\nOrdenanza Nº18281/2023\nOrdenanza Nº 18281/2023\nTandil, 23/11/2023\nEL HONORABLE CONCEJO DELIBERANTE DE TANDIL SANCIONA CON FUERZA DE:\nORDENANZA\nARTÍCULO 1\nº: Declárase de Utilidad Pública para los propietarios y/o poseedores a título de dueño de los inmuebles beneficiados por la ejecución de la extensión de la\nRed de Gas Natural\npor el sistema de Costo Cubierto en la calle\nG. MATORRAS DE SAN MARTIN al 700 (V.P. – C.I.),\nsegún Anteproyecto Nº 16-008848-00-23 de nuestra ciudad.\nARTÍCULO 2\nº: El pago total de la obra estará a cargo exclusivamente de la Sres.\nDIEGO DANIEL MARTIN –DNI Nº 26.631.013-, AYELEN DAMARIS ROXANA AMICUCCI –DNI Nº 33.733.353-, ALEJANDRA MABEL SRUR –DNI Nº 20.050.861- y DANIEL RICARDO AMIGO –DNI Nº 13.417.859-\n, de acuerdo a los contratos firmados en el presente expediente.\nARTÍCULO 3\nº: La modalidad de ejecución será por el sistema de costo cubierto,\nNO\npudiendo la Empresa Contratista, una vez finalizada y recepcionada la obra, presentar Certificados de Deuda de los inmuebles afectados a la misma.\nARTÍCULO 4\nº: La empresa a cargo de la obra deberá reacondicionar el espacio a intervenir, siendo su obligación dejarlo en iguales condiciones que antes de comenzar la obra. En caso de incumplimiento, la Municipalidad podrá realizar los trabajos necesarios directamente o adjudicarlos a terceros, todo ello con cargo a la empresa ejecutante de la obra mencionada en el Artículo 1º.\nARTÍCULO 5\nº: El pago de la obra a cargo de los propietarios y/o poseedores a título de dueño podrá efectuarse al contado o a plazo, en un todo de acuerdo a lo estipulado en el Artículo 45º de la Ordenanza Nº 1.772/73 y sus modificatorias, según Ordenanza Nº 9.501/04; en la Ordenanza Nº 6.361/94; y Artículo 48º bis aprobado mediante la Ordenanza Nº 9.805/05.\nARTÍCULO 6\nº: Regístrese, dése al Libro de Actas y comuníquese al Departamento Ejecutivo.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TANDIL A LOS VEINTITRES DÍAS DEL MES DE NOVIEMBRE DE DOS MIL VEINTITRES.\nRegistrada bajo el Nº 18281\nREF: Asunto Nº 696/2023    Expte. Nº 2023/26684/00\nFirma Digital\n:\nDiego A. Palavecino\n(Secretario del H.C.D.)\n-\nJuan P. Frolik\n(Presidente del H.C.D.)\n\n[DOC 2]\nBoletines/Tandil\nOrdenanza Nº18282/2023\nOrdenanza Nº 18282/2023\nTandil, 23/11/2023\nEL HONORABLE CONCEJO DELIBERANTE DE TANDIL SANCIONA CON FUERZA DE:\nORDENANZA\nARTÍCULO 1\nº: Nomínese los siguientes espacios circulatorios públicos ubicados en la Circ. I, Secc. D, Chacra 11, de acuerdo al siguiente detalle:\n\"8 de Mayo\" al pasaje que separa la Mz.11z y Mz.11y;\n\"de los Cerezos\" al pasaje que separa la Mz. 11aa y Mz. 11 ab.\nARTÍCULO 2\nº: Dispóngase por el Departamento Ejecutivo, a través del área que corresponda, implementar la señalización vial informativa reglamentaria necesaria, conforme a lo dispuesto en el Artículo 1º.\nARTÍCULO 3\nº: Cúmplase con lo dispuesto en el Artículo 1º de la Ordenanza Nº 10.113/06.\nARTÍCULO 4\nº: Los gastos que demande la implementación de la presente Ordenanza serán imputados a la partida que corresponda del presupuesto de gastos en vigencia.\nARTÍCULO 5\nº: Regístrese, dése al Libro de Actas y comuníquese al Departamento Ejecutivo.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TANDIL A LOS VEINTITRES DÍAS DEL MES DE NOVIEMBRE DE DOS MIL VEINTITRES.\nRegistrada bajo el Nº 18282\nREF: Asunto Nº 514/2023    Expte. Nº 2023/05257/00\nFirma Digital\n:\nDiego A. Palavecino\n(Secretario del H.C.D.)\n-\nJuan P. Frolik\n(Presidente del H.C.D.)\n\n[DOC 3]\nBoletines/Tandil\nOrdenanza Nº18283/2023\nOrdenanza Nº 18283/2023\nTandil, 23/11/2023\nEL HONORABLE CONCEJO DELIBERANTE DE TANDIL SANCIONA CON FUERZA DE:\nORDENANZA\nARTÍCULO 1\nº: Convalídese la Carta intención – Reserva de permuta de inmuebles realizada entre la MUNICIPALIDAD DE TANDIL, representada por el Sr. Intendente Municipal, Dr. Miguel Ángel Lunghi, por una parte; y por la otra, el Sr. Pablo Luciano Reguera DNI 24.104.048 y la Sra. Josefina Magneres DNI 23.799.751, en adelante LOS PARTICULARES, en la cual LOS PARTICULARES se comprometen a transferir a LA MUNICIPALIDAD, mediante el eventual contrato de permuta a suscribirse, la propiedad del inmueble identificado catastralmente como Circunscripción I, Sección E, Chacra 150, Manzana 150r, parcela 29 del Partido de Tandil (103)y LA MUNICIPALIDAD se compromete a transferir al PARTICULAR, el dominio del inmueble identificado catastralmente como Circunscripción I, Sección D, Chacra 12, Manzana 12x, Parcela 13 del Partido de Tandil(103) y que de la propuesta subdivisión que se acompaña como Anexo 1 a dicha Carta Intención se identifica como Lote 1 con frente a Pasaje Mercedes Sosa, parcela que fuera incorporada al Patrimonio Municipal mediante Ordenanza Nº 13630.\nARTÍCULO 2\nº: Instrúyase a la Secretaría de Planeamientos y Obras Públicas para que a través de las Áreas de Catastro, Obras Privadas y Ordenamiento Territorial proceda a recepcionar la documentación de obra y otorgar el “Visado Preliminar Conforme” con carácter provisorio, presentada por LOS PARTICULARES y hasta tanto se logre obtener la aprobación definitiva de la subdivisión anteriormente referenciada.\nARTÍCULO 3\nº: Regístrese, dése al Libro de Actas y comuníquese al Departamento Ejecutivo.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TANDIL A LOS VEINTITRES DÍAS DEL MES DE NOVIEMBRE DE DOS MIL VEINTITRES.\nRegistrada bajo el Nº 18283\nREF: Asunto Nº 710/2023    Expte. Nº 2023/27184/00\nFirma Digital\n:\nDiego A. Palavecino\n(Secretario del H.C.D.)\n-\nJuan P. Frolik\n(Presidente del H.C.D.)\n\n[DOC 4]\nBoletines/Tandil\nOrdenanza Nº18284/2023\nOrdenanza Nº 18284/2023\nTandil, 23/11/2023\nEL HONORABLE CONCEJO DELIBERANTE DE TANDIL SANCIONA CON FUERZA DE:\nORDENANZA\nARTÍCULO 1\nº: Convalídese la Carta intención – Reserva de permuta de inmuebles realizada entre la MUNICIPALIDAD DE TANDIL, representada por el Sr. Intendente Municipal, Dr. Miguel Ángel Lunghi, por una parte; y por la otra, el Sr. Carlos María Irurzun, DNI 4.995.958 y la Sra. María Cristina Carlesso, DNI 10.687.013, en adelante LOS PARTICULARES, en la cual LOS PARTICULARES se comprometen a transferir a LA MUNICIPALIDAD, mediante el eventual contrato de permuta a suscribirse, la propiedad del inmueble identificado catastralmente como Circunscripción I, Sección E, Chacra 150, Manzana 150k, parcela 4 del Partido de Tandil (103)y LA MUNICIPALIDAD se compromete a transferir al PARTICULAR, el dominio del inmueble identificado catastralmente como Circunscripción I, Sección D, Chacra 67, Manzana 67w, Parcela 6 del Partido de Tandil(103) y que de la propuesta subdivisión que se acompaña como Anexo 1 a dicha Carta Intención se identifica como Lote 4 con frente a calle Newton, parcela que fuera incorporada al Patrimonio Municipal mediante Ordenanza Nº 16368.\nARTÍCULO 2\nº: Instrúyase a la Secretaría de Planeamientos y Obras Públicas para que a través de las Áreas de Catastro, Obras Privadas y Ordenamiento Territorial proceda a recepcionar la documentación de obra y otorgar el “Visado Preliminar Conforme” con carácter provisorio, presentada por LOS PARTICULARES y hasta tanto se logre obtener la aprobación definitiva de la subdivisión anteriormente referenciada.\nARTÍCULO 3\nº: Regístrese, dése al Libro de Actas y comuníquese al Departamento Ejecutivo.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TANDIL A LOS VEINTITRES DÍAS DEL MES DE NOVIEMBRE DE DOS MIL VEINTITRES.\nRegistrada bajo el Nº 18284\nREF: Asunto Nº 704/2023    Expte. Nº 2023/27190/60\nFirma Digital\n:\nDiego A. Palavecino\n(Secretario del H.C.D.)\n-\nJuan P. Frolik\n(Presidente del H.C.D.)\n\n[DOC 5]\nBoletines/Tandil\nOrdenanza Nº18285/2023\nOrdenanza Nº 18285/2023\nTandil, 23/11/2023\nEL HONORABLE CONCEJO DELIBERANTE DE TANDIL SANCIONA CON FUERZA DE:\nORDENANZA\nARTÍCULO 1\nº: Convalídese la Adenda del Contrato de Locación suscripta entre la firma Recchi S.A., CUIT Nº 30-70924978-5 y la Municipalidad de Tandil, representada por el Sr. Intendente Municipal, Dr. Miguel Ángel Lunghi, del inmueble sito en la calle 14 de Julio Nº 1145/1149  como sede del Polo Productivo Social, para el período comprendido entre el mes de Junio de 2023 hasta el mes de Febrero de 2024 inclusive.\nARTÍCULO 2\nº: Autorízase al Departamento Ejecutivo a comprometer fondos de ejercicios futuros para la locación del inmueble citado en el Artículo 1º, de acuerdo a lo establecido por el Artículo Nº 273 de la Ley Orgánica de las Municipalidades.\nARTÍCULO 3\nº: Regístrese, dése al Libro de Actas y comuníquese al Departamento Ejecutivo.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TANDIL A LOS VEINTITRES DÍAS DEL MES DE NOVIEMBRE DE DOS MIL VEINTITRES.\nRegistrada bajo el Nº 18285\nREF: Asunto Nº 684/2023    Expte. Nº 2023/14335/60\nFirma Digital\n:\nDiego A. Palavecino\n(Secretario del H.C.D.)\n-\nJuan P. Frolik\n(Presidente del H.C.D.)\n\n[DOC 6]\nBoletines/Tandil\nOrdenanza Nº18286/2023\nOrdenanza Nº 18286/2023\nTandil, 23/11/2023\nEL HONORABLE CONCEJO DELIBERANTE DE TANDIL SANCIONA CON FUERZA DE:\nORDENANZA\nARTÍCULO 1\nº: Otórgase indicadores urbanísticos de la zona Barrio Parque al inmueble con nomenclatura catastral Circunscripción I, Sección B, Manzana 45b, Parcela 20.\nARTÍCULO 2\nº: Establécese que en las carátulas de la documentación de obra a presentarse a fines de la convalidación, deberá consignarse la referencia a la presente normativa, mediante la inclusión de la leyenda “La convalidación del presente proyecto ha sido autorizada por Ordenanza Nº 18.286\".\nARTÍCULO 3\nº: Regístrese, dése al Libro de Actas y comuníquese al Departamento Ejecutivo.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TANDIL A LOS VEINTITRES DÍAS DEL MES DE NOVIEMBRE DE DOS MIL VEINTITRES.\nRegistrada bajo el Nº 18286\nREF: Asunto Nº 698/2023    Expte. Nº 2023/05741/00\nFirma Digital\n:\nDiego A. Palavecino\n(Secretario del H.C.D.)\n-\nJuan P. Frolik\n(Presidente del H.C.D.)\n\n[DOC 7]\nBoletines/Tandil\nOrdenanza Nº18287/2023\nOrdenanza Nº 18287/2023\nTandil, 23/11/2023\nEL HONORABLE CONCEJO DELIBERANTE DE TANDIL SANCIONA CON FUERZA DE:\nORDENANZA\nARTÍCULO 1\nº: Modifícase el Artículo 3º de la Ordenanza Nº 18.053, el que quedará redactado de la siguiente manera:\n“Artículo 3º: Convalídanse las extralimitaciones presupuestarias sin posibilidad de compensar, según el Artículo Nº42 de la Ley de Presupuesto de la Provincia de Buenos Aires Nº15.394, por un valor de pesos noventa y seis millones setecientos doce mil seiscientos setenta y dos con 34/100 ($96.712.672,34.-)”\n.\nARTÍCULO 2\nº: Regístrese, dése al Libro de Actas y comuníquese al Departamento Ejecutivo.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TANDIL A LOS VEINTITRES DÍAS DEL MES DE NOVIEMBRE DE DOS MIL VEINTITRES.\nRegistrada bajo el Nº 18287\nFirma Digital\n:\nDiego A. Palavecino\n(Secretario del H.C.D.)\n-\nJuan P. Frolik\n(Presidente del H.C.D.)\n\n[DOC 8]\nBoletines/Tandil\nOrdenanza Nº18288/2023\nOrdenanza Nº 18288/2023\nTandil, 23/11/2023\nEL HONORABLE CONCEJO DELIBERANTE DE TANDIL SANCIONA CON FUERZA DE:\nORDENANZA\nÁmbito de aplicación\nARTÍCULO 1\nº: Prohíbase en el Área urbana y complementarias del Cuartel Primero del Partido de Tandil y centros de servicios rurales de Primera Categoría – Gardey y María Ignacia/Estación Vela, la presencia de animales equidos, porcinos, bovinos y ovinos (en adelante “animales no urbanos”), en la vía pública.- Exceptúese de la presente prohibición a aquellos animales equinos entrenados, y guiados con jinete y/o persona avezada en el tema, y que sean utilizados en la vía pública en forma excepcional y transitoria para transporte mediante tracción a sangre, y/o desfiles tradicionalista o patrios, debidamente autorizados y en cumplimiento de la normativa existente.\nARTÍCULO 2\nº: Créase en el Partido de Tandil el servicio de “Control de animales no urbanos en la vía pública”, el cual estará a cargo de la autoridad de aplicación de la presente ordenanza.\nARTÍCULO 3\nº: Desígnese\ncomo autoridad de aplicación a la Dirección de Bromatología y Zoonosis o aquella que en futuro la reemplace y autorícese a que realice las adecuaciones presupuestarias correspondientes para la concreción de dicho abordaje.\nLa nombrada dependencia podrá solicitar, mediante los mecanismos correspondientes, el apoyo de las Fuerzas de Seguridad, tal como consta en la Ley Provincial 10.081 (Código Rural de la Provincia de Buenos Aires) a los fines de poder llevar adelante la aplicación de la presente.\nARTÍCULO 4\nº: Con el fin de ajustar las acciones tendientes a disminuir esta problemática, se podrá firmar convenios de colaboración con organismos provinciales, nacionales y/o privados y ONG’s legalmente constituidas.\nDefiniciones\nARTÍCULO 5\nº:\nVía Pública:\nse considera vía pública a calles, veredas, paseos, plazas, parques, caminos y espacios abiertos, por donde circulan las personas libremente.\nAtado:\nse considera a un animal adecuadamente atado, cuando existen dos puntos de sujeción con un medio de unión y una longitud acorde a la fuerza del animal, y que asegure se mantengan ambos puntos unidos, siendo uno de estos puntos fijo y anclado al suelo, y el otro, sujeto al animal por medio de cabezada o bozal.\nDueño del animal\n: En caso de no contar con la correspondiente marca, señal y/o sistema que acredite propiedad del animal, serán considerados dueños a toda persona mayor de edad, que sea el guardador o poseedor del animal, y que le de asilo permanente o temporal. Los mismos están obligados a prestarle seguridad, alimento, alojamiento, higiene y asistencia Médica Veterinaria y serán los responsables ante las multas establecidas en la presente Ordenanza.\nContravencion - Procedimientos\nARTÍCULO 6\nº: Al encontrarse en la vía pública cualquiera sea el animal en cuestión, estipulado en la presente ordenanza, la Dirección de Bromatología y Zoonosis labrará un acta que documentará entre otros datos que crea conveniente: lugar en el que se encuentra, reseña y estado del animal, identificación de la marca (si la tuviera), fotografía digital y/o dibujo para su identificación con copia a la Patrulla Rural para identificar si el animal no fue sustraído por abigeato.-\nEn caso de ser un ejemplar équido, se constatará si el mismo se encuentra inscripto ante el “REGISTRO NACIONAL INDIVIDUAL DE ÉQUIDOS” (RENIE), mediante la existencia del correspondiente “microchip”.-\nEn caso de no encontrarse inscripto ante el referido registro, se deberá dar intervención a las autoridades correspondientes a los fines de realizar las tareas necesarias a los fines de cumplir con la correspondiente inscripción.\nEn caso de que el “animal no urbano” se encuentre en la vía pública debidamente atado el dueño del animal será reprimido la primera vez, con un  apercibimiento privado. En caso de reincidencia y/o que se encuentre suelto en la vía pública, el apercibimiento será público, constatada la infracción, se deberán elevar las actuaciones al Juzgado de Faltas de esta Ciudad, a fin de determinar las actuaciones correspondientes, aplicándose la multa establecida en el artículo 205 de la ordenanza n° 2728/81. En caso de reincidencia por parte del propietario, con el mismo u otro animal, se podrá incrementar el máximo hasta el doble de lo estipulado por la norma referenciada.\nARTÍCULO 7\nº: En caso de que el animal se encuentre suelto en la vía pública, el organismo de aplicación, conjuntamente con las dependencias e instituciones con las que hubiese instrumentado Convenios, en virtud del peligro que conlleva, llevará adelante las medidas tendientes al secuestro y traslado del animal a un predio municipal u otro público o privado que el Departamento Ejecutivo designe, realizando las actuaciones correspondientes.\nEl predio donde se alojarán los animales podrá tener una gestión compartida entre el municipio y el organismo público o privado u ONG con la que se haya firmado convenios. La atención sanitaria en el predio, estará a cargo de profesional con incumbencia en la materia que designe la Dirección de Bromatología y Zoonosis.\nARTÍCULO 8\nº: El traslado del animal estará a cargo del área correspondiente a designar por el Poder Ejecutivo, por el organismo convenido en el marco de la presente ordenanza o en su defecto por el propietario del animal en el caso de que se haya realizado la pertinente identificación.\nEn caso de verificarse los incumplimientos previstos en la presente ordenanza, se remitirán copias de las actas instrumentadas que resulten competentes al Juzgado de Faltas de esta Ciudad a los fines de la aplicación de las multas establecidas en la presente y se realicen las actuaciones correspondientes.\nARTÍCULO 9\nº: La Autoridad de Aplicación y profesionales de las Ciencias Veterinarias producirán un informe completo del estado sanitario del mismo. Si se determinase la existencia de enfermedad, se producirá informe de la evolución del animal al término del lapso de observación, adoptándose en este supuesto, todas las medidas sanitarias y notificaciones correspondientes a las personas afectadas.\nEn caso de Equinos se realizará un análisis de tés de anemia equina en los primeros siete días de estadía y desparasitación o cuidados veterinarios según la evaluación que determine la Dirección de Bromatología y Zoonosis, dichos costos estarán a cargo del propietario del animal en cuestión.\nARTÍCULO 10\nº: Todo propietario de animal que haya sido secuestrado por la autoridad competente, conforme lo estipulado en la presente ordenanza, deberá cumplimentar los siguientes requisitos para poder retirarlo:\nHaber abonado la infracción correspondiente, más todos los cargos generados por traslado, guarda, cuidado, saneamiento, etc.\nAcreditar la propiedad del mismo, conforme lo establecido el artículo 11 de la presente.\nEn caso de ser équido, contar con la correspondiente inscripción ante el “REGISTRO NACIONAL INDIVIDUAL DE ÉQUIDOS” (RENIE), mediante la existencia del correspondiente “microchip”.\nEl incumplimiento de cualquiera de estas condiciones impedirá el retiro del animal y se aplicará lo establecido en el artículo 12.\nARTÍCULO 11\nº: La propiedad se deberá acreditar de alguna de las siguientes maneras:\nPoseer libreta sanitaria del animal con más de 6 (seis) meses de antigüedad.\nPresentar declaración jurada de su veterinario de cabecera refiriendo pertenencia del animal.\nPresentar denuncia de pérdida, extravío o robo del animal hecha por lo menos con 24 hs. previo al primer informe de animal suelto.\nPresentar fotos o material audiovisual que acredite dicha pertenencia.\nPresentar 3 o más certificados de anemias realizados al animal a nombre de quien dice ser el propietario.\nPresentar certificado de vacunas obligatorias, en caso de no presentarlo deberá abonar el costo de las mismas en el momento.\nEn caso de ser un animal de la especie equido, a los fines de acreditar la titularidad deberá contar el correspondiente “microchip” que acredite su inscripción ante el RENIE, por lo que previo al retiro del mismo, deberá tramitarlo ante la autoridad correspondiente.\nARTÍCULO 12\nº: Transcurrido los 20 días de alojamiento y en el caso que su propietario no reclame, no haya acreditado la propiedad del mismo o no haya dado cumplimiento a lo establecido en el artículo 10 de la presente ordenanza, la Municipalidad podrá disponer del animal, ya sea para su reubicación en Instituciones donde se utilice para educación o tratamiento de equino terapia, la policía montada o para su venta en feria, recuperando el gasto ocasionado por su cuidado.\nARTÍCULO 13\nº: La presente ordenanza entrara en vigencia a partir del día 31 de marzo del 2024, a excepción de los artículos 2º, 3º, y 4º que entrarán en vigencia desde el momento de su promulgación.\nARTÍCULO 14\nº: Solicitar al Departamento Ejecutivo y al Honorable Concejo Deliberante a que realicen todas las medidas tendientes a publicitar y dar a conocer a la ciudadanía en general los alcances y prohibiciones establecidas en la presente ordenanza.\nARTÍCULO 15\nº: Regístrese, dése al Libro de Actas y comuníquese al Departamento Ejecutivo.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TANDIL A LOS VEINTITRES DÍAS DEL MES DE NOVIEMBRE DE DOS MIL VEINTITRES.\nRegistrada bajo el Nº 18288\nREF: Asunto Nº 386/2023    Expte. Nº 2023/06816/00\nFirma Digital\n:\nDiego A. Palavecino\n(Secretario del H.C.D.)\n-\nJuan P. Frolik\n(Presidente del H.C.D.)\n\n[DOC 9]\nBoletines/Tandil\nOrdenanza Nº18289/2023\nOrdenanza Nº 18289/2023\nTandil, 23/11/2023\nEL HONORABLE CONCEJO DELIBERANTE DE TANDIL SANCIONA CON FUERZA DE:\nORDENANZA\nARTÍCULO 1\nº: Autorízase al Departamento Ejecutivo a aceptar la única oferta presentada por la firma\nAlfio Distéfano\nen la\nLicitación Privada Nº 50-02-23 referente a “Adquisición de Cuchillas para Motoniveladoras - Dirección de Vialidad”\n, por un importe total de PESOS TRECE MILLONES NOVECIENTOS CINCUENTA Y CUATRO MIL QUINIENTOS OCHENTA ($13.954.580,00.-), ello en el marco de lo establecido en el Artículo 155º de la Ley Orgánica de las Municipalidades.\nARTÍCULO 2\nº: Regístrese, dése al Libro de Actas y comuníquese al Departamento Ejecutivo.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TANDIL A LOS VEINTITRES DÍAS DEL MES DE NOVIEMBRE DE DOS MIL VEINTITRES.\nRegistrada bajo el Nº 18289\nREF: Asunto Nº 701/2023    Expte. Nº 2023/24159/00\nFirma Digital\n:\nDiego A. Palavecino\n(Secretario del H.C.D.)\n-\nJuan P. Frolik\n(Presidente del H.C.D.)\n\n[DOC 10]\nBoletines/Tandil\nOrdenanza Nº18290/2023\nOrdenanza Nº 18290/2023\nTandil, 23/11/2023\nEL HONORABLE CONCEJO DELIBERANTE DE TANDIL SANCIONA CON FUERZA DE:\nORDENANZA\nARTÍCULO 1\nº: Autorízase al Departamento Ejecutivo a imputar a la cuenta especial de la Ordenanza Nº 2.505 y sus modificatorias del saldo correspondiente al Ejercicio 2023, los gastos que demanden las obras de:\nIluminación en Barrio Monoblock\nde Av. Perón y Juramento de la ciudad por un monto de PESOS UN MILLON DOSCIENTOS DIECISEIS MIL QUINIENTOS OCHENTA Y CINCO CON 58/100 ($1.216.585,58) más IVA.\nIluminación en calle Segundo Sombra al 1700\nde la ciudad por un monto de PESOS TRESCIENTOS SETENTA Y NUEVE MIL OCHOCIENTOS TREINTA Y CINCO CON 68/100 ($379.835,68) más IVA.\nIluminación en el nuevo mástil y zona de estacionamiento en la cima del Parque Independencia\nde la ciudad por un monto de PESOS TRES MILLONES SETENTA Y NUEVE MIL SEISCIENTOS OCHENTA Y DOS CON 77/100 ($3.079.682,77) más IVA.\nIluminación en calle O´Higgins al 600 y 700\nde la ciudad por un monto de PESOS SETECIENTOS CINCUENTA MIL SETECIENTOS SETENTA Y DOS CON 70/100 ($750.772,70) más IVA.\nARTÍCULO 2\nº: Regístrese, dése al Libro de Actas y comuníquese al Departamento Ejecutivo.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TANDIL A LOS VEINTITRES DÍAS DEL MES DE NOVIEMBRE DE DOS MIL VEINTITRES.\nRegistrada bajo el Nº 18290\nREF: Asunto Nº 702/2023    Expte. Nº 2023/26805/50\nFirma Digital\n:\nDiego A. Palavecino\n(Secretario del H.C.D.)\n-\nJuan P. Frolik\n(Presidente del H.C.D.)\n\n[DOC 11]\nBoletines/Tandil\nOrdenanza Nº18291/2023\nOrdenanza Nº 18291/2023\nTandil, 23/11/2023\nEL HONORABLE CONCEJO DELIBERANTE DE TANDIL SANCIONA CON FUERZA DE:\nORDENANZA\nARTÍCULO 1\nº: Autorízase al Departamento Ejecutivo a aceptar la única oferta presentada por la firma\nANIVER S.A.\nen la\nLicitación Pública Nº 32-01-23 “Extensión de red de gas en predio Carrasco”\npor el monto de PESOS CUARENTA Y OCHO MILLONES CIENTO CUARENTA Y SEIS MIL SEISCIENTOS VEINTIOCHO ($48.146.628,00.-), con un anticipo financiero del 25%, consistente en la suma de PESOS DOCE MILLONES TREINTA Y SEIS MIL SEISCIENTOS CINCUENTA Y SIETE ($12.036.657,00.-); ello en el marco de lo establecido en el Artículo 155º de la Ley Orgánica de las Municipalidades.\nARTÍCULO 2\nº: Regístrese, dése al Libro de Actas y comuníquese al Departamento Ejecutivo.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TANDIL A LOS VEINTITRES DÍAS DEL MES DE NOVIEMBRE DE DOS MIL VEINTITRES.\nRegistrada bajo el Nº 18291\nREF: Asunto Nº 707/2023    Expte. Nº 2023/21563/30\nFirma Digital\n:\nDiego A. Palavecino\n(Secretario del H.C.D.)\n-\nJuan P. Frolik\n(Presidente del H.C.D.)\n\n[DOC 12]\nBoletines/Tandil\nOrdenanza Nº18292/2023\nOrdenanza Nº 18292/2023\nTandil, 23/11/2023\nEL HONORABLE CONCEJO DELIBERANTE DE TANDIL SANCIONA CON FUERZA DE:\nORDENANZA\nARTÍCULO 1\nº: Modifíquese el Anexo VI de la Ordenanza Nº 8612 (Taxis), eliminando del mismo las siguientes paradas:\nNº 12 (Rodríguez V.P. y Avda. España) 4 vehículos\nNº 25 (Av. Perón V.I. y Pellegrini)   4 vehículos\nNº 30 (Chacabuco V.P. y Gral. Pinto)  4 vehículos\nARTÍCULO 2\nº: Autorícese al Depto. Ejecutivo a reubicar a los titulares de licencias asignadas para dichas paradas, en otras existentes y aprobadas oportunamente.\nARTÍCULO 3\nº: Regístrese, dése al Libro de Actas y comuníquese al Departamento Ejecutivo.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TANDIL A LOS VEINTITRES DÍAS DEL MES DE NOVIEMBRE DE DOS MIL VEINTITRES.\nRegistrada bajo el Nº 18292\nREF: Asunto Nº 708/2023    Expte. Nº 2023/06815/00\nFirma Digital\n:\nDiego A. Palavecino\n(Secretario del H.C.D.)\n-\nJuan P. Frolik\n(Presidente del H.C.D.)\nAnexos\nANEXO I\nDESCARGAR\n\n[DOC 13]\nBoletines/Tandil\nOrdenanza Nº18293/2023\nOrdenanza Nº 18293/2023\nTandil, 23/11/2023\nEL HONORABLE CONCEJO DELIBERANTE DE TANDIL SANCIONA CON FUERZA DE:\nORDENANZA\nARTÍCULO 1\nº: Autorízase al Sistema Integrado de Salud Pública Ente Descentralizado, representado por su Presidente Med. Matías Tringler, a aceptar la única oferta presentada por la firma\n“Cooperativa de Trabajo El Custodio Ltda.”\n, en la\nLicitación Privada Nº 39-02-23 referente a “Contratación del servicio de vigilancia y custodia para el Hospital Municipal Ramón Santamarina”\n, por un importe total de PESOS SIETE MILLONES CUATROCIENTOS MIL CON 00/100 ($7.400.000,00.-), ello en el marco de lo establecido en el Artículo 155º de la Ley Orgánica de las Municipalidades.\nARTÍCULO 2\nº: Regístrese, dése al Libro de Actas y comuníquese al Departamento Ejecutivo.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TANDIL A LOS VEINTITRES DÍAS DEL MES DE NOVIEMBRE DE DOS MIL VEINTITRES.\nRegistrada bajo el Nº 18293\nREF: Asunto Nº 714/2023    Expte. Nº 2023/25914/20\nFirma Digital\n:\nDiego A. Palavecino\n(Secretario del H.C.D.)\n-\nJuan P. Frolik\n(Presidente del H.C.D.)\n\n[DOC 14]\nBoletines/Tandil\nOrdenanza Nº18294/2023\nOrdenanza Nº 18294/2023\nTandil, 23/11/2023\nEL HONORABLE CONCEJO DELIBERANTE DE TANDIL SANCIONA CON FUERZA DE:\nORDENANZA\nARTÍCULO 1\nº: Autorízase al Sistema Integrado de Salud Pública Ente Descentralizado, representado por su Presidente Med. Matías Tringler, a registrar la orden de compra Nº 4.107/2023 en el marco del Artículo 273º de la Ley Orgánica de las Municipalidades.\nARTÍCULO 2\nº: Regístrese, dése al Libro de Actas y comuníquese al Departamento Ejecutivo.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TANDIL A LOS VEINTITRES DÍAS DEL MES DE NOVIEMBRE DE DOS MIL VEINTITRES.\nRegistrada bajo el Nº 18294\nREF: Asunto Nº 716/2023    Expte. Nº 2023/26297/20\nFirma Digital\n:\nDiego A. Palavecino\n(Secretario del H.C.D.)\n-\nJuan P. Frolik\n(Presidente del H.C.D.)\n\n[DOC 15]\nBoletines/Tandil\nOrdenanza Nº18295/2023\nOrdenanza Nº 18295/2023\nTandil, 23/11/2023\nEL HONORABLE CONCEJO DELIBERANTE DE TANDIL SANCIONA CON FUERZA DE:\nORDENANZA\nARTÍCULO 1\nº: Declárase de Utilidad Pública para los propietarios y/o poseedores a título de dueño de los inmuebles beneficiados por la ejecución de la extensión de la\nRed de Gas Natural\npor el sistema de Costo Cubierto en las calles\nAMERICA al 100 (V.P. – C.I.) y LAPRIDA al 2700 (V.I. – C.I.),\nsegún Anteproyecto Nº 16-008841-00-23 de nuestra ciudad.\nARTÍCULO 2\nº: El pago total de la obra estará a cargo exclusivamente del Sr.\nFERNANDEZ IGNACIO –DNI Nº 27.605.520-\n, de acuerdo a los contratos firmados en el presente expediente.\nARTÍCULO 3\nº: La modalidad de ejecución será por el sistema de costo cubierto,\nNO\npudiendo la Empresa Contratista, una vez finalizada y recepcionada la obra, presentar Certificados de Deuda de los inmuebles afectados a la misma.\nARTÍCULO 4\nº: La empresa a cargo de la obra deberá reacondicionar el espacio a intervenir, siendo su obligación dejarlo en iguales condiciones que antes de comenzar la obra. En caso de incumplimiento, la Municipalidad podrá realizar los trabajos necesarios directamente o adjudicarlos a terceros, todo ello con cargo a la empresa ejecutante de la obra mencionada en el Artículo 1º.\nARTÍCULO 5\nº: El pago de la obra a cargo de los propietarios y/o poseedores a título de dueño podrá efectuarse al contado o a plazo, en un todo de acuerdo a lo estipulado en el Artículo 45º de la Ordenanza Nº 1.772/73 y sus modificatorias, según Ordenanza Nº 9.501/04; en la Ordenanza Nº 6.361/94; y Artículo 48º bis aprobado mediante la Ordenanza Nº 9.805/05.\nARTÍCULO 6\nº: Regístrese, dése al Libro de Actas y comuníquese al Departamento Ejecutivo.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TANDIL A LOS VEINTITRES DÍAS DEL MES DE NOVIEMBRE DE DOS MIL VEINTITRES.\nRegistrada bajo el Nº 18295\nREF: Asunto Nº 726/2023    Expte. Nº 2023/26956/80\nFirma Digital\n:\nDiego A. Palavecino\n(Secretario del H.C.D.)\n-\nJuan P. Frolik\n(Presidente del H.C.D.)\n\n[DOC 16]\nBoletines/Tandil\nOrdenanza Nº18296/2023\nOrdenanza Nº 18296/2023\nTandil, 23/11/2023\nEL HONORABLE CONCEJO DELIBERANTE DE TANDIL SANCIONA CON FUERZA DE:\nORDENANZA\nARTÍCULO 1\nº: Declárase de Utilidad Pública para los propietarios y/o poseedores a título de dueño de los inmuebles beneficiados por la ejecución de la extensión de la\nRed de Gas Natural\npor el sistema de Costo Cubierto en las calles\nDEL MEDIO al 500 (V.I.) y DEL MEDIO al 600 (V.I. – C.I.),\nsegún Anteproyecto Nº 16-008798-00-23 de nuestra ciudad.\nARTÍCULO 2\nº: El pago total de la obra estará a cargo exclusivamente de la firma\nMACLAN S.R.L. –CUIT Nº 30-66726520-3-,\nrepresentada por el Sr.\nMAURICIO ANDRES BARZOLA –DNI Nº 23.209.336-\n, de acuerdo a los contratos firmados en el presente expediente.\nARTÍCULO 3\nº: La modalidad de ejecución será por el sistema de costo cubierto,\nNO\npudiendo la Empresa Contratista, una vez finalizada y recepcionada la obra, presentar Certificados de Deuda de los inmuebles afectados a la misma.\nARTÍCULO 4\nº: La empresa a cargo de la obra deberá reacondicionar el espacio a intervenir, siendo su obligación dejarlo en iguales condiciones que antes de comenzar la obra. En caso de incumplimiento, la Municipalidad podrá realizar los trabajos necesarios directamente o adjudicarlos a terceros, todo ello con cargo a la empresa ejecutante de la obra mencionada en el Artículo 1º.\nARTÍCULO 5\nº: El pago de la obra a cargo de los propietarios y/o poseedores a título de dueño podrá efectuarse al contado o a plazo, en un todo de acuerdo a lo estipulado en el Artículo 45º de la Ordenanza Nº 1.772/73 y sus modificatorias, según Ordenanza Nº 9.501/04; en la Ordenanza Nº 6.361/94; y Artículo 48º bis aprobado mediante la Ordenanza Nº 9.805/05.\nARTÍCULO 6\nº: Regístrese, dése al Libro de Actas y comuníquese al Departamento Ejecutivo.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TANDIL A LOS VEINTITRES DÍAS DEL MES DE NOVIEMBRE DE DOS MIL VEINTITRES.\nRegistrada bajo el Nº 18296\nREF: Asunto Nº 729/2023    Expte. Nº 2023/27724/30\nFirma Digital\n:\nDiego A. Palavecino\n(Secretario del H.C.D.)\n-\nJuan P. Frolik\n(Presidente del H.C.D.)\n\n[DOC 17]\nBoletines/Tandil\nOrdenanza Nº18297/2023\nOrdenanza Nº 18297/2023\nTandil, 23/11/2023\nEL HONORABLE CONCEJO DELIBERANTE DE TANDIL SANCIONA CON FUERZA DE:\nORDENANZA\nARTÍCULO 1\nº: Autorízase a la Dirección de Cultura, dependiente de la Secretaría de Gobierno, a ocupar el espacio público del Parque de la Industria y el Comercio, para llevar a cabo las múltiples actividades de verano previstas por la mencionada Dirección, desde el día 1 de enero hasta el 15 de febrero de 2024.\nARTÍCULO 2\nº: Exímase la presente autorización del pago del Derecho de Ocupación o Uso de Espacios Públicos.\nARTÍCULO 3\nº: Regístrese, dése al Libro de Actas y comuníquese al Departamento Ejecutivo.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TANDIL A LOS VEINTITRES DÍAS DEL MES DE NOVIEMBRE DE DOS MIL VEINTITRES.\nRegistrada bajo el Nº 18297\nREF: Asunto Nº 728/2023    Expte. Nº 2023/27740/40\nFirma Digital\n:\nDiego A. Palavecino\n(Secretario del H.C.D.)\n-\nJuan P. Frolik\n(Presidente del H.C.D.)\n\n[DOC 18]\nBoletines/Tandil\nOrdenanza Nº18298/2023\nOrdenanza Nº 18298/2023\nTandil, 23/11/2023\nEL HONORABLE CONCEJO DELIBERANTE DE TANDIL SANCIONA CON FUERZA DE:\nORDENANZA\nARTÍCULO 1\nº: Autorízase al Sr.\nRomero Ramón Omar\n–DNI Nº 14.629.655-, a ocupar el\nespacio público en calle Av. España 703\npara la instalación de un puesto de\nventa de panchos.\nLa Autoridad de Aplicación definirá el horario de funcionamiento y la ubicación específica del carro en dicho espacio, debiendo respetar la distancia mínima establecida en el Artículo 101º de la Ordenanza Nº 13.633 respecto a otro/s carro/s autorizado/s previamente.\nARTÍCULO 2\nº: A los efectos de la presente ordenanza, la solicitante deberá:\na) retirar el carro fuera del horario establecido por la Autoridad de Aplicación;\nb) reunir los requisitos solicitados por la Dirección de Bromatología y por la Dirección General de Inspección y Habilitaciones;\nc) cumplimentar con las condiciones establecidas la Ordenanza Nº 13.633 (Marco regulatorio para el uso y ocupación de la vía         pública); y\nd) abonar el Derecho de Ocupación o Uso de Espacios Públicos, de acuerdo a la tarifa vigente en la Ordenanza Impositiva, Artículo 65º, inciso c.\nARTÍCULO 3\nº: La presente ordenanza tendrá vigencia por UN (1) año, y no será válida para ferias de Semana Santa, muestras, exposiciones, y todas aquellas actividades o espectáculos programados con duración no mayor a 2 (dos) días, tales como recitales, shows, entre otros. Para dichos eventos se deberá tramitar la autorización ante la Autoridad de Aplicación.\nARTÍCULO 4\nº: Regístrese, dése al Libro de Actas y comuníquese al Departamento Ejecutivo.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TANDIL A LOS VEINTITRES DÍAS DEL MES DE NOVIEMBRE DE DOS MIL VEINTITRES.\nRegistrada bajo el Nº 18298\nREF: Asunto Nº 137/2023    Expte. Nº 2023/01946/00\nFirma Digital\n:\nDiego A. Palavecino\n(Secretario del H.C.D.)\n-\nJuan P. Frolik\n(Presidente del H.C.D.)\n\n[DOC 19]\nBoletines/Tandil\nOrdenanza Nº18299/2023\nOrdenanza Nº 18299/2023\nTandil, 23/11/2023\nEL HONORABLE CONCEJO DELIBERANTE DE TANDIL SANCIONA CON FUERZA DE:\nORDENANZA\nARTÍCULO 1\nº: Autorícese la reserva del espacio para ASCENSO Y DESCENSO en Avenida Actis Nº 1911, sede del CENTRO CÍVICO ACTIS dependiente el Municipio de Tandil.\nARTÍCULO 2\nº: El espacio mencionado en el Artículo 1º deberá medir 10 metros y será debidamente señalizado constando el número de la presente Ordenanza, así como la exclusividad de su utilización \"PARA ASCENSO Y DESCENSO de 07:30 a 14:00 horas \"\nARTÍCULO 3\nº: El Dpto. Ejecutivo a través del área que corresponda, procederá a la demarcación y señalización correspondiente.\nARTÍCULO 4\nº: Los gastos que demande la presente Ordenanza serán imputados al Presupuesto en vigencia, de acuerdo a lo determinado en la Ordenanza Nº  11296 (y modificatorias), Artículo 3º, inciso a punto 4.\nARTÍCULO 5\nº: Regístrese, dése al Libro de Actas y comuníquese al Departamento Ejecutivo.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TANDIL A LOS VEINTITRES DÍAS DEL MES DE NOVIEMBRE DE DOS MIL VEINTITRES.\nRegistrada bajo el Nº 18299\nREF: Asunto Nº 535/2023    Expte. Nº 2023/05368/00\nFirma Digital\n:\nDiego A. Palavecino\n(Secretario del H.C.D.)\n-\nJuan P. Frolik\n(Presidente del H.C.D.)\n\n[DOC 20]\nBoletines/Tandil\nOrdenanza Nº18300/2023\nOrdenanza Nº 18300/2023\nTandil, 23/11/2023\nEL HONORABLE CONCEJO DELIBERANTE DE TANDIL SANCIONA CON FUERZA DE:\nORDENANZA\nARTÍCULO 1\nº: Apruébese la propuesta de Cesión de Espacios Circulatorios Públicos incluida en el Plano de Mensura y División obrante a fs. 1 del Expte. 5577/23, correspondiente al imnueble nomenclatura catastral: Circunscripción I, Sección E, Chacra 113, Parcela 1, propiedad de la Sra. Dora Montes.\nARTÍCULO 2\nº: Regístrese, dése al Libro de Actas y comuníquese al Departamento Ejecutivo.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TANDIL A LOS VEINTITRES DÍAS DEL MES DE NOVIEMBRE DE DOS MIL VEINTITRES.\nRegistrada bajo el Nº 18300\nREF: Asunto Nº 731/2023    Expte. Nº 2023/05577/00\nFirma Digital\n:\nDiego A. Palavecino\n(Secretario del H.C.D.)\n-\nJuan P. Frolik\n(Presidente del H.C.D.)\n\n[DOC 21]\nBoletines/Tandil\nOrdenanza Nº18301/2023\nOrdenanza Nº 18301/2023\nTandil, 23/11/2023\nEL HONORABLE CONCEJO DELIBERANTE DE TANDIL SANCIONA CON FUERZA DE:\nORDENANZA\nARTÍCULO 1\nº: Prorrógase hasta el 11 de diciembre de 2023 el plazo para la elevación por parte del Departamento Ejecutivo, del Proyecto de Presupuesto de Gastos y Cálculo de Recursos para el ejercicio 2024, ello en el marco de lo establecido en los Artículos 109º y 36º de la Ley Orgánica de las Municipalidades.\nARTÍCULO 2\nº: Regístrese, dése al Libro de Actas y comuníquese al Departamento Ejecutivo.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TANDIL A LOS VEINTITRES DÍAS DEL MES DE NOVIEMBRE DE DOS MIL VEINTITRES.\nRegistrada bajo el Nº 18301\nREF: Asunto Nº 732/2023    Expte. Nº 2023/27995/30\nFirma Digital\n:\nDiego A. Palavecino\n(Secretario del H.C.D.)\n-\nJuan P. Frolik\n(Presidente del H.C.D.)\n\n[DOC 22]\nBoletines/Tandil\nOrdenanza Nº18302/2023\nOrdenanza Nº 18302/2023\nTandil, 23/11/2023\nEL HONORABLE CONCEJO DELIBERANTE DE TANDIL SANCIONA CON FUERZA DE:\nORDENANZA\nARTÍCULO 1\nº: Modificanse los Artículos IV.20, IV.23, IV.24 y IV.25, de la Sección 4 –Parámetros urbanísticos relativos al volumen y forma de la edificación-, del Capítulo IV –Normas generales de la edificación y de sus relaciones con el entorno-, del Título 2 –Normativa Reglamentaria-, del Anexo A, de la Ordenanza 9865, los que quedarán redactados de la siguiente manera:\n“IV.20\nLos parámetros urbanísticos relativos al volumen y forma de la edificación son los siguientes:\nTipología urbana de edificación\nAltura\ny Niveles máximos\nEspacio Libre Urbano\nPatios Auxiliares”\n“IV.23\nSe entiende por altura máxima edificable a la medida normal comprendida entre el perfil topográfico del terreno natural, sin considerar eventuales desmontes o terraplenamientos  y el que determina la cota de azotea terminada sobre el último local habitable en los edificios con techo plano -o el de la carga en los techos ocultos-, o la cota superior de la cumbrera más alta, en los edificios con techos a la vista,  medida verticalmente.\nRespecto de la cantidad máxima de niveles admitidos, no se computarán los ubicados en subsuelos o las construcciones a las que refiere el Artículo IV.24.”\n“IV.24\nPor encima de la altura\ny niveles\nmáximos establecidos\nno se podrán construir nuevas plantas, y sólo podrán sobresalir del plano límite determinado, aquellas instalaciones o\nlocales\ncomunes del edificio, tales como tanques de reserva de agua, locales para máquinas de ascensores, cajas de escalera,\nsalas de usos común como: quinchos, gimnasios, piscinas, saunas, etc., y sus servicios sanitarios,\nantenas, pararrayos, chimeneas y/o conductos, balizamientos, y parapetos de azoteas transitables.\nSólo en el caso de las salas de uso común y sus servicios sanitarios, las mismas deberán respetar un retiro de 5,00 m desde la línea municipal y de 2.00 m desde los límites de la planta inmediata inferior. Asimismo, no podrán superar los 4.00 m de altura, medidos desde el nivel de azotea.”\n“IV.25\nLas alturas\ny\nniveles máximos\nque pueden alcanzar los edificios en cada zona se establecen en los Capítulos VII y VIII.”\nARTÍCULO 2\nº: Modificanse los Artículos VII.2, VII.3, VII.4, VII.5, VII.6, VII.7, VII.8, VII.9, y VII.10, de la Sección 1 –Condiciones Particulares de las Zonas de Regulación General en las Áreas Urbanas de Tandil y Cerro Leones-, del Capítulo VII –Condiciones Particulares de las Zonas de Regulación General-, del Título 2 –Normativa Reglamentaria-, del Anexo A, de la Ordenanza 9865, los que quedarán redactados de la siguiente manera:\n“VII.2\nEl presente Artículo determina las condiciones particulares a las que se someten los edificios, los parcelamientos y cualquier otra obra de edificación y/o urbanización en la Zona Central delimitada según el Plano 4.\nCaracterísticas\nEs el sector urbano de mayor concentración de actividades, intercambios sociales y densidad constructiva, de carácter polifuncional y dotado de infraestructura completa.\nObjetivos\nFortalecer el carácter de centro principal de la ciudad.\nFavorecer la recuperación de sus calidades arquitectónicas, ambientales y de calidad de vida, contemplando las relaciones funcionales que la caracterizan.\nParámetros urbanísticos\nCumplirá con las disposiciones generales del Capítulo IV.\nParámetros urbanísticos relativos a la posición de la edificación en la parcela\nRetiro de Frente: No exigido\nRetiro Lateral: No exigido\nParámetros urbanísticos relativos a la ocupación de la parcela\nFactor de Ocupación del Suelo (FOS): 0,60\nIndice de Permeabilidad: Exceptuado\nParámetros urbanísticos relativos a la intensidad de la edificación\nFactor de Ocupación Total (FOT): 3 – Uso residencial 2,5 (máximo)\nDensidad Neta: 1.000 Hab/ha\nParámetros urbanísticos relativos al volumen y forma de la edificación\nTipología urbana de edificación: Manzana cerrada\nAltura y niveles máximos: 31.00 m. y 10 niveles.\nÁreas Libres Obligatorias y Patios: Cumplirán con lo dispuesto en el Código de Edificación.\nParámetros relativos al estacionamiento de los vehículos y a los espacios para carga y descarga\nSe regirá según lo determinado la Sección 5 del Capítulo IV.\nRégimen de usos\nCumplirá con las disposiciones generales del Capítulo V y en forma particular se regirá según lo determinado en el Anexo 2 para cada zona.\nParcelamientos\nCumplirá con las disposiciones generales de las Secciones 1 y 2 del Capítulo VI.\nLas dimensiones mínimas permitidas para las parcelas de la zona son las siguientes:\nSuperficie mínima: 750 m2 (setecientos cincuenta metros cuadrados)\nLado mínimo: 25 m (veinticinco metros)”\n“VII.3\nEl presente Artículo determina las condiciones particulares a las que se someten los edificios, los parcelamientos y cualquier otra obra de edificación y/o urbanización en la Zona Subcentros en Corredor delimitada según el Plano 7.\nCaracterísticas\nSon los sectores definidos por las vías de circulación, dotados de infraestructura, que presentan una baja intensidad de aprovechamiento de los terrenos.\nObjetivos\nPromover una densificación controlada y mayor mixtura de usos comerciales y de servicios que fortalezcan el rol urbano de las principales vías de circulación de la ciudad.\nParámetros urbanísticos\nCumplirá con las disposiciones generales del Capítulo IV.\nParámetros urbanísticos relativos a la posición de la edificación en la parcela\nRetiro de Frente: No exigido\nRetiro Lateral: No exigido\nParámetros urbanísticos relativos a la ocupación de la parcela\nFactor de Ocupación del Suelo (FOS): 0,60\nTasa de permeabilización: Exceptuado\nParámetros urbanísticos relativos a la intensidad de la edificación\nFactor de Ocupación Total (FOT): 2,4\nDensidad Neta: 600 Hab/ha\nParámetros urbanísticos relativos al volumen y forma de la edificación\nTipología urbana de edificación: Manzana cerrada\nAltura y niveles máximos: 19.00 m y 6 niveles.\nAreas Libres Obligatorias y Patios: Cumplirán con lo dispuesto en el Código de Edificación.\nParámetros relativos al estacionamiento de los vehículos y a los espacios para carga y descarga\nSe regirá según lo determinado la Sección 5 del Capítulo IV.\nRégimen de usos\nCumplirá con las disposiciones generales del Capítulo V y en forma particular se regirá según lo determinado en el Anexo 2 para cada zona.\nParcelamientos\nCumplirá con las disposiciones generales de las Secciones 1 y 2 del Capítulo VI.\nLas dimensiones mínimas permitidas para las parcelas de la zona son las siguientes:\nSuperficie mínima: 600 m2 (seiscientos cincuenta metros cuadrados)\nLado mínimo: 20 m (veinte metros)”\n“VII.4\nEl presente Artículo determina las condiciones particulares a las que se someten los edificios, los parcelamientos y cualquier otra obra de edificación y/o urbanización en la Zona Barrios a Densificar delimitada según el Plano 4.\nCaracterísticas\nSon aquellos sectores dotados de infraestructura, destinados a una ocupación predominantemente residencial y que presentan una baja tasa de ocupación en relación a su localización pericentral.\nObjetivos\nPromover un proceso de densificación controlada permitiendo el uso residencial multifamiliar de baja altura y actividades de servicio no molestas.\nParámetros urbanísticos\nCumplirá con las disposiciones generales del Capítulo IV.\nParámetros urbanísticos relativos a la posición de la edificación en la parcela\nRetiro de Frente: No exigido\nRetiro Lateral: No exigido\nParámetros urbanísticos relativos a la ocupación de la parcela\nFactor de Ocupación del Suelo (FOS): 0,60\nTasa de permeabilización: 50% (cincuenta por ciento) de la superficie libre que resulte de la aplicación del FOS de la parcela y deberá destinarse a terreno natural absorbente, forestado y parquizado.\nParámetros urbanísticos relativos a la intensidad de la edificación\nFactor de Ocupación Total (FOT): 1,8\nDensidad Neta: 520 Hab/ha\nParámetros urbanísticos relativos al volumen y forma de la edificación\nTipología urbana de edificación: Manzana cerrada\nAltura y niveles máximos: 13.00 m  y 4 niveles.\nÁreas Libres Obligatorias y Patios: Cumplirán con lo dispuesto en el Código de Edificación.\nParámetros relativos al estacionamiento de los vehículos y a los espacios para carga y descarga\nSe regirá según lo determinado la Sección 5 del Capítulo IV.\nRégimen de usos\nCumplirá con las disposiciones generales del Capítulo V y en forma particular se regirá según lo determinado en el Anexo 2 para cada zona.\nParcelamientos\nCumplirá con las disposiciones generales de las Secciones 1 y 2 del Capítulo VI.\nLas dimensiones mínimas permitidas para las parcelas de la zona son las siguientes:\nSuperficie mínima: 600 m2 (seiscientos metros cuadrados)\nLado mínimo: 20 m (veinte metros)”\n“VII.5\nEl presente Artículo determina las condiciones particulares a las que se someten los edificios, los parcelamientos y cualquier otra obra de edificación y/o urbanización en la Zona Barrios Consolidados delimitada según el Plano 4.\nCaracterísticas\nSon aquellos sectores dotados de infraestructura, caracterizados por una ocupación predominantemente residencial unifamiliar y que por su localización tienen una inmediata relación con el área central.\nObjetivos\nPreservar la calidad de vida barrial y la morfología homogénea.\nParámetros urbanísticos\nCumplirá con las disposiciones generales del Capítulo IV.\nParámetros urbanísticos relativos a la posición de la edificación en la parcela\nRetiro de Frente: No exigido\nRetiro Lateral: No exigido\nParámetros urbanísticos relativos a la ocupación de la parcela\nFactor de Ocupación del Suelo (FOS): 0,60\nTasa de permeabilización: 50% (cincuenta por ciento) de la superficie libre que resulte de la aplicación del FOS de la parcela y deberá destinarse a terreno natural absorbente, forestado y parquizado.\nParámetros urbanísticos relativos a la intensidad de la edificación\nFactor de Ocupación Total (FOT): 1\nDensidad Neta: 280 Hab/ha\nParámetros urbanísticos relativos al volumen y forma de la edificación\nTipología urbana de edificación: Manzana mixta\nAltura y niveles máximos: 10.00 m y 3 niveles.\nAreas Libres Obligatorias y Patios: Cumplirán con lo dispuesto en el Código de Edificación.\nParámetros relativos al estacionamiento de los vehículos y a los espacios para carga y descarga\nSe regirá según lo determinado la Sección 5 del Capítulo IV.\nRégimen de usos\nCumplirá con las disposiciones generales del Capítulo V y en forma particular se regirá según lo determinado en el Anexo 2 para cada zona.\nParcelamientos\nCumplirá con las disposiciones generales de las Secciones 1 y 2 del Capítulo VI.\nLas dimensiones mínimas permitidas para las parcelas de la zona son las siguientes:\nSuperficie mínima: 375 m2 (trescientos setenta y cinco metros cuadrados)\nLado mínimo: 15 m (quince metros)”\n“VII.6\nEl presente Artículo determina las condiciones particulares a las que se someten los edificios, los parcelamientos y cualquier otra obra de edificación y/o urbanización en la Zona Barrios en Proceso de Consolidación delimitada según el Plano 4.\nCaracterísticas\nSon aquellos sectores predominantemente residenciales localizados en áreas de borde y que se encuentran en proceso de completamiento de sus cualidades urbanísticas, de sus equipamientos básicos y de algunos de los servicios de infraestructura.\nObjetivos\nPreservar la calidad de vida barrial y la morfología homogéne\nPromover la ocupación del suelo vacante y una mayor densificación.\nPromover la mixtura de la residencia con actividades inocuas (productivas, comerciales y de servicio).\nParámetros urbanísticos\nCumplirá con las disposiciones generales del Capítulo IV.\nParámetros urbanísticos relativos a la posición de la edificación en la parcela\nRetiro de Frente: No exigido\nRetiro Lateral: No exigido\nParámetros urbanísticos relativos a la ocupación de la parcela\nFactor de Ocupación del Suelo (FOS): 0,60\nTasa de permeabilización: 50% (cincuenta por ciento) de la superficie libre que resulte de la aplicación del FOS de la parcela y deberá destinarse a terreno natural absorbente, forestado y parquizado.\nParámetros urbanísticos relativos a la intensidad de la edificación\nFactor de Ocupación Total (FOT): 0,8\nDensidad Neta: 280 Hab/ha.\nParámetros urbanísticos relativos al volumen y forma de la edificación\nTipología urbana de edificación: Manzana mixta\nAltura y niveles máximos: 10.00 m y 3 niveles.\nÁreas Libres Obligatorias y Patios: Cumplirán con lo dispuesto en el Código de Edificación.\nParámetros relativos al estacionamiento de los vehículos y a los espacios para carga y descarga\nSe regirá según lo determinado la Sección 5 del Capítulo IV.\nRégimen de usos\nCumplirá con las disposiciones generales del Capítulo V y en forma particular se regirá según lo determinado en el Anexo 2 para cada zona.\nParcelamientos\nCumplirá con las disposiciones generales de las Secciones 1 y 2 del Capítulo VI.\nLas dimensiones mínimas permitidas para las parcelas de la zona son las siguientes:\nSuperficie mínima: 375 m2 (trescientos setenta y cinco metros cuadrados)\nLado mínimo: 15 m (quince metros)”\n“VII.7\nEl presente Artículo determina las condiciones particulares a las que se someten los edificios, los parcelamientos y cualquier otra obra de edificación y/o urbanización en la Zona Barrios de Usos Mixtos delimitada según el Plano 4.\nCaracterísticas\nSon aquellos sectores dotados completa o parcialmente de infraestructura en los que conviven la residencia unifamiliar y usos de servicios y productivos de bajo nivel de molestia.\nObjetivos\nPromover el proceso de consolidación urbana y completamiento de la infraestructura básica.\nMejorar las condiciones urbano – ambientales a la par que se refuerzan las características de mixtura de usos.\nParámetros urbanísticos\nCumplirá con las disposiciones generales del Capítulo IV.\nParámetros urbanísticos relativos a la posición de la edificación en la parcela\nRetiro de Frente: No exigido\nRetiro Lateral: No exigido\nParámetros urbanísticos relativos a la ocupación de la parcela\nFactor de Ocupación del Suelo (FOS): 0,60\nTasa de permeabilización: 50% (cincuenta por ciento) de la superficie libre que resulte de la aplicación del FOS de la parcela y deberá destinarse a terreno natural absorbente, forestado y parquizado.\nParámetros urbanísticos relativos a la intensidad de la edificación\nFactor de Ocupación Total (FOT): 0,8\nDensidad Neta: 200 Hab/ha.\nParámetros urbanísticos relativos al volumen y forma de la edificación\nTipología urbana de edificación: Manzana mixta\nAltura y niveles máximos: 10.00 m y 3 niveles.\nAreas Libres Obligatorias y Patios: Cumplirán con lo dispuesto en el Código de Edificación.\nParámetros relativos al estacionamiento de los vehículos y a los espacios para carga y descarga\nSe regirá según lo determinado la Sección 5 del Capítulo IV.\nRégimen de usos\nCumplirá con las disposiciones generales del Capítulo V y en forma particular se regirá según lo determinado en el Anexo 2 para cada zona.\nParcelamientos\nCumplirá con las disposiciones generales de las Secciones 1 y 2 del Capítulo VI.\nLas dimensiones mínimas permitidas para las parcelas de la zona son las siguientes:\nSuperficie mínima: 300 m2 (trescientos metros cuadrados)\nLado mínimo: 12 m (doce metros)”\n“VII.8\nEl presente Artículo determina las condiciones particulares a las que se someten los edificios, los parcelamientos y cualquier otra obra de edificación y/o urbanización en la Zona Barrios Parque delimitada según el Plano 4.\nCaracterísticas\nSon sectores dotados de infraestructura destinados a la residencia unifamiliar exclusiva con características particulares de ejido abierto en los que se admiten bajas densidades de ocupación.\nObjetivos\nPreservar la calidad de vida barrial y la morfología homogéne\nPreservar la vivienda como uso exclusivo.\nParámetros urbanísticos\nCumplirá con las disposiciones generales del Capítulo IV.\nParámetros urbanísticos relativos a la posición de la edificación en la parcela\nRetiro de Frente: Mínimo tres (3) metros\nRetiro Lateral: Mínimo tres metros quince centímetros (3.15).\nEn parcelas de ancho menor a veinte (20) metros y mayores a doce (12) metros: Un (1) Retiro Lateral Mínimo de tres metros quince centímetros (3.15).\nEn parcelas de ancho igual o menor a doce (12) metros: Sin exigencia de Retiros Laterales.\nParámetros urbanísticos relativos a la ocupación de la parcela\nFactor de Ocupación del Suelo (FOS): 0,50\nTasa de permeabilización: 70% (setenta por ciento) de la superficie libre que resulte de la aplicación del FOS de la parcela y deberá destinarse a terreno natural absorbente, forestado y parquizado.\nParámetros urbanísticos relativos a la intensidad de la edificación\nFactor de Ocupación Total (FOT): 0,7\nDensidad Neta: 150 Hab/ha. En todos los casos solo se admitirá una (1) unidad habitacional por parcela.\nParámetros urbanísticos relativos al volumen y forma de la edificación\nTipología urbana de edificación: Manzana abierta\nAltura y niveles máximos: 7.00 m 2 niveles.\nParámetros relativos al estacionamiento de los vehículos y a los espacios para carga y descarga\nSe regirá según lo determinado la Sección 5 del Capítulo IV.\nRégimen de usos\nCumplirá con las disposiciones generales del Capítulo V y en forma particular se regirá según lo determinado en el Anexo 2 para cada zona.\nParcelamientos\nCumplirá con las disposiciones generales de las Secciones 1 y 2 del Capítulo VI.\nLas dimensiones mínimas permitidas para las parcelas de la zona son las siguientes:\nSuperficie mínima: 600 m2 (seiscientos metros cuadrados)\nLado mínimo: 20 m (veinte metros)”\n“VII.9\nEl presente Artículo determina las condiciones particulares a las que se someten los edificios, los parcelamientos y cualquier otra obra de edificación y/o urbanización en la Zona Corredor de Ruta delimitada según el Plano 4.\nCaracterísticas\nSon los sectores que lindan con rutas, caminos y/o avenidas de acceso y en las que se localizan actividades mixtas y de servicio a la ruta con parámetros de ocupación medios.\nObjetivos\nPromover un sector al servicio de actividades mixtas vinculadas al turismo y al desarrollo económico de la ciudad.\nConfigurar una “fachada” urbana de calidad frente a las vías principales de acceso a la ciudad.\nParámetros urbanísticos\nCumplirá con las disposiciones generales del Capítulo IV.\nParámetros urbanísticos relativos a la posición de la edificación en la parcela\nRetiro de Frente: Requiere consulta a la Autoridad de Aplicación\nRetiro Lateral: No obligatorio\nParámetros urbanísticos relativos a la ocupación de la parcela\nFactor de Ocupación del Suelo (FOS): 0,60\nIndice de permeabilidad: 30% (treinta por ciento) de la superficie libre que resulte de la aplicación del FOS de la parcela y deberá destinarse a terreno natural absorbente, forestado y parquizado.\nParámetros urbanísticos relativos a la intensidad de la edificación\nFactor de Ocupación Total (FOT): 1\nDensidad Neta: 150 Hab/ha. En todos los casos solo se admitirá una (1) unidad habitacional por parcela.\nParámetros urbanísticos relativos al volumen y forma de la edificación\nTipología urbana de edificación: Manzana mixta\nAltura y niveles máximos: 13.00 m y 4 niveles.\nAreas Libres Obligatorias y Patios: Cumplirán con lo dispuesto en el Código de Edificación.\nParámetros relativos al estacionamiento de los vehículos y a los espacios para carga y descarga\nSe regirá según lo determinado la Sección 5 del Capítulo IV.\nRégimen de usos\nCumplirá con las disposiciones generales del Capítulo V y en forma particular se regirá según lo determinado en el Anexo 2 para cada zona.\nParcelamientos\nCumplirá con las disposiciones generales de las Secciones 1 y 2 del Capítulo VI.\nLas dimensiones mínimas permitidas para las parcelas de la zona son las siguientes:\nSuperficie mínima: 300 m2 (trescientos metros cuadrados)\nLado mínimo: 12 m (doce metros)”\n“VII.10\nEl presente Artículo determina las condiciones particulares a las que se someten los edificios, los parcelamientos y cualquier otra obra de edificación y/o urbanización en la Zona Equipamiento delimitada según el Plano 4.\nCaracterísticas\nSon sectores destinados a la localización de usos productivos y comerciales incómodos para la residencia que requieren parcelas de mediana superficie.\nObjetivos\nAcotar la localización de usos productivos en áreas urbanas singulares preservando la calidad ambiental del sector.\nParámetros urbanísticos\nCumplirá con las disposiciones generales del Capítulo IV.\nParámetros urbanísticos relativos a la posición de la edificación en la parcela\nRetiro de Frente: Requiere consulta a la Autoridad de Aplicación\nRetiro Lateral: Requiere consulta a la Autoridad de Aplicación\nParámetros urbanísticos relativos a la ocupación de la parcela\nFactor de Ocupación del Suelo (FOS): 0,60\nTasa de permeabilización: No exigible.\nParámetros urbanísticos relativos a la intensidad de la edificación\nFactor de Ocupación Total (FOT): 1,3\nDensidad Neta: 280 Hab/ ha.\nParámetros urbanísticos relativos al volumen y forma de la edificación\nTipología urbana de edificación: Manzana mixta\nAltura y niveles máximos: 10.00 metros y 3 niveles.\nParámetros relativos al estacionamiento de los vehículos y a los espacios para carga y descarga\nSe regirá según lo determinado la Sección 5 del Capítulo IV.\nRégimen de usos\nCumplirá con las disposiciones generales del Capítulo V y en forma particular se regirá según lo determinado en el Anexo 2 para cada zona.\nParcelamientos\nCumplirá con las disposiciones generales de las Secciones 1 y 2 del Capítulo VI.\nLas dimensiones mínimas permitidas para las parcelas de la zona son las siguientes:\nSuperficie mínima: 300 m2 (trescientos metros cuadrados)\nLado mínimo: 12 m (doce metros)”\nARTÍCULO 3\nº: Modificanse los Artículos VII.18, VII.19, VII.20, VII.20bis, VII.21 y VII.21bis, de la Sección 2 –Condiciones Particulares de las Zonas de Regulación General en el Área Complementaria -, del Capítulo VII –Condiciones Particulares de las Zonas de Regulación General-, del Título 2 –Normativa Reglamentaria-, del Anexo A, de la Ordenanza 9865, los que quedarán redactados de la siguiente manera:\n“VII.18\nEl presente Artículo determina las condiciones particulares a las que se someten los edificios, los parcelamientos y cualquier otra obra de edificación y/o urbanización en la Zona Residencial Extraurbana 1 delimitada según el Plano 4.\nCaracterísticas\nEs el sector sub-urbano donde se localizan viviendas de uso permanente y transitorio en grandes predios y en contacto con la naturaleza.\nObjetivos\nPreservar las condiciones suburbanas y las características paisajísticas de las zonas.\nParámetros urbanísticos\nCumplirá con las disposiciones generales del Capítulo IV.\nParámetros urbanísticos relativos a la posición de la edificación en la parcela\nRetiro de Frente: Mínimo cinco (5) metros\nRetiro Lateral: Mínimo cinco (5) metros\nParámetros urbanísticos relativos a la ocupación de la parcela\nFactor de Ocupación del Suelo (FOS): 0,30\nIndice de Permeabilidad: 70%\nParámetros urbanísticos relativos a la intensidad de la edificación\nFactor de Ocupación Total (FOT): 0,5\nDensidad Neta: 60 Hab/ha\nParámetros urbanísticos relativos al volumen y forma de la edificación\nTipología urbana de edificación: Manzana abierta\nAltura y niveles máximos: 7.00 m y 2 niveles.\nAreas Libres Obligatorias y Patios: Cumplirán con lo dispuesto en el Código de Edificación.\nParámetros relativos al estacionamiento de los vehículos y a los espacios para carga y descarga\nSe regirá según lo determinado la Sección 5 del Capítulo IV.\nRégimen de usos\nCumplirá con las disposiciones generales del Capítulo V y en forma particular se regirá según lo determinado en el Anexo 2 para cada zona.\nParcelamientos\nCumplirá con las disposiciones generales de las Secciones 1 y 2 del Capítulo VI.\nLas dimensiones mínimas permitidas para las parcelas de la zona son las siguientes:\nSuperficie mínima: 2.000 m2 (dos mil metros cuadrados)\nLado mínimo: 30 m (treinta metros)”\n“VII.19\nEn los casos de parcelas con dimensiones inferiores a las dispuestas en el Artículo anterior y aprobados con anterioridad a la fecha de sanción del presente Plan, regirán los siguientes parámetros:\nParámetros urbanísticos\nCumplirá con las disposiciones generales del Capítulo IV.\nParámetros urbanísticos relativos a la posición de la edificación en la parcela\nRetiro de Frente: Mínimo tres (3) metros\nRetiros Laterales: Mínimo tres metros quince centímetros (3.15).\nEn parcelas de ancho menor a veinte (20) metros y mayores a doce (12) metros: Un (1) Retiro Lateral Mínimo de tres metros quince centímetros (3.15).\nEn parcelas de ancho igual o menor a doce (12) metros: Sin exigencia de Retiros Laterales.\nParámetros urbanísticos relativos a la ocupación de la parcela\nFactor de Ocupación del Suelo (FOS): 0,40\nIndice de Permeabilidad: 70%\nParámetros urbanísticos relativos a la intensidad de la edificación\nFactor de Ocupación Total (FOT): 0,8\nDensidad Neta: 90 Hab/ha\nParámetros urbanísticos relativos al volumen y forma de la edificación\nTipología urbana de edificación: Manzana mixta\nAltura y niveles máximos: 7.00 m y 2 niveles.\nAreas Libres Obligatorias y Patios: Cumplirán con lo dispuesto en el Código de Edificación.\nParámetros relativos al estacionamiento de los vehículos y a los espacios para carga y descarga\nSe regirá según lo determinado la Sección 5 del Capítulo IV.\nRégimen de usos\nCumplirá con las disposiciones generales del Capítulo V y en forma particular se regirá según lo determinado en el Anexo 2 para cada zona.”\n“VII.20\nEl presente Artículo determina las condiciones particulares a las que se someten los edificios, los parcelamientos y cualquier otra obra de edificación y/o urbanización en la Zona Residencial Extraurbana 2 delimitada según el Plano 4.\nCaracterísticas\nSon los sectores rur-urbanos donde se localizan viviendas de uso permanente y transitorio y servicios, en especial turísticos, en grandes predios y en contacto con la naturaleza.\nObjetivos\nPreservar las condiciones rur-urbanas y las características paisajísticas de las zonas.\nParámetros urbanísticos\nCumplirá con las disposiciones generales del Capítulo IV.\nParámetros urbanísticos relativos a la posición de la edificación en la parcela\nRetiro de Frente: Mínimo ocho (8) metros\nRetiro Lateral: Mínimo ocho (8) metros\nParámetros urbanísticos relativos a la ocupación de la parcela\nFactor de Ocupación del Suelo (FOS): 0,20\nIndice de Permeabilidad: 70%\nParámetros urbanísticos relativos a la intensidad de la edificación\nFactor de Ocupación Total (FOT): 0,4\nDensidad Neta: 40 Hab/ha\nParámetros urbanísticos relativos al volumen y forma de la edificación\nTipología urbana de edificación: Manzana abierta\nAltura y niveles máximos: 7.00 m y 2 niveles.\nAreas Libres Obligatorias y Patios: Cumplirán con lo dispuesto en el Código de Edificación.\nParámetros relativos al estacionamiento de los vehículos y a los espacios para carga y descarga\nSe regirá según lo determinado la Sección 5 del Capítulo IV.\nRégimen de usos\nCumplirá con las disposiciones generales del Capítulo V y en forma particular se regirá según lo determinado en el Anexo 2 para cada zona.\nParcelamientos\nCumplirá con las disposiciones generales de las Secciones 1 y 2 del Capítulo VI.\nLas dimensiones mínimas permitidas para las parcelas de la zona son las siguientes:\nSuperficie mínima: 4.200 m2 (cuatro mil dos cientos metros cuadrados)\nLado mínimo: 45 m (cuarenta y cinco metros)”\n“VII.20bis\nEn los casos de parcelas con dimensiones inferiores a las dispuestas en el Artículo anterior y aprobados con anterioridad a la fecha de sanción del presente Plan, regirán los siguientes parámetros:\nParámetros urbanísticos\nCumplirá con las disposiciones generales del Capítulo IV.\nParámetros urbanísticos relativos a la posición de la edificación en la parcela\nRetiro de Frente: Mínimo tres (3) metros.\nRetiros Laterales: Mínimo tres metros quince centímetros (3.15).\nEn parcelas de ancho menor a veinte (20) metros y mayores a doce (12) metros: Un (1) Retiro Lateral Mínimo de tres metros quince centímetros (3.15).\nEn parcelas de ancho igual o menor a doce (12) metros: Sin exigencia de Retiros Laterales.\nParámetros urbanísticos relativos a la ocupación de la parcela\nFactor de Ocupación del Suelo (FOS): 0,40\nIndice de Permeabilidad: 70%\nParámetros urbanísticos relativos a la intensidad de la edificación\nFactor de Ocupación Total (FOT): 0,8\nDensidad Neta: 90 Hab/ha\nParámetros urbanísticos relativos al volumen y forma de la edificación\nTipología urbana de edificación: Manzana mixta\nAltura y niveles máximos: 7,00 m y 2 niveles.\nÁreas Libres Obligatorias y Patios: Cumplirán con lo dispuesto en el Código de Edificación.\nParámetros relativos al estacionamiento de los vehículos y a los espacios para carga y descarga\nSe regirá según lo determinado la Sección 5 del Capítulo IV.\nRégimen de usos\nCumplirá con las disposiciones generales del Capítulo V y en forma particular se regirá según lo determinado en el Anexo 2 para cada zona.”\n“VII.21\nEl presente Artículo determina las condiciones particulares a las que se someten los edificios, los parcelamientos y cualquier otra obra de edificación y/o urbanización en la Zona Servicios Extraurbanos delimitada según el Plano 4.\nCaracterísticas\nSon las zonas reservadas para futuras extensiones urbanas donde se localizan servicios y equipamientos en grandes predios compatibles con las características subrurales.\nObjetivos\nPreservar la calidad paisajística de los sectores periurbanos.\nCompatibilizar la localización de servicios, especialmente los turísticos y recreativos, en grandes propiedades con las actividades de producción rural.\nParámetros urbanísticos\nCumplirá con las disposiciones generales del Capítulo IV.\nParámetros urbanísticos relativos a la posición de la edificación en la parcela\nRetiro de Frente: Mínimo diez (10) metros\nRetiro Lateral: Mínimo diez (10) metros\nParámetros urbanísticos relativos a la ocupación de la parcela\nFactor de Ocupación del Suelo (FOS): 0,1\nIndice de Permeabilidad: 80%\nParámetros urbanísticos relativos a la intensidad de la edificación\nFactor de Ocupación Total (FOT): 0,15\nDensidad Neta: 30 Hab/ha\nParámetros urbanísticos relativos al volumen y forma de la edificación\nTipología urbana de edificación: Manzana abierta\nAltura y niveles máximos: 7.00 m y 2 niveles.\nAreas Libres Obligatorias y Patios: Cumplirán con lo dispuesto en el Código de Edificación.\nParámetros relativos al estacionamiento de los vehículos y a los espacios para carga y descarga\nSe regirá según lo determinado la Sección 5 del Capítulo IV.\nRégimen de usos\nCumplirá con las disposiciones generales del Capítulo V y en forma particular se regirá según lo determinado en el Anexo 2 para cada zona.\nParcelamientos\nCumplirá con las disposiciones generales de las Secciones 1 y 2 del Capítulo VI.\nLas dimensiones mínimas permitidas para las parcelas de la zona son las siguientes:\nSuperficie mínima: 7.500 m2 (siete mil quinientos metros cuadrados)\nLado mínimo: 60 m (sesenta metros)”\n“VII.21bis\nEn los casos de parcelas con dimensiones inferiores a las dispuestas en el Artículo anterior y aprobados con anterioridad a la fecha de sanción del presente Plan, regirán los siguientes parámetros:\nParámetros urbanísticos\nCumplirá con las disposiciones generales del Capítulo IV.\nParámetros urbanísticos relativos a la posición de la edificación en la parcela\nRetiro de Frente: Mínimo tres (3) metros\nRetiros Laterales: Mínimo tres metros quince centímetros (3.15).\nEn parcelas de ancho menor a veinte (20) metros y mayores a doce (12) metros: Un (1) Retiro Lateral Mínimo de tres metros quince centímetros (3.15).\nEn parcelas de ancho igual o menor a doce (12) metros: Sin exigencia de Retiros Laterales.\nParámetros urbanísticos relativos a la ocupación de la parcela\nFactor de Ocupación del Suelo (FOS): 0,40\nIndice de Permeabilidad: 70%\nParámetros urbanísticos relativos a la intensidad de la edificación\nFactor de Ocupación Total (FOT): 0,8\nDensidad Neta: 90 Hab/ha\nParámetros urbanísticos relativos al volumen y forma de la edificación\nTipología urbana de edificación: Manzana mixta\nAltura y niveles máximos: 7,00 m y 2 niveles.\nÁreas Libres Obligatorias y Patios: Cumplirán con lo dispuesto en el Código de Edificación.\nParámetros relativos al estacionamiento de los vehículos y a los espacios para carga y descarga\nSe regirá según lo determinado la Sección 5 del Capítulo IV.\nRégimen de usos\nCumplirá con las disposiciones generales del Capítulo V y en forma particular se regirá según lo determinado en el Anexo 2 para cada zona.”\nARTÍCULO 4\nº: Modificanse los Artículos VIII.2 y VIII.2bis, de la Sección 1 –Condiciones Particulares de las Zonas Especiales de Interés Urbanístico, (ZEIU 31 Parque Industrial y ZEIU 51 Industrial Alimenticia)-, del Capítulo VIII –Condiciones Particulares de las Zonas Especiales-, del Título 2 –Normativa Reglamentaria-, del Anexo A, de la Ordenanza 9865, los que quedarán redactados de la siguiente manera:\n“VIII.2\nEl presente Artículo determina las condiciones particulares a las que se someten los edificios, los parcelamientos y cualquier otra obra de edificación y/o urbanización en la Zona Especial de Interés urbanístico Parque Industrial delimitada según el Plano 4. La zona deberá cumplir con las siguientes especificaciones:\nCaracterística: Son los sectores destinados en forma exclusiva a los usos productivos molestos y peligrosos que requieren parcelas de mediana y gran superficie.\nRetiro de Frente y Fondo: Mínimo tres (3) metros\nRetiro Lateral: Mínimo tres (3) metros\nFactor de Ocupación del Suelo (FOS): 0,60\nIndice de Permeabilidad: 50%\nFactor de Ocupación Total (FOT): 0,8\nTipología urbana de edificación: Sólo se permiten edificios de perímetro libre\nAltura máxima: 13.00 m. La autoridad de aplicación podrá autorizar alturas máximas cuando la actividad a desarrollar así lo requiera, previo al dictamen favorable de la CMGT.\nEstacionamiento de los vehículos y espacios para carga y descarga: Se regirá según lo determinado la Sección 5 del Capítulo IV del presente Título.\nRégimen de usos: Serán considerados como Usos Predominantes las actividades industriales de cualquiera de las categorías establecidas en el presente Plan en concordancia con la Ley Provincial 11.459 y reglamentarias. Asimismo se considerarán como Usos Predominantes los usos de servicio productivo definidos en el Capítulo V del presente Título.\nParcelamientos\nLas dimensiones mínimas permitidas para las parcelas de la zona son las siguientes:\nSuperficie mínima: 2.000 m2 ( dos mil  metros cuadrados)\nLado mínimo: 40 m ( cuarenta metros)\nl.\nCualquier edificación, modificación del estado parcelario, localización de usos o cualquier otro tipo de reforma de la situación existente en las parcelas componentes de esta Zona deberá tener visación previa de la Autoridad de Aplicación. No obstante, conforme resulte la envergadura de la construcción o ampliación, de la urbanización, o del uso a localizar, ésta podrá exigir la realización de un Estudio de Impacto Ambiental (EIA), según las pautas  dispuestas en el Capítulo VI del Título 3 de las presentes normas.”\n“VIII.2bis\nLa Zona Especial Industrial Alimenticia es el sector destinado a la radicación de aquellos usos productivos de alimentos que puedan ser molestos y/o peligrosos, y/o que requieren parcelas de mediana y gran superficie. Serán de aplicación en la misma los siguientes parámetros:\nRetiro de Frente: Mínimo 3.00 m (tres metros)\nRetiros Laterales y de Fondo: Mínimo 3,00 m (tres metros)\nFactor de Ocupación del Suelo (FOS): 0,4 (cuatro décimos)\nÍndice de Permeabilidad: 50% (cincuenta por ciento)\nFactor de Ocupación Total (FOT): 0,8 (ocho décimos)\nTipología de edificación: Sólo se permiten edificios de perímetro libre.\nAltura máxima: 13.00 m. La autoridad de aplicación podrá autorizar alturas máximas cuando la actividad a desarrollar así lo requiera, previo al dictamen favorable de la CMGT.\nEstacionamiento de los vehículos y espacios para carga y descarga: Se regirá según lo determinado en la Sección 5 del Capítulo IV del presente Título.\nRégimen de usos:\nPara la ZONA 1, (Delimitada por las calles Pujol, Chapaleofú, eje del cauce del arroyo Langueyú, Lavalle, Ruta Nacional 226, vías FCGR, Rosales, Pujol): Serán considerados como Usos Predominantes las actividades industriales de cualquiera de las categorías establecidas por la Ley Provincial 11.459, sus modificatorias y reglamentarias. Se considerarán como Usos Compatibles los usos de servicios a la producción definidos en el Capítulo V del presente Título, excepto los Depósitos Clase 10-11-12 que se considerarán Prohibidos, como así también todos los usos no considerados como Predominantes o Compatibles enunciados anteriormente.\nPara la ZONA 2, (Delimitada por las calles Chapaleofú, Pujol, Rosales, Vivot, Chapaleofú): Serán considerados como Usos Predominantes los de servicios a la producción definidos en el Capítulo V del presente Título, excepto los Depósitos Clase 10-11-12 que se considerarán Prohibidos, como así también todos los usos no enunciados anteriormente.\nParcelamientos: Las dimensiones mínimas permitidas para las nuevas parcelas de la zona son las siguientes:\nSuperficie mínima: 2.400 m2 (dos mil cuatrocientos metros cuadrados)\nLado mínimo: 40 m (cuarenta metros)\nNo obstante, cualquier propuesta de edificación, modificación del estado parcelario, localización de usos o cualquier otro tipo de intervención que plantee cambios de la situación existente en las parcelas componentes de esta Zona, deberá tener visado previo de la Autoridad de Aplicación, la que podrá exigir la realización de un Estudio de Impacto Ambiental (EIA), según las pautas dispuestas en el Capítulo VI del Título 3 de las presentes normas, conforme resulte la envergadura de la construcción o ampliación edilicia que se pretenda, de la urbanización, o del uso a localizar.”\nARTÍCULO 5\nº: Modificanse los Artículos VIII.8bis, VIII.14, y VIII.15, de la Sección 2 –Condiciones Particulares de las Zonas Especiales de Interés Ambiental-, del Capítulo VIII –Condiciones Particulares de las Zonas Especiales-, del Título 2 –Normativa Reglamentaria-, del Anexo A, de la Ordenanza 9865, los que quedarán redactados de la siguiente manera:\n“VIII. 8 bis.\nLas parcelas que forman parte de la ZEIA Villa del Lago, cuya adquisición de dominio no haya sido declarada de utilidad pública por la Ordenanza Nº 16.897 y modificatorias, se regirán por las siguientes condiciones particulares:\nParámetros urbanísticos\nCumplirá con las disposiciones generales del Capítulo IV.\nParámetros urbanísticos relativos a la posición de la edificación en la parcela\nRetiro de Frente: Mínimo tres (3) metros.\nRetiros Laterales: Mínimo tres metros quince centímetros (3.15).\nEn parcelas de ancho menor a veinte (20) metros y mayores a doce (12) metros: Un (1) Retiro Lateral Mínimo de tres metros quince centímetros (3.15).\nEn parcelas de ancho igual o menor a doce (12) metros: Sin exigencia de Retiros Laterales.\nParámetros urbanísticos relativos a la ocupación de la parcela\nFactor de Ocupación del Suelo (FOS): 0,40\nÍndice de Permeabilidad: 70%\nParámetros urbanísticos relativos a la intensidad de la edificación\nFactor de Ocupación Total (FOT): 0,8\nDensidad Neta: 90 Hab/ha\nParámetros urbanísticos relativos al volumen y forma de la edificación\nTipología urbana de edificación: Manzana mixta\nAltura\ny niveles máximos\n: 7,00 m\ny 2 niveles.\nÁreas Libres Obligatorias y Patios: Cumplirán con lo dispuesto en el Código de Edificación.\nParámetros relativos al estacionamiento de los vehículos y a los espacios para carga y descarga\nSe regirá según lo determinado la Sección 5 del Capítulo IV.\nRégimen de usos\nSolo se permitirá la construcción y/o ampliación de viviendas unifamiliares únicas y de ocupación permanente.\nParcelamientos\nCumplirá con las disposiciones generales de las Secciones 1 y 2 del Capítulo VI.\nLas dimensiones mínimas permitidas serán las indicadas en la Subsección 4\npara la Zona Protegida Natural “Sierras de Tandil.”\nNormativa sobre Calidad Ambiental\nCumplirá con las disposiciones generales del Capítulo X.”\n“VIII.14\nHasta tanto se apruebe el Plan Especial de Manejo de la Zona Protegida “Sierras de Tandil”, el uso y subdivisión del suelo se regirá por los siguientes parámetros:\nParámetros para los predios o sectores de predios ubicados en el Area Complementaria entre las cotas IGM doscientos veinte metros sobre el nivel del mar (+220 msnm) y doscientos cincuenta metros sobre el nivel del mar (+250 msnm)\nRetiro de Frente: Mínimo veinte (20) metros\nRetiro Lateral: Mínimo veinte (20) metros\nFactor de Ocupación del Suelo (FOS): 0,10\nIndice de Permeabilidad: 80%\nFactor de Ocupación Total (FOT): 0,1\nRégimen de usos: Serán considerados como Usos Predominantes la residencia unifamiliar, las actividades de educación, cultura e investigación y los emprendimientos de servicios recreativos y turísticos. Estos últimos incluyen los Alojamientos Turísticos, en los términos de la legislación provincial  vigente en la materia, como hoteles, hosterías, cabañas, apart-hotel, hospedajes, albergues turísticos y campings.\nParcelamientos:\n- Superficie mínima: 15.000 m2 (quince mil metros cuadrados)\n- Lado mínimo: 100 m (cien metros)\nAltura y niveles máximos: 7,00 m. y 2 niveles.\nParámetros para los predios o sectores de predios ubicados en el Área Complementaria entre las cotas IGM doscientos cincuenta metros sobre el nivel del mar (+250 msnm) y doscientos ochenta metros sobre el nivel del mar (+280 msnm).\nSerán considerados como Usos Predominantes la explotación agropecuaria, las actividades educativas, culturales y de investigación científica y la residencia unifamiliar permitiéndose una unidad habitacional por predio. Serán considerados como usos complementarios las actividades turísticas y recreativas y el hospedaje turístico vinculado a actividades de tipo rural con capacidad hasta veinte pasajeros y con una superficie total cubierta de hasta mil quinientos metros cuadrados (1.500 m2).\nLa superficie mínima de parcelas que será admitida será de diez hectáreas (10 has).\nParámetros para los predios o sectores de predios ubicados en el Área Complementaria por sobre la cota IGM doscientos ochenta metros sobre el nivel del mar (+280 msnm)\nEl espacio territorial del Área Complementaria comprendido por sobre la cota IGM doscientos ochenta metros sobre el nivel del mar (+280 msnm) es no urbanizable. Se prohíben todas las edificaciones o conjunto de edificaciones que puedan generar necesidades de infraestructuras y servicios urbanos, representen el asentamiento de actividades específicas del medio urbano en detrimento de las propias del medio rural o hagan perder el carácter rural al paisaje de su entorno.\nSólo serán permitidos los usos de explotación agropecuaria, las actividades educativas, culturales y de investigación científica, las actividades recreativas y de eco turismo y la residencia unifamiliar permitiéndose una unidad habitacional por predio.\nLa superficie mínima de parcelas que será admitida será de diez hectáreas (10 has).\nAltura y niveles máximos: 7,00 m y 2 niveles.\nParámetros para los predios o sectores de predios en el Area Rural entre las cotas IGM doscientos metros sobre el nivel del mar (+200 msnm) y doscientos veinte metros sobre el nivel del mar (+220 msnm).\nSerán considerados como Usos Predominantes  la explotación agropecuaria, las actividades educativas, culturales y de investigación científica y la residencia unifamiliar permitiéndose una unidad habitacional por predio. Serán considerados como usos complementarios las actividades turísticas y recreativas y el hospedaje turístico vinculado a actividades de tipo rural con capacidad hasta veinte pasajeros y con una superficie total cubierta de hasta mil quinientos metros cuadrados (1.500 m2).\nLos parcelamientos se regirán por lo dispuesto en las Secciones 1 y 3 del Capítulo VI de este Título.\nAltura y niveles máximos: 7,00 m y 2 niveles.\nParámetros para los predios o sectores de predios ubicados en el Area Rural por sobre la cota IGM doscientos veinte metros sobre el nivel del mar (+220 msnm)\nEl espacio territorial del Area Rural comprendido por sobre la cota IGM doscientos veinte metros sobre el nivel del mar (+220 msnm) es no urbanizable. Se prohíben todas las edificaciones o conjunto de edificaciones que puedan generar necesidades de infraestructuras y servicios urbanos, representen el asentamiento de actividades específicas del medio urbano en detrimento de las propias del medio rural o hagan perder el carácter rural al paisaje de su entorno.\nSólo serán permitidos los usos de  explotación agropecuaria, las actividades educativas, culturales y de investigación científica, las actividades recreativas y de eco turismo y la residencia unifamiliar permitiéndose una unidad habitacional por predio.\nLos parcelamientos se regirán por lo dispuesto en las Secciones 1 y 3 del Capítulo VI de este Título.\nAltura y niveles máximos: 7,00 m. y 2 niveles.\nEn parcelas preexistentes, comprendidas dentro de la Zona Protegida “Sierras de Tandil”, de dimensiones y/o superficie menor a la establecida para las nuevas parcelas a crearse en la misma, la Autoridad de Aplicación podrá autorizar la utilización de los parámetros urbanísticos determinados para las Zonas Residenciales o de Servicios Extraurbanos del Área Complementaria de Tandil que corresponda a su ubicación.”\n“VIII.15\nHasta tanto se apruebe el Plan Especial de Manejo de la Zona Protegida “Sierras de Tandil”, cualquier edificación, modificación del estado parcelario, localización de usos o cualquier otro tipo de urbanización, ampliación o reforma de la situación existente en las parcelas componentes de esta Zona deberá cumplir con las siguientes especificaciones generales:\nEn todos los casos se deberá contar con visación previa de la Autoridad de Aplicación y con informe previo de la CMGT. En los casos que la Autoridad de Aplicación lo determine será condición del trámite de visación la presentación de un Estudio de Impacto Ambiental, en los términos de lo dispuesto en el Capítulo VI del Título 3 de las presentes normas.\nLa habilitación y aprobación de edificaciones y usos del suelo no podrán comprometer ni hacer perder el carácter rural y serrano al paisaje del entorno. Los criterios generales a seguir para las visaciones y aprobaciones se sustentarán en los sostenidos en este Plan, en esta Subsección y en la Ley 12.704.\nEn todo el espacio territorial comprendido por la Zona Protegida está permitida la remodelación y/o ampliación de las instalaciones existentes en los establecimientos rurales con la finalidad de adecuarlas a la prestación de servicios vinculados a actividades de eco y agro turismo. La prestación de dichos servicios serán complementarios de las actividades agrícolas y ganaderas. En estos casos se autorizarán obras nuevas y/o de refacción destinadas a actividades turísticas y recreativas y al hospedaje turístico rural con capacidad hasta veinte pasajeros y con una superficie total cubierta de hasta mil quinientos metros cuadrados (1.500 m2).\nTodo proyecto de edificación y/o de parcelamiento en la Zona Protegida deberá asegurar la conservación de la topografía natural y el respeto de los drenajes naturales del predio. Cuando sea necesario realizar obras de relleno y terraplenado en que las cotas y pendientes naturales del terreno sean alteradas se deberá demostrar la inexistencia de prejuicio al medio físico paisajístico del entorno al terreno. Se prohíbe la edificación en sectores de predios con pendientes superiores a los treinta grados.\nSólo se permitirá la construcción de edificios de perímetro libre con una altura máxima de 7.00 m. y 2 niveles.\nEn un todo de acuerdo con los objetivos de la Zona Protegida no serán permitidos Clubes de Campo, Barrios Cerrados ni ninguna forma de urbanización especial y/o integral.”\nARTÍCULO 6\nº: Modifícase el Artículo VIII.18, de la Sección 3 –Condiciones Particulares de Los Centros de Servicios Rurales de Primera y Segunda Categoría en el Área Rural-, del Capítulo VIII – Condiciones Particulares de las Zonas Especiales-, del Título 2 –Normativa Reglamentaria-, del Anexo A, de la Ordenanza 9865, los que quedarán redactados de la siguiente manera:\n“VIII.18\nEl presente Artículo determina las condiciones particulares a las que se someten los edificios, los parcelamientos y cualquier otra obra de edificación y/o urbanización en los Centros de Servicios Rurales de Primera y Segunda Categoría, localizados en el Area Rural y delimitados en el Anexo 7. La delimitación gráfica de los Centros de Servicios Rurales  de Primera Categoría María Ignacia – Estación Vela y Gardey se observan en los Planos 5 y 6.\nCaracterísticas\nLos Centros de Servicios Rurales se reservan para la localización de vivienda complementada con servicios y equipamientos compatibles.\nObjetivos\nMejorar la prestación de servicios al Area Rural.\nPreservar la identidad, el patrimonio cultural heredado y la calidad paisajística del Area Rural.\nMejorar la calidad de vida de la población rural y con ello promover su retención en los lugares de origen.\nLos Centros de Servicios Rurales se subdividen en dos zonas a los efectos de su planificación:\na) Zona A: destinada a la localización predominante de usos y actividades de residencia y servicios.\nb) Zona B: destinada a la localización de residencia y servicios como actividades complementarias de las productivas rurales, industriales de primera categoría y talleres.\nParámetros urbanísticos para la Zona A\nCumplirá  con las disposiciones generales del Capítulo IV del presente Título.\nParámetros urbanísticos relativos a la posición de la edificación en la parcela\nRetiro de Frente: No aplica.\nRetiro Lateral: No aplica.\nParámetros urbanísticos relativos a la ocupación de la parcela\nFactor de Ocupación del Suelo (FOS): 0,60\nIndice de Permeabilidad: 70% (setenta por ciento) de la superficie libre que resulte de la aplicación del FOS de la parcela y deberá destinarse a terreno natural absorbente, forestado y parquizado.\nParámetros urbanísticos relativos a la intensidad de la edificación\nFactor de Ocupación Total (FOT): 0,7\nDensidad Neta: 100 Hab/ha. En todos los casos solo se admitirá una (1) unidad habitacional por parcela.\nParámetros urbanísticos relativos al volumen y forma de la edificación\nTipología urbana de edificación: Manzana mixta\nAltura y niveles máximos: 10.00 m. y 3 niveles.\nParámetros relativos al estacionamiento de los vehículos y a los espacios para carga y descarga\nSe regirá según lo determinado en el Capítulo IV del presente Título.\nParámetros urbanísticos para la Zona B\nCumplirá  con las disposiciones generales del Capítulo IV del presente Título.\nParámetros urbanísticos relativos a la posición de la edificación en la parcela\nRetiro de Frente: mínimo 3 (tres) metros\nRetiro Lateral: mínimo 3 (tres) metros\nParámetros urbanísticos relativos a la ocupación de la parcela\nFactor de Ocupación del Suelo (FOS): 0,30\nIndice de Permeabilidad: 70% (setenta por ciento) de la superficie libre que resulte de la aplicación del FOS de la parcela y deberá destinarse a terreno natural absorbente, forestado y parquizado.\nParámetros urbanísticos relativos a la intensidad de la edificación\nFactor de Ocupación Total (FOT): 0,5\nDensidad Neta: 30 Hab/ha. En todos los casos solo se admitirá una (1) unidad habitacional por parcela.\nParámetros urbanísticos relativos al volumen y forma de la edificación\nTipología urbana de edificación: Manzana mixta\nAltura y niveles máximos: 10.00 m. y 3 niveles.\nParámetros relativos al estacionamiento de los vehículos y a los espacios para carga y descarga\nSe regirá según lo determinado en el Capítulo IV del presente Título.\nRégimen de usos para ambas zonas\nCumplirá con las disposiciones generales del Capítulo V y en forma particular se regirá según lo determinado en el Anexo 2. Los depósitos y silos, los emprendimientos comerciales y/o de servicios, las industrias y otras actividades, que en ellas se emprendan, no interferirán al posible desarrollo futuro, ni deberán generar ningún tipo de molestia.\nParcelamientos\nCumplirá con las disposiciones generales de las Secciones 1 y 2 del Capítulo X.\nLas dimensiones mínimas permitidas para las parcelas localizadas en la Zona A son las siguientes:\nSuperficie mínima: 300 m2 (trescientos metros cuadrados)\nLado mínimo: 12 m (doce metros)\nLas dimensiones mínimas permitidas para las parcelas localizadas en la Zona B son las siguientes:\nSuperficie mínima: 2.400 m2 (dos mil cuatrocientos metros cuadrados)\nLado mínimo: 40 m (cuarenta metros)”\nARTÍCULO 7\nº: Regístrese, dése al Libro de Actas y comuníquese al Departamento Ejecutivo.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TANDIL A LOS VEINTITRES DÍAS DEL MES DE NOVIEMBRE DE DOS MIL VEINTITRES.\nRegistrada bajo el Nº 18302\nREF: Asunto Nº 616/2023    Expte. Nº 2023/86200/00\nFirma Digital\n:\nDiego A. Palavecino\n(Secretario del H.C.D.)\n-\nJuan P. Frolik\n(Presidente del H.C.D.)\n\n[DOC 23]\nBoletines/Tandil\nOrdenanza Nº18303/2023\nOrdenanza Nº 18303/2023\nTandil, 23/11/2023\nEL HONORABLE CONCEJO DELIBERANTE DE TANDIL SANCIONA CON FUERZA DE:\nORDENANZA\nARTÍCULO 1\nº: Modifícase el Artículo VII.13, de la Subsección 10 -Disposiciones comunes a todas las Zonas de Regulación General Localizadas en las Áreas Urbanas de Tandil y Cerro Leones-, de la Sección 1 –Condiciones Particulares de las Zonas de Regulación General en las Áreas Urbanas de la Ciudad de Tandil y de Cerro Leones-, del Capítulo VII –Condiciones Particulares para las Zonas de Regulación General-, del Título 2 –Normativa Reglamentaria-, del Anexo A, de la Ordenanza 9865, el que quedará redactado de la siguiente manera:\n“VII.13\nEl Departamento Ejecutivo podrá, si mediara informe favorable de la Autoridad de Aplicación y de la Comisión Municipal de Gestión Territorial,\nal momento de otorgarse el Certificado Final de Obra,\nautorizar una tolerancia máxima del\ncinco\npor ciento, (\n5\n%), por sobre los valores numéricos determinados en los parámetros urbanísticos de las diferentes Zonas.\nEstas tolerancias no serán aplicables si los parámetros resultantes no se ajustaren a los establecidos en el Decreto Ley 8.912.”\nARTÍCULO 2\nº: Regístrese, dése al Libro de Actas y comuníquese al Departamento Ejecutivo.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TANDIL A LOS VEINTITRES DÍAS DEL MES DE NOVIEMBRE DE DOS MIL VEINTITRES.\nRegistrada bajo el Nº 18303\nREF: Asunto Nº 616/2023    Expte. Nº 2023/86200/00\nFirma Digital\n:\nDiego A. Palavecino\n(Secretario del H.C.D.)\n-\nJuan P. Frolik\n(Presidente del H.C.D.)\n\n[DOC 24]\nBoletines/Tandil\nOrdenanza Nº18304/2023\nOrdenanza Nº 18304/2023\nTandil, 23/11/2023\nEL HONORABLE CONCEJO DELIBERANTE DE TANDIL SANCIONA CON FUERZA DE:\nORDENANZA\nARTÍCULO 1\nº: Modifícase el ANEXO 3 –Resúmen de Indicadores Urbanísticos en las Zonas de Regulación General-, del Anexo A, de la Ordenanza 9865, el que quedará redactado de la siguiente manera:\nPlan de Desarrollo Territorial de Tandil\nAnexo 3 – Resumen de Indicadores Urbanísticos en las Zonas de Regulación General\nZona\nFOS\nFOT\nÍndice de Permeabilidad\nDensidad\nAltura y niveles\nMáx.\nRetiros\nRetiro de frente\nAREA URBANA\nCentral\n0,60\n3 / 2,5\nNo\n1.000\n31 m/\n10 niveles\n-\nSubcentros en Corredor\n0,60\n2,4\nNo\n600\n19 m/\n6 niveles\n-\nBarrios a densificar\n0,60\n1,8\n50%\n520\n13 m/\n4 niveles\n-\nBarrios consolidados\n0,60\n1\n50%\n280\n10 m/\n3 niveles\n-\nBarrios en proceso de consolidación\n0,60\n0,8\n50%\n280\n10 m/\n3 niveles\n-\nBarrios usos mixtos\n0,60\n0,8\n50%\n200\n10 m/\n3 niveles\n-\nBarrios Parque\n0,50\n0,7\n70%\n150\n7 m/\n2 niveles\n3 m\nCorredor de Ruta\n0,60\n1\n30%\n150\n13 m/\n4 niveles\n-\nEquipamiento\n0,60\n1,3\nNo\n280\n10 m/\n3 niveles\n-\nAREA COMPLEMENTARIA\nResidencial Extraurbano 1\n0,3\n0,5\n70%\n60\n7 m/\n2 niveles\n5 m\nResidencial Extraurbano 1 (en los casos de parcelas existentes de dimensiones menores a las establecidas en la Zona)\n0,4\n0,8\n70%\n90\n7 m/\n2 niveles\n3 m\nResidencial Extraurbano 2\n0,2\n0,4\n70%\n40\n7 m/\n2 niveles\n8 m\nResidencial Extraurbano 2 (en los casos de parcelas existentes de dimensiones menores a las establecidas en la Zona)\n0,4\n0,8\n70%\n90\n7 m/\n2 niveles\n3 m\nServicios Extraurbanos\n0,1\n0,15\n80%\n30\n7 m/\n2 niveles\n10 m\nServicios Extraurbanos (en los casos de parcelas existentes de dimensiones menores a las establecidas en la Zona)\n0,4\n0,8\n70%\n90\n7 m/\n2 niveles\n3 m\nARTÍCULO 2\nº: Regístrese, dése al Libro de Actas y comuníquese al Departamento Ejecutivo.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TANDIL A LOS VEINTITRES DÍAS DEL MES DE NOVIEMBRE DE DOS MIL VEINTITRES.\nRegistrada bajo el Nº 18304\nREF: Asunto Nº 616/2023    Expte. Nº 2023/86200/00\nFirma Digital\n:\nDiego A. Palavecino\n(Secretario del H.C.D.)\n-\nJuan P. Frolik\n(Presidente del H.C.D.)\n\n[DOC 25]\nBoletines/Tandil\nDecreto Nº4083/2023\nDecreto Nº 4083/2023\nTandil, 21/11/2023\nVisto\nLos Asuntos radicados en Secretaría, y\nConsiderando\nLa necesidad y el acuerdo de los Bloques componentes, de reunir a este Honorable Concejo, con el objeto de tratar los temas pendientes de resolución.\nEl Presidente del Honorable Concejo Deliberante, en uso de las facultades conferidas por la Ley Orgánica de las Municipalidades y el Reglamento Interno vigente:\nEL PRESIDENTE DEL HONORABLE CONCEJO DELIBERANTE DE TANDIL SANCIONA EL SIGUIENTE:\nDECRETO\nARTÍCULO 1\nº: Convócase a Sesión Ordinaria para el día 23 de noviembre a la hora 10:00, en el Recinto de Sesiones de este Honorable Cuerpo.\nARTÍCULO 2\nº: Líbrense por Secretaría las citaciones de práctica a los Señores Concejales e inclúyanse en el Orden del Día, todos los Asuntos que se encuentren en condiciones de ser tratados por el Cuerpo.\nARTÍCULO 3\nº: Regístrese, dése al Libro de Actas y Decretos y comuníquese al Cuerpo en la próxima reunión que se realice.\nDADO EN EL DESPACHO DE LA PRESIDENCIA DEL HONORABLE CONCEJO DELIBERANTE DE TANDIL A LOS VEINTIÚN DÍAS DEL MES DE NOVIEMBRE DE DOS MIL VEINTITRES.\nRegistrado bajo el Nº 4083\nREF: Asunto Nº\nFirma Digital\n:\nDiego A. Palavecino\n(Secretario del H.C.D.)\n-\nJuan P. Frolik\n(Presidente del H.C.D.)\n\n[DOC 26]\nBoletines/Tandil\nDecreto Nº4084/2023\nDecreto Nº 4084/2023\nTandil, 21/11/2023\nEL PRESIDENTE DEL HONORABLE CONCEJO DELIBERANTE DE TANDIL SANCIONA EL SIGUIENTE:\nDECRETO\nARTÍCULO 1\nº: Abónese al Concejal Méndez Darío una suma mensual no remunerativa y compensatoria de los gastos inherentes a la función equivalente a las dos terceras partes de la dieta establecida, conforme lo estipulado en el Artículo 92 último párrafo de la L.O.M., a partir del 21 de noviembre de 2023.\nARTÍCULO 2\nº: Regístrese, dése al Libro de Decretos y comuníquese a la Dirección de Recursos Humanos.\nDADO EN EL DESPACHO DE LA PRESIDENCIA DEL HONORABLE CONCEJO DELIBERANTE DE TANDIL A LOS VEINTIÚN DÍAS DEL MES DE NOVIEMBRE DE DOS MIL VEINTITRES.\nRegistrado bajo el Nº 4084\nREF: Asunto Nº\nFirma Digital\n:\nDiego A. Palavecino\n(Secretario del H.C.D.)\n-\nJuan P. Frolik\n(Presidente del H.C.D.)\n\n[DOC 27]\nBoletines/Tandil\nDecreto Nº4085/2023\nDecreto Nº 4085/2023\nTandil, 23/11/2023\nEL HONORABLE CONCEJO DELIBERANTE DE TANDIL SANCIONA EL SIGUIENTE:\nDECRETO\nARTÍCULO 1\nº: Prorróguese el Período Ordinario de Sesiones del Honorable Concejo Deliberante de Tandil hasta el día 31 de diciembre de 2023.\nARTÍCULO 2\nº: Regístrese, dése al Libro de Actas y comuníquese al Departamento Ejecutivo.\nDADO EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TANDIL A LOS VEINTITRES DÍAS DEL MES DE NOVIEMBRE DE DOS MIL VEINTITRES.\nRegistrado bajo el Nº 4085\nREF: Asunto Nº 727/2023    Expte. Nº 2023/06810/00\nFirma Digital\n:\nDiego A. Palavecino\n(Secretario del H.C.D.)\n-\nJuan P. Frolik\n(Presidente del H.C.D.)\n\n[DOC 28]\nBoletines/Tandil\nDecreto Nº4086/2023\nDecreto Nº 4086/2023\nTandil, 23/11/2023\nEL HONORABLE CONCEJO DELIBERANTE DE TANDIL SANCIONA EL SIGUIENTE:\nDECRETO\nARTÍCULO 1\nº: Procédase al archivo de los Asuntos:  273/23 – 307/23 – 456/23 – 567/23 – 629/23.\nARTÍCULO 2\nº: Regístrese, dése al Libro de Actas y comuníquese al Departamento Ejecutivo.\nDADO EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TANDIL A LOS VEINTITRES DÍAS DEL MES DE NOVIEMBRE DE DOS MIL VEINTITRES.\nRegistrado bajo el Nº 4086\nREF: Asuntos Nº 273/2023,307/2023,456/2023,567/2023,629/2023    Exptes. Nº 2023/03022/00,2023/03305/00,2023/05089/00,2023/05832/00,\nFirma Digital\n:\nDiego A. Palavecino\n(Secretario del H.C.D.)\n-\nJuan P. Frolik\n(Presidente del H.C.D.)\n\n[DOC 29]\nBoletines/Tandil\nDecreto Nº4087/2023\nDecreto Nº 4087/2023\nTandil, 23/11/2023\nEL PRESIDENTE DEL HONORABLE CONCEJO DELIBERANTE DE TANDIL SANCIONA EL SIGUIENTE:\nDECRETO\nARTÍCULO 1\nº: Desígnase al Señor ESQUIVEL Pablo Sebastian D.N.I. 23.779.632 con una remuneración mensual equivalente a la Categoría 84 del Escalafón del H.C.D. para cumplir funciones en el Bloque de Concejales de Juntos por el Cambio.\nARTÍCULO 2\nº: El personal comprendido en el presente Decreto carecerá de todo tipo de adicional, Bonificación, o subsidio con exclusión de la bonificación por presentismo y el sueldo anual complementario.\nARTÍCULO 3\nº: La situación de revista del Agente comprendido en el presente Decreto, carecerá de estabilidad.\nARTÍCULO 4\nº: El presente Decreto entrará en vigencia a partir del 1º de diciembre de 2023 y hasta el 10 de diciembre de 2023 y los gastos que demande su implementación, serán imputados a las partidas de gastos correspondientes del Presupuesto de Gastos del Honorable Concejo Deliberante.\nARTÍCULO 5\nº: Regístrese, dése al Libro de Decretos y comuníquese a la Dirección de Recursos Humanos.\nDADO EN EL DESPACHO DE LA PRESIDENCIA DEL HONORABLE CONCEJO DELIBERANTE DE TANDIL A LOS VEINTICUATRO DÍAS DEL MES DE NOVIEMBRE DE DOS MIL VEINTITRES.\nRegistrado bajo el Nº 4087\nREF: Asunto Nº\nFirma Digital\n:\nDiego A. Palavecino\n(Secretario del H.C.D.)\n-\nJuan P. Frolik\n(Presidente del H.C.D.)\n\n[DOC 30]\nBoletines/Tandil\nDecreto Nº4197/2023\nDecreto Nº 4197/2023\nTandil, 23/11/2023\nVisto\nEl Concurso de Precios N° 183-03-23: \"Adquisición de hormigón elaborado H21 c/mar para reconstrucción vereda Jardín San Francisco de Asís”; y\nConsiderando\nQue se ha invitado a seis (6) proveedores del rubro, de acuerdo al Registro de Invitados a Cotizar obrante en orden 6.\nQue el día 9 de Noviembre de 2023 se ha llevado a cabo el Acto de Apertura, habiendo cotizado 1 (una) de las empresas invitadas, según consta en orden 8.\nQue en orden 9 se expide la Dirección de Compras y Suministros sugiriendo continuar con el trámite de adjudicación a favor de la oferta presentada por el proveedor Markal Hormigonera S.A., por considerarla razonable atendiendo que los materiales que lo componen han sufrido incrementos en el período transcurrido de un mes entre la fecha del presupuesto y la de la apertura de ofertas, por la suma de Pesos dos millones setecientos veintinueve mil ciento veinte ($ 2.729.120,00).\nQue al respecto se ha expedido la Secretaría de Economía y Administración, a través de sus áreas Contaduría General y Dirección de Presupuesto.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Adjudícase el Concurso de Precios N° 183-03-23: \"Adquisición de hormigón elaborado H21 c/mar para reconstrucción vereda Jardín San Francisco de Asís”, a favor del proveedor Markal Hormigonera S.A., por la suma total de Pesos dos millones setecientos veintinueve mil ciento veinte ($ 2.729.120,00).\nArtículo 2º: La erogación respectiva se imputará a las partidas mencionadas por la Dirección de Presupuesto en el informe obrante en el presente expediente.\nArtículo 3º: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 4º: Regístrese, comuníquese, dése al “Boletín Municipal” y archívese. Tomen conocimiento Dirección de Compras y Suministros, Contaduría General y oportunamente archívese.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno          -                  Intendencia\n\n[DOC 31]\nBoletines/Tandil\nDecreto Nº4198/2023\nDecreto Nº 4198/2023\nTandil, 23/11/2023\nVisto\nLa solicitud de contratación del Sr. Guillermo Facundo Acuña, efectuada por el Subsecretario de Innovación Tecnológica y Participación Ciudadana.\nConsiderando\nLos informes producidos por la Dirección de Recursos Humanos, Contaduría General, y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Designase al Sr.\nGuillermo Facundo Acuña, DNI 28.669.773\n, en la planta temporaria de la Subsecretaría de Innovación Tecnológica y Participación Ciudadana –Dirección de Sistemas Informáticos-, como contratado, con remuneración equivalente a la fijada para la categoría 15 régimen de cuarenta y ocho (48) horas semanales del escalafón municipal vigente, a partir del 13 de Noviembre de 2023 y hasta el día 31 de Diciembre del corriente año inclusive.\nArtículo 2º: El egreso respectivo impútese a la partida 1.2.1.5 “Personal Contratado y demás específicas del inciso Gastos en Personal, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01. – Departamento Ejecutivo, 1.1.1.01.11 –Jefatura de Gabinete, Actividad 01 –Administración de Jefatura, Subactividad 06 –Modernización del Estado-, del Presupuesto de Gastos vigente para el corriente ejercicio.\nArtículo 3°: Insístase ante Contaduría General la erogación dispuesta en este acto administrativo, de acuerdo a lo dispuesto por el artículo 186° de la Ley Orgánica de las Municipalidades.\nArtículo 4°: El presente decreto será refrendado por el Señor Secretario de Gobierno.\nArtículo 5°: Regístrese, notifíquese por la Dirección de Sistemas Informáticos –Subsecretaría de Innovación Tecnológica-, tomen conocimiento Dirección de Presupuesto, Contaduría General y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno          -                  Intendencia\n\n[DOC 32]\nBoletines/Tandil\nDecreto Nº4199/2023\nDecreto Nº 4199/2023\nTandil, 23/11/2023\nVisto\nLa solicitud de reducción en el ejercicio de horas cátedra respecto de la trabajadora Virna Gisela Rivero –legajo 12604-, efectuada por la Sra. Directora de Educación, y;\nConsiderando\nEl informe producido por la Dirección de Recursos Humanos.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Redúzcase a la trabajadora de la Dirección de Educación –Secretaría de Gobierno-,\nVirna Gisela Rivero –legajo 12604\n- el ejercicio de tres (03) horas cátedra provisionales –como Profesora de Talleres del Programa Avanzar-, con retroactividad al 1° de Noviembre de 2023.\nArtículo 2°: El presente decreto, será refrendado por el Señor Secretario de Gobierno.\nArtículo 3°: Regístrese, notifíquese por la Dirección de Educación, tomen conocimiento Contaduría General, Dirección de Presupuesto, y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno          -                  Intendencia\n\n[DOC 33]\nBoletines/Tandil\nDecreto Nº4200/2023\nDecreto Nº 4200/2023\nTandil, 23/11/2023\nVisto\nQue el Dr. Facundo Maly - Legajo 11.067, cumplió un año de desempeño en la planta de personal temporario del Sistema Integrado de Salud Pública Ente Descentralizado el 31 de agosto de 2023.\nConsiderando\nQue el desempeño de la agente desde su designación cuenta con informe favorable por parte del Director Médico de Salud Comunitaria.\nQue han informado al respecto la Jefa del Departamento de Recursos Humanos y la Contadora del Ente.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Incorpórese al Dr. Facundo Maly- Legajo 11.067, designado actualmente como Personal Profesional C.P.H - Médico Full - Time, con Bloqueo de Titulo del 310%, en la categoría 11 - 48 horas semanales, prestando tareas en la Dirección de Salud Comunitaria del Sistema Integrado de Salud Pública, a partir del 1° de septiembre de 2023, conforme a lo establecido en el art. 25 inciso b y 19 del CCT 9/19.\nArtículo 2°: La erogación que ello implique, deberá imputarse a la Jurisdicción 1120000002 – Sistema Integrado de Salud Pública, Apertura Programática 18.00.00 – Hospital de Niños Debilio Blanco Villegas, 110 – Tesoro Municipal, Partidas 1.0.0.0 - Gastos en Personal, 1.1.0.0 Personal Permanente, 1.1.1.0 Retribuciones del cargo, 1.1.1.3 Personal Profesional, 1.1.3.0 Retribuciones que no hacen al cargo, 1.1.3.1 – Por Antigüedad, 1.1.3.7 Honorarios Profesionales 1.1.5.0 – Otros Gastos en Personal, 1.1.5.3 Bonificación Guardias Médicas, 1.1.5.7 – Bonificación Especial, 1.1.7.0 – Complementos, 1.1.7.3 – Bonificación por cumplimiento horario, del Presupuesto de gastos vigente.\nArtículo 3°: El presente decreto será refrendado por el Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 4°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia, Vicepresidencia y Dirección General Administrativa del SISP Ente Descentralizado, Departamentos de Recursos Humanos y Contaduría del Ente, Dirección de Salud Comunitaria, y vuelva a Recursos Humanos para su archivo.\nFirma Digital\n: Matías Tringler\n(Presidente)\n- Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud            -                Intendencia\n\n[DOC 34]\nBoletines/Tandil\nDecreto Nº4201/2023\nDecreto Nº 4201/2023\nTandil, 23/11/2023\nVisto\nQue la trabajadora Laura Gabriela Barillaro - Legajo 11.203, cumplió un año de desempeño en la planta de personal temporario del Sistema Integrado de Salud Pública Ente Descentralizado el 31 de octubre de 2023.\nConsiderando\nQue el desempeño de la agente desde su designación cuenta con informe favorable por parte de la Coordinación de Servicios Generales.\nQue han informado al respecto la Jefa del Departamento de Recursos Humanos y la Contadora del Ente.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Incorpórese a la trabajadora Laura Gabriela Barillaro - Legajo 11.203, designada actualmente como Personal de Servicio - Mucama en la categoría 1- 48 horas semanales dentro de la planta de personal temporario en carácter de mensualizada, prestando tareas para el Hospital “Ramón Santamarina” del Sistema Integrado de Salud Pública, a partir del 1° de noviembre de 2023, conforme a lo establecido en el art. 25 inciso b y 19 del CCT 9/19.\nArtículo 2°: La erogación que ello implique deberá imputarse a la Jurisdicción 1120000002 - Sistema Integrado de Salud Pública, Apertura Programática 17.00.00 - Hospital Ramón Santamarina, 17.01.00 Administración y Conducción, Fuente de Financiamiento 110 Tesoro Municipal, 1.0.0.0 Gastos en Personal, 1.1.0.0 Personal Permanente, 1.1.1.0 Retribuciones del cargo, 1.1.1.8 Personal de Servicio, 1.1.3.0 Retribuciones que no hacen al cargo, 1.1.3.1 Por Antigüedad, 1.1.3.2 Por Extensión Horaria, 1.1.3.3 Liquidación Obra Social, 1.1.5.0 Otros gastos en personal, 1.1.5.7 Bonificación especial, 1.1.7.0 Complementos, 1.1.7.1 Presentismo del Presupuesto en vigencia.\nArtículo 3°: El presente decreto será refrendado por el Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 4°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia, Vicepresidencia y Dirección General Administrativa del SISP Ente Descentralizado, Departamentos de Servicios Generales, Recursos Humanos y Contaduría del Ente, y vuelva a Recursos Humanos para su archivo.\nFirma Digital\n: Matías Tringler\n(Presidente)\n- Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud            -                Intendencia\n\n[DOC 35]\nBoletines/Tandil\nDecreto Nº4202/2023\nDecreto Nº 4202/2023\nTandil, 23/11/2023\nVisto\nLa solicitud de ampliación de designación como personal de Servicio – Mucama, de la trabajadora Miriam Elizabeth García - Legajo 11.600, efectuada por la Coordinación del Departamento de Servicios Generales del Sistema Integrado de Salud Pública Ente Descentralizado, en virtud de su buen desempeño.\nConsiderando\nQue han informado al respecto la Jefa del Departamento de Recursos Humanos y la Contadora del Sistema Integrado de Salud Pública Ente Descentralizado.\nQue fue designada con el Decreto N° 2751/2023.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Amplíese la designación de la Miriam Elizabeth García - Legajo 11.600, como Personal de Servicio - Mucama, en la categoría 1 - 48 horas semanales de la Planta Temporaria en carácter de mensualizada, cumpliendo tareas en el área de Quirófanos del Hospital \"Ramón Santamarina” del Sistema Integrado de Salud Pública Ente Descentralizado, a partir del 15 de octubre de 2023 y por el término de tres (3) meses, con régimen de insalubridad correspondiendo el descuento del dieciséis por ciento (16%) en los aportes jubilatorios al I.P.S.\nArtículo 2°: Se deja establecido que la agente Miriam Elizabeth García se desempeñará dentro del Sistema Integrado de Salud Pública Ente Descentralizado, debiendo cumplir horarios rotativos, mañana, tarde y noche, en días hábiles, sábados, domingos y feriados, con disponibilidad a cualquier modificación que pudiere determinar la Coordinación de Mucamas/os.\nArtículo 3°: La erogación que ello implique deberá imputarse a la Jurisdicción 1120000002 Sistema Integrado de Salud Pública, Apertura Programática, 17.00.00 Hospital Ramón Santamarina, 17.01.00 Administración y Conducción, 1.0.0.0 Gastos en Personal, 1.2.0.0 Personal Temporario, 1.2.1.0 - Retribuciones del Cargo, 1.2.1.1 Personal Provisional, 1.2.2.0 Retribuciones que no hacen al cargo, 1.2.2.2 Por Extensión Horaria, 1.2.2.3 Liquidación Obra Social del presupuesto de gastos en vigencia.\nArtículo 4°: El presente decreto será refrendado por el Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 5°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia, Vicepresidencia y Dirección General Administrativa del SISP Ente Descentralizado, Departamentos de Servicios Generales, Recursos Humanos y Contaduría del Ente, y oportunamente archívese.\nFirma Digital\n: Matías Tringler\n(Presidente)\n- Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud            -                Intendencia\n\n[DOC 36]\nBoletines/Tandil\nDecreto Nº4203/2023\nDecreto Nº 4203/2023\nTandil, 23/11/2023\nVisto\nEl pase en comisión de la trabajadora Débora Soledad Olano – Legajo 10.492, al Sindicato de Trabajadores Municipales de Tandil acordado.\nConsiderando\nQue se ha expedido al respecto el Jefe del Departamento de Servicios Generales, la Jefa del Departamento de Recursos Humanos y la Contadora del Ente.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Apruébese el pase en comisión de la trabajadora Débora Soledad Olano – Legajo 10.492, al Sindicato de Trabajadores Municipales de Tandil a partir del 22 de agosto de 2023.\nArtículo 2°: Dese de baja el cargo de Jefa de Cocina y su Adicional por Tareas Críticas (Concepto 39), retomando su cargo reservado como Personal de Servicio categoría 8 – 48 horas semanales de la planta permanente, a partir del 22 de agosto de 2023.\nArtículo 2°: El presente decreto será refrendado por el Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 3°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia, Vicepresidencia y Dirección General Administrativa del SISP Ente Descentralizado, Departamentos de Servicios Generales, Recursos Humanos y Contaduría del Ente, y oportunamente archívese.\nFirma Digital\n: Matías Tringler\n(Presidente)\n- Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud            -                Intendencia\n\n[DOC 37]\nBoletines/Tandil\nDecreto Nº4204/2023\nDecreto Nº 4204/2023\nTandil, 23/11/2023\nVisto\nLa solicitud de ampliación de designación como personal de Servicio – Mucama de la agente Farcy Patricia Alejandra - Legajo 11.603, efectuada por las Coordinadora de Servicios Generales del Sistema Integrado de Salud Pública Ente Descentralizado, en virtud de la renuncia de la trabajadora Melina Bertone.\nConsiderando\nQue han informado al respecto la Jefa del Departamento de Recursos Humanos y la Contadora del Sistema Integrado de Salud Pública Ente Descentralizado.\nQue fue designada con el Decreto N° 2752-2023.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Amplíese la designación de la agente Farcy Patricia Alejandra - Legajo 11.603, como Personal de Servicio – Categoría 1 – 48 horas semanales de la planta temporaria en carácter de mensualizada del Hospital “Ramón Santamarina”, como personal de Servicio – Mucama a partir del 11 de octubre de 2023 y por el término de tres meses, ad referéndum de los exámenes preocupacionales.\nArtículo 2°: Se deja establecido que la señora Farcy Patricia Alejandra se desempeñará dentro del Sistema Integrado de Salud Pública Ente Descentralizado, debiendo cumplir horarios rotativos, mañana, tarde y noche, en días hábiles, sábados, domingos y feriados, con disponibilidad a cualquier modificación que pudiere determinar la Coordinación de Mucamas/os.\nArtículo 3°: La erogación que ello implique deberá imputarse a la Jurisdicción 1120000002 Sistema Integrado de Salud Pública, Apertura Programática, 17.00.00 Hospital Ramón Santamarina, 17.01.00 Hospital Ramón Santamarina – Administración y Conducción, 1.0.0.0 - Gastos en Personal, 1.2.0.0 - Personal Temporario, 1.2.1.0 – Retribuciones del Cargo, 1.2.1.1 - Personal Provisonal, 1.2.2.0 - Retribuciones que no hacen al cargo, 1.2.2.2 - Por Extensión Horaria, 1.2.2.3 - Liquidación Obra Social del presupuesto de gastos en vigencia.\nArtículo 4°: El presente decreto será refrendado por el Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 5°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia, Vicepresidencia y Dirección General Administrativa del SISP Ente Descentralizado, Departamentos de Recursos Humanos y Contaduría del Ente, y oportunamente archívese.\nFirma Digital\n: Matías Tringler\n(Presidente)\n- Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud            -                Intendencia\n\n[DOC 38]\nBoletines/Tandil\nDecreto Nº4205/2023\nDecreto Nº 4205/2023\nTandil, 23/11/2023\nVisto\nQue la Parroquia del Santísimo Sacramento del Obispado de Azul ha solicitado un subsidio destinado financiar el servicio de sonorización de la procesión de la Santa Misa Festiva, desde la Plaza Independencia y hasta las instalaciones del Anfiteatro Martín Fierro, como así también el audio requerido para la Misa en dicho espacio, a realizarse el día 8 de Diciembre del corriente año; y\nConsiderando\nQue al respecto se ha expedido la Secretaría de Economía y Administración por las áreas Dirección de Presupuesto y Contaduría General.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Procédase a extender orden de pago a favor del proveedor Martín Nuñez - CUIT 20-22086458-9, por la suma total de Pesos doscientos veinte mil ($ 220.000,00), en concepto de subsidio con cargo de rendición de cuentas a la Parroquia del Santísimo Sacramento del Obispado de Azul, destinado financiar el servicio de sonorización de la procesión de la Santa Misa Festiva, desde la Plaza Independencia y hasta las instalaciones del Anfiteatro Martín Fierro como así también el audio requerido para la Misa en dicho espacio, a realizarse el día 8 de Diciembre del corriente año.\nArtículo 2º: La erogación respectiva se imputará a la partida mencionada por la Dirección de Presupuesto en el informe obrante en el presente expediente.\nArtículo 3º: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 4º: Regístrese, comuníquese, dése al “Boletín Municipal” y archívese. Tomen conocimiento Subsecretaría de Cultura y Educación, Contaduría General y oportunamente archívese.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno          -                  Intendencia\n\n[DOC 39]\nBoletines/Tandil\nDecreto Nº4206/2023\nDecreto Nº 4206/2023\nTandil, 23/11/2023\nVisto\nLa Obra pública municipal “Extensión de red y conexiones domiciliarias de agua potable Bº Movediza II”, que tramita mediante expediente electrónico municipal n° EX2023-00091572-MUNITAN-DCS#SEA\nConsiderando\nQue mediante Convenio de Financiamiento suscripto el 6 de octubre de 2022, el Comité Ejecutivo del Fideicomiso Fondo de Integración Socio Urbana se compromete a otorgar recursos financieros en el marco de la Línea de Acción “Integración Socio Urbana de Barrios Populares RENABAP”, para la ejecución de la mencionada obra por hasta la suma de pesos veintiocho millones quinientos cincuenta y seis mil novecientos ochenta y seis con treinta centavos ($28.556.986,30), mientras que el Municipio de Tandil se obliga a realizar todas las tareas de diseño del proyecto, contratación y control de ejecución de la construcción, emisión de los actos administrativos indispensables, rendición de fondos recibidos y cobertura de costos no incluidos en el proyecto originalmente aprobado.\nQue a través de Decreto n° 2227/2023 (DECTO-2023-2227-MUNITAN-INT) se decidió adjudicar la ejecución de la Obra a la firma Guillermo Andrés Maggiori de CUIT 20-23779963-2 por la suma de pesos cuarenta y tres millones quinientos mil ($43.500.000,00), con un anticipo financiero por un importe de pesos ocho millones setecientos mil ($8.700.000,00).\nQue se procedió a la suscripción de un contrato entre el Municipio y la firma adjudicataria con fecha 30 de junio del corriente año, dando inicio el día 10 de julio del mismo año la ejecución de las tareas, confeccionándose a tal fin el acta respectiva.\nQue se procedió a registrar contablemente los compromisos emergentes del contrato suscripto con la empresa proveedora, emitiéndose Registro de Compromiso n° 8660 por la suma de pesos veintiocho millones quinientos cincuenta y seis mil novecientos ochenta y seis con treinta centavos ($28.556.986,30) con fuente de financiamiento 133 -de origen nacional-, n° 8661 por la suma de pesos seis millones doscientos cuarenta y tres mil trece con sesenta y siete centavos ($6.243.013,67) y n° 8662 por un importe de pesos ocho millones setecientos mil ($8.700.000,00) con fuente de financiamiento 110 –de libre disponibilidad-.\nQue, cumplido los recaudos previos correspondientes se procedió a emitir Orden de Pago n° 8799 por la suma de pesos ocho millones setecientos mil ($8.700.000,00) en concepto de anticipo financiero a favor de la firma adjudicataria.\nQue, transcurrido el segundo mes de trabajo, y previa verificación por parte del área correspondiente municipal, se emitió Orden de Pago n° 13729 para cancelar el Certificado de obra n°2 por la suma de pesos seiscientos cincuenta y un mil ochocientos cincuenta y tres con ochenta y ocho centavos ($651.853,88).\nQue, transcurrido el tercer mes de trabajo, y previa verificación por parte del área correspondiente municipal, se emitió Orden de Pago n° 14389 para cancelar el Certificado de obra n°3 por la suma de pesos quince millones siete mil treinta y cuatro con noventa y un centavos ($15.007.034,91).\nQue, hasta la fecha de emisión del presente Decreto, se ha producido el efectivo ingreso de una parte de los fondos comprometidos oportunamente por el Fideicomiso Fondo de Integración Socio Urbana, a través de una transferencia en concepto de anticipo financiero por la suma de pesos ocho millones setecientos mil ($8.700.000,00) equivalente al veinte por ciento (20%) del total; esperándose que se concrete en breve nuevas transferencias de fondos a partir del avance registrado en las tramitaciones y rendiciones correspondientes.\nQue surge de lo anterior, que las sumas ingresadas a la fecha en el marco del Convenio oportunamente firmado resultan insuficientes para afrontar el pago de las órdenes de pago ya emitidas a favor de la firma a cargo de la ejecución de la obra.\nQue corresponde abonar a la firma proveedora Guillermo Andrés Maggiori de CUIT 20-23779963-2 el importe de los Certificados a generarse, en cumplimiento del art. 75 del Pliego de Bases y Condiciones, sin perjuicio de la situación descripta en el párrafo anterior.\nQue el Municipio de Tandil cuenta con fondos suficientes de libre disponibilidad para hacer frente transitoriamente a las obligaciones emergentes de pago de la presente Obra.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Autorícese al Tesorero Municipal a disponer transitoriamente de fondos de libre disponibilidad para el pago de certificados n° 2 y 3 de la Obra pública municipal “Extensión de red y conexiones domiciliarias de agua potable Bº Movediza II” que tramita mediante expediente electrónico municipal n° EX2023-00091572-MUNITAN- DCS#SEA, a favor de la firma Guillermo Andrés Maggiori de CUIT 20-23779963-2, hasta tanto se produzcan nuevos ingresos de fondos comprometidos por parte del Fideicomiso Fondo de Integración Socio Urbana.\nArtículo 2°: Ordénese al Tesorero Municipal proceder al reintegro de fondos de libre disponibilidad en la respectiva cuenta bancaria de recursos ordinarios, una vez que se produzca el efectivo ingreso de fondos por parte del Fideicomiso Fondo de Integración Socio Urbana comprometidos oportunamente mediante la firma del Convenio de Financiamiento en el marco de la Línea de Acción “Integración Socio Urbana de Barrios Populares RENABAP”.\nArtículo 3°: El presente decreto será refrendado por el Secretario de Economía y Administración.\nArtículo 4°: Regístrese, comuníquese, pase a Secretaría de Economía y Administración, Dirección de Presupuesto, Contaduría General y oportunamente pase a \"Guarda Temporal\".\nFirma Digital:\nClaudio Alberto Biset\n(Secretario)        -\nMiguel Ángel Lunghi\n(Intendente)\nSecretaría de Economía y Administración     -                        Intendencia\n\n[DOC 40]\nBoletines/Tandil\nDecreto Nº4207/2023\nDecreto Nº 4207/2023\nTandil, 23/11/2023\nVisto\nLa Obra pública municipal “Extensión de red de agua y conexiones domiciliarias Bo. La Unión”, que tramita mediante expediente electrónico municipal n° EX2023-00091587-MUNITAN-DCS#SEA\nConsiderando\nQue mediante Convenio de Financiamiento suscripto el 9 de enero de 2023, el Comité Ejecutivo del Fideicomiso Fondo de Integración Socio Urbana se compromete a otorgar recursos financieros en el marco de la Línea de Acción “Integración Socio Urbana de Barrios Populares RENABAP”, para la ejecución de la mencionada obra por hasta la suma de pesos dieciséis millones doscientos dos mil setecientos catorce con cinco centavos ($16.202.714,05), mientras que el Municipio de Tandil se obliga a realizar todas las tareas de diseño del proyecto, contratación y control de ejecución de la construcción, emisión de los actos administrativos indispensables, rendición de fondos recibidos y cobertura de costos no incluidos en el proyecto originalmente aprobado.\nQue a través de Decreto n° 2226/2023 (DECTO-2023-2226-MUNITAN-INT) modificado parcialmente por Decreto n° 2984/2023 (DECTO-2023-2984-MUNITAN-INT) se decidió adjudicar la ejecución de la Obra a la firma Guillermo Andrés Maggiori de CUIT 20-23779963-2 por la suma de pesos veintidós millones trescientos mil ($22.300.000,00), con un anticipo financiero por un importe de pesos cuatro millones cuatrocientos sesenta mil ($4.460.000,00).\nQue se procedió a la suscripción de un contrato entre el Municipio y la firma adjudicataria, dando inicio el día 10 de julio del corriente año la ejecución de las tareas, confeccionándose a tal fin el acta respectiva.\nQue se procedió a registrar contablemente los compromisos emergentes del contrato suscripto con la empresa proveedora, emitiéndose Registro de Compromiso n° 9845 por la suma de pesos dieciséis millones doscientos dos mil setecientos catorce con cinco centavos ($16.202.714,05) con fuente de financiamiento 133 -de origen nacional-, n° 9846 por la suma de pesos un millón seiscientos treinta y siete mil doscientos ochenta y cinco con noventa y cinco centavos ($1.637.285,95) y n° 9849 por un importe de pesos cuatro millones cuatrocientos sesenta mil ($4.460.000,00) con fuente de financiamiento 110 –de libre disponibilidad-.\nQue, cumplido los recaudos previos correspondientes se procedió a emitir Orden de Pago n° 8722 por la suma de pesos cuatro millones cuatrocientos sesenta mil ($4.460.000,00) en concepto de anticipo financiero a favor de la firma adjudicataria.\nQue, transcurrido el segundo mes de trabajo, y previa verificación por parte del área correspondiente municipal, se emitió Orden de Pago n° 13431 para cancelar el Certificado de obra n°2 por la suma de pesos dos millones ciento cuarenta y siete mil trescientos setenta y dos con treinta y cuatro centavos ($2.147.372,34).\nQue, transcurrido el tercer mes de trabajo, y previa verificación por parte del área correspondiente municipal, se emitió Orden de Pago n° 14445 para cancelar el Certificado de obra n°3 por la suma de pesos seis millones doscientos ochenta y cinco mil doscientos diecinueve con noventa y nueve centavos ($6.228.175,99).\nQue, hasta la fecha de emisión del presente Decreto, se ha producido el efectivo ingreso de una parte de los fondos comprometidos oportunamente por el Fideicomiso Fondo de Integración Socio Urbana, a través de una transferencia en concepto de anticipo financiero por la suma de pesos cuatro millones cuatrocientos sesenta mil ($4.460.000,00) equivalente al veinte por ciento (20%) del total; esperándose que se concrete en breve nuevas transferencias de fondos a partir del avance registrado en las tramitaciones y rendiciones correspondientes.\nQue surge de lo anterior, que las sumas ingresadas a la fecha en el marco del Convenio oportunamente firmado resultan insuficientes para afrontar el pago de las órdenes de pago ya emitidas a favor de la firma a cargo de la ejecución de la obra.\nQue corresponde abonar a la firma proveedora Guillermo Andrés Maggiori de CUIT 20-23779963-2 el importe de los Certificados a generarse, en cumplimiento del art. 75 del Pliego de Bases y Condiciones, sin perjuicio de la situación descripta en el párrafo anterior.\nQue el Municipio de Tandil cuenta con fondos suficientes de libre disponibilidad para hacer frente transitoriamente a las obligaciones emergentes de pago de la presente Obra.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Autorícese al Tesorero Municipal a disponer transitoriamente de fondos de libre disponibilidad para el pago de certificados n° 2 y 3 de la Obra pública municipal “Extensión de red de agua y conexiones domiciliarias Bo. La Unión” que tramita mediante expediente electrónico municipal n° EX2023-00091587-MUNITANDCS#SEA, a favor de la firma Guillermo Andrés Maggiori de CUIT 20-23779963-2, hasta tanto se produzcan nuevos ingresos de fondos comprometidos por parte del Fideicomiso Fondo de Integración Socio Urbana.\nArtículo 2°: Ordénese al Tesorero Municipal proceder al reintegro de fondos de libre disponibilidad en la respectiva cuenta bancaria de recursos ordinarios, una vez que se produzca el efectivo ingreso de fondos por parte del Fideicomiso Fondo de Integración Socio Urbana comprometidos oportunamente mediante la firma del Convenio de Financiamiento en el marco de la Línea de Acción “Integración Socio Urbana de Barrios Populares RENABAP”.\nArtículo 3°: El presente decreto será refrendado por el Secretario de Economía y Administración.\nArtículo 4°: Regístrese, comuníquese, pase a Secretaría de Economía y Administración, Dirección de Presupuesto, Contaduría General y oportunamente pase a \"Guarda Temporal\".\nFirma Digital:\nClaudio Alberto Biset\n(Secretario)        -\nMiguel Ángel Lunghi\n(Intendente)\nSecretaría de Economía y Administración     -                        Intendencia\n\n[DOC 41]\nBoletines/Tandil\nDecreto Nº4208/2023\nDecreto Nº 4208/2023\nTandil, 23/11/2023\nVisto\nQue por el presente se tramita el llamado a Licitación Privada Nº 53-02-23 \"Adquisición de tosca p/ construcción calles en predio P.I.T\"\nConsiderando\nQue al respecto se ha expedido el Director de Compras y Suministros.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Llámese a Licitación Privada Nº 53-02-23 \"Adquisición de tosca p/ construcción calles en predio P.I.T\" con un presupuesto oficial de pesos diesiocho millones cuatrocientos noventa y cuatro mil trescientos setenta y cinco ($ 18.494.375,00).\nArtículo 2°: El acto de apertura de las ofertas tendrá lugar en la Dirección de Compras y Suministros el de 05 Diciembre de 2023, a las 11:00 hs.\nArtículo 3°: El presente Decreto será refrendado por el Secretario de Economía y Administración.\nArtículo 4°: Regístrese, comuníquese, pase a la Secretaría de Economía y Administración, Dirección de Compras y Suministros, Contaduría General y pase a \"Guarda Temporal\".\nFirma Digital:\nClaudio Alberto Biset\n(Secretario)        -\nMiguel Ángel Lunghi\n(Intendente)\nSecretaría de Economía y Administración     -                        Intendencia\n\n[DOC 42]\nBoletines/Tandil\nDecreto Nº4209/2023\nDecreto Nº 4209/2023\nTandil, 23/11/2023\nVisto\nQue por el presente se tramita el llamado a Licitación Privada Nº 51-02-23 \"Adquisición de Maquinarias rubro panaderia p/polo Productivo y Social - Programa Bco. Maquinarias, Herramientas y Mat. Emergencia Social\"\nConsiderando\nQue al respecto se ha expedido el Director de Compras y Suministros.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Llámese a Licitación Privada Nº 51-02-23 \"Adquisición de Maquinarias rubro panaderia p/polo Productivo y Social - Programa Bco. Maquinarias, Herramientas y Mat. Emergencia Social\" con un presupuesto oficial de pesos siete millones trescientos noventa y ocho mil ($ 7.398.000,00).\nArtículo 2°: El acto de apertura de las ofertas tendrá lugar en la Dirección de Compras y Suministros el de 05 Diciembre de 2023, a las 10:00 hs.\nArtículo 3°: El presente Decreto será refrendado por el Secretario de Economía y Administración.\nArtículo 4°: Regístrese, comuníquese, pase a la Secretaría de Economía y Administración, Dirección de Compras y Suministros, Contaduría General y pase a \"Guarda Temporal\".\nFirma Digital:\nClaudio Alberto Biset\n(Secretario)        -\nMiguel Ángel Lunghi\n(Intendente)\nSecretaría de Economía y Administración     -                        Intendencia\n\n[DOC 43]\nBoletines/Tandil\nDecreto Nº4210/2023\nDecreto Nº 4210/2023\nTandil, 23/11/2023\nVisto\nLas ordenanzas Nº 15.456, 17.650 y normativa concordante.\nConsiderando\nQue la ordenanza Nº 15.456 establece un “Régimen de Regularización de las Actividades de Alojamientos Turísticos”, por medio del cual se procederá a la suscripción de Acuerdos Individuales con los responsables de alojamientos que no posean habilitación municipal y/o que no cuenten con una instalación de sistemas de tratamientos de efluentes cloacales.\nQue la ordenanza Nº 17650/2022 reestablece y modifica el régimen de regularización antes mencionado.\nQue los arts. 20 y 24 del marco normativo referido, determinan un beneficio fiscal que no podrá exceder el 70 % (SETENTA POR CIENTO) del total del valor del proyecto aprobado para la instalación de un sistema de tratamientos de efluentes cloacales en los términos allí fijados, ni los 72 (SETENTA Y DOS) períodos mensuales fiscales posteriores al otorgamiento del mencionado beneficio.\nQue el valor de la obra ejecutada, en forma parcial o total, se actualizará tomando en cuenta el valor de la obra a la fecha de su realización y se le aplicarán los intereses establecidos para los tributos municipales en el artículo 43º y subsiguientes de la Ordenanza Fiscal vigente. El cálculo se podrá realizar actualizando por separado cada costo.\nQue en las presentes actuaciones, el contribuyente Superintendencia de Servicios Sociales titular del establecimiento POLBAIRES V, sito en Los Agapantos 2060, ha acreditado la realización de una planta de efluentes en dicho local por un valor inicial de $ 2.181.942,84, el cual según intereses aplicados para la actualización de tasas municipales del art. 43 inc. a), arroja un valor de $ 3.223.896,94, por tanto el beneficio fiscal a otorgar en el marco normativa analizado, asciende a $ 2.256.727,86.\nQue la Dirección General de Obras Sanitarias informa que los gastos mencionados en las facturas presentadas son económicamente congruentes con el proyecto de tratamiento de efluentes presentado.\nQue el art. 23º de la ordenanza Nº 15.456 dispone que el beneficio fiscal será otorgado por medio del dictado de un acto administrativo por parte del Intendente Municipal.\nQue, según lo informado por la Agencia de Ingresos Municipales, corresponde otorgar beneficio fiscal al contribuyente mencionado a fin de deducir el mismo de la deuda de Derechos de Construcción y subsidiariamente de la deuda Tasa Unificada de Actividades Económicas.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Otórguese al contribuyente Superintendencia de Servicios Sociales con CUIT 30-56982761-9, el beneficio fiscal dispuesto en el marco de la ordenanza Nº 15.456 y modificatorias, “Régimen de Regularización de Actividades de Alojamientos”, aplicable al local sito en Los Agapantos 2060, con nomenclatura catastral Circ. I, Secc. D, Manz. 55 Q, Parc 5., por un monto de $ 2.256.727,86 (Pesos dos millones doscientos cincuenta y seis mil setecientos veintisiete con 86/100), el cual se podrá deducir de la deuda de Derechos de Construcción y subsidiariamente de la deuda Tasa Unificada de Actividades Económicas, de manera conjunta no excluyente, hasta el devengamiento de los próximos 72 (setenta y dos) periodos mensuales posteriores a la suscripción del presente. Se adjunta como anexo I, detalle de gastos con montos actualizados y valor final del beneficio.\nArtículo 2°: Notifíquese lo dispuesto por el presente decreto a través de la Comisión de Regularización de Alojamientos Turísticos.\nArtículo 3°: El presente decreto será refrendado por el Secretario de Economía y Administración.\nArtículo 4°: Regístrese, comuníquese, pase a la Secretaría de Economía y Administración, Dirección de Ingresos Públicos, Dirección de Rentas y Finanzas, Dirección de Sistemas Informáticos, Secretaría de Planeamiento y Obras Públicas, Dirección de Desarrollo Urbano, Dirección General de Inspección y Habilitaciones, Secretaría de Desarrollo Económico Local y Relaciones Internacionales, Dirección de Turismo, y oportunamente pase a \"Guarda Temporal\".\nFirma Digital:\nClaudio Alberto Biset\n(Secretario)        -\nMiguel Ángel Lunghi\n(Intendente)\nSecretaría de Economía y Administración     -                        Intendencia\nAnexos\nANEXO I\nDESCARGAR\n\n[DOC 44]\nBoletines/Tandil\nDecreto Nº4211/2023\nDecreto Nº 4211/2023\nTandil, 23/11/2023\nVisto\nLa Ordenanza Fiscal vigente, la Ordenanza Impositiva vigente y la Ordenanza Nº 13826 para las tasas Retributiva de Servicios Públicos, Para la Salud, Complementaria de Protección Ciudadana y Fondo de Inversión Vial.\nConsiderando\nQue los Bomberos Voluntarios de Vela –CUIM 30-65761940 han presentado la solicitud de exención del pago de las tasas municipales correspondientes al ejercicio 2023.\nQue la Institución ha presentado la documentación exigida fuera de término.\nQue la Agencia de Ingresos Municipales ha tomado la debida intervención de su competencia para que con la documentación presentada y cumplido los requisitos pertinentes se pueda avanzar con el beneficio fiscal solicitado.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Exímase por el ejercicio 2023 del pago de las Tasas Retributiva de Servicios, Tasa para la Salud, Fondo de Inversión Vial, Tasa Complementaria de Protección Ciudadana, a los Bomberos Voluntarios de Vela – CUIM 30-65761940 con tipo de Institución BENÉFICA, por cada uno de sus inmuebles en el marco de lo dispuesto por la Ordenanza Fiscal vigente, la Ordenanza Impositiva vigente y la Ordenanza Nº 13826.\nArtículo 2º: El presente Decreto será refrendado por el Secretario de Economía y Administración.\nArtículo 3º: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Economía y Administración, Agencia de Ingresos Municipales: Dirección de Rentas y Finanzas y Dirección de Ingresos Públicos y oportunamente archívese como “Guarda Temporal”.\nFirma Digital:\nClaudio Alberto Biset\n(Secretario)        -\nMiguel Ángel Lunghi\n(Intendente)\nSecretaría de Economía y Administración     -                        Intendencia\n\n[DOC 45]\nBoletines/Tandil\nDecreto Nº4212/2023\nDecreto Nº 4212/2023\nTandil, 23/11/2023\nVisto\nLa solicitud de declaración de interés municipal presentada por la Sra. Diana Lasarte, responsable de “Casas de la Esperanza”, en relación al almuerzo de fin de año a celebrarse el día 25 de noviembre del corriente en nuestra ciudad; y\nConsiderando\nQue “Casas de la Esperanza” es un complejo habitacional de adultos mayores de nuestra ciudad, fundada en el año 1992 de la mano de la obra del Padre Raúl Troncoso y la ayuda de la comunidad a través de CARITAS.\nQue la Institución “Casas de la Esperanza” está destinada a albergar a aquellos adultos mayores que presentan escasos recursos y no poseen una vivienda propia.\nQue se encuentra conformada por 6 módulos habitacionales, comprendiendo 16 viviendas tipo matrimoniales y ocho mono ambientes, en las que actualmente residen 31 adultos mayores.\nQue el trabajo se fundamenta principalmente en acompañar y acoger a esas personas que no tienen donde vivir.\nQue dicho almuerzo se plantea para celebrar un año más de convivencia augurando un nuevo y próspero año como así también agasajar a todas las personas que allí residen.\nQue se ha expedido al respecto la mencionada Subsecretaría de Cultura y Educación.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Declárase de INTERÉS MUNICIPAL la realización del\nAlmuerzo de Fin de Año de “Casa de la Esperanza”\n, a llevarse a cabo el día 25 de Noviembre del corriente año en la sede del complejo habitacional.\nArtículo 2°: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 3°: Regístrese, comuníquese, dese al Boletín Municipal. Tomen conocimiento Subsecretaría de Cultura y Educación y oportunamente archívese.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno          -                  Intendencia\n\n[DOC 46]\nBoletines/Tandil\nDecreto Nº4213/2023\nDecreto Nº 4213/2023\nTandil, 23/11/2023\nVisto\nEl Concurso de Precios Nº 188-03-23 “Adquisición de hormigón elaborado H17 c/río para pista de atletismo”, y\nConsiderando\nQue se ha invitado a cuatro (4) proveedores del rubro, de acuerdo al Registro de Invitados N° 7332.\nQue el 16 de noviembre de 2023 se ha llevado a cabo el Acto de Apertura, según consta en Orden 9, habiendo cotizado dos (2) oferentes.\nQue en Orden 10, mediante PV-2023-00281493-MUNITAN-DCS#SEA, la Dirección de Compras y Suministros ha evaluado las ofertas sugiriendo la adjudicación a favor de la menor oferta recibida correspondiente a la firma GALIZIO CONSTRUCCIONES S.R.L., en la suma de Dos millones trescientos ochenta mil pesos con cero centavos ($2.380.000,00), resultando ésta, un 1,59% superior al presupuesto oficial.\nQue ha tomado intervención Contaduría General, Dirección de Presupuesto y la Subsecretaria de Economía y Administración.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Adjudícase el Concurso de Precios Nº 188-03-23 \"Adquisición de hormigón elaborado H17 c/río para pista de atletismo”, a la firma GALIZIO CONSTRUCCIONES S.R.L., en la suma total de Dos millones trescientos ochenta mil pesos con cero centavos ($2.380.000,00).\nArtículo 2º: La erogación a producirse se imputará a la partida indicada en el informe de la Dirección de Presupuesto de Orden 15.\nArtículo 3º: El presente decreto será refrendado por el Sr. Secretario de Planeamiento y Obras Públicas.\nArtículo 4º: Regístrese, comuníquese, pase a la Secretaria de Planeamiento y Obras Públicas, Dirección de Compras y Suministros, Dirección de Pavimentación y archívese.\nFirma Digital\n: Luciano María Lafosse\n(Secretario)\n-   Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Planeamiento y Obras Públicas      -                    Intendencia\n\n[DOC 47]\nBoletines/Tandil\nDecreto Nº4214/2023\nDecreto Nº 4214/2023\nTandil, 23/11/2023\nVisto\nEl Decreto N° 4056-2023 y,\nConsiderando\nQue en el artículo 1º del mismo se omitió involuntariamente incorporar el concepto 216 correspondiente al Sistema Integrado de Salud Pública SISP.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Modificase el artículo 1º de Decreto N° 4056/2023, el cual quedará redactado de la siguiente manera:\n\"\nArtículo 1º\n.- Modificase de “No Remunerativa” a “Remunerativa” la bonificación por actividad de calle –concepto 138 Administración Central y concepto 216 Sistema Integrado de Salud Pública- consistente en el veinticuatro con veintinueve por ciento (24,29%) del básico fijado para la categoría 1 del escalafón vigente, a partir del 1° de Diciembre de 2023\"\nArtículo 2º: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 3º: Regístrese; tomen conocimiento Sistema Integrado de Salud Pública (SISP), Dirección de Presupuesto, Contaduría General, y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno          -                  Intendencia\n\n[DOC 48]\nBoletines/Tandil\nDecreto Nº4215/2023\nDecreto Nº 4215/2023\nTandil, 23/11/2023\nVisto\nLa Licitación Privada N° 10-02-23 “PARQUE AMBIENTAL TANDIL - PREDIO RESERVA NATURAL SIERRA DEL TIGRE”, y\nConsiderando\nQue se procedió a la firma del contrato de obra entre la Municipalidad de Tandil y el Sr. Cambronera Mariano David, el día 27 de marzo de 2023.\nQue se ha procedido al inicio de la misma, el día 10 de abril de 2023.\nQue el plazo de ejecución de la obra es de 120 días corridos.\nQue se ha otorgado, una ampliación de plazo de obra de 24 días corridos, mediante RESOL-2023-45-E-MUNITANSPYOP.\nQue durante la ejecución del movimiento de suelo y contrapisos, fue necesario el corte de los cables de la alimentación eléctrica.\nQue es menester el retiro del cableado existente y la colocación del nuevo cableado subterráneo así como también el cableado interno de las aulas y baños.\nQue ha surgido además, la necesidad de la instalación de cañería cloacal nueva, y todo lo que de ella se desprende, como el zanjeo, desmonte, colocación de la nueva cañería y tapada.\nQue para ello, se deberán crear nuevos ítems para el cómputo y presupuesto y su posterior certificación.\nQue las mencionadas tareas, no se encontraban previstas en la contratación de origen.\nQue para el cumplimiento de éstas, surgieron adicionales de obra, por el monto de Un millón seiscientos noventa y ocho mil setecientos setenta y siete pesos con treinta y dos centavos $1.698.777,32.\nQue el área técnica, ha elaborado la memoria y el cómputo y presupuesto correspondiente.\nQue al respecto se han expedido la Dirección de Presupuesto, Contaduría General y la Subsecretaria de Economía y Administración.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Procédase a la creación de nuevos ítems que serán certificados como adicional, y que se encuentran como Anexo adjunto, con los precios unitarios y valor total correspondientes, de la siguiente manera:\n1- Conductor subterráneo 3 x 2,5 mm2 (incluye materiales, zanjeo, desmonte de conductor anterior, colocación y tapado de zanja);\n2- Línea de alimentación de Fe – Conductor 2 x 2,5 + PE;\n3- Cableado interior de 1,5 mm., y\n4- Cañería cloacal PVC 3,2 ø 0,110 (incluye materiales, zanjeo, desmonte de instalación anterior, colocación y tapado de zanja).\nArtículo 2º: Apruébese el adicional de la obra de la Licitación Privada N° 10-02-23 “PARQUE AMBIENTAL TANDIL - PREDIO RESERVA NATURAL SIERRA DEL TIGRE”, ejecutada por el proveedor CAMBRONERA MARIANO DAVID, en la suma de Un millón seiscientos noventa y ocho mil setecientos setenta y siete pesos con 32/100 cvos. ($1.698.777,32).\nArtículo 3º: El presente decreto será refrendado por el Sr. Secretario de Planeamiento y Obras Públicas.\nArtículo 4º: Regístrese, comuníquese, pase a la Secretaria de Planeamiento y Obras Públicas, Secretaría de Economía y Administración, Dirección de Compras y Suministros, Contaduría General, Dirección de Obras Públicas y oportunamente archívese.\nFirma Digital\n: Luciano María Lafosse\n(Secretario)\n-   Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Planeamiento y Obras Públicas      -                    Intendencia\nAnexos\nANEXO I\nDESCARGAR\n\n[DOC 49]\nBoletines/Tandil\nDecreto Nº4216/2023\nDecreto Nº 4216/2023\nTandil, 23/11/2023\nVisto\nEl Concurso de Precios Nº 181-03-23 “SERVICIO DE VIGILANCIA EN EL CEMENTERIO MUNICIPAL”; y,\nConsiderando\nQue se han invitado a cinco (5) proveedores del ramo, de acuerdo al Registro de Invitados Nº 7146 en Orden 4.\nQue el 14 de noviembre de 2023 se ha llevado a cabo el Acto de Apertura, según consta a Orden 7, habiendo cotizado un (1) proveedor de los invitados.\nQue la Dirección de Compras y Suministros, a Orden 8 sugiere adjudicar el Concurso al Proveedor COOPERATIVA DE TRABAJO EL CUSTODIO LIMITADA por la suma total de $6.098.400, cuya oferta resulta ser inferior en un 1,75% al presupuesto oficial.\nQue al respecto se expidieron Contaduría General, Dirección de Presupuesto y la Subsecretaría de Economía y Administración.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Adjudícase el Concurso de Precios Nº 181-03-23 “SERVICIO DE VIGILANCIA EN EL CEMENTERIO MUNICIPAL” a la firma COOPERATIVA DE TRABAJO EL CUSTODIO LIMITADA por la suma de Seis millones noventa y ocho mil cuatrocientos pesos ($6.098.400).\nArtículo 2°: La erogación a producirse se imputará con cargo a la partida indicada por la Dirección de Presupuesto a Orden 14.\nArtículo 3º: El presente decreto será refrendado por el Sr. Secretario de Planeamiento y Obras Públicas.\nArtículo 4º: Regístrese, comuníquese, pase a la Secretaria de Planeamiento y Obras Públicas, Dirección de Compras y Suministros, Secretaría de Economía y Administración, Contaduría General y oportunamente archívese.\nFirma Digital\n: Luciano María Lafosse\n(Secretario)\n-   Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Planeamiento y Obras Públicas      -                    Intendencia\n\n[DOC 50]\nBoletines/Tandil\nDecreto Nº4217/2023\nDecreto Nº 4217/2023\nTandil, 24/11/2023\nVisto\nQue la Dirección de Asuntos Legales dará inicio y cumplimiento a procesos judiciales de Apremio.\nConsiderando\nQue para ello corresponde abonar en cada expediente judicial a iniciar los conceptos de Bono de Derecho Fijo (Ley 8480) y Anticipo de Jus Previsional.\nQue la Secretaría de Legal y Técnica ha estimado el costo del inicio de tales procesos judiciales de apremio en la suma de pesos tres millones quinientos setenta mil ($ 3.570.000) para abonar dichos conceptos.\nQue al respecto se ha expedido el área de Presupuesto y Contaduría General.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Autorizase a Contaduría General a extender orden de pago a favor de la Directora de Asuntos Legales Dra. María Soledad Gallego, por la suma total de pesos tres millones quinientos setenta mil ($ 3.570.000), con cargo de rendición de cuentas con destino a financiar el pago de Bono de Derecho Fijo (Ley 8480) y Anticipo de Jus Previsional que permita dar inicio y cumplimiento a procesos judiciales de Apremio.\nArtículo 2°: La erogación será imputada a la partida 3.8.3.0 “Derechos y Tasas”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. - Administración Municipal, 1.1.1. – Administración Central, 1.1.01 - Departamento Ejecutivo, 1.1.01.10. – Secretaría Legal y Técnica, Actividad 01 – Administración y Coordinación, del Presupuesto de Gastos vigente para el ejercicio en curso.\nArtículo 3°: El presente decreto será refrendado por el Sr. Secretario de Legal y Técnica.\nArtículo 4°: Regístrese, comuníquese, pase a la Secretaria de Economía y Administración, Dirección de Presupuesto que dotará de fondos la partida presupuestaria, Contaduría General y oportunamente archivese.\nFirma Digital\n: Andrés Curcio\n(Secretario)\n-   Miguel Ángel Lunghi\n(Intendente)\nSecretaría Legal y Técnica              -                    Intendencia\n\n[DOC 51]\nBoletines/Tandil\nDecreto Nº4218/2023\nDecreto Nº 4218/2023\nTandil, 24/11/2023\nVisto\nLa solicitud de declaración de interés municipal presentada por la Asociación Civil Peña Folclórica “El Palenque”; y\nConsiderando\nQue el día 2 de Diciembre del corriente año, se desarrollara en nuestra ciudad el XV Certamen Competitivo de Danza, organizado por al Peña El Palenque.\nQue dicho evento contara con más de 1000 bailarines participantes más sus acompañantes, tanto locales como así también invitados de otras ciudades.\nQue se ha expedido al respecto la Subsecretaría de Cultura y Educación.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Declárase de INTERÉS MUNICIPAL el\nXV Certamen Competitivo de Danza\na realizarse el día 2 de diciembre del corriente año en la sede de la Peña El Palenque.\nArtículo 2°: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 3°: Regístrese, comuníquese, dese al Boletín Municipal. Tomen conocimiento Subsecretaría de Cultura y Educación y oportunamente archívese.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno          -                  Intendencia\n\n[DOC 52]\nBoletines/Tandil\nDecreto Nº4219/2023\nDecreto Nº 4219/2023\nTandil, 24/11/2023\nVisto\nLa solicitud de declaración de interés municipal presentada por la Sra. María Belén Álvarez en relación a la “Llamada de Tambores” a realizarse el día 2 de Diciembre del corriente año; y\nConsiderando\nQue dicha Llamada se llevará a cabo en el Barrio de la Estación en el marco del \"7mo Encuentro Regional de Candombes\", organizado por la agrupación Candombe del Encuentro.\nQue dicha llamada contará con la participación de percusionistas y bailarines de nuestra ciudad y localidades de la región.\nQue dicho evento se realizará en el Barrio de la Estación, contribuye al desarrollo sociocultural y territorial de la barriada y a la revalorización del patrimonio cultural y artístico de la ciudad.\nQue dicho evento reviste interés cultural, ya que propone un espacio de sociabilización y circulación del trabajo intelectual y material en torno al candombe.\nQue resulta necesario impulsar y promover políticas de fomento de la cultura local.\nEl informe efectuado por la Subsecretaría de Cultura y Educacion.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Declárase de INTERÉS MUNICIPAL la realización de la\n“Llamada de Tambores”\n, a llevarse a cabo el día 2 de Diciembre del corriente año, en el Barrio de la Estación, en el marco del 7to Encuentro Regional de Candombes, organizado por la agrupación Candombe del Encuentro.\nArtículo 2°: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 3°: Regístrese, comuníquese, dese al Boletín Municipal. Tomen conocimiento Subsecretaría de Cultura y Educacion y oportunamente archívese.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno          -                  Intendencia\n\n[DOC 53]\nBoletines/Tandil\nDecreto Nº4220/2023\nDecreto Nº 4220/2023\nTandil, 24/11/2023\nVisto\nLa solicitud de ampliación de la designación como personal de Servicio – Mucama de la trabajadora Claudia Lorena Morán - Legajo 11.601, efectuada por la Coordinadora de Servicios Generales del Sistema Integrado de Salud Pública Ente Descentralizado, en virtud de su buen desempeño.\nConsiderando\nQue han informado al respecto la Jefa del Departamento de Recursos Humanos y la Contadora del Sistema Integrado de Salud Pública Ente Descentralizado.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Amplíese la designación de la agengre Claudia Lorena Morán - Legajo 11.601, como Personal de Servicio - Mucama, en la categoría 1 - 48 horas semanales de la Planta Temporaria en carácter de mensualizada, cumpliendo tareas en el Hospital \"Ramón Santamarina” del Sistema Integrado de Salud Pública Ente Descentralizado, a partir del 17 de octubre de 2023 y por el término de tres (3) meses, ad referéndum de los exámenes preocupacionales.\nArtículo 2°: Se deja establecido que la trabajadora Claudia Lorena Morán, se desempeñará dentro del Sistema Integrado de Salud Pública Ente Descentralizado, debiendo cumplir horarios rotativos, mañana, tarde y noche, en días hábiles, sábados, domingos y feriados, con disponibilidad a cualquier modificación que pudiere determinar la Coordinación de Mucamas/os.\nArtículo 3°: La erogación que ello implique deberá imputarse a la Jurisdicción 1120000002 Sistema Integrado de Salud Pública, Apertura Programática, 17.00.00 Hospital Ramón Santamarina, 17.01.00 Hospital Ramón Santamarina – Administración y Conducción, 1.0.0.0 - Gastos en Personal, 1.2.0.0 - Personal Temporario, 1.2.1.0 – Retribuciones del Cargo, 1.2.1.1 - Personal Provisional, 1.2.2.0 - Retribuciones que no hacen al cargo, 1.2.2.2 - Por Extensión Horaria, 1.2.2.3 - Liquidación Obra Social del presupuesto de gastos en vigencia\nArtículo 4°: El presente decreto será refrendado por el Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 5°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia, Vicepresidencia y Dirección General Administrativa del SISP Ente Descentralizado, Departamentos de Recursos Humanos, Servicios Generales, Supervisión de Mucamas/os y Contaduría del Ente, y oportunamente archívese.\nFirma Digital\n: Matías Tringler\n(Presidente)\n- Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud            -                Intendencia\n\n[DOC 54]\nBoletines/Tandil\nDecreto Nº4221/2023\nDecreto Nº 4221/2023\nTandil, 24/11/2023\nVisto\nLa renuncia al ejercicio de horas cátedra presentada por el trabajador de la Dirección de Cultura –Subsecretaría de Cultura y Educación-, Dino Frontalini –legajo 13328-, y;\nConsiderando\nQue ha informado al respecto la Dirección de Recursos Humanos.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Aceptase la renuncia presentada por el trabajador de la Dirección de Cultura –Subsecretaría de Cultura y Educación-,\nDino Frontalini –legajo 13328-\nal ejercicio de quince (15) horas cátedra provisionales –desempeñadas en el Teatro del Fuerte-, con retroactividad al 1° de Noviembre de 2023.\nArtículo 2°: El presente decreto será refrendado por el Señor Secretario de Gobierno.\nArtículo 3°: Regístrese, notifíquese por la Dirección de Cultura –Subsecretaría de Cultura y Educación-, tomen conocimiento Dirección de Presupuesto, Contaduría General, y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno          -                  Intendencia\n\n[DOC 55]\nBoletines/Tandil\nDecreto Nº4222/2023\nDecreto Nº 4222/2023\nTandil, 27/11/2023\nVisto\nLa nota presentada por Moto Sierras; y\nConsiderando\nQue el día 9 de diciembre del corriente año se desarrollará el evento denominado \"Fiesta Aniversario Tandil 2023\".\nQue el evento es organizado por Moto Sierras y se realizará en su sede de calle Rucamalen 1965.\nQue en el predio habrá un espacio gastronómico, como así también exposición de motos, para brindarles a los visitantes.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Declárese de\nINTERES MUNICIPAL\nla\n\"FIESTA ANIVERSARIO TANDIL 2023”\n, a realizarse el día 9 de diciembre del corriente año en la ciudad de Tandil por Moto Sierras.\nArtículo 2º: El presente Decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 3º: Regístrese, Publíquese, dése al “Boletín Municipal” y archívese. Tomen conocimiento Secretaría de Protección Ciudadana, Dirección de Control Urbano Vehicular, Subsecretaría de Cultura y Educación, Dirección de Deportes, y oportunamente archívese.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno          -                  Intendencia\n\n[DOC 56]\nBoletines/Tandil\nDecreto Nº4223/2023\nDecreto Nº 4223/2023\nTandil, 27/11/2023\nVisto\nQue el Dr. Carlos Humberto Calvi prestó servicios profesionales en el festival boxístico realizado en el Club Unión y Progreso el día 3 de Noviembre del corriente año; y\nConsiderando\nQue al respecto se ha expedido la Secretaría de Economía y Administración, por sus áreas la Dirección de Presupuesto y la Contaduría General.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Procédase a extender orden de pago a favor del Dr. Carlos Humberto Calvi – CUIT 20-10117517-1, por la suma de Pesos ciento sesenta y ocho mil ($ 168.000,00), en concepto de honorarios profesionales, por las guardias médicas realizadas durante el festival boxístico llevado a cabo en el Club Unión y Progreso el día 3 de Noviembre del corriente año.\nArtículo 2°: La erogación respectiva se imputará a la partida mencionada por la Dirección de Presupuesto en el informe obrante en el presente expediente.\nArtículo 3º: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 4º: Regístrese, comuníquese, dése al “Boletín Municipal” y archívese. Tome conocimiento Contaduría General y oportunamente archívese.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno          -                  Intendencia\n\n[DOC 57]\nBoletines/Tandil\nDecreto Nº4224/2023\nDecreto Nº 4224/2023\nTandil, 27/11/2023\nVisto\nQue las autoridades de la Escuela Secundaria N° 19 han solicitado un subsidio destinado a la adquisición de medallas para egresados y pinturas para un proyecto de murales de alumnos de 6to año de dicha institución educativa; y\nConsiderando\nQue al respecto se ha expedido la Secretaría de Economía y Administración, por las áreas Dirección de Presupuesto y Contaduría General.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Procédase a extender sendas órdenes de pago a favor de los proveedor Rossi Claudio Sabino – C.U.I.T. 23-13244457-9, por la suma de Pesos veinticuatro mil doscientos ($ 24.200,00), y López Adrián Oscar – C.U.I.T 23-17062347-9, por la suma de Pesos cincuenta y dos mil quinientos treinta y ocho con once centavos ($ 52.538,11), en concepto de subsidio con cargo de rendición de cuentas a la Escuela Secundaria N° 19, destinado a la adquisición de medallas para egresados y pinturas para un proyecto de murales de alumnos de 6to año de dicha institución educativa.\nArtículo 2º: La erogación respectiva se imputará a la partida mencionada por la Dirección de Presupuesto en el informe obrante en el presente expediente.\n(Fuente de Financiamiento 132 – Recursos Afectados de Origen Provincial, Rubro de Afectación: 17.5.01.53).\nArtículo 3º: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 4º: Regístrese, comuníquese, dése al “Boletín Municipal” y archívese. Tome conocimiento Contaduría General y oportunamente archívese.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno          -                  Intendencia\n\n[DOC 58]\nBoletines/Tandil\nDecreto Nº4225/2023\nDecreto Nº 4225/2023\nTandil, 27/11/2023\nVisto\nQue las autoridades de la Escuela Primaria N° 22 han solicitado un subsidio destinado a la adquisición de medallas para egresados de dicha institución educativa; y\nConsiderando\nQue al respecto se ha expedido la Secretaría de Economía y Administración, por las áreas Dirección de Presupuesto y Contaduría General.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Procédase a extender orden de pago a favor del proveedor Rossi Claudio Sabino – C.U.I.T. 23- 13244457-9, por la suma de Pesos nueve mil novecientos ($ 9.900,00), en concepto de subsidio con cargo de rendición de cuentas a la Escuela Primaria N° 22, destinado a la adquisición de medallas para egresados de dicha institución educativa.\nArtículo 2º: La erogación respectiva se imputará a la partida mencionada por la Dirección de Presupuesto en el informe obrante en el presente expediente.\n(Fuente de Financiamiento 132 – Recursos Afectados de Origen Provincial, Rubro de Afectación: 17.5.01.53).\nArtículo 3º: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 4º: Regístrese, comuníquese, dése al “Boletín Municipal” y archívese. Tome conocimiento Contaduría General y oportunamente archívese.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno          -                  Intendencia\n\n[DOC 59]\nBoletines/Tandil\nDecreto Nº4226/2023\nDecreto Nº 4226/2023\nTandil, 27/11/2023\nVisto\nLa solicitud efectuada por Radical Eventos Deportivos; y\nConsiderando\nQue el día 26 de noviembre del corriente año se llevará a cabo en nuestra ciudad la\ncompetencia de modalidad de Descenso en MTB”\nen la ladera sur del cerro Villa del Lago, organizada por Radical Eventos Deportivos.\nQue dicho evento se encuentra registrado en el Calendario Atlético Deportivo de este Municipio.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Declárase de\nINTERÉS MUNICIPAL\nla\ncompetencia de modalidad Descenso en MTB”\n, organizado por Radical Eventos a llevarse a cabo en nuestra ciudad el día 26 de noviembre del corriente año.\nArtículo 2º: El presente Decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 3º: Regístrese, comuníquese, dése al “Boletín Municipal” y archívese. Tome nota Dirección de Deportes, quien notificará a los interesados, y oportunamente archívese.-\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno          -                  Intendencia\n\n[DOC 60]\nBoletines/Tandil\nDecreto Nº4227/2023\nDecreto Nº 4227/2023\nTandil, 27/11/2023\nVisto\nEl expte EX-2023-00266879-MUNITAN-DCS#SEA, por el cual tramita el Concurso de Precios Nº 187-03-23 \"Adquisición y colocación de kit de embrague para el móvil de la Policía Local–Dominio AA817PA”\nConsiderando\nQue se ha realizado la invitación a diferentes proveedores.\nQue del Acta de Apertura con fecha 14 de Noviembre de 2023 surge que se han presentado dos (2) oferentes.\nQue se ha expedido al respecto la Secretaría de Economía y Administración a través de sus áreas: Contaduría General, Dirección de Presupuesto y la Dirección de Compras y Suministros, por lo que se procede a dictar el pertinente acto administrativo.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Adjudicase el Concurso de Precios Nº 187-03-23 \" Adquisición y colocación de kit de embrague para el móvil de la Policía Local –Dominio AA817PA” a la empresa\nDe Lorenzo Alfano, Marcos Sebastián\npor el monto de pesos dos millones ochocientos noventa y cinco mil ($ 2.450.000,00).-\nArtículo 2º: La erogación a producirse será imputada a la partida 2.9.6.0 “Repuestos y accesorios” por la suma de ($ 2.695.000,00); 3.3.2.0 “ Mantenimiento y reparación de vehículos” por la suma de ($ 200.000,00) dentro de la clasificación institucional 1- Sector público municipal no financiero, 1.1- Administración Municipal, 1.1.1- Administración Central, 1.1.1.01- Departamento Ejecutivo, 1.1.1.01.12- Secretaría de Protección Ciudadana, Programa 34- Protección Ciudadana, Actividad 03- Apoyo a la Policía Local, del presupuesto de gastos vigente para el ejercicio en curso. (Fuente de financiamiento 131-Recursos afectados de Origen Municipal, Rubro de recursos: 12.1.28.01).-\nArtículo 3º: El presente decreto será refrendado por el Sr. Secretario de Protección Ciudadana.\nArtículo 4º: Regístrese, comuníquese, pase a la Secretaría de Economía y Administración, Secretaría de Protección Ciudadana, Dirección de Compras y Suministros, Contaduría General y oportunamente archívese.\nFirma Digital:\nAtilio Vicente Della Maggiora\n(Secretario)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Protección Ciudadana           -                     Intendencia\n\n[DOC 61]\nBoletines/Tandil\nDecreto Nº4228/2023\nDecreto Nº 4228/2023\nTandil, 27/11/2023\nVisto\nQue por el presente se tramita el llamado a Licitación Privada Nº 52-02-23 \"Adquisición de estabilizado 0-20 p/ construcción calles en predio P.I.T\"\nConsiderando\nQue al respecto se ha expedido el Director de Compras y Suministros.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Llámese a Licitación Privada Nº 52-02-23 \"Adquisición de estabilizado 0-20 p/ construcción calles en predio P.I.T\" con un presupuesto oficial de pesos diesicocho millones trescientos noventa y dos mil ($ 18.392.000,00).\nArtículo 2°: El acto de apertura de las ofertas tendrá lugar en la Dirección de Compras y Suministros el de 05 Diciembre de 2023, a las 12:00 hs.\nArtículo 3°: El presente Decreto será refrendado por el Secretario de Economía y Administración.\nArtículo 4°: Regístrese, comuníquese, pase a la Secretaría de Economía y Administración, Dirección de Compras y Suministros, Contaduría General y pase a \"Guarda Temporal\".\nFirma Digital:\nClaudio Alberto Biset\n(Secretario)        -\nMiguel Ángel Lunghi\n(Intendente)\nSecretaría de Economía y Administración     -                        Intendencia\n\n[DOC 62]\nBoletines/Tandil\nDecreto Nº4229/2023\nDecreto Nº 4229/2023\nTandil, 27/11/2023\nVisto\nQue la trabajadora Agustina Emilia González - Legajo 11.472, cumplió un año de desempeño como Personal de Enfermería en la planta de personal temporario del Sistema Integrado de Salud Pública Ente Descentralizado el 20 de julio de 2023 el año de desempeño y ha finalizado sus exámenes preocupacionales el pasado 15 de septiembre de 2023.\nConsiderando\nQue el desempeño de la agente desde su designación cuenta con informe favorable por parte del Jefe del Departamento de Enfermería del SISP y la Directora Médica del Hospital “Ramón Santamarina”.\nQue han informado al respecto la Jefa del Departamento de Recursos Humanos y la Contadora del Ente.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Incorpórase a la trabajadora Agustina Emilia González - Legajo 11.472, Personal Técnico de Enfermería categoría 8 - 48 horas semanales dentro de la planta de personal temporario en carácter de mensualizada, prestando tareas para el Hospital “Ramón Santamarina” del Sistema Integrada de Salud Pública, a partir del 16 de septiembre de 2023, conforme a lo establecido en el art. 25 inciso b y 19 del CCT 9/19.\nArtículo 2°: La erogación que ello implique deberá imputarse a la Jurisdicción 1120000002 Sistema Integrado de Salud Pública, Apertura Programática, 17.00.00 Hospital Ramón Santamarina, 17.01.00 Hospital Ramón Santamarina – Administración y Conducción, 1.0.0.0 - Gastos en Personal, 1.1.0.0 - Personal Permanente, 1.1.1.0 – Retribuciones del Cargo, 1.1.1.9 - Personal de Enfermería, 1.1.3.0 - Retribuciones que no hacen al cargo, 1.1.3.2 - Por Extensión Horaria, 1.1.3.3 - Liquidación Obra Social, 1.1.7.0 - Complementos, 1.1.7.1 - Presentismo, 1.3.1.0 - Retribuciones Extraordinarias, 1.3.1.9 - Garantía de Enfermería del presupuesto de gastos en vigencia.\nArtículo 3°: El presente decreto será refrendado por el Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 4°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia, Vicepresidencia y Dirección General Administrativa del SISP Ente Descentralizado, Departamentos de Recursos Humanos y Contaduría del Ente, Direcciones del Hospital “Ramón Santamarina”, y vuelva a Recursos Humanos para su archivo.\nFirma Digital\n: Matías Tringler\n(Presidente)\n- Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud            -                Intendencia\n\n[DOC 63]\nBoletines/Tandil\nDecreto Nº4230/2023\nDecreto Nº 4230/2023\nTandil, 27/11/2023\nVisto\nLa solicitud de licencia sin goce de haberes presentada por la trabajadora del Sistema Integrado de Salud Pública Ente Descentralizado Miriana Martinovic - Legajo 11.144.\nConsiderando\nQue se ha expedido favorablemente el Director de Bromatología y Zoonosis.\nQue han informado al respecto la Jefa del Departamento de Recursos Humanos y la Contadora del Sistema Integrado de Salud Pública Ente Descentralizado.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Otórgase a la trabajadora Miriana Martinovic - Legajo 11.144, actualmente designada como Personal Profesional No C.P.H. en la categoría 11 - 48 horas semanales de la Planta Permanente, prestando tareas en la Dirección de Bromatología y Zoonosis del Sistema Integrado de Salud Pública, licencia sin goce de haberes a partir del 2 de noviembre y hasta el 9 de febrero de 2023, según lo determinado en el Articulo 114º del Convenio Colectivo de Trabajo.\nArtículo 2°: El presente decreto será refrendado por el Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 3°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia, Vicepresidencia y Dirección General Administrativa del SISP Ente Descentralizado, Dirección de Bromatología y Zoonosis, Departamentos de Recursos Humanos, y Contaduría del Ente, y oportunamente archívese.\nFirma Digital\n: Matías Tringler\n(Presidente)\n- Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud            -                Intendencia\n\n[DOC 64]\nBoletines/Tandil\nDecreto Nº4231/2023\nDecreto Nº 4231/2023\nTandil, 27/11/2023\nVisto\nQue la Técnica de Enfermería Natalia Carolina Gómez - Legajo 11.489 , ha cumplido un año de desempeño el 31 de octubre de 2023 en el Sistema Integrado de Salud Pública.\nConsiderando\nQue el desempeño de la agente desde su designación cuenta con informes favorables por parte del Jefe Interino del Departamento de Enfermería del Sistema integrado de Salud Pública.\nQue han informado al respecto la Jefa del Departamento de Recursos Humanos y la Contadora del Ente.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Incorpórese a la Técnica de Enfermería Natalia Carolina Gómez - Legajo 11.489, Personal Técnico de Enfermería en la categoría 8 - 48 horas semanales dentro de la planta de personal temporario en carácter de mensualizada, prestando tareas para el Hospital “Ramón Santamarina” del Sistema Integrado de Salud Pública, a la planta permanente conforme lo establecido en artículo 25) inciso b) y 19 del CCT 9/19, a partir del 1º de noviembre de 2023.\nArtículo 2°: La erogación que ello implique deberá imputarse a las partidas Jurisdicción 1120000002 – Sistema Integrado de Salud Pública, Apertura Programática 17.00.00 – Hospital “Ramón Santamarina”, 17.01.00 – Administración y Conducción, 110 Tesoro Municipal, 1.0.0.0 - Gastos en Personal, 1.1.0.0 - Personal Permanente, 1.1.1.0 - Retribuciones del cargo, 1.1.1.9 - Personal de Enfermería, 1.1.3.0 - Retribuciones que no hacen al cargo, 1.1.3.2 - Por Extensión Horaria, 1.1.3.3 - Liquidación Obra Social, 1.1.7.0 - Complementos, 1.1.7.1 - Presentismo, 1.3.1.0 - Retribuciones Extraordinarias, 1.3.1.9 - Garantía Enfermería del Presupuesto en vigencia.\nArtículo 3°: El presente decreto será refrendado por el Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 4°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia, Vicepresidencia y Dirección General Administrativa del SISP Ente Descentralizado, Dirección del Hospital “Ramón Santamarina”, Departamentos de Enfermería, de Recursos Humanos y Contaduría del Ente.\nFirma Digital\n: Matías Tringler\n(Presidente)\n- Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud            -                Intendencia\n\n[DOC 65]\nBoletines/Tandil\nDecreto Nº4232/2023\nDecreto Nº 4232/2023\nTandil, 27/11/2023\nVisto\nLa solicitud de licencia sin goce de haberes presentada por la Nutricionista del Sistema Integrado de Salud Pública Ente Descentralizado, Bernardita D´Alfonso - Legajo 11.371.\nConsiderando\nQue han informado al respecto la Jefa del Departamento de Recursos Humanos y la Contadora del Ente.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Otórgase a la Nutricionista Bernardita D´Alfonso - Legajo 11.371, actualmente designada como Personal Profesional - Nutricionista en la categoría 11 - 24 horas semanales de la Planta Permanente, prestando tareas en la Dirección de Salud Comunitaria del Sistema Integrado de Salud Pública, licencia sin goce de haberes del el 31 de octubre al 31 de diciembre de 2023, según lo determinado en el Artículo 114º del Convenio Colectivo de Trabajo.\nArtículo 2°: El presente decreto será refrendado por el Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 3°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia, Vicepresidencia y Dirección General Administrativa del SISP Ente Descentralizado, Dirección Médica del Hospital de Niños “Dr. Debilio Blanco Villegas”, Departamentos de Recursos Humanos y Contaduría del Ente, y oportunamente archívese.\nFirma Digital\n: Matías Tringler\n(Presidente)\n- Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud            -                Intendencia\n\n[DOC 66]\nBoletines/Tandil\nDecreto Nº4233/2023\nDecreto Nº 4233/2023\nTandil, 27/11/2023\nVisto\nEl contrato de locación de obras y servicios suscripto entre la Municipalidad de Tandil y USICOM S.A. el día 30 de junio de 2015, sus anexos, y su adenda de fecha 15 de noviembre de 2015.\nConsiderando\nQue el Comité de Gestión en ejercicio de sus facultades ha calculado una actualización de los precios a pagarse por tonelada de residuos recibidos;\nQue se hace necesario reconocer las diferencias entre los precios oportunamente facturados por USICOM S.A. y los nuevos precios fijados en función de los acuerdos paritarios.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Fijar el precio por tonelada de residuos recibidas por USICOM S.A. en la suma de PESOS NUEVE MIL QUINIENTOS NOVENTA Y DOS CON SETENTA Y SEIS CENTAVOS ($ 9.592,76) para los servicios prestados a partir del 01 y hasta el 31 de octubre de 2023.\nArtículo 2º: Fijar el precio por tonelada de residuos recibidas por USICOM S.A. en la suma de PESOS DIEZ MIL CUATROCIENTOS CINCUENTA Y UNO CON DOS CENTAVOS ($ 10.451,02) para los servicios prestados a partir del 01 y hasta el 30 de noviembre de 2023.\nArtículo 3º: Fijar el precio por tonelada de residuos recibidas por USICOM S.A. en la suma de PESOS ONCE MIL CIENTO TRECE CON ONCE CENTAVOS ($ 11.113,11) para los servicios prestados a partir del 01 de diciembre de 2023.\nArtículo 4º: El egreso que ocasione el presente acto administrativo se imputará a las partidas específicas del Presupuesto de Gastos vigente.\nArtículo 5º: El presente Decreto será refrendado por el Secretario de Economía y Administración.\nArtículo 6º: Regístrese, comuníquese, dése al “Boletín Municipal” y archívese. Tomen nota, Contaduría General, Secretaría de Planeamiento y Obras Públicas, Secretaría de Economía y Administración y oportunamente pase “Guarda Temporal”.\nFirma Digital:\nClaudio Alberto Biset\n(Secretario)        -\nMiguel Ángel Lunghi\n(Intendente)\nSecretaría de Economía y Administración     -                        Intendencia\n\n[DOC 67]\nBoletines/Tandil\nDecreto Nº4234/2023\nDecreto Nº 4234/2023\nTandil, 27/11/2023\nVisto\nLa solicitud de contratación del Sr. Benjamín Aranda, efectuada por el Director de Niñez Adolescencia y Familia.\nConsiderando\nLos informes producidos por la Dirección de Recursos Humanos, Contaduría General, y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Designase al Sr.\nBenjamín Aranda, DNI 41.873.043\n, en la planta temporaria de la Secretaría de Desarrollo Humano y Hábitat –Dirección de Niñez Adolescencia y Familia-, como contratado, para realizar tareas como asistente adulto de niños alojados bajo Medida de Abrigo en el Hogar “Convivencia” de esta ciudad, en reemplazo del trabajador Daniel Alberto Castaño, que usufructúa licencia médica, con remuneración equivalente a la fijada para la categoría 01, agrupamiento servicios, régimen de cuarenta y ocho (48) horas semanales del escalafón municipal vigente, a partir del 1° de Noviembre de 2023 y hasta el día 08 del mismo mes y año.\nArtículo 2º: El egreso respectivo impútese a la partida 1.2.1.5 “Personal Contratado y demás específicas del inciso Gastos en Personal, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01. – Departamento Ejecutivo, 1.1.1.01.13 –Secretaría de Desarrollo Humano y Hábitat, Programa 28 –Desarrollo Humano y Hábitat, Actividad 01–Promoción de las Infancias Adolescencias y Familias, del Presupuesto de Gastos vigente para el corriente ejercicio.\nArtículo 3°: Insístase ante Contaduría General la erogación dispuesta en este acto administrativo, de acuerdo a lo dispuesto por el artículo 186° de la Ley Orgánica de las Municipalidades.\nArtículo 4°: El presente decreto será refrendado por el Señor Secretario de Gobierno.\nArtículo 5°: Regístrese, notifíquese por la Secretaría de Desarrollo Humano y Hábitat –Dirección de Niñez Adolescencia y Familia-, tomen conocimiento Dirección de Presupuesto, Contaduría General y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno          -                  Intendencia\n\n[DOC 68]\nBoletines/Tandil\nDecreto Nº4235/2023\nDecreto Nº 4235/2023\nTandil, 27/11/2023\nVisto\nLa renuncia presentada por el trabajador del Sistema Integrado de Salud Pública Ente Descentralizado, Bruno Martin Paredes – Legajo 11.586.\nConsiderando\nQue ha informado al respecto la Jefa del Departamento de Recursos Humanos del Ente.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Acéptese la renuncia presentada por el trabajador Bruno Martin Paredes – Legajo 11.586, Personal Administrativo categoría 4 - 48 horas semanales de la planta temporaria en carácter de mensualizado, cumpliendo funciones en el sector de Administración de Guardia del Hospital “Ramón Santamarina” del Sistema Integrado de Salud Pública, a partir del 1° de diciembre de 2023.\nArtículo 2°: El presente decreto será refrendado por el Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 3°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia, Vicepresidencia y Dirección General Administrativa del SISP Ente Descentralizado, Departamentos de Recursos Humanos y Contaduría del Ente, y oportunamente archívese.\nFirma Digital\n: Matías Tringler\n(Presidente)\n- Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud            -                Intendencia\n\n[DOC 69]\nBoletines/Tandil\nDecreto Nº4236/2023\nDecreto Nº 4236/2023\nTandil, 27/11/2023\nVisto\nLa sanción de la Ordenanza N° 18.101 en fecha 13 de julio del 2023, la cual fija una fórmula para la actualización del cuadro tarifario para el Servicio de Transporte Público Urbano de Pasajeros; que dicha ordenanza delega la aplicación del nuevo cuadro en el Departamento Ejecutivo; y\nConsiderando\nQue mediante DECTO-2023-4103-E-MUNITAN-INT de fecha 14 de noviembre del 2023 se estableció en el nuevo cuadro tarifario para el Trasporte Público Urbano de Pasajeros el cual tendrá vigencia a partir 1° de Diciembre del corriente año.\nQue la Ordenanza Impositiva vigente da la facultad al Departamento Ejecutivo para establecer la modificación del plazo de vigencia de los valores aprobados por el Honorable Concejo Deliberante, siempre que los mismos no sean superiores a los establecidos.\nQue en el marco de las facultades legalmente atribuidas (arts. 5 y 123 de la Constitución Nacional, arts. 190 y cctes. de la Constitución de la Provincia de Buenos Aires, arts. 1, 107, 108 y cctes. de la Ley Orgánica de las Municipalidades) resulta necesario el dictado de este acto administrativo.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Establézcase a partir del 1° de Diciembre del 2023 como base de cálculo para el estacionamiento dentro de la zona medida, el valor del boleto plano fijado mediante DECTO-2023-3380-E-MUNITAN-INT.\nArtículo 2°: El presente Decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 3°: Regístrese, comuníquese, dese al “Boletín Oficial” y archívese. Tomen nota la Secretaría de Economía y Administración, A.G.I.M, Dirección de SUMO, y oportunamente archívese.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno          -                  Intendencia\n\n[DOC 70]\nBoletines/Tandil\nDecreto Nº4237/2023\nDecreto Nº 4237/2023\nTandil, 27/11/2023\nVisto\nLa solicitud de ayuda económica presentada por el Sr. Santiago Díaz - DNI N° 29.555.019, destinado a financiar gastos por su participación, junto con los Sres. Leandro Javier Lara y Dario Luis Bonarelli, en el Mundial de JiuJitsu, a desarrollarse en la ciudad de San Pablo, Brasil; y\nConsiderando\nQue al respecto se ha expedido la Secretaría de Economía y Administración por las áreas Dirección de Presupuesto y la Contaduría General.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Procédase a extender orden de pago a favor del Sr. Santiago Díaz - DNI N° 29.555.019, por la suma total de Pesos ciento cincuenta mil ($ 150.000,00), en concepto de subsidio con cargo de rendición de cuentas, destinado a financiar gastos por su participación, junto con los Sres. Leandro Javier Lara y Dario Luis Bonarelli, en el Mundial de Jiu-Jitsu, a desarrollarse en la ciudad de San Pablo, Brasil.\nArtículo 2°: La erogación respectiva se imputará a la partida mencionada por la Dirección de Presupuesto en el informe obrante en el presente expediente.\nArtículo 3º: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 4º: Regístrese, comuníquese, dése al “Boletín Municipal” y archívese. Tomen conocimiento Dirección de Deportes, Contaduría General y oportunamente archívese.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno          -                  Intendencia\n\n[DOC 71]\nBoletines/Tandil\nDecreto Nº4238/2023\nDecreto Nº 4238/2023\nTandil, 27/11/2023\nVisto\nLa decisión de incorporar a planta permanente a los trabajadores mensualizados que adquieran un año de antigüedad en tal condición de revista.\nConsiderando\nQue en dicha situación se encuentra Ana Ines Vivanco – legajo 13121-, de la Secretaría de Desarrollo Humano y Hábitat- Direccion de Discapacidad y Adultos Mayores.\nQue se han expedido favorablemente la Secretaria de Desarrollo Humano y Hábitat, la Dirección de Recursos Humanos, Contaduría General y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Incorpórase a\nAna Ines Vivanco – legajo 13121-\n, a la planta permanente de la Secretaría de Desarrollo Humano y Hábitat- Direccion de Discapacidad y Adultos Mayores, en la categoría 8 del agrupamiento profesional, régimen de 30 horas semanales, a partir del 1º de noviembre de 2023.\nArtículo 2°: Los egresos respectivos impútense a la partida 1.1.1.3 “Personal Profesional” y demás específicas del inciso “Gastos en Personal”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01. – Departamento Ejecutivo, 1.1.1.01.13 – Secretaría de Desarrollo Humano y Hábitat, Programa 28 – Desarrollo Humano y Hábitat, Actividad 07 – Discapacidad y Adultos Mayores, del Presupuesto de Gastos vigente.\nArtículo 3°: El presente decreto será refrendado por el Secretario de Gobierno.\nArtículo 4°: Regístrese, notifíquese por la Secretaría de Desarrollo Humano y Hábitat, tomen conocimiento Direccion de Discapacidad y Adultos Mayores, Contaduría General, Dirección de Presupuesto y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno          -                  Intendencia\n\n[DOC 72]\nBoletines/Tandil\nDecreto Nº4239/2023\nDecreto Nº 4239/2023\nTandil, 28/11/2023\nVisto\nLa necesidad de llevar adelante las obras de ampliación de redes de agua y cloaca en el Parque Industrial de Tandil, en el marco del Programa Nacional para el Desarrollo de Parques Industriales.\nConsiderando\nQue al respecto se ha llevado a cabo la Licitación Pública 34-01-23 \"Obra: Ampliación de redes de agua y cloacas en P.I.T.”.-\nQue se han expedido la Secretaría de Economía y Administración por sus áreas, la Dirección de Compras y Suministros, la Contaduría General y la Dirección de Presupuesto.-\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Adjudiquese la Licitación Pública 34-01-23 \"Obra: Ampliación de redes de agua y cloacas en P.I.T\" a favor del proveedor MAGGIORI GUILLERMO ANDRES, de CUIT 20-23779963-2, por la suma total de Pesos DIECISÉIS MILLONES OCHOCIENTOS CINCUENTA MIL ($16.850.000,00); téngase en cuenta que la oferta contempla la necesidad de realizar un anticipo del veinte porciento (20%), en concepto de anticipo financiero.-\nArtículo 2°: El presente decreto será refrendado por la Secretaría de Desarrollo Productivo y Relaciones Internacionales.-\nArtículo 3°: Regístrese, comuníquese, pase a la Secretaría de Economía y Administración Dirección de Compras, Contaduría General , Secretaría de Planeamiento y Obras Públicas y oportunamente archívese.-\nFirma Digital:\nMaria Marcela Petrantonio\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Productivo y Relaciones Internacionales -                Intendencia\n\n[DOC 73]\nBoletines/Tandil\nDecreto Nº4240/2023\nDecreto Nº 4240/2023\nTandil, 28/11/2023\nVisto\nEl Concurso de Precios Nº 177-03-23 “Servicio de vigilancia en predios Cisterna Movediza y en Planta Desnitrificante”, y\nConsiderando\nQue se ha invitado a cinco (5) proveedores del rubro, según Registro de invitados a Cotizar N° 7026.\nQue el 31 de octubre de 2023 se ha llevado a cabo el Acto de Apertura, según consta en Orden 6, habiendo cotizado un solo (1) oferente.\nQue la Dirección de Compras y Suministros en su PV-2023-00283202-MUNITAN-DCS#SEA sugiere la adjudicación a favor del único oferente, la firma COOPERATIVA DE TRABAJO SOLUCIONAR LTDA., por la suma de $4.591.360,00, siendo superior al presupuesto oficial pero dentro de los valores cotizados recibidos recientemente en otros procesos por otro oferente para idéntico período.\nQue mediante DOCFI-2023-00284520-MUNITAN-DCS#SEA, de Orden 23, queda rectificada la observación de la Contaduría.\nQue al respecto se han expedido la Dirección de Compras y Suministros, Contaduría General, Dirección de Presupuesto y la Secretaría de Economía y Administración.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Adjudícase el Concurso de Precios Nº 177-03-23 “Servicio de vigilancia en predios Cisterna Movediza y en Planta Desnitrificante” a la firma COOPERATIVA DE TRABAJO SOLUCIONAR LTDA., por la suma de total de Cuatro millones quinientos noventa y un mil trescientos sesenta pesos con cero centavos ($4.591.360,00), de la siguiente manera:\n- Ítem N° 1-\nServicio de vigilancia en el predio de la Nueva Cisterna Movediza (calle De La Canal - Santa Cruz- La Pastora- de lunes a viernes de 14 a 7, sábados, domingos y feriados 24 hs., por el monto de $3.264.000,00, por el período de 2 meses, desde la firma del presente decreto.\n- Ítem N° 2-\nServicio de vigilancia en Planta Desnitrificante (Avda. Del Valle N° 1420), todos los días de 22 a 6 hs., por el monto de $1.327.360,00, por el período de 2 meses desde la firma del presente decreto.\nArtículo 2º: La erogación a producirse se imputará a la partida indicada en el informe de la Dirección de Presupuesto de Orden 19.\nArtículo 3º: El presente decreto será refrendado por el Secretario de Planeamiento y Obras Públicas.\nArtículo 4º: Regístrese, comuníquese, pase a la Secretaria de Planeamiento y Obras Públicas, Dirección de Compras y Suministros, Contaduría General, Dirección de Obras Sanitarias y archívese.\nFirma Digital\n: Luciano María Lafosse\n(Secretario)\n-   Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Planeamiento y Obras Públicas      -                    Intendencia\n\n[DOC 74]\nBoletines/Tandil\nDecreto Nº4241/2023\nDecreto Nº 4241/2023\nTandil, 28/11/2023\nVisto\nLa solicitud de transferencia de recursos efectuada por el Presidente del Sistema Integrado de Salud Pública.\nConsiderando\nLa necesidad del dictado del presente acto administrativo.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Autorízase a Contaduría General a extender orden de pago a favor del Sistema Integrado de Salud Pública por la suma de Pesos cuarenta y tres millones setecientos ochenta y tres mil noventa y tres ($ 43.783.093) en concepto de contribución mes de Noviembre 2023.\nArtículo 2°: La erogación a producirse se imputará a la partida correspondiente del Presupuesto de Gastos vigente.\nArtículo 3°: El presente decreto será refrendado por el Secretario de Economía y Administración.\nArtículo 4°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Economía y Administración, Contaduría General, Dirección de Presupuesto, Presidencia del Sistema Integrado de Salud Pública Ente Descentralizado, Contaduría del Ente, y pase a \"Guarda Temporal\".\nFirma Digital:\nClaudio Alberto Biset\n(Secretario)        -\nMiguel Ángel Lunghi\n(Intendente)\nSecretaría de Economía y Administración     -                        Intendencia\n\n[DOC 75]\nBoletines/Tandil\nDecreto Nº4242/2023\nDecreto Nº 4242/2023\nTandil, 28/11/2023\nVisto\nLa solicitud de transferencia de recursos efectuada por el Presidente del Sistema Integrado de Salud Pública.\nConsiderando\nLa necesidad del dictado del presente acto administrativo.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Autorízase a Contaduría General a extender orden de pago a favor del Sistema Integrado de Salud Pública por la suma de Pesos cuatrocientos sesenta y cinco millones novecientos cuarenta y un mil quinientos veintiseis ($ 465.941.526) en concepto de contribución mes de Noviembre 2023.\nArtículo 2°: La erogación a producirse se imputará a la partida correspondiente del Presupuesto de Gastos vigente.\nArtículo 3°: El presente decreto será refrendado por el Secretario de Economía y Administración.\nArtículo 4°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Economía y Administración, Contaduría General, Dirección de Presupuesto, Presidencia del Sistema Integrado de Salud Pública Ente Descentralizado, Contaduría del Ente, y pase a \"Guarda Temporal\".\nFirma Digital:\nClaudio Alberto Biset\n(Secretario)        -\nMiguel Ángel Lunghi\n(Intendente)\nSecretaría de Economía y Administración     -                        Intendencia\n\n[DOC 76]\nBoletines/Tandil\nDecreto Nº4243/2023\nDecreto Nº 4243/2023\nTandil, 28/11/2023\nVisto\nQue la Subsecretaría de Cultura y Educación ha solicitado efectuar el pago de los premios correspondientes al concurso Chachinar Literario, realizado en el marco del \"5° Festival del Salame y el Cerdo de Tandil: Chacinar\"; y\nConsiderando\nQue en informe de orden 2 se adjunta dictamen del jurado determinando las obras seleccionadas.\nQue al respecto se ha expedido la Secretaría de Economía y Administración, a través de sus áreas Contaduría General y la Dirección de Presupuesto.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Procédase a extender orden de pago por la suma total de Pesos ciento cincuenta mil ($ 150.000,00), en concepto de premios correspondientes al concurso Chachinar Literario, realizado en el marco del \"5° Festival del Salame y el Cerdo de Tandil: Chacinar\", de acuerdo con el siguiente detalle y por los montos que para cada caso se indica:\nCATEGORÍA\nNOMBRE Y APELLIDO\nDNI\nIMPORTE\nCuento Corto\nGraciela del Carmen Pedro\n5.930.795\n$ 75,000.00\nRelato biográfico\nBraian Urban\n31.266.277\n$ 75,000.00\nTOTAL\n$ 150,000.00\nArtículo 2º: La erogación respectiva se imputará a la partida mencionada por la Dirección de Presupuesto en el informe obrante en el presente expediente.\nArtículo 3º: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 4º: Regístrese, comuníquese, dése al “Boletín Municipal” y archívese. Tomen conocimiento Subsecretaría de Cultura y Educación, Dirección de Cultura, Contaduría General y oportunamente archívese.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno          -                  Intendencia\n\n[DOC 77]\nBoletines/Tandil\nDecreto Nº4244/2023\nDecreto Nº 4244/2023\nTandil, 28/11/2023\nVisto\nQue las autoridades de la Escuela Secundaria N° 21 (Pje. El Molino) han solicitado un subsidio destinado a la adquisición de medallas para egresados de dicha institución educativa; y\nConsiderando\nQue al respecto se ha expedido la Secretaría de Economía y Administración, por las áreas Dirección de Presupuesto y Contaduría General.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Procédase a extender orden de pago a favor del proveedor Rossi Claudio Sabino – C.U.I.T. 23- 13244457-9, por la suma de Pesos ocho mil doscientos cincuenta ($ 8.250,00), en concepto de subsidio con cargo de rendición de cuentas a la Escuela Secundaria N° 21 (Pje. El Molino), destinado a la adquisición de medallas para egresados de dicha institución educativa.\nArtículo 2º: La erogación respectiva se imputará a la partida mencionada por la Dirección de Presupuesto en el informe obrante en el presente expediente.\n(Fuente de Financiamiento 132 – Recursos Afectados de Origen Provincial, Rubro de Afectación: 17.5.01.53).\nArtículo 3º: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 4º: Regístrese, comuníquese, dése al “Boletín Municipal” y archívese. Tome conocimiento Contaduría General y oportunamente archívese.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno          -                  Intendencia\n\n[DOC 78]\nBoletines/Tandil\nDecreto Nº4245/2023\nDecreto Nº 4245/2023\nTandil, 28/11/2023\nVisto\nLa solicitud de incremento en el ejercicio de cinco horas cátedra provisionales a Iliana Rocío Cananiz–Dni. 33.156.391-legajo 12976-, efectuada por la Directora de Educación.\nConsiderando\nLa renuncia presentada por la agente Estefania Zubeldia - Leg. 12.750, a partir del 1 ° de Noviembre de 2023.\nEl informe producido por la Dirección de Recursos Humanos, Contaduría General, y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Incrementase a Iliana\nRocío Cananiz –Dni. 33.156.391-legajo 12976\n-, en el ejercicio de cinco (05) horas cátedra provisionales, para desempeñarse en el marco del programa Redes, a partir del 4 de noviembre de 2023 y hasta el 31 de diciembre del corriente año.\nArtículo 2°: El egreso respectivo impútese a la partida 1.2.1.4 “Horas Cátedra”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01 – Departamento Ejecutivo, 1.1.1.01.03 - Secretaría de Gobierno, Programa 35 –Educación-, Actividad 01 –Escuelas Municipales y Extensión Educativa, del Presupuesto de Gastos vigente para el ejercicio en curso.\n(Fuente de Financiación 132 – Recursos Afectados de Origen Provincial, Rubro de Afectación: 17.5.01.53)\nArtículo 3°: El presente decreto será refrendado por el Secretario de Gobierno.\nArtículo 4°: Regístrese, notifíquese por la Dirección de Educación, tomen conocimiento Contaduría General, Dirección de Presupuesto y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno          -                  Intendencia\n\n[DOC 79]\nBoletines/Tandil\nDecreto Nº4246/2023\nDecreto Nº 4246/2023\nTandil, 28/11/2023\nVisto\nLa prórroga del contrato de alquiler del inmueble sito en calle Gral. Rodríguez Nº 455.-\nConsiderando\nQue al respecto se ha expedido la Secretaría de Economía y Administración, por las áreas Dirección de Presupuesto y Contaduría General.-\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Cúmplase la prórroga del contrato de alquiler del inmueble sito en calle Gral. Rodríguez Nº 455, cuyos datos catastrales son Cir.I.Secc.A.Mza.32Par.26 de esta ciudad de Tandil, celebrado entre esta Municipalidad y la Sra. Beatriz Estela Cabral de Miranda, D.N.I. N° 2.381.561, abonando el canon locativo pactado de conformidad con la cláusula cuarta del contrato, correspondiente al periodo 01 de octubre del 2023 al 31 de diciembre del 2023 por la suma total de SEISCIENTOS DIECIOCHO MIL SETECIENTOS VEINTITRÉS PESOS CON 54/100 ($618.723,54), el que se hará efectivo en forma adelantada del 1º al 10 de cada mes, en pagos iguales y consecutivos de ($206.241,18).-\nArtículo 2°: La erogación respectiva se imputará a la partida mencionada por la Dirección de Presupuesto en el informe obrante en el presente expediente.-\nArtículo 3°: El presente decreto será refrendado por la Secretaría de Desarrollo Productivo y Relaciones Internacionales.-\nArtículo 4°: Regístrese, comuníquese, dese al Boletín Municipal y oportunamente archívese.-\nFirma Digital:\nMaria Marcela Petrantonio\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Productivo y Relaciones Internacionales -                Intendencia\n\n[DOC 80]\nBoletines/Tandil\nDecreto Nº4247/2023\nDecreto Nº 4247/2023\nTandil, 28/11/2023\nVisto\nLo marcado en IF-2023-00283367-MUNITAN-DICSE#SDPRI\nConsiderando\nQue es necesaria la modificación de los datos de la beneficiaria para continuar con la solicitud presentada por el Sr. Diego Andres Crededio D.N.I. 28663722 .\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Modifíquese el Artículo 1º del DECRE-2023-00256961-MUNITAN-INT que quedará redactado de la siguiente de la manera: …“Artículo 1º”: Artículo 1° Autorícese a la Secretaría de Economía y Administración el pago de Programa de Fortalecimiento a la Fuerza Económica Local (FEL) correspondientes a la Secretaría de Desarrollo Productivo y Relaciones Internacionales, por un total de $1.227.139,90 (Un millón doscientos veintisiete mil ciento treinta y nueve pesos con noventa centavos) correspondientes a 18 registros, según la nómina consignada en el Anexo A –NOMINA FEL (Vigesimaquinta tanda) del presente decreto”.\nArtículo 2º: El presente decreto será refrendado por la Secretaria de Desarrollo Productivo y Relaciones Internacionales.\nArtículo 3º: Regístrese, comuníquese, pase a la Secretaría de Economía y Administración, Contaduría General y oportunamente archívese.\nFirma Digital:\nMaria Marcela Petrantonio\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Productivo y Relaciones Internacionales -                Intendencia\n\n[DOC 81]\nBoletines/Tandil\nDecreto Nº4248/2023\nDecreto Nº 4248/2023\nTandil, 28/11/2023\nVisto\nLa solicitud presentada por ARANAGA, ADRIANA - D.N.I. 22.292.842\nConsiderando\nLa Ordenanza N° 4399 y el Decreto N° 724/2021 y su Decreto modificatorio N°1534/2023 que instituyen el Programa de Fortalecimiento a la Fuerza Económica Local (FEL). Que al respecto se han expedido la Secretaria de Desarrollo Productivo y Relaciones Internacionales, el Director de Presupuesto y la Contadora General.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Autorizase a Contaduría General a extender orden de pago a favor del proveedor por la suma total de $80.000,00:\n• a MATELEC S.A. - C.U.I.T. 30-54259670-4, en la suma de $80.000,00\nEn concepto de asignación no reintegrable a otorgar a la Sra. ARANAGA, ADRIANA - D.N.I. 22.292.842 en el marco de lo dispuesto por el artículo N° 12° y ss. del Decreto N° 724/2021 que crea el Programa de Fomento a la Fuerza Económica Local (FEL), en el marco de la Orden. N° 4399, que instituyó el Programa Municipal de Promoción de las Pequeñas Unidades Económicas de Autogestión (PUEDA).\nArtículo 2°: La erogación respectiva se imputará con cargo a la partida indicada por la Dirección de Presupuesto.\nArtículo 3º: El presente decreto será refrendado por la Secretaría de Desarrollo Productivo y Relaciones Internacionales.\nArtículo 4º: Regístrese, comuníquese, pase a la Secretaría de Economía y Administración, Contaduría General y oportunamente archívese.\nFirma Digital:\nMaria Marcela Petrantonio\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Productivo y Relaciones Internacionales -                Intendencia\n\n[DOC 82]\nBoletines/Tandil\nDecreto Nº4249/2023\nDecreto Nº 4249/2023\nTandil, 28/11/2023\nVisto\nLa realización del Programa de Cooperación Sur Sur de la red de Mercociudades, en misión de intercambio entre el Municipio de Tandil y la Intendencia de Montevideo durante el año 2023, en la reunión presencial del día 1 al 5 de octubre.\nConsiderando\nQue el evento se declaró de interés municipal en el decreto DECTO-2023-2434-E-MUNITAN-INT\nQue es necesario realizar erogaciones presupuestarias para cubrir los medios de transporte de los cuatro (4) designados en representación del Municipio de Tandil.\nQue al día de la fecha el Municipio de Tandil no cuenta en su nómina de proveedores con ninguna firma a la cual se pueda adquirir cuatro (4) pasajes de ida desde Buenos Aires a Montevideo y cuatro (4) pasajes de vuelta desde Montevideo a Buenos Aires mediante el procedimiento habitual de contrataciones.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Autorizase al Tesorero General a realizar pago mediante tarjeta de crédito a favor de LOS CIPRESES SA de CUIT 30-60508618-3 por un total de PESOS SETECIENTOS QUINCE MIL NOVECIENTOS TREINTA Y SEIS ($ 715.936) por la adquisición de cuatro pasajes en clase turista buque directo Buenos Aires – Montevideo y cuatro pasajes en clase turista buque directo Montevideo – Buenos Aires, correspondientes a cuatro representantes del Partido de Tandil en la Misión de Intercambio por Proyecto Sur Sur de Mercociudades a realizarse en la cuidad de Montevideo, Uruguay, del 1º al 5 de octubre del corriente año, siendo los mismos: Lic. Juliana Teerink dni 22.532.226, Lic. Héctor Creparula dni 25.224.128, Prof. Nicolás A. Habarna dni 16.160.134 y el Ing. Sebastián Barbieri dni 26.133.664.\nArtículo 2°: Las erogaciones se imputaran a la Jurisdicción 1110113000 – Apertura Programática 01.01.00, Partida 3.7.1\nArtículo 3°: El presente decreto será refrenado por la Secretaría de Desarrollo Humano y Hábitat.\nArtículo 4°: Regístrese, comuníquese, pase por la Secretaría de Economía y Administración, Contaduría General, Tesorería General y oportunamente Archívese.\nFirma Digital:\nAlejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Humano y Hábitat -                     Intendencia\n\n[DOC 83]\nBoletines/Tandil\nDecreto Nº4250/2023\nDecreto Nº 4250/2023\nTandil, 28/11/2023\nVisto\nQue la Subsecretaría de Cultura y Educación ha solicitado una ayuda económica a favor de los Sres. Sebastian Vergara - DNI 24.779.929- y Javier Dario Alvarez - DNI 23.406.988-, destinada a solventar gastos por el traslado de integrantes de la Banda Juvenil para su participación en un encuentro de orquestas el día 25 de Noviembre del corriente año en Capital Federal, organizado por el Ministerio de Cultura del Gobierno de la Ciudad de Buenos Aires; y\nConsiderando\nQue al respecto se ha expedido la Secretaría de Economía y Administración por las áreas Dirección de Presupuesto y la Contaduría General.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Procédase a extender sendas órdenes de pago a favor de los Sres. Sebastian Vergara - DNI 24.779.929- y Javier Dario Alvarez - DNI 23.406.988-, por al suma de Pesos veinte mil ($ 20.000,00) a cada uno de ellos, en concepto de subsidio con cargo de rendición de cuentas, destinado a solventar gastos por el traslado de integrantes de la Banda Juvenil para su participación en un encuentro de orquestas el día 25 de Noviembre del corriente año en Capital Federal, organizado por el Ministerio de Cultura del Gobierno de la Ciudad de Buenos Aires.\nArtículo 2°: La erogación respectiva se imputará a la partida mencionada por la Dirección de Presupuesto en el informe obrante en el presente expediente.\nArtículo 3º: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 4º: Regístrese, comuníquese, dése al “Boletín Municipal” y archívese. Tomen conocimiento Subsecretaría de Cultura y Educación, Contaduría General y oportunamente archívese.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno          -                  Intendencia\n\n[DOC 84]\nBoletines/Tandil\nDecreto Nº4251/2023\nDecreto Nº 4251/2023\nTandil, 28/11/2023\nVisto\nQue por el presente se tramita el llamado a Licitación Pública 38-01-23 \"Servicio de transporte de pasajeros para Colonia de Vacaciones Municipal Temporada 2024\".\nConsiderando\nQue al respecto se ha expedido el Director de Compras y Suministros.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Llámese a Licitación Pública 38-01-23 \"Servicio de transporte de pasajeros para Colonia de Vacaciones Municipal Temporada 2024\", con un Presupuesto Oficial de Pesos veintidos millones ciento cuarenta mil ($ 22.140.000,00).\nArtículo 2°: El acto de apertura de las ofertas tendrá lugar en la Dirección de Compras y Suministros el día 19 de Diciembre de 2023 a las 11:00 hs.\nArtículo 3°: El presente Decreto será refrendado por el Secretario de Economía y Administración.\nArtículo 4°: Regístrese, comuníquese, pase a la Secretaría de Economía y Administración, Dirección de Compras y Suministros, Contaduría General y pase a “Guarda Temporal\".\nFirma Digital:\nClaudio Alberto Biset\n(Secretario)        -\nMiguel Ángel Lunghi\n(Intendente)\nSecretaría de Economía y Administración     -                        Intendencia\n\n[DOC 85]\nBoletines/Tandil\nDecreto Nº4252/2023\nDecreto Nº 4252/2023\nTandil, 28/11/2023\nVisto\nQue por el presente se tramita el llamado a Licitación Privada Nº 54-02-23 \"Adquisición de gas oíl de grado 3 a granel para Servicios\"\nConsiderando\nQue al respecto se ha expedido el Director de Compras y Suministros.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Llámese a Licitación Privada Nº 54-02-23 \"Adquisición de gas oíl de grado 3 a granel para Servicios\" con un presupuesto oficial de pesos once millones seicientos sesenta mil ($ 11.660.00,00).\nArtículo 2°: El acto de apertura de las ofertas tendrá lugar en la Dirección de Compras y Suministros el de 04 Diciembre de 2023, a las 13:00 hs.\nArtículo 3°: El presente Decreto será refrendado por el Secretario de Economía y Administración.\nArtículo 4°: Regístrese, comuníquese, pase a la Secretaría de Economía y Administración, Dirección de Compras y Suministros, Contaduría General y pase a \"Guarda Temporal\".\nFirma Digital:\nClaudio Alberto Biset\n(Secretario)        -\nMiguel Ángel Lunghi\n(Intendente)\nSecretaría de Economía y Administración     -                        Intendencia\n\n[DOC 86]\nBoletines/Tandil\nDecreto Nº4253/2023\nDecreto Nº 4253/2023\nTandil, 28/11/2023\nVisto\nQue el Consejo Escolar Tandil ha solicitado un subsidio a favor de la Asociación Cooperadora del C.E.F. Nº 42, destinado a financiar adquisición de insumos necesarios para el mantenimiento y funcionamiento de las piletas y garantizar las actividades de verano de dicha institución educativa; y\nConsiderando\nQue al respecto se han expedido la Secretaría de Economía y Administración por sus áreas la Dirección de Presupuesto y la Contaduría General.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Procédase a extender orden de pago a favor de la Asociación Cooperadora del C.E.F. Nº 42 – CUIT 33-69145890-9, por la suma de Pesos doscientos cincuenta y ocho mil trescientos cuarenta y nueve con noventa y nueve centavos ($ 258.349,99), en concepto de subsidio con cargo de rendición de cuentas, destinado a financiar adquisición de insumos necesarios para el mantenimiento y funcionamiento de las piletas y garantizar las actividades de verano de dicha institución educativa.\nArtículo 2º: La erogación respectiva se imputará a la partida mencionada por la Dirección de Presupuesto en el informe obrante en el presente expediente.\n(Fuente de Financiamiento 132 – Recursos Afectados de Origen Provincial, Rubro de Afectación 17.5.01.53).\nArtículo 3º: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 4º: Regístrese, comuníquese, dése al “Boletín Municipal” y archívese. Tome conocimiento Contaduría General, y oportunamente archívese.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno          -                  Intendencia\n\n[DOC 87]\nBoletines/Tandil\nDecreto Nº4254/2023\nDecreto Nº 4254/2023\nTandil, 28/11/2023\nVisto\nQue la trabajadora María Espelet - Legajo 11.551, cumplió un año de desempeño en la planta de personal temporario del Sistema Integrado de Salud Pública Ente Descentralizado el 4 de noviembre de 2023.\nConsiderando\nQue el desempeño de la agente desde su designación cuenta con informe favorable por parte del Director de Bromatología y Zoonosis.\nQue han informado al respecto la Jefa del Departamento de Recursos Humanos y la Contadora del Ente.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Incorpórese a la trabajadora María Espelet - Legajo 11.551, Personal Profesional No C.P.H - categoría 8 - 48 horas semanales, prestando tareas para La Dirección de Bromatología y Zoonosis, a la planta permanente del Sistema Integrado de Salud Pública Ente Descentralizado, a partir del 4 de noviembre de 2023, conforme a lo establecido en el art. 25 inciso b y 19 del CCT 9/19.\nArtículo 2°: La erogación que ello implique deberá imputarse a las partidas Jurisdicción 1120000002 – Sistema Integrado de Salud Pública, Apertura Programática 22.00.00 – Bromatología, 22.05.00 – Administración y Coordinación, 110 Tesoro Municipal, 1.0.0.0 - Gastos en Personal, 1.1.0.0 - Personal Permanente, 1.1.1.0 - Retribuciones del cargo, 1.1.1.3 - Personal Profesional, 1.1.3.0 - Retribuciones que no hacen al cargo, 1.1.3.1 - Por antigüedad, 1.1.3.2 - Por Extensión Horaria, 1.1.3.3 - Liquidación Obra Social, 1.1.5.0 - Otros Gastos en Personal, 1.1.5.6 - Criticidad por Actividad de Calle - 1.1.5.7 - Bonificación especial, 1.1.7.0 - Complementos, 1.1.7.1 - Presentismo, del Presupuesto en vigencia.\nArtículo 3°: El presente decreto será refrendado por el Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 4°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia, Vicepresidencia y Dirección General Administrativa del SISP Ente Descentralizado, Departamentos de Recursos Humanos y Contaduría del Ente, Dirección de Bromatología y Zoonosis, y vuelva a Recursos Humanos para su archivo.\nFirma Digital\n: Matías Tringler\n(Presidente)\n- Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud            -                Intendencia\n\n[DOC 88]\nBoletines/Tandil\nDecreto Nº4255/2023\nDecreto Nº 4255/2023\nTandil, 28/11/2023\nVisto\nQue en el Decreto original de designación del Dr. Francisco Barroso, se cometió un error al no especificar el descuento de los aportes correspondientes a un área insalubre.\nConsiderando\nQue se trata de un error en la constitución del Decreto Administrativo.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Modifíquese el artículo 1° del “DECTO-2023-3898-E-MUNITAN-INT”, que quedará redactado de la siguiente forma:\nArtículo 1°\n: Desígnase al Dr. Francisco Barroso - DNI 35.562.240, a partir del 1° de noviembre de 2023 y por el término de seis (6) meses, ad referéndum de los exámenes preocupacionales, como Personal Profesional del régimen de Planta en la Categoría 11 - 24 horas semanales de la Planta Temporaria en carácter de Mensualizado, cumpliendo tareas en el Servicio de Diagnóstico por Imágenes del Hospital \"Ramón Santamarina\" del Sistema Integrado de Salud Pública Ente Descentralizado, con autorización a realizar guardias pasivas en la especialidad. Descuéntese de sus haberes el dieciséis por ciento (16%) a fin de realizar los aportes jubilatorios al I.P.S., en razón de la insalubridad del área.\nArtículo 2º: El presente decreto será refrendado por el Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 3º: Regístrese, comuníquese, dese al “Boletín Municipal” y archívese. Tomen notificaciones Presidencia, Vicepresidencia y Dirección General Administrativa del SISP, Departamentos de Recursos Humanos y Contaduría del SISP Ente Descentralizado y vuelva a Recursos Humanos para su archivo.\nFirma Digital\n: Matías Tringler\n(Presidente)\n- Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud            -                Intendencia\n\n[DOC 89]\nBoletines/Tandil\nDecreto Nº4256/2023\nDecreto Nº 4256/2023\nTandil, 28/11/2023\nVisto\nLa decisión de incorporar a planta permanente a los trabajadores mensualizados que adquieran un año de antigüedad en tal condición de revista.\nConsiderando\nQue en dicha situación se encuentra Jorge Raúl Martínez – legajo 13124-, de la Secretaría de Planeamiento y Obras Públicas – Dirección General de Espacios Verdes Públicos, que se han expedido favorablemente la Dirección General de Espacios Verdes Públicos, la Dirección de Recursos Humanos, Contaduría General y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Incorpórase a\nJorge Raúl Martínez – legajo 13124-\n, a la planta permanente de la Secretaría de Planeamiento y Obras Públicas – Dirección General de Espacios Verdes Públicos, en la categoría 1 del agrupamiento obrero, régimen de 48 horas semanales, a partir del 1° de noviembre de 2023.\nArtículo 2°: Los egresos respectivos impútense a las partidas 1.1.1.7 “Personal Obrero” y demás específicas del inciso “Gastos en Personal”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01. – Departamento Ejecutivo, 1.1.1.01.05 – Secretaría de Planeamiento y Obras Públicas, Programa 26 – Mantenimiento de Parques y Paseos, Actividad 01 – Construcción y Mantenimiento, del Presupuesto de Gastos vigente.\nArtículo 3°: El presente decreto será refrendado por el Secretario de Gobierno.\nArtículo 4°: Regístrese, notifíquese por la Secretaría de Planeamiento y Obras Públicas, tomen conocimiento la Dirección General de Espacios Verdes Públicos, Contaduría General, Dirección de Presupuesto y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno          -                  Intendencia\n\n[DOC 90]\nBoletines/Tandil\nDecreto Nº4257/2023\nDecreto Nº 4257/2023\nTandil, 28/11/2023\nVisto\nQue en el Decreto original de designación de la trabajadora Lucero María Ayelen Maldonado – Legajo 11.652, se cometió un error en referencia a la fecha de la misma.\nConsiderando\nQue se trata de un error en la constitución del Decreto Administrativo.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Modifíquese el artículo 1° del “DECTO-2023-4157-E-MUNITAN-INT”, que quedará redactado de la siguiente forma:\nArtículo 1°\n: Artículo 1°: Desígnese a la Trabajadora Lucero María Ayelen Maldonado - Legajo 11.652, como Personal de Servicio - Cocina, en la categoría 1 - 48 horas semanales, más la bonificación de Tareas Criticas, de la Planta Temporaria en carácter de reemplazante, cumpliendo tareas en el Sector Cocina del Hospital \"Ramón Santamarina” del Sistema Integrado de Salud Pública Ente Descentralizado, a partir del 26 de octubre de 2023 y por el término de tres (3) meses, ad referéndum de los exámenes preocupacionales.\nArtículo 2º: El presente decreto será refrendado por el Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 3º: Regístrese, comuníquese, dese al “Boletín Municipal” y archívese. Tomen notificaciones Presidencia, Vicepresidencia y Dirección General Administrativa del SISP, Departamentos de Recursos Humanos y Contaduría del SISP Ente Descentralizado y vuelva a Recursos Humanos para su archivo.\nFirma Digital\n: Matías Tringler\n(Presidente)\n- Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud            -                Intendencia\n\n[DOC 91]\nBoletines/Tandil\nDecreto Nº4258/2023\nDecreto Nº 4258/2023\nTandil, 28/11/2023\nVisto\nEl informe presentado por el Director de Recursos Humanos del Municipio de Tandil, poniendo en conocimiento que el trabajador Roberto José Casco (Leg. N° 11.058) ha incurrido en catorce (14) inasistencias discontinuas injustificadas en los doce (12) meses inmediatos anteriores, conforme el siguiente detalle: 2 de septiembre de 2023, 6 de septiembre de 2023, 9 de septiembre de 2023, 12 de septiembre de 2023, 15 de septiembre de 2023, 18 de septiembre de 2023, 22 de septiembre de 2023, 25 de septiembre de 2023, 29 de septiembre de 2023, 19 de octubre de 2023, 26 de octubre de 2023, 27 de octubre de 2023, 30 de octubre de 2023 y 31 de octubre de 2023; actitud que motivaría la aplicación del art. 290, ap. B) inc. f) del CCT 09/19; y\nConsiderando\nQue conforme lo entiende la Asesoría General del Gobierno de la Provincia de Buenos Aires, debemos partir de la premisa que establece que\n¨el personal de planta permanente con estabilidad de las Municipalidades no puede ser privado de su empleo ni ser objeto de sanciones disciplinarias sino por las causas y procedimientos determinados en el Estatuto del Empleado Municipal (art. 23, ss. y conc. de la Ley Nº 14.656), debiéndose ajustar la orden de sumario conforme lo estatuido en el artículo 27 del citado cuerpo legal¨\n.\nQue el art. 24º de la ley 14.656 establece:\n¨No podrá sancionarse disciplinariamente al trabajador con suspensión de más de diez (10) días o con sanción de mayor severidad, sin que previamente se haya instruido el sumario administrativo ordenado por la autoridad competente en las condiciones y con las garantías que se establecen en esta ley¨.\nQue el art. 101º de la misma norma estipula:\n¨El personal de la Administración Municipal no podrá ser privado de su empleo, ni objeto de sanciones disciplinarias sino por las causas y procedimientos determinados en esta ley, en la Ordenanza o en el Convenio Colectivo de Trabajo¨.\nQue el trabajador Roberto José Casco (Leg. N° 11.058) habría quedado incurso en lo dispuesto por el artículo 290, inc. B) ap. f) del CCT n° 09/19 que estipula lo siguiente:\n“Por diez (10) inasistencias injustificadas reiteradas discontinuas en los doce (12) meses inmediatos anteriores, previa intimación -notificada fehacientemente- a acreditar el motivo de la inasistencia: cesantía. El procedimiento a seguir en este caso será el reglado en el capítulo VI del presente convenio.”\nQue se ha expedido al respecto la Dirección de Asuntos Legales de este Municipio.\nLo dispuesto en los Arts. 23, 24, 27, 28, 29, 101, 107 y cctes. de la Ley 14.656 y 151, 290 y cctes. del CCT 9/19.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Ordenar la apertura de instrucción de Sumario Administrativo destinado a investigar los hechos denunciados en el expediente administrativo N° 2023/6360/00, y deslindar las responsabilidades del caso, si las hubiere, respecto del trabajador Roberto José Casco (Leg. N° 11.058).\nArtículo 2º: Desígnase Instructora Sumariante a la Dra. María Soledad Gallego y como Secretaria de Instrucción a la Dra. Paula Gajduczyk.\nArtículo 3º: El presente Decreto será refrendado por el Secretario de Gobierno.\nArtículo 4º: Regístrese, dese al Boletín Municipal y cumplido remítase a la Dirección de Asuntos Legales a sus efectos.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno          -                  Intendencia\n\n[DOC 92]\nBoletines/Tandil\nDecreto Nº4259/2023\nDecreto Nº 4259/2023\nTandil, 28/11/2023\nVisto\nLa Convención Colectiva de Trabajo N° 36/89 de la Asociación Obrera Minera Argentina (AOMA) que refiere al Acuerdo suscripto entre la AOMA y la Federación Argentina de la Piedra y la Cámara Argentina de Empresarios Mineros (CAEM), mediante el cual convienen modificar los salarios básicos de convenio a todos sus efectos con vigencia desde el 1° de Octubre de 2023 y hasta el 30 de Noviembre del corriente año inclusive.\nConsiderando\nQue los salarios del personal incorporado al Municipio en el marco de la Ley 14126 se ajustarán conforme las pautas salariales establecidas a nivel nacional para la actividad minera, conforme lo establece el artículo 12 de la mencionada normativa;\nQue AOMA y la CAEM han arribado a un acuerdo conviniendo modificar los salarios básicos de los trabajadores comprendidos en el CCT 36/89;\nQue las sumas resultantes se abonarán como bonificación remunerativa bonificable hasta la homologación del acuerdo por ante el Ministerio de Trabajo de la Nación;\nQue se han expedido la Contaduría General, la Dirección de Presupuesto y la Dirección de Recursos Humanos.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArticulo 1º: Incrementase en un veinte por ciento (20%) los sueldos básicos vigentes al 30 de Septiembre de 2023 del personal incorporado al Municipio en el marco de la Ley 14126, con vigencia a partir del 1° de Octubre de 2023 y hasta el día 31 de dicho mes y año inclusive (acumulativo).\nArticulo 2º: Incrementase en un trece por ciento (13%) los sueldos básicos vigentes al 31 de Octubre de 2023 del personal incorporado al Municipio en el marco de la Ley 14126, con vigencia a partir del 1° de Noviembre de 2023 y hasta el día 30 de dicho mes y año inclusive (acumulativo).\nArticulo 3º: Hasta la homologación del acuerdo por parte del Ministerio de Trabajo, Empleo y Seguridad Social de la Nación, el incremento se liquidará en forma separada como “A cuenta Circular 073 -2023”.\nArtículo 4º: Apruébese los montos a liquidar a cada uno de los agentes, conforme el detalle adjunto en el Anexo I.-\nArtículo 5º: El egreso respectivo impútese a la partida 1.1.1.3 “Personal Profesional”, 1.1.1.4 “Personal Técnico”, 1.1.1.6 “Personal Administrativo”, 1.1.1.7 “Personal Obrero”, 1.1.1.8. “Personal de Servicio”, dentro de la clasificación institucional l – Sector Público Municipal no Financiero – 1.1. – Administración Municipal- 1.1.1. – Administración Central, 1.1.1.01 – Departamento Ejecutivo, todo ello dentro del Presupuesto de Gastos vigente para el ejercicio en curso.\nArtículo 6º: El presente Decreto será refrendado por el señor Secretario de Gobierno.\nArtículo 7º: Regístrese, notifíquese, tomen conocimiento Dirección de Presupuesto, Contaduría General y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno          -                  Intendencia\n\n[DOC 93]\nBoletines/Tandil\nDecreto Nº4260/2023\nDecreto Nº 4260/2023\nTandil, 29/11/2023\nVisto\nLa solicitud de ampliación de pago de una suma remunerativa no bonificable por tareas extralaborales a la trabajadora Mariana Elisabeth Debaz -legajo 8963-, efectuada por la Subsecretaría de Cultura y Educación.\nConsiderando\nLos informes producidos por la Dirección de Recursos Humanos, Contaduría General, y Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Abónese a la trabajadora de la Dirección de Educación -Subsecretaría de Cultura y Educación-,\nMariana Debaz -legajo 8963\n- la suma total de Pesos Doscientos sesenta mil ($ 260.000) en concepto de suma especial remunerativa no bonificable en razón de la modalidad prestacional de Extensión extra-laboral de tareas, durante el periodo comprendido entre el 1° y 31 de Octubre de 2023, por las tareas de representacion de la imagen de Juan Carlos Pugliese en escala natural\nArtículo 2°: El egreso respectivo deberá apropiarse a la partida 1.3.1.7 “Adicional Especial Remunerativo No Bonificable por Tareas Especiales”, y demás específicas del inciso Gastos en personal, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. - Administración Municipal, 1.1.1 - Administración Central, 1.1.1.01. - Departamento Ejecutivo, 1.1.1.01.03. –Secretaría de Gobierno-, Programa 35 –Educación-, Actividad 01 –Instituciones Educativas Municipales y Extensión Educativa, todo ello dentro del Presupuesto de Gastos Vigente para el ejercicio en curso.\nArtículo 3°: Insístase ante Contaduría General la erogación dispuesta en este acto administrativo, de acuerdo a lo dispuesto por el artículo 186° de la Ley Orgánica de las Municipalidades.\nArtículo 4°: El presente decreto será refrendado por el señor Secretario de Gobierno.\nArtículo 5°: Regístrese, notifíquese por la Subsecretaría de Cultura y Educación, tomen conocimiento Contaduría General, Dirección de Presupuesto, y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno          -                  Intendencia\n\n[DOC 94]\nBoletines/Tandil\nDecreto Nº4261/2023\nDecreto Nº 4261/2023\nTandil, 29/11/2023\nVisto\nLa solicitud de pago de una bonificación remunerativa no bonificable para desarrollar la implementación de la Ley Micaela Nacional Micaela 27499 y sus Ordenanzas 16463 y 16957, en el ámbito municipal. Y, tener a cargo la implementación del Programa Ley Micaela participativa, el cual consiste en cursos de sensibilización para clubes e instituciones de la sociedad civil, a Rosana Elida Saltape- legajo 8617- y María Vanesa Drimoni Andreola-legajo 9322-, efectuada por la Directora de Genero y Diversidad Sexual.\nConsiderando\nLos informes producidos por la Dirección de Recursos Humanos, Contaduría General, y Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Abónese a\nRosana Elida Saltape- legajo 8617-\ny\nMaría Vanesa Drimoni Andreola-legajo 9322\n-, una bonificación equivalente al valor de 20 horas cátedra mensuales, para desarrollar como tutores de aulas virtuales la implementación de la Ley Micaela Nacional Micaela 27499 y sus Ordenanzas 16463 y 16957, en el ámbito municipal, a partir del 1° de noviembre de 2023 y hasta el 31 de diciembre del corriente año.\nArtículo 2°: El egreso respectivo deberá apropiarse a la partida 1.1.7.5 “Bonificación transitoria no remunerativa no bonificable”, y demás específicas del inciso Gastos en personal, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. - Administración Municipal, 1.1.1 - Administración Central, 1.1.1.01. - Departamento Ejecutivo, 1.1.1.01.13– Secretaría de Desarrollo Humano y Hábitat, Programa 28 - Desarrollo Humano y Hábitat, Actividad 08 - Políticas de género y diversidad sexual, todo ello dentro del Presupuesto de Gastos vigente para el corriente ejercicio.\nArtículo 3°: Insístase ante Contaduría General la erogación dispuesta por el presente a efectos de lo que, al respecto, establece el artículo 186 de la Ley Orgánica Municipal.\nArtículo 4°: El presente decreto será refrendado por el Secretario de Gobierno.\nArtículo 5°: Regístrese, notifíquese por la Direccion de Género y Diversidad Sexual, tomen conocimiento Contaduría General, Dirección de Presupuesto, y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                   -                  Intendencia\n\n[DOC 95]\nBoletines/Tandil\nDecreto Nº4262/2023\nDecreto Nº 4262/2023\nTandil, 29/11/2023\nVisto\nLa solicitud de ampliación de licencia sin goce de haberes presentada por el trabajador de la Delegación Municipal de María Ignacia –Vela– Secretaría de Gobierno -, Agustín Benavídez –legajo 9186-, y;\nConsiderando\nQue se ha expedido al respecto la Dirección de Recursos Humanos;\nLo dispuesto por el art. 110 del CCT 09/2019.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Ampliase la licencia sin goce de haberes otorgada al trabajador de la Delegación Municipal de María Ignacia – Vela – Secretaría de Gobierno -,\nAgustín Benavídez –legajo 9186\n-, a partir del 12 de Mayo de 2023, y por el término de diez (10) meses, debiendo retomar sus tareas el 12 de Marzo de 2024 o el día hábil subsiguiente.\nArtículo 2º: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 3º: Regístrese, notifíquese por la Delegación Municipal de María Ignacia – Vela –, tomen conocimiento Contaduría General, Dirección de Presupuesto, y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                   -                  Intendencia\n\n[DOC 96]\nBoletines/Tandil\nDecreto Nº4263/2023\nDecreto Nº 4263/2023\nTandil, 29/11/2023\nVisto\nEl concurso de méritos y antecedentes realizado a efectos de cubrir un cargo de Secretario/a interino/a de la Escuela Municipal de Música Popular en la Dirección de Educación; y\nConsiderando\nQue de acuerdo a lo informado por la Sra. Directora de Educación, resulta imperioso cubrir el cargo de Secretario/a interino/a de la Escuela Municipal de Música Popular debido a la renuncia para acogerse al régimen jubilatorio de la Sra. Marisa Claudia Elizaga –legajo 6971-, a partir del 1° de Enero 2023.\nQue el puntaje otorgado por el jurado interviniente y los antecedentes aportados por la participante han resultado suficientes en función de lo cual habrá de adjudicarse el concurso, conforme las disposiciones del Decreto Nº 2371/01 y el artículo N° 294 del CCT 09/2019.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Adjudicase el concurso de antecedentes y oposición convocado por Decreto DECTO-2023-2397-EMUNITAN-INT, a la trabajadora Patricia Myriam Andrea Blanco –legajo 7843- en un todo de acuerdo a las disposiciones del Decreto Nº 2371/01 y el artículo N° 294 del CCT 09/2019.\nArtículo 2º: En función de lo precedentemente establecido, desígnese a la trabajadora citada en el artículo que antecede en el cargo de Secretaria Interina de la Escuela Municipal de Música Popular, con categoría 15 del agrupamiento docente y régimen horario de 35 horas semanales en la Dirección de Educación a partir del 19 de Octubre de 2023.\nArtículo 3º: La designación tendrá una duración de cinco (5) años, luego de lo cual se deberá realizar nuevamente el llamado a concurso.\nArtículo 4º: El presente Decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 5º: Regístrese; notifíquese por la Dirección de Educación; tomen nota Subsecretaría de Cultura y Educación, Contaduría General, Dirección de Presupuesto y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno          -                  Intendencia\n\n[DOC 97]\nBoletines/Tandil\nDecreto Nº4264/2023\nDecreto Nº 4264/2023\nTandil, 29/11/2023\nVisto\nLa solicitud de incremento de Andrea María José D´abate – DNI 29.800.153, leg. 12765, en el ejercicio de doce (12) horas cátedra suplente, efectuada por la Directora de Educación.\nConsiderando\nLa licencia por enfermedad de Silvia Araceli Taraborelli -legajo 8547--, a partir del 19 de octubre de 2023.\nLos informes producidos por la Dirección de Recursos Humanos, Contaduría General, y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Incrementase\nAndrea María José D´abate – DNI 29.800.153 – leg. 12765\n, en el ejercicio de doce (12) horas cátedra suplentes, para dictar la materia Canto, en la Escuela Municipal de Música Popular, a partir del 14 de noviembre de 2023 y hasta la reincorporación de la titular del cargo.\nArtículo 2°: El egreso respectivo impútese a la partida 1.2.1.4 “Horas Cátedra”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01 – Departamento Ejecutivo, 1.1.1.01.03 - Secretaría de Gobierno, Programa 35 – Educación, Actividad 01 – Escuelas Municipales y Extensión Educativa, del Presupuesto de Gastos vigente para corriente ejercicio.\n(Fuente de Financiación 132 – Recursos Afectados de Origen Provincial, Rubro de Afectación: 17.5.01.53).\nArtículo 3°: El presente decreto, será refrendado por el Secretario de Gobierno.\nArtículo 4°: Regístrese, notifíquese por la Dirección de Educación, tomen conocimiento Contaduría General, Dirección de Presupuesto, y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno          -                  Intendencia\n\n[DOC 98]\nBoletines/Tandil\nDecreto Nº4265/2023\nDecreto Nº 4265/2023\nTandil, 29/11/2023\nVisto\nLa solicitud de la Jefa del Departamento de Operaciones de incorporar el Concepto 39 de Criticidad a la trabajadora Tamara Ayelen Vargas – Legajo 11.471.\nConsiderando\nQue han informado al respecto la Jefa del Departamento de Recursos Humanos y la Contadora del Sistema Integrado de Salud Pública Ente Descentralizado.\nQue corresponde por su área de trabajo que posee declaración de área crítica.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Dese de alta al concepto 39 (Criticidad) a la agente Tamara Ayelen Vargas – Legajo 11.471, actualmente designada como Personal de Servicio categoría 3 - 48 horas semanales, cumpliendo tareas administrativas en el Servicio de Emergencias Médicas SAME del Hospital \"Ramón Santamarina\" del Sistema Integrado de Salud Pública a partir del 1º de noviembre.\nArtículo 2°: La erogación que ello implique deberá imputarse a la Jurisdicción 1120000002 – Sistema Integrado de Salud Pública, Apertura Programática 17.00.00, Hospital Ramón Santamarina – 17.01.00, Administración y Conducción, 110 – Tesoro Municipal, 1.0.0.0 - Gastos en Personal, 1.1.0.0 Personal Permanente, 1.1.5.0 – Otros Gastos en Personal, 1.1.5.6 Adicional Tareas Críticas, 1.1.5.7 Presentismo del Presupuesto en vigencia.\nArtículo 3°: El presente decreto será refrendado por el Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 4°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia, Vicepresidencia y Dirección General Administrativa del SISP Ente Descentralizado, Departamentos de Operaciones y Estadísticas, Recursos Humanos y Contaduría del Ente, y oportunamente archívese.\nFirma Digital\n: Matías Tringler\n(Presidente)\n- Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud            -                Intendencia\n\n[DOC 99]\nBoletines/Tandil\nDecreto Nº4266/2023\nDecreto Nº 4266/2023\nTandil, 29/11/2023\nVisto\nLa renuncia presentada por el trabajador del Sistema Integrado de Salud Pública Ente Descentralizado, Héctor Alberto Fortuny - Legajo 6.786, a fin de acogerse a los beneficios de la jubilación ordinaria con régimen de insalubridad.\nConsiderando\nQue han informado al respecto la Jefa del Departamento de Recursos Humanos del Ente y la Delegada Previsional I.P.S.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Acéptese la renuncia presentada por la agente del Sistema Integrado de Salud Pública Ente Descentralizado, Héctor Alberto Fortuny - Legajo 6.786, Personal Técnico de Laboratorio categoría 14 - 48 horas semanales, a fin de acogerse a los beneficios de la jubilación ordinaria con régimen de Insalubridad, según Decreto Nro. 9.650/80, a partir del 11 de diciembre de 2023.\nArtículo 2°: Déjese aclarado que el cargo de mayor jerarquía es el de Personal Técnico de Laboratorio categoría 14 - 48 horas semanales, más la bonificación de Técnicos y Enfermeros, que consiste en un treinta por ciento (30%) sobre el básico de la categoría 12, desempeñado desde el 1° de octubre de 2010 al 10 de diciembre de 2023. A los fines previsionales cuenta con una antigüedad en el ámbito municipal de treinta (30) años, tres (3) meses y diez (10) días, de los cuales catorce (14) años y once (11) meses son de aportes comunes y quince (15) años, cuatro (4) meses y diez (10) días son de aportes insalubres. A la fecha de renuncia el trabajador en cuestión cuenta con sesenta (60) años de edad.\nArtículo 3°: Inclúyase al agente en las planillas de anticipo a jubilados según lo dispuesto por el artículo 35° inciso f) del Convenio Colectivo de Trabajo, a partir del 11 de diciembre de 2023.\nArtículo 4°: Abónese al trabajador una retribución especial sin cargo de reintegro equivalente a seis (6) mensualidades del sueldo básico de la categoría que revista, según lo determinado en el Artículo 46 Inciso b) del CCT 9/19.\nArtículo 5°: Con los haberes del mes de diciembre de 2023 se procederá a la liquidación de las vacaciones adeudadas así como la proporción de aguinaldo correspondiente\nArtículo 6°: El presente decreto será refrendado por el Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 7°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia y Vicepresidencia y Dirección General Administrativa del SISP Ente Descentralizado, Departamentos de Recursos Humanos y Contaduría del Ente, y oportunamente archívese.\nFirma Digital:\nMatías Tringler\n(Presidente)\n-           Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud      -                        Intendencia\n\n[DOC 100]\nBoletines/Tandil\nDecreto Nº4267/2023\nDecreto Nº 4267/2023\nTandil, 29/11/2023\nVisto\nLa renuncia presentada por el Dr. Tomás Abudarham - Legajo 11.426, a la Jefatura interina de la Unidad de Internación de Salud Mental del Hospital “Ramón Santamarina” del Sistema Integrado de Salud Pública.\nConsiderando\nQue han informado al respecto la Jefa del Departamento de Recursos Humanos y la Contadora del Sistema Integrado de Salud Pública Ente Descentralizado.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Acéptese la renuncia presentada por el Dr. Tomás Abudarham - Legajo 11.426, a la Jefatura interina de la Unidad de Internación de Salud Mental del Hospital “Ramón Santamarina” del Sistema Integrado de Salud Pública, manteniendo su cargo y categoría de revista, a partir del 1° de noviembre de 2023.\nArtículo 2°: Dese de baja la bonificación por función del veinte por ciento (20%) sobre su sueldo básico, a partir del 1° de noviembre de 2023.\nArtículo 3°: El presente decreto será refrendado por el Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 4°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia y Vicepresidencia del SISP Ente Descentralizado, Direcciones del Hospital “Ramón Santamarina”, Departamentos de Recursos Humanos y Contaduría del Ente, y oportunamente archívese.\nFirma Digital:\nMatías Tringler\n(Presidente)\n-           Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud      -                        Intendencia\n\n[DOC 101]\nBoletines/Tandil\nDecreto Nº4268/2023\nDecreto Nº 4268/2023\nTandil, 29/11/2023\nVisto\nLa solicitud de reducción del régimen horario presentada por el trabajador del Sistema Integrado de Salud Pública Ente Descentralizado, Odontólogo Santiago López - Legajo 11.179.\nConsiderando\nQue se ha expedido al respecto el Director de Salud Comunitaria.\nQue han informado la Jefa del Departamento de Recursos Humanos y la Contadora del Sistema Integrado de Salud Pública Ente Descentralizado.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Establécese la reducción del régimen horario del trabajador del Sistema Integrado de Salud Pública Ente Descentralizado, Odontólogo Santiago López - Legajo 11.179, de 24 a 18 horas semanales, a partir del 1° de diciembre de 2023 manteniendo su Categoría 11 de la planta permanente de la Carrera Profesional.\nArtículo 2°: La erogación que ello implique deberá imputarse a las partidas Jurisdicción 1120000002 – Sistema Integrado de Salud Pública, Apertura Programática 21.00.00 – Salud Comunitaria, 21.04.00 – Administración y Coordinación, 110 Tesoro Municipal, 1.0.0.0 - Gastos en Personal, 1.1.0.0 - Personal Permanente, 1.1.1.0 - Retribuciones del cargo , 1.1.1.3 - Personal Profesional, 1.1.3.0 - Retribuciones que no hacen al cargo, 1.1.3.1 - Por Antigüedad, 1.1.3.7 - Honorarios Profesionales, 1.1.5.0 - Otros Gastos en Personal, 1.1.5.7 - Bonificación Especial, 1.1.7.0 - Complementos, 1.1.7.3 - Presentismo Profesionales, del Presupuesto en vigencia.\nArtículo 3°: Insístese ante el Departamento de Contaduría la erogación dispuesta en este acto administrativo, de acuerdo a lo dispuesto por el artículo 186° de la Ley Orgánica de las Municipalidades.\nArtículo 3°: El presente decreto será refrendado por el Presidente del Sistema Integrado de Salud Pública Ente Descentralizado\nArtículo 4°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia , Vicepresidencia y Dirección General Administrativa del SISP Ente Descentralizado, Dirección de Salud Comunitaria, Departamentos de Recursos Humanos y Contaduría del Ente, y oportunamente archívese.\nFirma Digital:\nMatías Tringler\n(Presidente)\n-           Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud      -                        Intendencia\n\n[DOC 102]\nBoletines/Tandil\nDecreto Nº4269/2023\nDecreto Nº 4269/2023\nTandil, 29/11/2023\nVisto\nQue el trabajador Jorge Martin Sánchez - Legajo 11.474, cumplió un año de desempeño en la planta de personal temporario del Sistema Integrado de Salud Pública Ente Descentralizado.\nConsiderando\nQue el desempeño del trabajador desde su designación cuenta con informe favorable por parte de la Dirección del Hospital Enrique Rodríguez Larreta.\nQue han informado al respecto la Jefa del Departamento de Recursos Humanos y la Contadora del Ente.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Incorpórese al trabajador Jorge Martin Sánchez - Legajo 11.474, designado actualmente como Personal Obrero - Mantenimiento en la categoría 1 - 48 horas semanales, prestando tareas para el Hospital \"Enrique Rodríguez Larreta” del Sistema Integrado de Salud Pública, a partir del 16 de septiembre de 2023, conforme a lo establecido en el art. 25 inciso b y 19 del CCT 9/19.\nArtículo 2°: La erogación que ello implique deberá imputarse a la Jurisdicción 1120000002 Sistema Integrado de Salud Pública, Apertura Programática, .0.00.00 Hospital Enrique Larreta de Vela, 110 Tesoro Municipal, 1.0.0.0 Gastos en Personal, 1.1.1.0 – Retribuciones del Cargo, 1.1.1.7 Personal Obrero, 1.1.3.0 Retribuciones que no hacen al cargo, 1.1.3.1 Por Antigüedad, 1.1.3.2 Por Extensión Horaria, 1.1.3.3. Liquidación Obra Social, 1.1.5.0 Otros Gastos en Personal, 1.1.5.7 Bonificación Especial, 1.1.7.0 Complementos, 1.1.7.1 Por Presentismo, 1.1.7.8 Bonificación por Tareas Especiales del Presupuesto Vigente.\nArtículo 3°: El presente decreto será refrendado por el Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 4°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia, Vicepresidencia y Dirección General Administrativa del SISP Ente Descentralizado, Dirección del Hospital Enrique Rodríguez Larreta, Recursos Humanos y Contaduría del Ente, y vuelva a Recursos Humanos para su archivo.\nFirma Digital:\nMatías Tringler\n(Presidente)\n-           Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud      -                        Intendencia\n\n[DOC 103]\nBoletines/Tandil\nDecreto Nº4270/2023\nDecreto Nº 4270/2023\nTandil, 29/11/2023\nVisto\nLa solicitud de ampliación de designación como personal de Servicio – Mucamo, del trabajador Ignacio Matos - Legajo 11.633, efectuada por la Coordinación del Departamento de Servicios Generales del Sistema Integrado de Salud Pública Ente Descentralizado, en virtud de su buen desempeño.\nConsiderando\nQue han informado al respecto la Jefa del Departamento de Recursos Humanos y la Contadora del Sistema Integrado de Salud Pública Ente Descentralizado.\nQue fue designado con el Decreto N° 3355/2023\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Amplíese la designación del trabajador Ignacio Matos - Legajo 11.633, como Personal de Servicio – en la categoría 1 - 48 horas semanales de la Planta Temporaria, en carácter de mensualizado, del Sistema Integrado de Salud Pública Ente Descentralizado, a partir del 14 de noviembre 2023 y por el término de tres (3) meses, ad referéndum de los exámenes preocupacionales.\nArtículo 2°: Se deja establecido que el trabajador Ignacio Matos se desempeñará dentro del Sistema Integrado de Salud Pública Ente Descentralizado, debiendo cumplir horarios rotativos, mañana, tarde y noche, en días hábiles, sábados, domingos y feriados, con disponibilidad a cualquier modificación que pudiere determinar la Coordinación de Mucamas/os.\nArtículo 3°: La erogación que ello implique deberá imputarse a la Jurisdicción 1120000002 Sistema Integrado de Salud Pública, Apertura Programática, 17.00.00 Hospital Ramón Santamarina, 17.01.00 Hospital Ramón Santamarina – Administración y Conducción, 1.0.0.0 - Gastos en Personal, 1.2.0.0 - Personal Temporario, 1.2.1.0 – Retribuciones del Cargo, 1.2.1.1 - Personal Provisional, 1.2.2.0 - Retribuciones que no hacen al cargo, 1.2.2.2 - Por Extensión Horaria, 1.2.2.3 - Liquidación Obra Social del presupuesto de gastos en vigencia.\nArtículo 4°: El presente decreto será refrendado por el Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 5°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia, Vicepresidencia y Dirección General Administrativa del SISP Ente Descentralizado, Departamentos de Servicios Generales, Recursos Humanos y Contaduría del Ente, y oportunamente archívese.\nFirma Digital:\nMatías Tringler\n(Presidente)\n-           Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud      -                        Intendencia\n\n[DOC 104]\nBoletines/Tandil\nDecreto Nº4271/2023\nDecreto Nº 4271/2023\nTandil, 29/11/2023\nVisto\nLa solicitud de ampliación de designación de la Licenciada en Psicología María Agustina Capittini - Legajo 11.651, efectuada por la el Director de Salud Comunitaria del Sistema Integrado de Salud Pública Ente Descentralizado, en virtud de la renuncia de la Lic. Eliana Luján Galante.\nConsiderando\nQue han informado al respecto la Jefa del Departamento de Recursos Humanos y la Contadora del Sistema Integrado de Salud Pública Ente Descentralizado.\nQue fue designada con Disposición del Presidente y Vicepresidente del Sistema Integrado de Salud Pública, hasta el 30 de octubre de 2023.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Desígnese a la Licenciada en Psicología María Agustina Capittini - Legajo 11.651, como Personal Profesional del régimen de planta en la categoría 11- 24 horas semanales de la Planta Temporaria en carácter de Mensualizada, cumpliendo tareas para la Dirección de Salud Comunitaria del Sistema Integrado de Salud Publica Ente Descentralizado, a partir del 31 de octubre de 2023 y por el término de tres (3) meses, ad referéndum de los exámenes preocupacionales.\nArtículo 2°: La erogación que ello implique deberá imputarse a la Jurisdicción 1120000002 Sistema Integrado de Salud Pública, Apertura Programática 21.00.00 Salud Comunitaria, 21.04.00 Administración y Coordinación, Fuente de Financiamiento 110 – Tesoro Municipal, 1.0.0.0 Gastos Personal, 1.2.0.0 Personal Temporario, 1.2.1.0 Retribuciones del Cargo, 1.2.1.3 Personal Provisional, 1.2.2.0 Retribuciones que no hacen al cargo, 1.2.2.7 – Honorarios Profesionales del presupuesto de gastos vigente.\nArtículo 3°: El presente decreto será refrendado por el Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 4°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia, Vicepresidencia y Dirección General Administrativa del SISP Ente Descentralizado, Dirección de Salud Comunitaria, Departamentos de Servicios Generales, Recursos Humanos y Contaduría del Ente, y oportunamente archívese.\nFirma Digital:\nMatías Tringler\n(Presidente)\n-           Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud      -                        Intendencia\n\n[DOC 105]\nBoletines/Tandil\nDecreto Nº4272/2023\nDecreto Nº 4272/2023\nTandil, 29/11/2023\nVisto\nLa solicitud de ampliación de designación de la Doctora Mariana Jaureguiberry - Legajo 11.607, como Profesional Médica en el Servicio de Terapia Intensiva del Hospital “Ramón Santamarina”, efectuada por su Directora, en virtud de su buen desempeño.\nConsiderando\nQue han informado al respecto la Jefa del Departamento de Recursos Humanos y la Contadora del Ente Descentralizado.\nQue fue designada con el Decreto Nro. 1975/2023.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Amplíese la designación de la Doctora Mariana Jaureguiberry - Legajo 11.607, como Profesional Médica categoría 11 - 36 horas semanales, en el régimen de planta temporaria en carácter de mensualizada, en el Servicio de Terapia Intensiva del Hospital “Ramón Santamarina”, a partir del 1° de diciembre de 2023 y por el término de seis (6) meses, ad referéndum de los exámenes preocupacionales.\nArtículo 2°: La erogación que ello implique deberá imputarse a la Jurisdicción 1120000002 Sistema Integrado de Salud Pública, Apertura Programática 17.00.00 Hospital Ramón Santamarina, 17.01.00 Administración y Conducción, Fuente de Financiamiento 110 – Tesoro Municipal, 1.0.0.0 Gastos Personal, 1.2.0.0 Personal Temporario, 1.2.1.0 Retribuciones del Cargo, 1.2.1.1 Personal Provisional, 1.2.2.0 Retribuciones que no hacen al cargo, 1.2.2.7 – Honorarios Profesionales del presupuesto de gastos vigente.\nArtículo 3°: Insístase ante el Departamento de Contaduría la erogación dispuesta en este acto administrativo, de acuerdo a lo dispuesto por el artículo 186° de la Ley Orgánica de las Municipalidades.\nArtículo 4°: El presente decreto será refrendado por el Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 5°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia, Vicepresidencia y Dirección General Administrativa del SISP Ente Descentralizado, Dirección General Administrativa, Direcciones del Hospital “Ramón Santamarina”, Servicio de Terapia Intensiva del HMRS, Departamentos de Recursos Humanos y Contaduría del Ente, y oportunamente archívese.\nFirma Digital:\nMatías Tringler\n(Presidente)\n-           Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud      -                        Intendencia\n\n[DOC 106]\nBoletines/Tandil\nDecreto Nº4273/2023\nDecreto Nº 4273/2023\nTandil, 29/11/2023\nVisto\nLa solicitud de ampliación de designación como personal de Enfermería de Ricardo Alberto Samoluk - Legajo 11.656, efectuada por el Jefe del Departamento de Enfermería del Sistema Integrado de Salud Pública Ente Descentralizado en virtud de la renuncia de la trabajadora María Jorgelina Trejo - Legajo 10.371, personal con categoría 10 - 48 horas.\nConsiderando\nQue han informado al respecto la Jefa del Departamento de Recursos Humanos y la Contadora del Ente.\nQue la trabajador fue designado con Disposiciones del Presidente y el Vicepresidente del SISP, venciendo su última Disposición el 19 de noviembre de 2023.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Desígnase a Ricardo Alberto Samoluk - Legajo 11.656, como Personal de Enfermería en la categoría 8 – 48 horas semanales de la planta temporaria en carácter de mensualizado, cumpliendo tareas en el Departamento de Enfermería del Sistema Integrado de Salud Pública Ente Descentralizado, a partir del 20 de noviembre de 2023 y por el término de tres (3) meses, ad referéndum de los exámenes preocupacionales.\nArtículo 2°: Se deja establecido que el trabajador Ricardo Alberto Samoluk se desempeñará dentro del Sistema Integrado de Salud Pública Ente Descentralizado, debiendo cumplir horarios rotativos, mañana, tarde y noche, en días hábiles, sábados, domingos y feriados, con disponibilidad a cualquier modificación que pudiere determinar la Jefatura del Departamento de Enfermería.\nArtículo 3°: La erogación que ello implique deberá imputarse a la Jurisdicción 1120000002 Sistema Integrado de Salud Pública, Apertura Programática, 17.00.00 Hospital Ramón Santamarina, 17.01.00 Hospital Ramón Santamarina – Administración y Conducción, 1.0.0.0 Gastos en Personal, 1.2.0.0 Personal Temporario, 1.2.1.0 – Retribuciones del Cargo, 1.2.1.3 Personal Reemplazante, 1.2.2.0 Retribuciones que no hacen al cargo, 1.2.2.2 Por Extensión Horaria, 1.2.2.3 Liquidación Obra Social 1.3.1.0 Retribuciones Extraordinarias, 1.3.1.9 Garantía Enfermería del presupuesto de gastos en vigencia.\nArtículo 4°: Insístase ante el Departamento de Contaduría la erogación dispuesta en este acto administrativo, de acuerdo a lo dispuesto por el artículo 186° de la Ley Orgánica de las Municipalidades.\nArtículo 5°: El presente decreto será refrendado por el Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 6°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia, Vicepresidencia y Dirección General Administrativa del SISP Ente Descentralizado, Departamentos de Recursos Humanos, Enfermería y Contaduría, y vuelva a Recursos Humanos para su archivo.\nFirma Digital:\nMatías Tringler\n(Presidente)\n-           Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud      -                        Intendencia\n\n[DOC 107]\nBoletines/Tandil\nDecreto Nº4274/2023\nDecreto Nº 4274/2023\nTandil, 29/11/2023\nVisto\nLa solicitud de designación de la Licenciada en Psicología Delfina Carletti - DNI 37.766.259, efectuada por el Director de Salud Comunitaria, en virtud de la renuncia de la Lic. Lucia Dinolfo - Legajo10.893, categoría 12 - 24 horas semanales.\nConsiderando\nQue han informado al respecto la Jefa del Departamento de Recursos Humanos y la Contadora del Sistema Integrado de Salud Pública Ente Descentralizado.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Desígnase a la Licenciada en Psicología Delfina Carletti - DNI 37.766.259, como Personal Profesional del régimen de planta en la categoría 11- 24 horas semanales de la Planta Temporaria en carácter de mensualizada, cumpliendo tareas para la Dirección de Salud Comunitaria del Sistema Integrado de Salud Publica Ente Descentralizado, a partir del 1° de diciembre de 2023, por el término de seis (6) meses, ad referéndum de los exámenes preocupacionales.\nArtículo 2°: La erogación que ello implique deberá imputarse a la Jurisdicción 1120000002 Sistema Integrado de Salud Pública, Apertura Programática, 21.00.00 Salud Comunitaria, 21.04.00 – Administración y Coordinación, 1.0.0.0 - Gastos en Personal, 1.2.0.0 - Personal Temporario, 1.2.1.0 – Retribuciones del Cargo, 1.2.1.1 - Personal Provisional, 1.2.2.0 - Retribuciones que no hacen al cargo, 1.2.2.7 - Honorarios Profesionales del presupuesto de gastos en vigencia.\nArtículo 3°: Insístase ante el Departamento de Contaduría la erogación dispuesta en este acto administrativo, de acuerdo a lo dispuesto por el artículo 186° de la Ley Orgánica de las Municipalidades.\nArtículo 4°: El presente decreto será refrendado por el Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 5°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia, Vicepresidencia y Dirección General Administrativa del SISP Ente Descentralizado, Dirección de Salud Comunitaria, Departamentos de Recursos Humanos y Contaduría del Ente, y oportunamente archívese.\nFirma Digital:\nMatías Tringler\n(Presidente)\n-           Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud      -                        Intendencia\n\n[DOC 108]\nBoletines/Tandil\nDecreto Nº4275/2023\nDecreto Nº 4275/2023\nTandil, 29/11/2023\nVisto\nLa solicitud de designación como personal administrativo de Camila Macarena Ramírez - D.N.I. 38.658.769, efectuada por el Director de Salud Comunitaria, en razón de la necesidad de cubrir la vacante generada por la licencia anual desde el 1° de noviembre de 2023 al 9 de enero 2024 y posterior licencia sin goce de haberes de Paola Emilia Molina - Legajo 9.375.\nConsiderando\nQue se han expedido al respecto la Jefa del Departamento de Recursos Humanos y la Contadora del Sistema Integrado de Salud Pública Ente Descentralizado.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Desígnase a Camila Macarena Ramírez - D.N.I. 38.658.769, como Personal Administrativo en la categoría 4 - 40 horas semanales de la Planta Temporaria en carácter de reemplazante, cumpliendo tareas en la Dirección de Salud Comunitaria del Sistema Integrado de Salud Pública Ente Descentralizado, a partir del 1° de noviembre de 2023 y hasta el regreso de su titular, ad referéndum de los exámenes preocupacionales.\nArtículo 2°: La erogación que ello implique deberá imputarse a la Jurisdicción 1120000002 Sistema Integrado de Salud Pública, Apertura Programática, 21.00.00 Salud Comunitaria, 21.04.00 Administración y Coordinación, 1.0.0.0 Gastos en Personal, 1.2.0.0 Personal Temporario, 1.2.1.0 – Retribuciones del Cargo, 1.2.1.3 Personal Reemplazante, 1.2.2.0 Retribuciones que no hacen al cargo, 1.2.2.2 Por Extensión Horaria, 1.2.2.3 Liquidación Obra Social del presupuesto de gastos en vigencia.\nArtículo 3°: Insístase ante el Departamento de Contaduría la erogación dispuesta en este acto administrativo, de acuerdo a lo dispuesto por el artículo 186° de la Ley Orgánica de las Municipalidades.\nArtículo 4°: El presente decreto será refrendado por el Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 5°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Vicepresidencia y Dirección General Administrativa del SISP Ente Descentralizado, Dirección de Salud Comunitaria, Departamentos de Recursos Humanos, y Contaduría, y oportunamente archívese.\nFirma Digital:\nMatías Tringler\n(Presidente)\n-           Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud      -                        Intendencia\n\n[DOC 109]\nBoletines/Tandil\nDecreto Nº4276/2023\nDecreto Nº 4276/2023\nTandil, 29/11/2023\nVisto\nLa nota presentada por la ASOCIACIÓN COOPERADORA DEL INSTITUTO SUPERIOR DE FORMACIÓN TÉCNICA Nº 75 – SANS SOUCI, donde solicita autorización para realizar una VENTA DE BONOS CONTRIBUCIÓN; y\nConsiderando\nLos informes de la Dirección General de Inspección y Habilitaciones.\nQue la entidad solicitante ha cumplimentado con los requisitos exigibles para la autorización de dicha emisión.\nPor todo ello\nEL INTENDENTE MUNICIPAL de TANDIL\nD E C R E T A\nArtículo 1º: Autorizase a la ASOCIACIÓN COOPERADORA DEL INSTITUTO SUPERIOR DE FORMACIÓN TÉCNICA Nº 75 – SANS SOUCI, a realizar la venta de BONOS CONTRIBUCIÓN, la misma constará de una cantidad máxima de QUINCE MIL (15.000) bonos. El valor de cada bono será de pesos UN MIL ($ 1.000,00), debiendo abonarse al contado. El período de dicha campaña será desde el día 5 de diciembre de 2023 hasta el día 5 de junio de 2024.\nArtículo 2º: El presente Decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 3º: Regístrese, Comuníquese por la Dirección General de Inspección y Habilitaciones, y oportunamente, archívese.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                   -                  Intendencia\n\n[DOC 110]\nBoletines/Tandil\nDecreto Nº4277/2023\nDecreto Nº 4277/2023\nTandil, 29/11/2023\nVisto\nLa renuncia al ejercicio de horas cátedras por Maria del Carmen Laitano –legajo 9457 de la Dirección de Educación –Secretaría de Gobierno\nConsiderando\nQue ha informado al respecto la Dirección de Recursos Humanos.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Aceptase la renuncia presentada por\nMaria del Carmen Laitano –legajo 9457\nde la Dirección de Educación –Secretaría de Gobierno-, al ejercicio de tres (3) horas cátedra para acogerse a los beneficios jubilatorios en Anses a partir del 1° de Diciembre de 2023.\nArtículo 2°: El presente decreto será refrendado por el señor Secretario de Gobierno.\nArtículo 3°: Regístrese, notifíquese por la Dirección de Educación, tomen conocimiento Dirección de Presupuesto, Contaduría General, y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                   -                  Intendencia\n\n[DOC 111]\nBoletines/Tandil\nResolución Nº4027/2023\nResolución Nº 4027/2023\nTandil, 23/11/2023\nEL HONORABLE CONCEJO DELIBERANTE DE TANDIL SANCIONA LA SIGUIENTE:\nRESOLUCIÓN\nARTÍCULO 1\nº: Declarar a la VI BRIGADA AÉREA con asiento en Tandil, “BRIGADA HEROICA” en homenaje y reconocimiento a todo el personal que participó en la Gesta de MALVINAS. Por los que entregaron su vida y de quienes hoy son testigos vivos de lo actuado en la contienda de Nuestras Islas Malvinas e Islas del Atlántico Sur.\nARTÍCULO 2\nº: Comunicar al ESTADO MAYOR GENERAL DE LA FUERZA AÉREA ARGENTINA la presente Resolución.\nARTÍCULO 3\nº: Otorgar Placa con texto alusivo expresado en el Artículo 1º, afectándose las partidas correspondientes al presupuesto de gastos en vigencia del H.C.D.\nARTÍCULO 4\nº: Invitar al DEPARTAMENTO EJECUTIVO MUNICIPAL a adherir a esta Resolución, participando con acciones de identificación, señalética, folletería y difusión virtual de carácter oficial, institucional, cultural y turística.\nARTÍCULO 5\nº: Regístrese, dése al Libro de Actas y comuníquese al Departamento Ejecutivo.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TANDIL A LOS VEINTITRES DÍAS DEL MES DE NOVIEMBRE DE DOS MIL VEINTITRES.\nRegistrada bajo el Nº 4027\nREF: Asunto Nº 569/2023    Expte. Nº 2023/06803/00\nFirma Digital\n:\nDiego A. Palavecino\n(Secretario del H.C.D.)\n-\nJuan P. Frolik\n(Presidente del H.C.D.)\n\n[DOC 112]\nBoletines/Tandil\nResolución Nº4028/2023\nResolución Nº 4028/2023\nTandil, 23/11/2023\nEL HONORABLE CONCEJO DELIBERANTE DE TANDIL SANCIONA LA SIGUIENTE:\nRESOLUCIÓN\nARTÍCULO 1\nº: Declárese Personalidad Destacada de la Cultura del Partido de Tandil, en carácter post mortem, al Sr. Carlos Gastaldi, fundador de la librería “Don Quijote” y activo promotor cultural de prolongada trayectoria en el campo literario de acuerdo a lo estipulado por la Ordenanza Nº 17.016.\nARTÍCULO 2\nº: Otórguese el presente de estilo que concede este Cuerpo Deliberativo para consideraciones similares, afectándose las partidas presupuestarias vigentes.\nARTÍCULO 3\nº: Regístrese, dése al Libro de Actas y comuníquese al Departamento Ejecutivo.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TANDIL A LOS VEINTITRES DÍAS DEL MES DE NOVIEMBRE DE DOS MIL VEINTITRES.\nRegistrada bajo el Nº 4028\nREF: Asunto Nº 610/2023    Expte. Nº 2023/06808/00\nFirma Digital\n:\nDiego A. Palavecino\n(Secretario del H.C.D.)\n-\nJuan P. Frolik\n(Presidente del H.C.D.)\n\n[DOC 113]\nBoletines/Tandil\nResolución Nº4029/2023\nResolución Nº 4029/2023\nTandil, 23/11/2023\nEL HONORABLE CONCEJO DELIBERANTE DE TANDIL SANCIONA LA SIGUIENTE:\nRESOLUCIÓN\nARTÍCULO 1\nº: Declárese de interés comunitario la presentación “EXPERIENCIA FLAMA HABLEMOS DE ACV” a realizarse el día 1 de diciembre del corriente año.\nARTÍCULO 2\nº: La distinción se otorga conforme lo establecido en el Artículo 10 de la Ordenanza N° 17.016.\nARTÍCULO 3\nº: Regístrese, dése al Libro de Actas y comuníquese al Departamento Ejecutivo.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TANDIL A LOS VEINTITRES DÍAS DEL MES DE NOVIEMBRE DE DOS MIL VEINTITRES.\nRegistrada bajo el Nº 4029\nREF: Asunto Nº 706/2023    Expte. Nº 2023/06804/00\nFirma Digital\n:\nDiego A. Palavecino\n(Secretario del H.C.D.)\n-\nJuan P. Frolik\n(Presidente del H.C.D.)\n\n[DOC 114]\nBoletines/Tandil\nResolución Nº4030/2023\nResolución Nº 4030/2023\nTandil, 23/11/2023\nEL HONORABLE CONCEJO DELIBERANTE DE TANDIL SANCIONA LA SIGUIENTE:\nRESOLUCIÓN\nARTÍCULO 1\nº: Declarar de interés cultural y social el \"Corso Aniversario\" de la murga Caídos del Catre a realizarse el 26 de noviembre del corriente en la Casa de las Juventudes.\nARTÍCULO 2\nº: Regístrese, dése al Libro de Actas y comuníquese al Departamento Ejecutivo.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TANDIL A LOS VEINTITRES DÍAS DEL MES DE NOVIEMBRE DE DOS MIL VEINTITRES.\nRegistrada bajo el Nº 4030\nREF: Asunto Nº 622/2023    Expte. Nº 2023/06802/00\nFirma Digital\n:\nDiego A. Palavecino\n(Secretario del H.C.D.)\n-\nJuan P. Frolik\n(Presidente del H.C.D.)\n\n[DOC 115]\nBoletines/Tandil\nResolución Nº4031/2023\nResolución Nº 4031/2023\nTandil, 23/11/2023\nEL HONORABLE CONCEJO DELIBERANTE DE TANDIL SANCIONA LA SIGUIENTE:\nRESOLUCIÓN\nARTÍCULO 1\nº: Declarar de interés cultural la realización del 11º Villa Gaucho Rock a realizarse los días 16 y 17 de diciembre del corriente en las instalaciones de la cancha del club Excursionista.\nARTÍCULO 2\nº: Regístrese, dése al Libro de Actas y comuníquese al Departamento Ejecutivo.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TANDIL A LOS VEINTITRES DÍAS DEL MES DE NOVIEMBRE DE DOS MIL VEINTITRES.\nRegistrada bajo el Nº 4031\nREF: Asunto Nº 711/2023    Expte. Nº 2023/06809/00\nFirma Digital\n:\nDiego A. Palavecino\n(Secretario del H.C.D.)\n-\nJuan P. Frolik\n(Presidente del H.C.D.)\n\n[DOC 116]\nBoletines/Tandil\nResolución Nº4032/2023\nResolución Nº 4032/2023\nTandil, 23/11/2023\nEL HONORABLE CONCEJO DELIBERANTE DE TANDIL SANCIONA LA SIGUIENTE:\nRESOLUCIÓN\nARTÍCULO 1\nº: Declarar de Interés Turístico la Exposición y Feria Expojardín Sans Souci 2023 a desarrollarse desde los días 8 a 10 de Diciembre en el predio Sans Souci.\nARTÍCULO 2\nº: Regístrese, dése al Libro de Actas y comuníquese al Departamento Ejecutivo.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TANDIL A LOS VEINTITRES DÍAS DEL MES DE NOVIEMBRE DE DOS MIL VEINTITRES.\nRegistrada bajo el Nº 4032\nREF: Asunto Nº 686/2023    Expte. Nº 2023/06814/00\nFirma Digital\n:\nDiego A. Palavecino\n(Secretario del H.C.D.)\n-\nJuan P. Frolik\n(Presidente del H.C.D.)\n"
}