{
  "number": "262º",
  "date": "27/11/2024",
  "description": "262º de Tandil",
  "link": "/bulletins/11732",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Tandil\nDecreto Nº3512/2024\nDecreto Nº 3512/2024\nTandil, 21/11/2024\nVisto\nEl Concurso de Precios N°145-03-24 “Adquisición de Gas Oíl de Grado 3 a Granel para Espacios Verdes Públicos”, con un Presupuesto Oficial de $10.715.800,00, y\nConsiderando\nQue se ha invitado a cinco (5) proveedores del ramo según consta en Registro de Invitados a Cotizar Nº 5848.\nQue el 31 de octubre de 2024 se ha llevado a cabo el Acto de Apertura, según consta en Orden 6, habiendo cotizado tres oferentes.\nQue mediante PV-2024-00268882-MUNITAN-DCS#SEA en Orden 10, se ha expedido la Dirección de Compras y Suministros, sugiriendo adjudicar a la firma PETROTANDIL S.A., en la suma de Once millones trescientos ochenta mil pesos ($11.380.000,00).\nQue la oferta resulta superior al Presupuesto Oficial en un 6%, lo cual se considerable razonable atendiendo el incremento que ha habido en el hidrocarburo a principio de mes.\nQue al respecto se han expedido la Dirección de Compras y Suministros, Dirección de Presupuesto y la Subsecretaria de Economía y Administración.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Adjudicase el Concurso de Precios Nº 145-03-24 “Adquisición de Gas Oíl de Grado 3 a Granel para Espacios Verdes”, a favor de la firma PETROTANDIL S.A., en la suma de Once millones trescientos ochenta mil pesos ($11.380.000,00).\nArtículo 2º: La erogación a producirse se imputará a la partida indicada por la Dirección de Presupuesto en Orden 15.\nArtículo 3º: El presente decreto será refrendado por el Sr. Secretario de Planeamiento y Obras Públicas.\nArtículo 4º: Regístrese, comuníquese, pase a la Secretaria de Planeamiento y Obras Públicas, Dirección de Compras y Suministros, Contaduría General, Subsecretaría de Economía y Administración, Dirección General de Espacios Verdes Públicos y archívese.\nFirma Digital\n: Luciano María Lafosse\n(Secretario)\n-   Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Planeamiento y Obras Públicas      -                    Intendencia\n\n[DOC 2]\nBoletines/Tandil\nDecreto Nº3513/2024\nDecreto Nº 3513/2024\nTandil, 21/11/2024\nVisto\nLa presentación de la Cooperativa Integral de Provisión de Servicios Públicos de Tandil Ltda., proponiendo la creación de una contribución por mejoras para la ejecución de la obra “Entoscado de 28 kilómetros de Caminos Rurales del Partido de Tandil, convalidado por la Ordenanza N° 18.567, en el marco de la 12º Etapa del Plan de Entoscado de Caminos Rurales del Partido de Tandil, tramitado mediante EX-2024-00196989- -MUNITANSSEA#SEA, y\nConsiderando\nQue se han expedido favorablemente las áreas con competencia sobre la propuesta de la Cooperativa.\nQue el Honorable Concejo Deliberante declaró de Utilidad Pública y Pago Obligatorio la Obra “Entoscado de 28km. de Caminos Rurales del Partido de Tandil”, correspondiente a la 12º Etapa del Plan de Entoscado de Caminos Rurales del Partido de Tandil por Ordenanza Nº 18.567.\nQue se ha contratado a la Cooperativa Integral de Provisión de Servicios Públicos de Tandil Ltda., para la ejecución\nde la obra.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: - Autorízase a Contaduría General a extender Orden de Pago a favor de la Cooperativa Integral de Provisión de Servicios Públicos de Tandil Ltda. – CUIT 30-69143467-9, por la suma total de Ochocientos diecinueve millones noventa y tres mil ochocientos sesenta y cinco pesos con 65/100 centavos ($ 819.093.865,65), en el marco de la 12º Etapa del Plan de Entoscado de Caminos Rurales del Partido de Tandil.\nArtículo 2º: - La erogación a producirse será imputada a la partida informada por la Dirección de Presupuesto en orden 36.\nArtículo 3º: - El presente decreto será refrendado por el Secretario de Planeamiento y Obras Públicas.\nArtículo 4º: - Regístrese, comuníquese, tomen nota Secretaría de Planeamiento y Obras Públicas, Secretaría de Legal y Técnica, Secretaría de Economía y Administración, Contaduría General, Dirección de Rentas y Finanzas, Dirección de Presupuesto, Dirección General de Vialidad y oportunamente archívese.\nFirma Digital\n: Luciano María Lafosse\n(Secretario)\n-   Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Planeamiento y Obras Públicas      -                    Intendencia\n\n[DOC 3]\nBoletines/Tandil\nDecreto Nº3514/2024\nDecreto Nº 3514/2024\nTandil, 21/11/2024\nVisto\nLa licencia anual ordinaria solicitada por el Director de Gestión de Parque Automotor, Sr. Domingo Lorenzo Majolo – Leg. 9347; y\nConsiderando\nEl informe producido por la Dirección de Recursos Humanos;\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Otórguese al Director de Gestión de Parque Automotor,\nSr. Domingo Lorenzo Majolo – Leg. 9347\n-, veintiún (21) días de su licencia ordinaria, a partir del 2 de Enero de 2025 y hasta el día 22 de Enero de 2025, ambas fechas inclusive.\nArtículo 2º: Durante su ausencia, la Dirección de Gestión de Parque Automotor quedará a cargo de el Subsecretario de Gobierno, Mariano Martina –legajo 9107-.\nArtículo 3º: El presente Decreto será refrendado por el Secretario de Gobierno.\nArtículo 4º: Regístrese, notifíquese por la Dirección de Gestión de Parque Automotor, Subsecretaria de Gobierno, y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 4]\nBoletines/Tandil\nDecreto Nº3515/2024\nDecreto Nº 3515/2024\nTandil, 21/11/2024\nVisto\nLa licencia anual ordinaria solicitada por el Sr. Subsecretario de Servicios y Espacios Verdes Publicos, Sr. Claudio Marcelo Fuentes –legajo 5461-, y;\nConsiderando\nEl informe producido por la Dirección de Recursos Humanos;\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Otórguese al Sr. Subsecretario de Servicios y Espacios Verdes Publicos, Sr. Claudio Marcelo Fuentes –legajo 5461- veintiún (21) días de licencia anual reglamentaria, a partir del 19 de Noviembre de 2024 y hasta el día 9 de Diciembre del corriente año.\nArtículo 2º: Por idéntico período, la Subsecretaria de Servicios y Espacios Verdes Publicos quedará a cargo del Secretario de Planeamiento y Obras Públicas, Arq. Luciano María Lafosse –legajo 12030.\nArtículo 3º: El presente Decreto será refrendado por el Secretario de Gobierno.\nArtículo 4º: Regístrese, notifíquese por Subsecretaria de Servicios y Espacios Verdes Publicos -Secretaría de Planeamiento y Obras Públicas-, y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 5]\nBoletines/Tandil\nDecreto Nº3516/2024\nDecreto Nº 3516/2024\nTandil, 21/11/2024\nVisto\nLa renuncia del trabajador Mauricio Daniel Cercei - Legajo 10.653.\nConsiderando\nQue ha informado al respecto la Jefa a Cargo del Departamento de Recursos Humanos y Contaduría del Ente.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Acéptese la renuncia del trabajador Mauricio Daniel Cercei - Legajo 10.653, Personal de Servicio - Camillero categoría 8 - 48 horas semanales de la planta permanente, cumpliendo funciones en el Hospital \"Ramón Santamarina\" del Sistema Integrado de Salud Pública, a partir del 08 de noviembre de 2024.\nArtículo 2°: El presente decreto será refrendado por la Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 3°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia y Vicepresidencia del SISP Ente Descentralizado, Departamentos de Recursos Humanos y Contaduría del Ente, y oportunamente archívese.\nFirma Digital\n: Cecilia Martens\n(Presidente)\n-   Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud              -                Intendencia\n\n[DOC 6]\nBoletines/Tandil\nDecreto Nº3517/2024\nDecreto Nº 3517/2024\nTandil, 21/11/2024\nVisto\nLa solicitud de ampliación de designación como personal de Enfermería de la trabajadora Solange Andrea Álvarez - Legajo 11.051, efectuada por el Jefe del Departamento de Enfermería del Sistema Integrado de Salud Pública Ente Descentralizado.\nConsiderando\nQue han informado al respecto la Jefa del Departamento de Recursos Humanos y la Contadora del Ente.\nQue su última designación vence el día 27 de noviembre de 2024, conforme Decreto Nro. 2474/24.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Amplíese la designación de la trabajadora Solange Andrea Álvarez - Legajo 11.051, como Personal de Enfermería en la categoría 8 – 48 hs. semanales de la Planta Temporaria en carácter de mensualizada, cumpliendo tareas en el Departamento de Enfermería del Sistema Integrado de Salud Pública Ente Descentralizado, a partir del 28 de noviembre hasta el 31 de diciembre de 2024, ad referéndum de los exámenes preocupacionales.\nArtículo 2°: Se deja establecido que la trabajadora Solange Andrea Álvarez, se desempeñará dentro del Sistema Integrado de Salud Pública Ente Descentralizado, debiendo cumplir horarios rotativos, mañana, tarde y noche, en días hábiles, sábados, domingos y feriados, con disponibilidad a cualquier modificación que pudiere determinar la Jefatura del Departamento de Enfermería.\nArtículo 3°: La erogación que ello implique deberá imputarse a la Jurisdicción 1120000002 - Sistema Integrado de Salud Pública, Apertura Programática 17.00.00 - Hospital Ramón Santamarina, 17.01.00 – Administración y Conducción, Fuente de Financiamiento 110 - Tesoro Municipal, 1.0.0.0 - Gastos en Personal, 1.2.0.0 - Personal Temporario, 1.2.1.0 – Retribuciones del Cargo, 1.2.1.1 - Personal Provisional, 1.2.2.0 - Retribuciones que no hacen al cargo, 1.2.2.2 - Por Extensión Horaria, 1.2.2.3 - Liquidación Obra Social, 1.3.1.0 - Retribuciones Extraordinarias, 1.3.1.9 - Garantía de Enfermería del presupuesto de gastos en vigencia..\nArtículo 4°: Insístase ante el Departamento de Contaduría la erogación dispuesta en este acto administrativo, de acuerdo a lo dispuesto por el artículo 186° de la Ley Orgánica de las Municipalidades.\nArtículo 5°: El presente decreto será refrendado por la Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 6°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia y Vicepresidencia del SISP Ente Descentralizado, Departamentos de Recursos Humanos, Enfermería y Contaduría, y vuelva a Recursos Humanos para su archivo.\nFirma Digital\n: Cecilia Martens\n(Presidente)\n-   Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud              -                Intendencia\n\n[DOC 7]\nBoletines/Tandil\nDecreto Nº3518/2024\nDecreto Nº 3518/2024\nTandil, 21/11/2024\nVisto\nEl pedido de subsidio económico solicitado por Uncas Rugby Club, y a la importancia de que jóvenes con discapacidad participen de actividades deportivas y fomentar espacios de encuentro y participación, solicito se tramite el mismo por un monto de pesos ciento cincuenta mil ($150.000), a fin de que el grupo de deporte inclusivo perteneciente al club mencionado, pueda costear parte de los gastos generados en la participación del Encuentro Nacional de Rugby y Hockey Mixed Ability y;\nConsiderando\nQue al respecto se ha expedido la Secretaría de Economía y Administración, por sus áreas la Dirección de Presupuesto y la Contaduría General\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Procédase a otorgar al UNCAS RUGBY CLUB – C.U.I.T. 30-66726186-0, un subsidio con cargo de rendición de cuentas por la suma de ciento cincuenta mil pesos ($150.000,00), el que se destinará a financiar los gastos generados por la participación del Pumpas Xv Mixed Ability Rugby Argentina, Encuentro Nacional de Rugby y Hockey Mixed Ability por parte del grupo de Deporte Inclusivo perteneciente al club mencionado.\nArtículo 2°: La erogación a producirse se imputará a la partida indicada por la Dirección de Presupuesto.\nArtículo 3°: Insístase el gasto en concordancia con lo prescripto por el Art. 186º de la Ley Orgánica Municipal.\nArtículo 4°: El presente decreto será refrenado por la Secretaría de Desarrollo Humano y Hábitat.\nArtículo 5°: Regístrese, comuníquese, pase a Secretaría de Economía y Administración, Contaduría General y oportunamente archívese.\nFirma Digital: Juliana Teerink\n(Secretaria)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Humano y Hábitat          -                     Intendencia\n\n[DOC 8]\nBoletines/Tandil\nDecreto Nº3519/2024\nDecreto Nº 3519/2024\nTandil, 21/11/2024\nVisto\nEl Concurso de Precios Nº 139-03-24 “Adquisición de neumáticos para carga y transporte - Servicios”, con un Presupuesto Oficial de $13.000.000,00, tramitado mediante EX-2024-00252276- -MUNITAN-DCS#SEA, y\nConsiderando\nQue se ha invitado a doce (12) proveedores del rubro, de acuerdo al Registro de Invitados N° 5630 de Orden 4.\nQue el 22 de octubre de 2024 se ha llevado a cabo el Acto de Apertura, según consta en Orden 9, habiendo cotizado tres oferentes de los invitados.\nQue de acuerdo al informe de la Dirección de Higiene y Servicios Urbanos en Orden 15, sugiere la adjudicación por razones de calidad y durabilidad de los neumáticos, a la firma JELPAMAR S.A., en la suma total de Doce millones setecientos ochenta mil pesos con cero centavos ($12.780.000,00).\nQue la oferta pretendida resulta inferior en un 1,69% al presupuesto oficial.\nQue ha tomado intervención Contaduría General, Dirección de Presupuesto y la Subsecretaría de Economía y Administración.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Adjudicase el Concurso de Precios Nº 139-03-24 “Adquisición de neumáticos para carga y transporte -Servicios”, a la firma JELPAMAR S.A. por la suma total de Doce millones setecientos ochenta mil pesos con 00/100 cvos. ($12.780.000,00).\nArtículo 2º: La erogación a producirse se imputará a la partida indicada en el informe de la Dirección de Presupuesto de Orden 23.\nArtículo 3º: El presente decreto será refrendado por el Sr. Secretario de Planeamiento y Obras Públicas.\nArtículo 4º: Regístrese, comuníquese, pase a la Secretaria de Planeamiento y Obras Públicas, Dirección de Compras y Suministros, Dirección de Higiene y Servicios Urbanos y archívese.\nFirma Digital\n: Luciano María Lafosse\n(Secretario)\n-   Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Planeamiento y Obras Públicas      -                    Intendencia\n\n[DOC 9]\nBoletines/Tandil\nDecreto Nº3520/2024\nDecreto Nº 3520/2024\nTandil, 21/11/2024\nVisto\nLa solicitud de declaración de interés municipal presentada por el Sr. Sergio Hernán Migon; y\nConsiderando\nQue el Sr. Sergio Hernán Migon participará en el Certamen Nacional de Malambo en Laborde, Córdoba en enero del año 2025.\nQue Migón es Campeón de Malambo por la Provincia de Buenos Aires y representará a la Provincia en dicho certamen.\nQue es el primer concursante tandilense que ha logrado llegar a esta instancia participando en el rubro Campeón Argentino de Malambo, siendo la categoría más importante del certámen\nQue se ha expedido al respecto la Subsecretaría de Cultura y Educación.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Declárase de INTERÉS MUNICIPAL la participación de Sergio Hernán Migon en el Certamen Nacional de Malambo, a llevarse a cabo en Laborde, Córdoba, en Enero de 2025.\nArtículo 2°: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 3°: Regístrese, comuníquese, dese al Boletín Municipal. Tomen conocimiento Subsecretaría de Cultura y Educación y oportunamente archívese.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 10]\nBoletines/Tandil\nDecreto Nº3521/2024\nDecreto Nº 3521/2024\nTandil, 22/11/2024\nVisto\nEl Concurso de Precios Nº 142-03-24 “Adquisición de ropa de trabajo para personal municipal – Vialidad - Cementerio”, con un Presupuesto Oficial de $15.649.893,00, tramitado mediante EX-2024-00256224- -MUNITAN-DCS#SEA, y\nConsiderando\nQue se han invitado a quince (15) proveedores del ramo, de acuerdo al Registro de Invitados N° 5767, en Orden 5.\nQue el 29 de octubre de 2024 se ha llevado a cabo el Acto de Apertura, según consta en Orden 6, habiendo cotizado nueve (9) proveedores de los invitados.\nQue la Dirección de Compras y Suministros, mediante PV-2024-00267455-MUNITAN-DCS#SEA, sugiere adjudicar las más económicas por renglón por un total de Ocho millones novecientos cuarenta y seis mil seiscientos setenta pesos con cero centavos ($8.946.670,0), la cual resulta ser inferior en más de un 40% al presupuesto oficial.\nQue al respecto se han expedido Contaduría General, Dirección de Presupuesto y la Subsecretaría de Economía y Administración.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: - Adjudicase el Concurso de Precios Nº 142-03-24 “Adquisición de ropa de trabajo para personal municipal – Vialidad - Cementerio”, por el valor total de Ocho millones novecientos cuarenta y seis mil seiscientos setenta pesos con cero centavos ($8.946.670,00) de la siguiente manera, a saber:\n• Pedido de Cotización N° 5767\n• CONFAL S.A.: ítems 1 al 8, 12, 14 a 19 en la suma de $1.622.794,00.\n• PALERMO FERNANDO A.: ítems 9 a 11 y 13 en la suma de $124.320,00.\nSubtotal de $1.747.114,00.\n• Pedido de Cotización N° 5768\n• ABETE Y CIA S.A.: ítem 1 en la suma de $2.365.636,00.\n• PALERMO FERNANDO A.: ítem 2 en la suma de $1.194.830,00.\n• CONFAL S.A.: ítem 3 en la suma de $3.639.090,00.\nSubtotal de $7.199.556,00.\nArtículo 2°: - La erogación a producirse se imputará con cargo a la partida indicada por la Dirección de Presupuesto a Orden 24.\nArtículo 3º: - El presente decreto será refrendado por el Sr. Secretario de Planeamiento y Obras Públicas.\nArtículo 4º: - Regístrese, comuníquese, pase a la Secretaría de Planeamiento y Obras Públicas, Dirección de Compras y Suministros, Secretaría de Economía y Administración, Contaduría General y oportunamente archívese.\nFirma Digital\n: Luciano María Lafosse\n(Secretario)\n-   Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Planeamiento y Obras Públicas      -                    Intendencia\n\n[DOC 11]\nBoletines/Tandil\nDecreto Nº3522/2024\nDecreto Nº 3522/2024\nTandil, 22/11/2024\nVisto\nLa solicitud de reconocimiento como Entidad de Bien Público en el Partido de Tandil presentada por la Comisión Directiva de la institución u organización denominada\n“GRANITO DE MOSTAZA”\n, y;\nConsiderando\nQue la referida institución u organización ha presentado en fecha 13 de noviembre de 2024 el Formulario de “Solicitud de Inscripción” al “Registro Municipal de Entidades de Bien Público en el Partido de Tandil” creado por Decreto Municipal Nº 1894/2022 (DECTO-2022-1894-E-MUNITAN-INT), solicitando su reconocimiento como tal e inscripción en el referido registro.\nQue el art. 3º del Decreto municipal nº 1894/2022 (DECTO-2022-1894-E-MUNITAN-INT) dispone que podrán solicitar el reconocimiento como “Entidad de Bien Público en el Partido de Tandil”, aquellas instituciones u organizaciones sociales de nuestro Partido que posean un comprobable fin social y comunitario, y que acreditan por ante la Dirección de Relaciones con la Comunidad municipal la permanencia en la realización de la actividad social de bien público desarrollada de manera continuada durante al menos los 6 (seis) meses inmediatos anteriores a la fecha de presentación de la correspondiente solicitud. Dicho reconocimiento tendrá una vigencia de 2 (dos) años desde la emisión del acto administrativo que así lo disponga, pudiendo renovarse siempre que se acredite el cumplimiento de los requisitos establecidos para tal fin.\nQue la institución solicitante denominada\n“GRANITO DE MOSTAZA”\n, ha acreditado el cumplimiento de los requisitos exigidos en la norma reseñada.\nQue resulta conveniente el dictado del presente acto administrativo para contribuir al desarrollo de dicha institución u organización.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nARTICULO 1°.- Reconocer como Entidad de Bien Público en el Partido de Tandil a la institución u organización\n“GRANITO DE MOSTAZA”\n, con domicilio en Suarez García N°1953 de la Ciudad y Partido de Tandil.\nARTICULO 2°.- Inscribir dicho reconocimiento en el\nRegistro Municipal de Entidades de Bien Público del Partido de Tandil\n, creado por el artículo 2º del Decreto Municipal Nº 1894/2022 (DECTO-2022-1894-EMUNITAN-INT).\nARTICULO 3°.- El presente Decreto será refrendado por el Sr. Secretario de Gobierno.\nARTICULO 4°.- Regístrese. Comuníquese. Dése al Boletín Oficial Municipal. Tome conocimiento la Dirección de Relaciones con la Comunidad quien procederá a la inscripción dispuesta en el artículo 2º y a la comunicación a la institución u organización solicitante. Oportunamente archívese.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 12]\nBoletines/Tandil\nDecreto Nº3523/2024\nDecreto Nº 3523/2024\nTandil, 23/11/2024\nVisto\nLa solicitud de licencia sin goce de haberes presentada por la trabajadora de la Dirección de Turismo –Secretaria de Desarrollo Productivo y Relaciones Internacionales-, Milena Prat -legajo 12398-, y;\nConsiderando\nQue se ha expedido al respecto la Dirección de Recursos Humanos;\nLo dispuesto por el art. 110 del CCT 09/2019.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Otorgase a la trabajadora de la Dirección de Turismo –Secretaria de Desarrollo Productivo y Relaciones Internacionales-,\nMilena Prat -legajo 12398\n-, licencia sin goce de haberes, a partir del 5 de Diciembre de 2024, por el término de cuatro (04) meses, debiendo retomar sus tareas el 5 de Abril del 2025, o el día hábil\nsubsiguiente.\nArtículo 2º: El presente decreto será refrendado por la Sra. Secretaria de Gobierno.\nArtículo 3º: Regístrese, notifíquese por la Dirección de Turismo –Secretaria de Desarrollo Productivo y Relaciones Internacionales -, tomen conocimiento Dirección de Presupuesto, Contaduría General, y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 13]\nBoletines/Tandil\nDecreto Nº3524/2024\nDecreto Nº 3524/2024\nTandil, 23/11/2024\nVisto\nLa licencia por matrimonio solicitada por la trabajadora de la Dirección de Educación -Secretaría de Gobierno-, Mayra Romina De La Torre -legajo 12880-,\nConsiderando\nEl informe producido por la Dirección de Recursos Humanos.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Otorgase a la trabajadora de la Dirección de Educación -Secretaría de Gobierno-,\nMayra Romina De La Torre -legajo 12880\n-, quince (15) días corridos de licencia por matrimonio (en relación al ejercicio de 30 hs cátedras como Maestra Infantil en la Institución Infantil Municipal “Cocomiel”) a partir del 25 de Noviembre de 2024 y hasta el día 9 de Diciembre del corriente año inclusive, conforme lo establecido por el artículo 87 del CCT 09/2019, debiendo reincorporarse a sus actividades el día 10 de Diciembre de 2024, o el día hábil subsiguiente.\nArtículo 2°: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 3°: Regístrese, notifíquese por la Dirección de Educación y, pase a la Dirección de Recursos Humanos\npara su archivo.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 14]\nBoletines/Tandil\nDecreto Nº3525/2024\nDecreto Nº 3525/2024\nTandil, 23/11/2024\nVisto\nLa solicitud de licencia sin goce de haberes presentada por la trabajadora de la Dirección de Educación – Secretaría de Gobierno – Bruno Celia Haydee –legajo 7220-, y;\nConsiderando\nQue se ha expedido al respecto la Dirección de Recursos Humanos;\nLo dispuesto por el art. 110 del CCT 09/2019.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Otorgase a la trabajadora de la Dirección de Educación – Secretaría de Gobierno –\nHaydee Celia Bruno –legajo 7220\n-, licencia especial sin goce de haberes a partir del 2° de Diciembre de 2024, por el término de doce (12) dias, debiendo retomar sus tareas el 14 de Diciembre del 2024, o el día hábil subsiguiente.\nArtículo 2º: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 3º: Regístrese, notifíquese por la Dirección de Educación – Secretaría de Gobierno -, tomen conocimiento Dirección de Presupuesto, Contaduría General, y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 15]\nBoletines/Tandil\nDecreto Nº3526/2024\nDecreto Nº 3526/2024\nTandil, 25/11/2024\nVisto\nEl Acta Acuerdo de fecha 12 de Noviembre de 2024 suscripta entre el Departamento Ejecutivo y el Sindicato de Trabajadores Municipales de Tandil, mediante el cual se ha convenido un incremento de los sueldos básicos, y;\nConsiderando\nQue este Departamento Ejecutivo considera justo y razonable otorgar un incremento salarial al personal dependiente del Municipio de Tandil, ante la necesidad de combatir los efectos de la inflación existente.\nLo dispuesto en el art. 12 de la Ordenanza nº 17.853 y art. 35 inc. A) del CCT 9/19.\nQue se han expedido la Contaduría General, la Dirección de Presupuesto y la Dirección de Recursos Humanos.\nQue en razón de lo manifestado y habiendo las partes arribado a un acuerdo que fuera plasmado en el acta de fecha 12 de Noviembre de 2024, dejando sin efecto lo dispuesto en el art. 4 del Decreto DECTO–2024–2729–E–MUNITAN–INT, de fecha 3 de Septiembre del corriente año, para los meses de Noviembre y Diciembre de 2024, resulta necesario el dictado del presente acto administrativo.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Dejase sin efecto lo dispuesto en el art. 4 del Decreto DECTO–2024–2729–E–MUNITAN–INT, para los meses de Noviembre y Diciembre de 2024.\nArtículo 2º: Increméntese los sueldos básicos de todo el personal dependiente de la Administración Central y del Ente Descentralizado Sistema Integrado de Salud Pública -incluyendo al personal comprendido en la Carrera Profesional creada por Decreto 1306/04 y los cargos establecidos por Ley Orgánica de Municipalidades (Contador, Tesorero, Jefe de Compras) en un cinco por ciento (5%) respecto de los sueldos básicos vigentes al mes de Octubre del corriente año, a partir del 1° de Noviembre de 2024.\nArtículo 3º: Increméntese los sueldos básicos de todo el personal dependiente de la Administración Central y del Ente Descentralizado Sistema Integrado de Salud Pública -incluyendo al personal comprendido en la Carrera Profesional creada por Decreto 1306/04 y los cargos establecidos por Ley Orgánica de Municipalidades (Contador, Tesorero, Jefe de Compras) en un cinco por ciento (5%) respecto de los sueldos básicos vigentes al mes de Noviembre del corriente año, a partir del 1° de Diciembre de 2024.\nArtículo 4°: Otorgase a todo el personal dependiente de la Administración Central y del Ente Descentralizado Sistema Integrado de Salud Pública -incluyendo al personal comprendido en la Carrera Profesional creada por Decreto 1306/04-, una bonificación especial (no remunerativa no bonificable) de Pesos Doscientos Mil ($ 200.000), abonándose Pesos Cien Mil ($ 100.000), el 22 de Noviembre de 2024 y Pesos Cien Mil ($ 100.000), el 23 de Diciembre del corriente año. Establécese para los cargos de horas cátedra, la proporcionalidad de la suma fija aquí determinada atendiendo a la cantidad de horas que reviste cada trabajador en la modalidad.\nArtículo 5º: El personal retribuido por horas cátedra percibirá el incremento dispuesto por los artículos 2° y 3°, quedando fijado a partir del 1° de Noviembre 2024 el valor de la hora cátedra provisional o suplente en la suma de Pesos Diecinueve Mil cuatrocientos cincuenta y seis con veintiún centavos ($ 19.456,21) y el valor de la hora cátedra titular en el suma de Pesos Veintitrés Mil cincuenta y dos con veintisiete centavos ($ 23.052,27); y a partir del 1° de Diciembre de 2024 el valor de la hora cátedra provisional o suplente en la suma de Pesos Veinte Mil cuatrocientos veintinueve con dos centavos ($ 20.429,02) y el valor de la hora cátedra titular en la suma de Pesos Veinticuatro Mil doscientos cuatro con ochenta y ocho centavos ($ 24.204,88).\nArtículo 6º: Quedan excluidos de las disposiciones de los artículos 2º y 3° del presente acto administrativo, los trabajadores de la Dirección General de Obras Sanitarias comprendidos en el Convenio Colectivo de Trabajo N°945/08 “E”, los trabajadores incorporados al Municipio en el marco de la Ley de Paisaje Protegido (Ley 14.126), contratados en el marco del Programa Nacional Médicos Comunitarios, el personal político sin estabilidad desde la categoría 17, o similar, hasta la última del régimen escalafonario (con excepción del Intendente y Concejales). La suma fija otorgada en el art. 4 expresamente excluye a Intendente, Secretarios, Subsecretarios del Departamento Ejecutivo, Directores, Delegados, Coordinadores y Subcoordinadores, personal Político de categoría 17 hasta la última del Escalafón, Concejales, Secretario del Concejo Deliberante, Jueces de Faltas, funcionarios que por disposiciones legales se designen con acuerdo del Concejo Deliberante (art. 8 CCT 9719); trabajadores comprendidos en el CCT Nº 948/08; trabajadores pertenecientes al régimen de la Ley 14.126 y trabajadores acogidos al régimen jubilatorio.\nArtículo 7º: Apruébese las escalas salariales resultantes de los incrementos dispuestos por los artículos 2° y 3º incluidas en el Anexo I que forma parte del presente.\nArtículo 8°: Los egresos respectivos impútense a las partidas partidas 1.1.1.2 “Personal Jerárquico”, 1.1.1.3 “Personal Profesional”, 1.1.1.4 “Personal Técnico”, 1.1.1.5 “Personal Docente”, 1.1.1.6 “Personal Administrativo”, 1.1.1.7 “Personal Obrero”, 1.1.1.8 “Personal de Servicio”, y demás específicas del inciso Gastos en Personal, dentro de la clasificación institucional 1. – Sector Público Municipal no Financiero, 1.1. - Administración Municipal, 1.1.1. - Administración Central, 1.1.1.01. - Departamento Ejecutivo, todo ello dentro del Presupuesto de Gastos en vigencia para el corriente ejercicio\nArtículo 9º: El presente decreto será refrendado por el señor Secretario de Gobierno.\nArtículo 10º: Regístrese, comuníquese, dése al “Boletín Oficial”, remítase copia al Sindicato de Trabajadores Municipales de Tandil, al Instituto de Previsión Social de la Provincia de Buenos Aires. Tomen nota Jefatura de Gabinete de Secretarios, Sistema Integrado de Salud Pública, Secretaría de Economía y Administración, Contaduría General, Dirección de Presupuesto y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\nAnexos\nANEXO I Incremento salarial noviembre-diciembre de 2024\nDESCARGAR\n\n[DOC 16]\nBoletines/Tandil\nDecreto Nº3527/2024\nDecreto Nº 3527/2024\nTandil, 25/11/2024\nVisto\nLa Ordenanza Nº: 18630, sancionada por el Concejo Deliberante con fecha 14 de noviembre de 2024, mediante la cual se declara de Utilidad Pública para los propietarios y/o poseedores a título de dueño de los inmuebles beneficiados por la ejecución de la extensión de la Red de Gas Natural por el Sistema de Costo Cubierto en las calles SEGUNDO SOMBRA al 3200 (V.I.), PJE. MERCEDES SOSA al 3200 (A.V.), VISTALLI al 3200 (A.V.) PJE. SIN NOMBRE al 3200 (A.V.) y AV. J. SALCEDA al 3200 (V.P.), según Anteproyecto Nº 16-008941-00-24 de nuestra ciudad.\nConsiderando\nLas atribuciones conferidas al Departamento Ejecutivo Ley Orgánica Municipal, por Decreto-Ley 6769/58 y sus modificatorias, en el art. 108 inc.2) y concs.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Promúlgase la Ordenanza 18630, sancionada por el Concejo Deliberante de Tandil.\nArtículo 2º: El presente Decreto será refrendado por el señor Jefe de Gabinete.\nArtículo 3º: Regístrese, Comuníquese, dése al registro de Ordenanzas, al Boletín Municipal, y archívese. Tomen conocimiento Secretaría de Gobierno, Secretaría de Planeamiento y Obras Públicas, Dirección de Vivienda y Obras Públicas, Secretaría de Economía y Administración, Dirección de Rentas y Finanzas, Contaduría General y\noportunamente archívese.\nFirma Digital:\nJulio Elichiribehety\n(Jefe de Gabinete)\n-    Miguel Ángel Lunghi\n(Intendente)\nJefatura de Gabinete de Secretarios        -                     Intendencia\n\n[DOC 17]\nBoletines/Tandil\nDecreto Nº3528/2024\nDecreto Nº 3528/2024\nTandil, 25/11/2024\nVisto\nLa Ordenanza Nº: 18641, sancionada por el Concejo Deliberante con fecha 14 de noviembre de 2024, mediante la cual se convalida la Carta intención- Reserva de permuta de inmuebles realizada entre la MUNICIPALIDAD DE TANDIL, representada por el Sr. Intendente Municipal, Dr. Miguel Ángel Lunghi, DNI. 5.383.874 por una parte; y por la otra, el Señor Alberto Bitensky, DNI. 8.275.547 en adelante EL PARTICULAR, en la cual EL PARTICULAR se compromete a transferir a título de permuta a LA MUNICIPALIDAD la propiedad del inmueble identificado catastralmente como Circunscripción I, Sección E, Chacra 150, Manzana 150z, Parcela 33 del Partido de Tandil (103) y LA MUNICIPALIDAD se compromete a transferir al PARTICULAR, el dominio de un (1) lote terreno identificado catastralmente como Circunscripción I, Sección E, Chacra 128, Manzana 128 D, Parcela 5D del Partido de Tandil (103).\nConsiderando\nLas atribuciones conferidas al Departamento Ejecutivo Ley Orgánica Municipal, por Decreto-Ley 6769/58 y sus modificatorias, en el art. 108 inc.2) y concs.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Promúlgasela Ordenanza 18641, sancionada por el Concejo Deliberante de Tandil.\nArtículo 2º: El presente Decreto será refrendado por el señor Jefe de Gabinete.\nArtículo 3º: Regístrese, Comuníquese, dése al registro de Ordenanzas, al Boletín Municipal, y archívese. Tomen conocimiento Secretaría de Gobierno, Secretaría de Planeamiento y Obras Públicas, Dirección de Desarrollo Urbano, Dirección de Ordenamiento Territorial y Catastro, Dirección de Obras Privadas, Secretaría Legal y Técnica, Dirección de Patrimonio, Secretaría de Economía y Administración, Dirección de Rentas, y oportunamente archívese.\nFirma Digital:\nJulio Elichiribehety\n(Jefe de Gabinete)\n-    Miguel Ángel Lunghi\n(Intendente)\nJefatura de Gabinete de Secretarios        -                     Intendencia\n\n[DOC 18]\nBoletines/Tandil\nDecreto Nº3529/2024\nDecreto Nº 3529/2024\nTandil, 25/11/2024\nVisto\nLa Ordenanza Nº: 18629, sancionada por el Concejo Deliberante con fecha 14 de noviembre de 2024, mediante la cual se declara de Utilidad Pública para los propietarios y/o poseedores a título de dueño de los inmuebles beneficiados por la ejecución de la extensión de la Red de Gas Natural por el Sistema de Costo Cubierto en la calle MUÑIZ al 1000 (V.I. – C.I.), según Anteproyecto Nº 16-008596-00-24 de nuestra ciudad.\nConsiderando\nLas atribuciones conferidas al Departamento Ejecutivo Ley Orgánica Municipal, por Decreto-Ley 6769/58 y sus modificatorias, en el art. 108 inc.2) y concs.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Promúlgase la Ordenanza 18629, sancionada por el Concejo Deliberante de Tandil.\nArtículo 2º: El presente Decreto será refrendado por el señor Jefe de Gabinete.\nArtículo 3º: Regístrese, Comuníquese, dése al registro de Ordenanzas, al Boletín Municipal, y archívese. Tomen conocimiento Secretaría de Gobierno, Secretaría de Planeamiento y Obras Públicas, Dirección de Vivienda y Obras Públicas, Secretaría de Economía y Administración, Dirección de Rentas y Finanzas, Contaduría General y oportunamente archívese.\nFirma Digital:\nJulio Elichiribehety\n(Jefe de Gabinete)\n-    Miguel Ángel Lunghi\n(Intendente)\nJefatura de Gabinete de Secretarios        -                     Intendencia\n\n[DOC 19]\nBoletines/Tandil\nDecreto Nº3530/2024\nDecreto Nº 3530/2024\nTandil, 25/11/2024\nVisto\nLa Ordenanza Nº: 18628, sancionada por el Concejo Deliberante con fecha 14 de noviembre de 2024, mediante la cual se declara de Utilidad Pública para los propietarios y/o poseedores a título de dueño de los inmuebles beneficiados por la ejecución de la extensión de la Red de Gas Natural por el Sistema de Costo Cubierto en la calle MENDOZA al 300 (V.I.), según Anteproyecto Nº 16-008953-00-24 de nuestra ciudad.\nConsiderando\nLas atribuciones conferidas al Departamento Ejecutivo Ley Orgánica Municipal, por Decreto-Ley 6769/58 y sus modificatorias, en el art. 108 inc.2) y concs.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Promúlgase la Ordenanza 18628, sancionada por el Concejo Deliberante de Tandil.\nArtículo 2º: El presente Decreto será refrendado por el señor Jefe de Gabinete.\nArtículo 3º: Regístrese, Comuníquese, dése al registro de Ordenanzas, al Boletín Municipal, y archívese. Tomen conocimiento Secretaría de Gobierno, Secretaría de Planeamiento y Obras Públicas, Dirección de Vivienda y Obras Públicas, Secretaría de Economía y Administración, Dirección de Rentas y Finanzas, Contaduría General y oportunamente archívese.\nFirma Digital:\nJulio Elichiribehety\n(Jefe de Gabinete)\n-    Miguel Ángel Lunghi\n(Intendente)\nJefatura de Gabinete de Secretarios        -                     Intendencia\n\n[DOC 20]\nBoletines/Tandil\nDecreto Nº3531/2024\nDecreto Nº 3531/2024\nTandil, 25/11/2024\nVisto\nLa Ordenanza Nº: 18638, sancionada por el Concejo Deliberante con fecha 14 de noviembre de 2024, mediante la cual se incorpora al listado de moteros y bicicleteros del Artículo 1º de la Ordenanza Nº 11.017, el siguiente:\nGral. Rodríguez esquina Avellaneda, vereda par.\nConsiderando\nLas atribuciones conferidas al Departamento Ejecutivo Ley Orgánica Municipal, por Decreto-Ley 6769/58 y sus modificatorias, en el art. 108 inc.2) y concs.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Promúlgase la Ordenanza 18638, sancionada por el Concejo Deliberante de Tandil.\nArtículo 2º: El presente Decreto será refrendado por el señor Jefe de Gabinete.\nArtículo 3º: Regístrese, Comuníquese, dése al registro de Ordenanzas, al Boletín Municipal, y archívese. Tomen conocimiento Secretaría de Gobierno, Secretaría de Protección Ciudadana, Dirección de Control Urbano Vehicular, Secretaría de Planeamiento y Obras Públicas, Dirección General de Higiene y Servicios Urbanos (Área Señalización) y oportunamente archívese.\nFirma Digital:\nJulio Elichiribehety\n(Jefe de Gabinete)\n-    Miguel Ángel Lunghi\n(Intendente)\nJefatura de Gabinete de Secretarios        -                     Intendencia\n\n[DOC 21]\nBoletines/Tandil\nDecreto Nº3532/2024\nDecreto Nº 3532/2024\nTandil, 25/11/2024\nVisto\nLa Ordenanza Nº: 18631, sancionada por el Concejo Deliberante con fecha 14 de noviembre de 2024, mediante la cual se declara de Utilidad Pública para los propietarios y/o poseedores a título de dueño de los inmuebles beneficiados por la ejecución de la extensión de la Red de Gas Natural por el Sistema de Costo Cubierto en la calle J. HERNANDEZ al 500 (V.I. – C.I.), según Anteproyecto Nº 16-008523-00-20 de nuestra ciudad.-\nConsiderando\nLas atribuciones conferidas al Departamento Ejecutivo Ley Orgánica Municipal, por Decreto-Ley 6769/58 y sus modificatorias, en el art. 108 inc.2) y concs.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Promúlgase la Ordenanza 18631, sancionada por el Concejo Deliberante de Tandil.\nArtículo 2º: El presente Decreto será refrendado por el señor Jefe de Gabinete.\nArtículo 3º: Regístrese, Comuníquese, dése al registro de Ordenanzas, al Boletín Municipal, y archívese. Tomen conocimiento Secretaría de Gobierno, Secretaría de Planeamiento y Obras Públicas, Dirección de Vivienda y Obras Públicas, Secretaría de Economía y Administración, Dirección de Rentas y Finanzas, Contaduría General y oportunamente archívese.\nFirma Digital:\nJulio Elichiribehety\n(Jefe de Gabinete)\n-    Miguel Ángel Lunghi\n(Intendente)\nJefatura de Gabinete de Secretarios        -                     Intendencia\n\n[DOC 22]\nBoletines/Tandil\nDecreto Nº3533/2024\nDecreto Nº 3533/2024\nTandil, 25/11/2024\nVisto\nLa Ordenanza Nº: 18634, sancionada por el Concejo Deliberante con fecha 14 de noviembre de 2024, mediante la cual se modifica el Artículo 1.1.2.3. del Código de Edificación el que quedará redactado de acuerdo a la presente Ordenanza.\nConsiderando\nLas atribuciones conferidas al Departamento Ejecutivo Ley Orgánica Municipal, por Decreto-Ley 6769/58 y sus modificatorias, en el art. 108 inc.2) y concs.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Promúlgase la Ordenanza 18634, sancionada por el Concejo Deliberante de Tandil.\nArtículo 2º: El presente Decreto será refrendado por el señor Jefe de Gabinete.\nArtículo 3º: Regístrese, Comuníquese, dése al registro de Ordenanzas, al Boletín Municipal, y archívese. Tomen conocimiento Secretaría de Gobierno, Secretaría de Planeamiento y Obras Públicas, Dirección de Desarrollo Urbano, Dirección de Ordenamiento Territorial y Catastro, Dirección de Obras Privadas, Dirección General de Obras Sanitarias, y oportunamente archívese.\nFirma Digital:\nJulio Elichiribehety\n(Jefe de Gabinete)\n-    Miguel Ángel Lunghi\n(Intendente)\nJefatura de Gabinete de Secretarios        -                     Intendencia\n\n[DOC 23]\nBoletines/Tandil\nDecreto Nº3534/2024\nDecreto Nº 3534/2024\nTandil, 25/11/2024\nVisto\nLa Ordenanza Nº: 18635, sancionada por el Concejo Deliberante con fecha 14 de noviembre de 2024, mediante la cual se autoriza al Departamento Ejecutivo a considerar como susceptible de ser excepcionalmente habilitado para prestar servicio de Remis, al vehículo Renault Fluence, Modelo 2013, Patente MZI 986, propiedad del Señor Gabriel Adrián Musante, DNI. 12.289.765.\nConsiderando\nLas atribuciones conferidas al Departamento Ejecutivo Ley Orgánica Municipal, por Decreto-Ley 6769/58 y sus modificatorias, en el art. 108 inc.2) y concs.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Promúlgase la Ordenanza 18635, sancionada por el Concejo Deliberante de Tandil.\nArtículo 2º: El presente Decreto será refrendado por el señor Jefe de Gabinete.\nArtículo 3º: Regístrese, Comuníquese, dése al registro de Ordenanzas, al Boletín Municipal, y archívese. Tomen conocimiento Secretaría de Gobierno, Dirección de Control Urbano Vehicular, y oportunamente archívese.\nFirma Digital:\nJulio Elichiribehety\n(Jefe de Gabinete)\n-    Miguel Ángel Lunghi\n(Intendente)\nJefatura de Gabinete de Secretarios        -                     Intendencia\n\n[DOC 24]\nBoletines/Tandil\nDecreto Nº3535/2024\nDecreto Nº 3535/2024\nTandil, 25/11/2024\nVisto\nLa Ordenanza Nº: 18632, sancionada por el Concejo Deliberante con fecha 14 de noviembre de 2024, mediante la cual se declara de Utilidad Pública para los propietarios y/o poseedores a título de dueño de los inmuebles beneficiados por la ejecución de la extensión de la Red de Cloacas por el Sistema de Costo Cubierto en la calle COLIBRI al 2700, entre Pabón y Av. Jujuy, ambas veredas, cuadra incompleta, de nuestra ciudad.-\nConsiderando\nLas atribuciones conferidas al Departamento Ejecutivo Ley Orgánica Municipal, por Decreto-Ley 6769/58 y sus modificatorias, en el art. 108 inc.2) y concs.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Promúlgase la Ordenanza 18632, sancionada por el Concejo Deliberante de Tandil.\nArtículo 2º: El presente Decreto será refrendado por el señor Jefe de Gabinete.\nArtículo 3º: Regístrese, Comuníquese, dése al registro de Ordenanzas, al Boletín Municipal, y archívese. Tomen conocimiento Secretaría de Gobierno, Secretaría de Planeamiento y Obras Públicas, Secretaría de Economía y Administración, Dirección de Rentas y Finanzas, Contaduría General y archívese en la Dción de Obras Sanitarias.\nFirma Digital:\nJulio Elichiribehety\n(Jefe de Gabinete)\n-    Miguel Ángel Lunghi\n(Intendente)\nJefatura de Gabinete de Secretarios        -                     Intendencia\n\n[DOC 25]\nBoletines/Tandil\nDecreto Nº3536/2024\nDecreto Nº 3536/2024\nTandil, 25/11/2024\nVisto\nLa Ordenanza Nº: 18637, sancionada por el Concejo Deliberante con fecha 14 de noviembre de 2024, mediante la cual se autoriza la reserva del espacio para ASCENSO Y DESCENSO en calle San Martín Nº 931, DEFENSORÍA OFICIAL Nº 4.\nConsiderando\nLas atribuciones conferidas al Departamento Ejecutivo Ley Orgánica Municipal, por Decreto-Ley 6769/58 y sus modificatorias, en el art. 108 inc.2) y concs.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Promúlgase la Ordenanza 18637, sancionada por el Concejo Deliberante de Tandil.\nArtículo 2º: El presente Decreto será refrendado por el señor Jefe de Gabinete.\nArtículo 3º: Regístrese, Comuníquese, dése al registro de Ordenanzas, al Boletín Municipal, y archívese. Tomen conocimiento Secretaría de Gobierno, Dirección de Control Urbano Vehicular, Secretaría de Planeamiento y Obras Públicas, Área de Planificación de la Movilidad Urbana, Dirección General de Higiene y Servicios Urbanos, Área de Señalización, y oportunamente archívese.\nFirma Digital:\nJulio Elichiribehety\n(Jefe de Gabinete)\n-    Miguel Ángel Lunghi\n(Intendente)\nJefatura de Gabinete de Secretarios        -                     Intendencia\n\n[DOC 26]\nBoletines/Tandil\nDecreto Nº3537/2024\nDecreto Nº 3537/2024\nTandil, 25/11/2024\nVisto\nLa Ordenanza Nº: 18636, sancionada por el Concejo Deliberante con fecha 14 de noviembre de 2024, mediante la cual se autoriza la reserva del espacio para ASCENSO Y DESCENSO en Avenida Colón Nº 1580. HOTEL FRANCIA.\nConsiderando\nLas atribuciones conferidas al Departamento Ejecutivo Ley Orgánica Municipal, por Decreto-Ley 6769/58 y sus modificatorias, en el art. 108 inc.2) y concs.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Promúlgase la Ordenanza 18636, sancionada por el Concejo Deliberante de Tandil.\nArtículo 2º: El presente Decreto será refrendado por el señor Jefe de Gabinete.\nArtículo 3º: Regístrese, Comuníquese, dése al registro de Ordenanzas, al Boletín Municipal, y archívese. Tomen conocimiento Secretaría de Gobierno, Dirección de Control Urbano Vehicular, Secretaría de Planeamiento y Obras Públicas, Área de Planificación de la Movilidad Urbana, Dirección General de Higiene y Servicios Urbanos, Área de Señalización, y oportunamente archívese.\nFirma Digital:\nJulio Elichiribehety\n(Jefe de Gabinete)\n-    Miguel Ángel Lunghi\n(Intendente)\nJefatura de Gabinete de Secretarios        -                     Intendencia\n\n[DOC 27]\nBoletines/Tandil\nDecreto Nº3538/2024\nDecreto Nº 3538/2024\nTandil, 25/11/2024\nVisto\nLa Ordenanza Nº: 18625, sancionada por el Concejo Deliberante con fecha 14 de noviembre de 2024, mediante la cual se modifica el Artículo 68º de la Ordenanza impositiva vigente, el que quedará redactado de acuerdo a la presente Ordenanza.\nConsiderando\nLas atribuciones conferidas al Departamento Ejecutivo Ley Orgánica Municipal, por Decreto-Ley 6769/58 y sus modificatorias, en el art. 108 inc.2) y concs.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Promúlgase la Ordenanza 18625, sancionada por el Concejo Deliberante de Tandil.\nArtículo 2º: El presente Decreto será refrendado por el señor Jefe de Gabinete.\nArtículo 3º: Regístrese, Comuníquese, dése al registro de Ordenanzas, al Boletín Municipal, y archívese. Tomen conocimiento Secretaría de Gobierno, Secretaría de Economía y Administración, Dirección de Rentas y Finanzas, Dirección de Ingresos Públicos y oportunamente archívese.\nFirma Digital:\nJulio Elichiribehety\n(Jefe de Gabinete)\n-    Miguel Ángel Lunghi\n(Intendente)\nJefatura de Gabinete de Secretarios        -                     Intendencia\n\n[DOC 28]\nBoletines/Tandil\nDecreto Nº3539/2024\nDecreto Nº 3539/2024\nTandil, 25/11/2024\nVisto\nLa Ordenanza Nº: 18626, sancionada por el Concejo Deliberante con fecha 14 de noviembre de 2024, mediante la cual se autoriza la reserva del espacio para ASCENSO Y DESCENSO SIN ESPERA en la calle Movediza Nº 559 sede del Cuartel de Bomberos Villa Italia y calle Movediza Nº 560 (vereda opuesta, frente al cuartel).\nConsiderando\nLas atribuciones conferidas al Departamento Ejecutivo Ley Orgánica Municipal, por Decreto-Ley 6769/58 y sus modificatorias, en el art. 108 inc.2) y concs.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Promúlgase la Ordenanza 18626, sancionada por el Concejo Deliberante de Tandil.\nArtículo 2º: El presente Decreto será refrendado por el señor Jefe de Gabinete.\nArtículo 3º: Regístrese, Comuníquese, dése al registro de Ordenanzas, al Boletín Municipal, y archívese. Tomen conocimiento Secretaría de Gobierno, Dirección de Control Urbano Vehicular, Área de Planificación de la Movilidad Urbana, Dirección General de Higiene y Servicios Urbanos (Área Señalización) y oportunamente archívese.\nFirma Digital:\nJulio Elichiribehety\n(Jefe de Gabinete)\n-    Miguel Ángel Lunghi\n(Intendente)\nJefatura de Gabinete de Secretarios        -                     Intendencia\n\n[DOC 29]\nBoletines/Tandil\nDecreto Nº3540/2024\nDecreto Nº 3540/2024\nTandil, 25/11/2024\nVisto\nLa Ordenanza Nº: 18640, sancionada por el Concejo Deliberante con fecha 14 de noviembre de 2024, mediante la cual se modifica el Anexo 1 de la Ordenanza Nº 17256, el cual quedará redactado de acuerdo a la presente ordenanza.\nConsiderando\nLas atribuciones conferidas al Departamento Ejecutivo Ley Orgánica Municipal, por Decreto-Ley 6769/58 y sus modificatorias, en el art. 108 inc.2) y concs.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Promúlgasela Ordenanza 18640, sancionada por el Concejo Deliberante de Tandil.\nArtículo 2º: El presente Decreto será refrendado por el señor Jefe de Gabinete.\nArtículo 3º: Regístrese, Comuníquese, dése al registro de Ordenanzas, al Boletín Municipal, y archívese. Tomen conocimiento Secretaría de Gobierno, Secretaría de Planeamiento y Obras Públicas, Dirección de Desarrollo Urbano, Dirección de Ordenamiento Territorial y Catastro, Dirección de Obras Privadas, Secretaría Legal y Técnica, Dirección de Relaciones con la Comunidad, Secretaría de Economía y Administración, Dirección de Rentas y oportunamente archívese.\nFirma Digital:\nJulio Elichiribehety\n(Jefe de Gabinete)\n-    Miguel Ángel Lunghi\n(Intendente)\nJefatura de Gabinete de Secretarios        -                     Intendencia\n\n[DOC 30]\nBoletines/Tandil\nDecreto Nº3541/2024\nDecreto Nº 3541/2024\nTandil, 25/11/2024\nVisto\nLa Ordenanza Nº: 18639, sancionada por el Concejo Deliberante con fecha 14 de noviembre de 2024, mediante la cual se crea la figura de Picódromo para denominar a las pistas de velocidad para deportistas amateurs. El Departamento Ejecutivo Municipal propondrá y remitirá, al Concejo Deliberante de la ciudad de Tandil para su aprobación los sectores de la ciudad donde el uso previsto para dicho fin sea admitido según el Plan de Desarrollo Urbano de la Ordenanza 9.865 y sus modificatorias.\nConsiderando\nLas atribuciones conferidas al Departamento Ejecutivo Ley Orgánica Municipal, por Decreto-Ley 6769/58 y sus modificatorias, en el art. 108 inc.2) y concs.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Promúlgase la Ordenanza 18639, sancionada por el Concejo Deliberante de Tandil.\nArtículo 2º: El presente Decreto será refrendado por el señor Jefe de Gabinete.\nArtículo 3º: Regístrese, Comuníquese, dése al registro de Ordenanzas, al Boletín Municipal, y archívese. Tomen conocimiento Secretaría de Gobierno, Secretaría de Protección Ciudadana, Dirección de Control Urbano y Vehicular, Dirección de Deportes y oportunamente archívese.\nFirma Digital:\nJulio Elichiribehety\n(Jefe de Gabinete)\n-    Miguel Ángel Lunghi\n(Intendente)\nJefatura de Gabinete de Secretarios        -                     Intendencia\n\n[DOC 31]\nBoletines/Tandil\nDecreto Nº3542/2024\nDecreto Nº 3542/2024\nTandil, 25/11/2024\nVisto\nLa Ordenanza Nº: 18643, sancionada por el Concejo Deliberante con fecha 14 de noviembre de 2024, mediante la cual se declara de Utilidad Pública para los propietarios y/o poseedores a título de dueño de los inmuebles beneficiados por la ejecución de la extensión de la Red de Agua por el sistema de Costo Cubierto en la calle FIDANZA al 1100, entre Linstow y Vías, ambas veredas, cuadra incompleta, de nuestra ciudad.-\nConsiderando\nLas atribuciones conferidas al Departamento Ejecutivo Ley Orgánica Municipal, por Decreto-Ley 6769/58 y sus modificatorias, en el art. 108 inc.2) y concs.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Promúlgase la Ordenanza 18643, sancionada por el Concejo Deliberante de Tandil.\nArtículo 2º: El presente Decreto será refrendado por el señor Jefe de Gabinete.\nArtículo 3º: Regístrese, Comuníquese, dése al registro de Ordenanzas, al Boletín Municipal, y archívese. Notifíquese por Despacho a la Usina Popular y Municipal de Tandil S.E.M. Tomen conocimiento Secretaría de Gobierno, Secretaría de Planeamiento y Obras Públicas, Secretaría de Economía y Administración, Dirección de Rentas y Finanzas, Contaduría General y archívese en la Dirección de Obras Sanitarias.\nFirma Digital:\nJulio Elichiribehety\n(Jefe de Gabinete)\n-    Miguel Ángel Lunghi\n(Intendente)\nJefatura de Gabinete de Secretarios        -                     Intendencia\n\n[DOC 32]\nBoletines/Tandil\nDecreto Nº3543/2024\nDecreto Nº 3543/2024\nTandil, 25/11/2024\nVisto\nLa Ordenanza Nº: 18627, sancionada por el Concejo Deliberante con fecha 14 de Noviembre de 2024, mediante la cual se declara de Utilidad Pública y de pago obligatorio las siguientes obras a realizarse bajo la modalidad de costo cubierto:\nExtensión de la Red de Gas Natural:\nCalle G.E. HUDSON al 1500 (V.I. – C.I.) s/ Anteproyecto Nº 16-008946-00-24\nCalle LINSTOW al 200 (V.P. – C.I.) s/ Anteproyecto Nº 16-008884-00-23\nEmpresa a cargo de la obra: USICOM S.A.\nConsiderando\nLas atribuciones conferidas al Departamento Ejecutivo Ley Orgánica Municipal, por Decreto-Ley 6769/58 y sus modificatorias, en el art. 108 inc.2) y concs.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Promúlgase la Ordenanza 18627, sancionada por el Concejo Deliberante de Tandil.\nArtículo 2º: El presente Decreto será refrendado por el señor Jefe de Gabinete.\nArtículo 3º: Regístrese, Comuníquese, dése al registro de Ordenanzas, al Boletín Municipal, y archívese. Notifíquese por Despacho a la Usina Popular y Municipal de Tandil S.E.M. Tomen conocimiento Secretaría de Gobierno, Secretaría de Planeamiento y Obras Públicas, Dirección de Vivienda y Obras Públicas, Secretaría de Economía y Administración, Dirección de Rentas y Finanzas, Contaduría General y oportunamente archívese.\nFirma Digital:\nJulio Elichiribehety\n(Jefe de Gabinete)\n-    Miguel Ángel Lunghi\n(Intendente)\nJefatura de Gabinete de Secretarios        -                     Intendencia\n\n[DOC 33]\nBoletines/Tandil\nDecreto Nº3544/2024\nDecreto Nº 3544/2024\nTandil, 25/11/2024\nVisto\nLa Ordenanza Nº: 18633, sancionada por el Concejo Deliberante con fecha 14 de noviembre de 2024, mediante la cual se autoriza al Departamento Ejecutivo, por intermedio de sus organismos competentes, a considerar como susceptible de ser excepcionalmente convalidado, superando el indicador FOS, ( hasta un máximo de 0,79), el proyecto que se pretende construir en el inmueble ubicado según catastro en la Circunscripción I, Sección A, Manzana 78, Parcela 5c, propiedad del COLEGIO DE TÉCNICOS DE LA PROVINCIA DE BUENOS AIRES.- DISTRITO 5.\nConsiderando\nLas atribuciones conferidas al Departamento Ejecutivo Ley Orgánica Municipal, por Decreto-Ley 6769/58 y sus modificatorias, en el art. 108 inc.2) y concs.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Promúlgase la Ordenanza 18633, sancionada por el Concejo Deliberante de Tandil.\nArtículo 2º: El presente Decreto será refrendado por el señor Jefe de Gabinete.\nArtículo 3º: Regístrese, Comuníquese, dése al registro de Ordenanzas, al Boletín Municipal, y archívese. Tomen conocimiento Secretaría de Gobierno, Secretaría de Planeamiento y Obras Públicas, Dirección de Desarrollo Urbano, Dirección de Ordenamiento Territorial y Catastro, Dirección de Obras Privadas, Secretaría de Economía y oportunamente archívese.\nFirma Digital:\nJulio Elichiribehety\n(Jefe de Gabinete)\n-    Miguel Ángel Lunghi\n(Intendente)\nJefatura de Gabinete de Secretarios        -                     Intendencia\n\n[DOC 34]\nBoletines/Tandil\nDecreto Nº3545/2024\nDecreto Nº 3545/2024\nTandil, 25/11/2024\nVisto\nLa Ordenanza Nº: 18642, sancionada por el Concejo Deliberante con fecha 14 de noviembre de 2024, mediante la cual se otorga indicadores urbanísticos de la zona BARRIO PARQUE (FOS 0.5 – FOT 0.7 – DN 150 – IP 70% - Alt 2N/7m – Ret Fte 3m – Ret Lat 3,15m) al inmueble nomenclatura catastral Circunscripción I, Sección B, Manzana 45b, Parcela 11, afectadas a la ZEIA 4.\nConsiderando\nLas atribuciones conferidas al Departamento Ejecutivo Ley Orgánica Municipal, por Decreto-Ley 6769/58 y sus modificatorias, en el art. 108 inc.2) y concs.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Promúlgase la Ordenanza 18642, sancionada por el Concejo Deliberante de Tandil.\nArtículo 2º: El presente Decreto será refrendado por el señor Jefe de Gabinete.\nArtículo 3º: Regístrese, Comuníquese, dése al registro de Ordenanzas, al Boletín Municipal, y archívese. Tomen conocimiento Secretaría de Gobierno, Secretaría de Planeamiento y Obras Públicas, Dirección de Desarrollo Urbano, Dirección de Ordenamiento Territorial y Catastro, Dirección de Obras Privadas, y oportunamente archívese.\nFirma Digital:\nJulio Elichiribehety\n(Jefe de Gabinete)\n-    Miguel Ángel Lunghi\n(Intendente)\nJefatura de Gabinete de Secretarios        -                     Intendencia\n\n[DOC 35]\nBoletines/Tandil\nDecreto Nº3546/2024\nDecreto Nº 3546/2024\nTandil, 25/11/2024\nVisto\nLa licencia anual ordinaria solicitada por el Jefe de Gabinete de Secretarios, Ps. Social Julio Elichiribehety –legajo 8247-.\nConsiderando\nEl informe producido por la Dirección de Recursos Humanos;\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Otorgase al Sr. Jefe de Gabinete de Secretarios,\nPs. Social Julio Elichiribehety –legajo 8247-\n, siete (7) días de su licencia anual ordinaria, a partir del 30 de Noviembre de 2024, y hasta el día 6 de diciembre de 2024 inclusive.\nArtículo 2º: Durante su ausencia, la Jefatura de Gabinete de Secretarios quedará a cargo del Sr. Secretario de Gobierno, Miguel Angel Lunghi (h)–legajo 9680-.\nArtículo 3º: El presente Decreto será refrendado por el señor Secretario de Gobierno.\nArtículo 4º: Regístrese, notifíquese por la Jefatura de Gabinete de Secretarios, y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 36]\nBoletines/Tandil\nDecreto Nº3547/2024\nDecreto Nº 3547/2024\nTandil, 26/11/2024\nVisto\nEl significado social y espiritual de la celebración de la festividad del nacimiento de nuestro Señor Jesús, en NAVIDAD, como así también FIN de AÑO.\nConsiderando\nEl significado social y espiritual de la celebración de la festividad del nacimiento de nuestro Señor Jesús, en NAVIDAD, como así también FIN de AÑO.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º- Declárase ASUETO ADMINISTRATIVO a los días 24 de diciembre y 31 de diciembre, todos del corriente año, para todo el personal dependiente de las distintas áreas de la Municipalidad de Tandil y del Sistema Integrado de Salud Pública –Ente Descentralizado.\nArtículo 2º- Manténganse, durante esas fechas, las guardias esenciales y/o de urgencia.\nArtículo 3º- El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 4º- Regístrese, comuníquese, dése al “Boletín Municipal” y archívese. Notifíquese por la Dirección de Recursos Humanos a las distintas dependencias y posteriormente archívese.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 37]\nBoletines/Tandil\nDecreto Nº3548/2024\nDecreto Nº 3548/2024\nTandil, 26/11/2024\nVisto\nLa sanción de la Ordenanza N° 18.619 en fecha 24 de octubre del 2024, la cual fija una fórmula para la actualización del cuadro tarifario para el Servicio de Transporte Público Urbano de Pasajeros; que dicha ordenanza delega la aplicación del nuevo cuadro en el Departamento Ejecutivo; y\nConsiderando\nQue la Ordenanza N° 18.619 fijo en su artículo 1° el nuevo cuadro tarifario para el Trasporte Público Urbano de Pasajeros el cual entro en vigencia el 12 de Noviembre del corriente año.\nQue la Ordenanza Impositiva vigente da la facultad al Departamento Ejecutivo para establecer la modificación del plazo de vigencia de los valores aprobados por el Honorable Concejo Deliberante, siempre que los mismos no sean superiores a los establecidos.\nQue en el marco de las facultades legalmente atribuidas (arts. 5 y 123 de la Constitución Nacional, arts. 190 y cctes. de la Constitución de la Provincia de Buenos Aires, arts. 1, 107, 108 y cctes. de la Ley Orgánica de las Municipalidades) resulta necesario el dictado de este acto administrativo.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Establézcase a partir del 1º de Diciembre de 2024, como base de cálculo para el estacionamiento dentro de la zona medida, el valor del boleto plano fijado mediante\nDECTO-2024-2152-E-MUNITAN-INT\n.\nArtículo 2°: El presente Decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 3°: Regístrese, comuníquese, dese al “Boletín Oficial” y archívese. Tomen nota Secretaría de Economía y Administración, A.G.I.M, Dirección de SUMO, y oportunamente archívese.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 38]\nBoletines/Tandil\nDecreto Nº3549/2024\nDecreto Nº 3549/2024\nTandil, 26/11/2024\nVisto\nLa solicitud de transferencia de recursos efectuada por el Presidente del Sistema Integrado de Salud Pública.\nConsiderando\nLa necesidad del dictado del presente acto administrativo.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Autorízase a Contaduría General a extender orden de pago a favor del Sistema Integrado de Salud Pública por la suma de Pesos mil ochocientos once millones ciento noventa y siete mil novecientos noventa y cinco ($1.811.197.995,00) en concepto de contribución mes de noviembre 2024.\nArtículo 2°: La erogación a producirse se imputará a la partida correspondiente del Presupuesto de Gastos vigente.\nArtículo 3°: El presente decreto será refrendado por el Sr. Secretario de la Secretaría de Economía y Administración.\nArtículo 4°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Economía y Administración, Contaduría General, Dirección de Presupuesto, Presidencia del Sistema Integrado de Salud Pública Ente Descentralizado, Contaduría del Ente, y pase a \"Guarda Temporal.\nFirma Digital:\nJesús Martín Echeverría\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Economía y Administración              -                     Intendencia\n\n[DOC 39]\nBoletines/Tandil\nDecreto Nº3550/2024\nDecreto Nº 3550/2024\nTandil, 26/11/2024\nVisto\nLa renuncia del trabajador Fernando Javier Arlati - Legajo 9.127\nConsiderando\nQue ha informado al respecto el responsable a cardo del Departamento de Recursos Humanos del Ente.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Acéptese renuncia del trabajador Fernando Javier Arlati - Legajo 9.127, Personal Técnico C.T.H. categoría 10 - 40 horas semanales de la planta permanente, cumpliendo funciones en el sector de Electromedicina dependiente de la Presidencia del Sistema Integrado de Salud Pública, a partir del 30 de noviembre de 2024.\nArtículo 2°: El presente decreto será refrendado por la Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 3°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia, Vicepresidencia del SISP Ente Descentralizado, Dirección Médica y Administrativa del Hospital “Ramón Santamarina”, Departamentos de Recursos Humanos y Contaduría del Ente, y oportunamente archívese.\nFirma Digital\n: Cecilia Martens\n(Presidente)\n-   Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud              -                Intendencia\n\n[DOC 40]\nBoletines/Tandil\nDecreto Nº3551/2024\nDecreto Nº 3551/2024\nTandil, 26/11/2024\nVisto\nQue el Sr. Contador General, Claudio Alberto Biset –legajo 9895-, se encontrará en Comisión de Servicios entre el 26 y 29 de Noviembre del 2024.\nConsiderando\nQue en el periordo referenciado se llevará a cabo el 38° Seminario Nacional de Presupuesto Público en la ciudad de Córdoba. Que en dicho termino el Sr. Contador General será reemplazado por la Sra. Sub Contadora.\nEl informe producido por la Dirección de Recursos Humanos;\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Designase a la Sra. Sub Contadora.\nAna María Soria –legajo 7757\n-, a cargo de la Contaduría General, por el periodo comprendido entre el 26 de Noviembre de 2024 y el 29 de dicho mes y año, ambas fechas inclusive.\nArtículo 2º: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 3º: Regístrese, notifíquese por la Secretaría de Economía y Administración, y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 41]\nBoletines/Tandil\nDecreto Nº3552/2024\nDecreto Nº 3552/2024\nTandil, 26/11/2024\nVisto\nQue las autoridades de la Escuela Primaria Nº 19 de Gardey han solicitado un subsidio destinado a financiar la adquisición de pinturas para restauración de un mural en dicho establecimiento educativo; y\nConsiderando\nQue al respecto se ha expedido la Secretaría de Economía y Administración, por las áreas Dirección de Presupuesto y Contaduría General.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Procédase a extender orden de pago a favor del proveedor López Adrián Oscar - C.U.I.T 23-17062347-9, por la suma de Pesos ciento noventa y seis mil seiscientos setenta y nueve con cincuenta y cuatro centavos ($196.679,54), en concepto de subsidio con cargo de rendición de cuentas a la la Escuela Primaria Nº 19 de Gardey, destinado a financiar la adquisición de pinturas para restauración de un mural en dicho establecimiento educativo.\nArtículo 2º: La erogación respectiva se imputará a la partida mencionada por la Dirección de Presupuesto en el informe obrante en el presente expediente.\n(Fuente de Financiamiento 132 – Recursos Afectados de Origen Provincial, Rubro de Afectación 17.5.01.53)\n.\nArtículo 3º: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 4º: Regístrese, comuníquese, dése al “Boletín Municipal” y archívese. Tome conocimiento Contaduría General y oportunamente archívese.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 42]\nBoletines/Tandil\nDecreto Nº3553/2024\nDecreto Nº 3553/2024\nTandil, 26/11/2024\nVisto\nEl Concurso de precios N° 143-03-2024 “Servicio de Vigilancia Corralón Santamarina 460”.\nConsiderando\nQue la Dirección de Compras y Suministros ha invitado a cotizar a nueve (9) proveedores, según consta en el registro de invitados a cotizar N° 5776.\nQue el 29 de Octubre de 2024 se llevó a cabo el Acto de Apertura, según consta en Orden 6, procediéndose a la apertura de la oferta presentada.\nQue por sugerencia de la Dirección de Compras y Suministros (Orden 8) se adjudican parcialmente las ofertas presentadas por, al proveedor COOPERATIVA DE TRABAJO EL CUSTODIO LIMITADA por la suma de pesos seis millones trescientos ochenta mil ($6.380.000,00).\nQue han tomado intervención el Director de Compras y Suministros, Contaduría General y Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Adjudicase el Concurso de Precios N° 143-03-2024 “Servicio de Vigilancia Corralón Santamarina 460” por la suma de pesos seis millones trescientos ochenta mil ($6.380.000,00) pagaderos por el plazo de tres (3) meses, retroactivo al 1 de Noviembre a la COOPERATIVA DE TRABAJO EL CUSTODIO LIMITADA.\nArtículo 2°: La erogación a producirse se imputará la partida 3.9.3.0 “Servicios de vigilancia”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. - Administración Municipal, 1.1.1. - Administración Central, 1.1.1.01. - Departamento Ejecutivo, 1.1.1.01.12. – Secretaría de Protección Ciudadana, Programa 38 - Control Vehicular Urbano, Actividad 01 - Administración y Coordinación del Presupuesto de Gastos vigente para el ejercicio en curso. (Fuente de Financiamiento 131 – Recursos Afectados de Origen Municipal, Rubro de Recursos: 12.1.28.01).\nArtículo 3º: El presente decreto será refrendado por la Secretaria de Protección Ciudadana.\nArtículo 4°: Regístrese, comuníquese, pase a la Secretaría de Economía y Administración, Dirección de Compras y Suministros, Contaduría General y oportunamente archívese.\nFirma Digital:\nAlejandra Elizabeth Marcieri\n(Secretaria)\n-       Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Protección Ciudadana           -                     Intendencia\n\n[DOC 43]\nBoletines/Tandil\nDecreto Nº3554/2024\nDecreto Nº 3554/2024\nTandil, 26/11/2024\nVisto\nEl Concurso de Precios N° 146-03-24 “Adquisición de insumos necesarios para reparación de redes externas – Obras Sanitarias”, y\nConsiderando\nQue se ha invitado a nueve (9) proveedores del rubro, de acuerdo a Orden 5.\nQue el 5 de noviembre 2024 se ha llevado a cabo el Acto de Apertura, habiéndose presentado 2 oferentes según consta en Orden 9.\nQue a través de la PV-2024-00273429-MUNITAN-DGOS#SPYOP, las ofertas han sido evaluadas por la Dirección General de Obras Sanitarias, sugiriendo la adjudicación de los ítems más convenientes por el total de $12.823.543,50.\nQue ha tomado intervención la Dirección de Compras y Suministros, Contaduría General, Dirección de Presupuesto\ny la Subsecretaría de Economía y Administración.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Adjudícase el Concurso de Precios N° 146-03-24 “Adquisición de insumos necesarios para reparación de redes externas – Obras Sanitarias” por el total de Doce millones ochocientos veintitrés mil quinientos cuarenta y tres pesos con cincuenta centavos ($12.823.543,50), de la siguiente manera, a saber:\nMEGHINASSO RICARDO\n- Ítems: 1 a 5 y 9 a 12 - $12.348.063,50.\nSOLDI GERMAN\n- Ítem: 6, 7 y 8 - $475.480,00.\nArtículo 2°: La erogación a producirse se imputará con cargo a la partida indicada por la Dirección de Presupuesto en Orden 23.\nArtículo 3°: El presente decreto será refrendado por el Sr. Secretario de Planeamiento y Obras Públicas.\nArtículo 4º: Regístrese, comuníquese, pase a la Secretaria de Planeamiento y Obras Públicas, Dirección de Compras y Suministros, Contaduría General, Dirección General de Obras Sanitarias y archívese.\nFirma Digital\n: Luciano María Lafosse\n(Secretario)\n-   Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Planeamiento y Obras Públicas      -                    Intendencia\n\n[DOC 44]\nBoletines/Tandil\nDecreto Nº3555/2024\nDecreto Nº 3555/2024\nTandil, 26/11/2024\nVisto\nLa realización de la XXIX Cumbre de Mercociudades durante los días 4, 5 y 6 de diciembre en la ciudad de Esteban Echeverría, Buenos Aires, Argentina, bajo el lema “Construyendo un futuro sostenible”.\nConsiderando\nQue el Gobierno Municipal ha desplegado una estrategia de internacionalización desde el año 2004 a la fecha, basada en una agenda de posicionamiento internacional que proyecta a la ciudad a nivel latinoamericano y global a través de políticas vinculadas a la cooperación internacional descentralizada, la integración regional y la promoción\nde negocios internacionales.\nQue el Gobierno Municipal para el desarrollo de su política exterior aplica el modelo de gestión asociada, esto es la incorporación de los diversos actores y sectores de la sociedad como la Universidad, el sector privado, las Organizaciones No Gubernamentales (ONGs), organizaciones sociales y civiles, entre otros, al diseño de las\npolíticas públicas.\nQue para la promoción de la cooperación internacional descentralizada, la integración regional y los negocios internacionales el Gobierno Municipal desarrolla estrategias de vinculación internacional en términos bilaterales y multilaterales.\nQue el Gobierno Municipal a través del despliegue de sus capacidades y atributos ha posicionado a Tandil como un actor global y una ciudad intermedia de referencia a nivel nacional, regional y mundial.\nQue Mercociudades es una de las redes más importantes de gobiernos locales de América del Sur, estando compuesta por más de 375 ciudades miembros de 10 países de la región, y cuya misión es potenciar la integración regional y la cooperación Sur-Sur para asegurar el desarrollo de ciudades integradas, inclusivas y participativas como así también mejorar la calidad de vida de las ciudades de la Red.\nQue la 29º Cumbre de Mercociudades es uno de los encuentros más destacados de gobiernos locales de América del Sur, donde se reúnen autoridades electas de la región, representantes de organismos internacionales, de asociaciones de ciudades, de entidades académicas, organizaciones sociales, entre otros actores públicos y privados.\nQue durante la Cumbre se acordarán las principales líneas y acciones para 2025, se renovarán las diversas instancias de conducción de la Red, se reunirán los distintos espacios de trabajo y los líderes y lideresas locales participantes discutirán temas como la transición energética, la descentralización y el desarrollo territorial, así como la creación de alianzas estratégicas para impulsar la sostenibilidad de las ciudades de la región.\nQue la 29º Cumbre de Mercociudades también será sede de seminarios y encuentros vinculados a los cuidados, los sistemas alimentarios urbanos, las problemáticas de género, el financiamiento sostenible y al Foro Mundial de Autoridades Locales de la Periferia, contando para ello con la presencia de autoridades de la Unión Europea, de la CAF (Banco de Desarrollo de América Latina) y del Pacto de Milán.\nQue Tandil tendrá su lugar como orador y participará en varias de las sesiones presenciales dentro de la Cumbre, como su apertura oficial, en la reunión de la Dirección Ejecutiva, en la reunión del Consejo de la Red, en las reuniones de las instancias temáticas y, especialmente, en la Asamblea Anual de Mercociudades.\nQue la representación de Tandil en la Cumbre resulta de gran importancia dado su trabajo desde la Vicepresidencia de Relaciones Institucionales de Mercociudades en calidad de ciudad intermedia durante los últimos tres años, tras haber presidido la Red durante el 2021, como así también para continuar fortaleciendo el vínculo con organizaciones y redes como Ciudades y Gobiernos Locales Unidos (CGLU), CAF, UE, Pacto de Milán, entre otras, en la búsqueda de apoyo para la formulación de políticas públicas locales.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1: Declárase de Interés Municipal la realización de la XXIX Cumbre de Mercociudades durante los días 4, 5 y 6 de diciembre en la ciudad de Esteban Echeverría, Buenos Aires, Argentina, bajo el lema “Construyendo un futuro sostenible”.-\nArtículo 2: El presente decreto será refrendado por la Secretaria de Desarrollo Productivo y Relaciones Internacionales. -\nArtículo 3: Regístrese, Comuníquese, Notifíquese y Pase a la Secretaría de Economía y Administración, a Jefatura de Gabinete y oportunamente archívese.-\nFirma Digital:\nMaria Marcela Petrantonio\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Productivo y Relaciones Internacionales -                Intendencia\n\n[DOC 45]\nBoletines/Tandil\nDecreto Nº3556/2024\nDecreto Nº 3556/2024\nTandil, 27/11/2024\nVisto\nEl marco del proyecto de fortalecimiento de los equipos técnicos de las instituciones que forman parte de la Dirección de Niñez Adolescencia y Familia, los Hogares Convivenciales de nuestra ciudad, “Fantasía de Colores”, “Convivencia”, “Encuentro” y el Servicio Local de Promoción y Protección de Niños, Niñas y Adolescentes (SLPPNNA); y\nConsiderando\nQue la Dra. De La Torre Camila y Dr. Rimoli Antunez Federico presentaron la rescisión a sus contratos a partir del 31 de octubre de 2024.\nQue, consecuentemente resulta oportuno reemplazarse los referentes del Programa Fortalecimiento Familiar en SLPPDN- Dirección de Niñez, Adolescencia y Familia- Secretaría de Desarrollo Humano y Hábitat.-\nQue como consecuencia de dichas rescisiones, se procedió a la contracción a partir del 01 de noviembre de la Dra. Suarez Rosario y Lic. Alcorta Soledad a partir del 01 de noviembre hasta el día 31 de diciembre ambas del corriente año.\nQue al respecto se han expedido la Secretaría de Economía por sus áreas la Dirección de Presupuesto y Contaduría General.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Aceptar las resiciones de contratos presentadas por la Dra. De La Torre Camila y el Dr. Rimoli Antunez Federico a partir del día 31 de octubre del corriente, referentes del Programa Fortalecimiento Familiar- Dirección de Niñez, Adolescencia y Familia- Secretaría de Desarrollo Humano y Hábitat.\nArtículo 2º: Emitase órdenes de pago por la suma mensual de pesos cuatrocientos dos mil ochenta y cuatro con setenta y cinco centavos ($402.084,75.-) a las profesionales Suárez Rosario DNI 41.099.422 y Alcorta Soledad DNI 37.016.329, pagaderos por los meses de noviembre y diciembre 2024 cada mes a cada profesional.\nArtículo 3º: El presente decreto será refrendado por la Sra. Secretaria de Desarrollo Humano y Hábitat.\nArtículo 4º: Regístrese, comuníquese, pase a la Secretaría de Economía y Administración, Secretaría Legal y Técnica, Contaduría General y oportunamente archívese.\nFirma Digital\n: Juliana Teerink (Secretaria)            -      Miguel Ángel Lunghi (Intendente)\nSecretaría de Desarrollo Humano y Hábitat          -                     Intendencia\n\n[DOC 46]\nBoletines/Tandil\nDecreto Nº3557/2024\nDecreto Nº 3557/2024\nTandil, 27/11/2024\nVisto\nLo marcado en IF-2024-00284548-MUNITAN-DICSE#SDPRI.\nConsiderando\nQue es necesaria la modificación de los datos de la beneficiaria para continuar con la solicitud presentada por el Sr. Jose Hernet DNI 32181289.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Modifíquese el Artículo 1º del DECRE-2024-00250571-MUNITAN-INT que quedará redactado de la siguiente de la manera: …“Autorícese a la Secretaría de Economía y Administración el pago de Programa de Fortalecimiento a la Fuerza Económica Local (FEL) correspondientes a la Secretaría de Desarrollo Productivo y Relaciones Internacionales, por un total de $2,479,850.00 (Dos millones cuatrocientos setenta y nueve mil ochocientos cincuenta pesos) correspondientes a 15 (quince) registros, según la nómina consignada en el Anexo A –NOMINA FEL (Úndecima tanda) del presente decreto....”\nArtículo 2º: El presente decreto será refrendado por la Secretaria de Desarrollo Productivo y Relaciones Internacionales.\nArtículo 3º: Regístrese, comuníquese, pase a la Secretaría de Economía y Administración, Contaduría General y oportunamente archívese.\nFirma Digital:\nMaria Marcela Petrantonio (Secretaria)                - Miguel Ángel Lunghi (Intendente)\nSecretaría de Desarrollo Productivo y Relaciones Internacionales -                Intendencia\nAnexos\nANEXO A- NOMINA FEL (Undecima Tanda 2024)\nDESCARGAR\n\n[DOC 47]\nBoletines/Tandil\nDecreto Nº3558/2024\nDecreto Nº 3558/2024\nTandil, 27/11/2024\nVisto\nEl informe emitido por la Dirección de Asuntos Legales y la Jefa del Departamento de Recursos Humanos respecto de la situación de la trabajadora Cristina Mabel Bicondo – Legajo 11.638.\nConsiderando\nQue conforme surgen de las actuaciones, se encuentra configurada la sanción de cesantía conforme lo establecido por estar comprendida dentro del artículo 24 del CCT 09/20219 que establece: “CESE. Artículo 24° - El cese del trabajador, que será dispuesto por Departamento Ejecutivo o en su caso por el Presidente del Honorable Concejo Deliberante, se producirá por las siguientes causas:… e) Estar comprendido en disposiciones que le creen incompatibilidad o inhabilidad...”.\nQue se ha expedido al respecto la Dirección de Asuntos Legales dependiente de la Secretaría Legal y Técnica y la Jefa del Departamento de Recursos Humano.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Declárase cesante a la trabajadora Cristina Mabel Bicondo – Legajo 11.638, quien se encuentra actualmente designada como personal técnico de Enfermería en la categoría 8 – 48 horas semanales de la planta permanente del Sistema Integrado de Salud Pública Ente Descentralizado, a partir del 27° de noviembre de 2024.\nArtículo 2°: El presente decreto será refrendado por la Presidente del Sistema Integrado de Salud Pública.\nArtículo 3°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría Legal y Técnica, Dirección de Asuntos Legales, Presidencia y Vicepresidencia del SISP, Departamento de Recursos de Recursos Humanos, y oportunamente archívese.\nFirma Digital:\nCecilia Martens (Presidente)                   -   Miguel Ángel Lunghi (Intendente)\nPresidencia del Sistema Integrado de Salud              -                Intendencia\n\n[DOC 48]\nBoletines/Tandil\nDecreto Nº3559/2024\nDecreto Nº 3559/2024\nTandil, 27/11/2024\nVisto\nQue por Decreto Nº 324/2024, se establecieron los vencimientos para la Tasa Unificada de Actividades Económicas para el año 2024.\nConsiderando\nQue, del 19 al 25 de noviembre vencieron los plazos para realizar las declaraciones juradas y el pago de la cuota 10 de 2024.\nQué asimismo, el día 25 de noviembre se produjo una falla en los sistemas informáticos de este municipio, que imposibilitó la realización de los trámites de presentación y pago, del Régimen General de la Tasa Unificada de Actividades Económicas.\nQue, a fin de facilitar el pago a aquellos contribuyentes que no pudieron realizarlo, es oportuno extender el plazo de pago de las obligaciones mencionadas.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Prorróguense los vencimientos establecidos por Decreto Nº 324/2024 de la Tasa Unificada de Actividades Económicas, del Régimen General, para la presentación y el pago correspondientes a la cuota 10 de 2024, para todas las terminaciones de C.U.I.T. (dígito verificador), al 29 de noviembre de 2024.\nArtículo 2º: El presente decreto será refrendado por el Sr. Secretario de Economía y Administración.\nArtículo 3º: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Economía y Administración, a la Agencia de Ingresos Municipales - Dirección de Rentas y Finanzas la Dirección de Ingresos Públicos- , Dirección de Sistemas Informáticos, Contaduría General, Tesorería Municipal, Delegaciones Municipales de María Ignacia - Vela y Gardey, y oportunamente pase a “Guarda Temporal”.\nFirma Digital:\nJesús Martín Echeverría (Secretario)            -      Miguel Ángel Lunghi (Intendente)\nSecretaría de Economía y Administración              -                     Intendencia\n\n[DOC 49]\nBoletines/Tandil\nDecreto Nº3560/2024\nDecreto Nº 3560/2024\nTandil, 27/11/2024\nVisto\nQue el Sr. Pablo Voltarel DNI 11.755.935. solicita el reintegro de la infracción N° 304326, abonada en forma duplicada por la suma de Pesos Treinta y Dos Mil Doscientos Ochenta y Ocho ($ 32.288,00).\nConsiderando\nLo informado por el Director de Rentas y Finanzas de la AGIM y la Contaduría General, quienes indican que corresponde la devolución del importe abonado oportunamente.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Autorízase a Contaduría General a extender orden de pago a favor del Pablo Voltarel DNI 11.755.935. en concepto de reintegro de la infracción N° 304326, abonado en forma duplicada por la suma de Pesos Treinta y Dos Mil Doscientos Ochenta y Ocho ($ 32.288,00).\nArtículo 2°: La erogación a producirse se imputará a la Cuenta del Cálculo de Recursos indicada por la Contaduría General en orden 13.\nArtículo 3º: El presente decreto será refrendado por el Secretario de Economía y Administración.\nArtículo 4°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Economía y Administración, Contaduría General, y oportunamente pase a \"Guarda Temporal\".\nFirma Digital:\nJesús Martín Echeverría (Secretario)            -      Miguel Ángel Lunghi (Intendente)\nSecretaría de Economía y Administración              -                     Intendencia\n"
}