{
  "number": "150º",
  "date": "26/10/2022",
  "description": "150º de Tandil",
  "link": "/bulletins/7720",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Tandil\nDecreto Nº3665/2022\nDecreto Nº 3665/2022\nTandil, 20/10/2022\nVisto\nLa solicitud de designación como secretaria interina de Aldana Dalia Martino – DNI 35.458.802-legajo 9924 -, efectuada por la Directora de Educación.\nConsiderando\nLa baja de Silvina Andrea Killian –legajo 12100, a partir del 1° de septiembre de 2022.\nLos informes producidos por la Dirección de Recursos Humanos, Contaduría General, y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Designase a\nAldana Dalia Martino – DNI 35.458.802- legajo 9924\n-, como Secretaria Interina del Jardín Maternal Comunitario “Cocomiel”, con remuneración equivalente a la fijada para la categoría 13 del agrupamiento docente, régimen de treinta y cinco (35) horas semanales, con retroactividad al 20 de septiembre de 2022, reservando su cargo de planta permanente en el Jardín Maternal Comunitario “Cocomiel”, con categoría 10, agrupamiento docente, régimen de treinta (35) hora semanales.\nArtículo 2°: Los egresos respectivos impútense a la partida 1.1.1.5. “Personal Docente”, y demás específicas del inciso “Gastos en Personal”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01. – Departamento Ejecutivo, 1.1.1.01.03 –Secretaría de Gobierno-, Programa 35 –Educación-, Actividad 03 – Administración y Coordinación-, del Presupuesto de Gastos vigente.\nArtículo 3°: El presente decreto será refrendado por el Secretario de Gobierno.\nArtículo 4°: Regístrese, notifíquese por la Dirección de Educación, tomen conocimiento Contaduría General, Dirección de Presupuesto, y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno          -                  Intendencia\n\n[DOC 2]\nBoletines/Tandil\nDecreto Nº3666/2022\nDecreto Nº 3666/2022\nTandil, 20/10/2022\nVisto\nConforme Decreto 300 de la Ley 13.298, en su art. 17: Financiamiento actual del Sistema de Promoción y Protección Integral de Derechos del Niño, “…A los efectos de garantizar el financiamiento permanente del sistema se destinará al menos el 50% del Fondo de Fortalecimiento de Programas Sociales, que creó la ley 13.163 y dec. 609/04 para el año en curso. …” En cada municipio la Autoridad de Aplicación debe establecer órganos desconcentrados denominados Servicios Locales de Protección de Derechos. Serán unidades técnico operativas con una o más sedes, desempeñando las funciones de facilitar que el niño que tenga amenazados o violados sus derechos, pueda acceder a los programas y planes disponibles en su comunidad. El Sistema de Promoción y Protección Integral de los Derechos de los Niños es un conjunto de organismos, entidades y servicios que formulan, coordinan, orientan, supervisan, ejecutan y controlan las políticas, programas y acciones, en el ámbito provincial y municipal, destinados a promover, prevenir, asistir, proteger, resguardar y restablecer los derechos de los niños, así como establecer los medios a través de los cuales se asegure el efectivo goce de los derechos y garantías reconocidos en la Constitución Nacional, la Constitución de la Provincia de Buenos Aires, la Convención sobre los Derechos del Niño, y demás tratados de Derechos Humanos ratificados por el Estado Argentino.\nConsiderando\nQue al respecto se han expedido la Secretaría de Economía por sus áreas la Dirección de Presupuesto y Contaduría General.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Procédase a extender órdenes de pago por adenda de Contrato de Locación de Servicios para la Sra. Pirovani Lucia como se detalla a continuación: - Por la suma total de ciento once mil pesos ($111.000,00) a favor de la persona Pirovani Lucía, pagaderos en 3 cuotas mensuales iguales y consecutivas de treinta y siete mil pesos ($37.000), por el período comprendido entre el 1 de octubre y el 31 de diciembre de 2022, en el marco del Fondo de Fortalecimiento de Programas Sociales.\nArtículo 2º: El presente decreto será refrendado por la Sra. Secretaria de Desarrollo Humano y Hábitat.\nArtículo 3º:- Regístrese, comuníquese, pase a la Secretaría de Economía y Administración, Secretaría Legal y Técnica, Contaduría General y oportunamente archívese.\nFirma Digital:\nAlejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Humano y Hábitat -                     Intendencia\n\n[DOC 3]\nBoletines/Tandil\nDecreto Nº3667/2022\nDecreto Nº 3667/2022\nTandil, 20/10/2022\nVisto\ny Considerando:\nQue fue advertido un error formal en el contenido del decreto DECRE-2022-3550-E-MUNITAN-INT,\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Deróguese el DECRE-2022-3550-E-MUNITAN-INT.\nArtículo 2°: Modifíquese los anexos correspondientes a los registros del siguiente PIAS otorgado por DECTO2022-1780-E-MUNITAN-INT, procediendo a la baja del siguiente beneficio:\nTipo Ayuda    Beneficiario   DNI Beneficiario   Cobrador   DNI Cobrador   Monto Ayuda\nPIAS\nDANESSA, VIVIANA ARACELI      DNI - 16220075                                $20.000,00\nArtículo 3°: El presente decreto será refrendado por la Sra. Secretaria de Desarrollo Humano y Hábitat. Artículo 4°: - Regístrese, comuníquese, dese al Boletín Municipal. Notifíquese por la Secretaría de Desarrollo Humano y Hábitat. Tomen conocimiento y oportunamente archívese.\nFirma Digital:\nAlejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Humano y Hábitat -                     Intendencia\n\n[DOC 4]\nBoletines/Tandil\nDecreto Nº3668/2022\nDecreto Nº 3668/2022\nTandil, 20/10/2022\nVisto\nLa solicitud de designación de Facundo Nicolás Pereyra – DNI 37.236.233 , efectuada por la Delegada Municipal de Gardey.\nConsiderando\nLa renuncia para adherirse al régimen jubilatorio de Hugo Alberto Orcajada-legajo 7869, a partir del 1° de septiembre del 2022 y la renuncia a la planta de gas de Ramón Oscar Pineda, leg. 5897, a partir del 12 de septiembre de 2022.\nLos informes producidos por la Dirección de Recursos Humanos, Contaduría General y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Desígnase a\nFacundo Nicolás Pereyra – DNI 37.236.233\n-, en la planta temporaria de la Secretaría de Gobierno – Delegación Municipal de Gardey, con remuneración equivalente a la establecida para la categoría 1 del agrupamiento obrero, régimen de cuarenta y ocho (48) horas semanales, con retroactividad al 26 de septiembre de 2022 y hasta el 31 de diciembre del corriente año.\nArtículo 2°: Otórgase a\nFacundo Nicolás Pereyra – DNI 37.236.233\n-, un adicional por multifuncion consistente en un treinta y cinco por ciento (35%) de su sueldo básico, así como un adicional por tareas en la planta de gas en un quince por ciento (15%) de su sueldo básico, a partir del 26 de septiembre del 2022\nArtículo 3°: Los egresos respectivos impútense a la partida 1.2.1.1. “Personal Mensualizado”, 1.2.2.4. “Por función”, 1.2.6.5. “Bonificación Transitoria No Remunerativa No Bonificable”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. –Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01. – Departamento Ejecutivo, 1.1.1.01.03. – Secretaría de Gobierno, Programa 32 – Servicios en Delegación Gardey, Actividad 02 – Servicios Urbanos, del Presupuesto de Gastos vigente.\nArtículo 4°: El presente decreto será refrendado por el Secretario de Gobierno.\nArtículo 5°: Regístrese, notifíquese por la Delegación Municipal de Gardey, tomen conocimiento Contaduría General, Dirección de Presupuesto y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno          -                  Intendencia\n\n[DOC 5]\nBoletines/Tandil\nDecreto Nº3669/2022\nDecreto Nº 3669/2022\nTandil, 20/10/2022\nVisto\nLa renuncia presentada por la trabajadora de la Dirección General de Inspección y Habilitaciones, María Florencia Castelli –legajo 12275-, y;\nConsiderando\nQue ha informado al respecto la Dirección de Recursos Humanos.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Acéptese la renuncia presentada por la trabajadora de la Dirección General de Inspección y Habilitaciones, María Florencia Castelli –legajo 12275-a partir del 1° de Noviembre de 2022.\nArtículo 2°: El presente decreto será refrendado por el Señor Secretario de Gobierno.\nArtículo 3°: Regístrese, notifíquese por la Dirección General de Inspección y Habilitaciones, tomen conocimiento Contaduría General, Dirección de Presupuesto, y vuelva a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno          -                  Intendencia\n\n[DOC 6]\nBoletines/Tandil\nDecreto Nº3670/2022\nDecreto Nº 3670/2022\nTandil, 20/10/2022\nVisto\nLa nota presentada por el Sr. Daniel Nicolás D. Jesa, Presidente de la Asociación Bonaerense de Tricking; y\nConsiderando\nQue el día 29 de Octubre del corriente año, se llevará a cabo la “Sexta Edición del Argentina Tricking Gathering\".\nQue dicho evento contará con la participación de representantes de distintas disciplinas del país y países vecinos.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Declarase de Interés Municipal la\n“sexta edición del Argentina Tricking Gathering\"\n, a realizarse el día 29 de octubre del corriente año, organizado por la Asociación Bonaerense de Tricking.\nArtículo 2º: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 3º: Regístrese, comuníquese, dése al “Boletín Municipal” y archívese. Tomen nota la Dirección de Deportes, quién notificará a los requirentes. Posteriormente, pase para toma de conocimiento de la Dirección de Turismo, y oportunamente archívese.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno          -                  Intendencia\n\n[DOC 7]\nBoletines/Tandil\nDecreto Nº3671/2022\nDecreto Nº 3671/2022\nTandil, 20/10/2022\nVisto\nLa reubicación laboral de la trabajadora Georgina López –legajo 9088-.\nConsiderando\nQue se ha expedido al respecto la Dirección de Recursos Humanos.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Trasládese a la trabajadora\nGeorgina López –legajo 9088\n-, en comisión de servicios, por el término de noventa días corridos, de la Secretaría de Desarrollo Productivo y Relaciones Internacionales a la Dirección de Obras Públicas –Secretaría de Planeamiento y Obras Públicas-, con retroactividad al 16 de Agosto de 2022, manteniendo su actual situación de revista en cuanto a categoría 14, agrupamiento personal administrativo, régimen de 35 hs semanales, y bonificación por función, consistente en el 25% de su sueldo básico.\nArtículo 2°: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 3°: Regístrese, notifíquese por la Secretaría de Desarrollo Productivo y Relaciones Internacionales, por la Dirección de Obras Públicas –Secretaría de Planeamiento y Obras Públicas-, tomen conocimiento Contaduría General, Dirección de Presupuesto, y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno          -                  Intendencia\n\n[DOC 8]\nBoletines/Tandil\nDecreto Nº3672/2022\nDecreto Nº 3672/2022\nTandil, 20/10/2022\nVisto\nLa reubicación laboral del trabajador Daniel Ernesto Alegre –legajo 10647-.\nConsiderando\nQue se ha expedido al respecto la Dirección de Recursos Humanos.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Trasládese al trabajador\nDaniel Ernesto Alegre –legajo 10647\n-, en comisión de servicios, por el término de noventa días corridos, de la Dirección de Medioambiente –Secretaría de Planeamiento y Obras Públicas- , al Sistema Integrado de Salud Pública (SISP), con retroactividad al 11 de Julio de 2022, manteniendo su situación de revista en cuanto a Categoría 07, Agrupamiento Personal Obrero, régimen de cuarenta y ocho (48) horas semanales.\nArtículo 2°: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 3°: Regístrese, notifíquese por la Dirección de Medioambiente –Secretaría de Planeamiento y Obras Públicas-, por el Sistema Integrado de Salud Pública (SISP), tomen conocimiento Contaduría General, Dirección de Presupuesto, y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno          -                  Intendencia\n\n[DOC 9]\nBoletines/Tandil\nDecreto Nº3673/2022\nDecreto Nº 3673/2022\nTandil, 20/10/2022\nVisto\nLa NO-2022-00135749-MUNITAN-SSG#SG; y\nConsiderando\nQue al respecto se ha expedido la Secretaría de Economía y Administración, por las áreas Dirección de Presupuesto y Contaduría General.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Otórguese un subsidio con cargo de rendición de cuentas a al CLUB GIMNASIA Y ESGRIMA DE TANDIL - Per. Jur. Nº 7387/50, por la suma de NOVENTA MIL PESOS ($ 90.000,00), el que se destinará a la adquisición de estructuras metálicas de las luces pertenecientes a la cancha de dicha institución.\nArtículo 2º: La erogación respectiva se imputará a la partida mencionada por la Dirección de Presupuesto en el informe obrante en el presente expediente.\nArtículo 3º: El presente decreto será refrendado por el Sr. Jefe de Gabinete de Secretarios. Artículo 4º: Regístrese, comuníquese, dése al “Boletín Municipal” y archívese.Tomen conocimiento, Contaduría General y oportunamente archívese.\nFirma Digital:\nOscar Alberto Teruggi\n(Jefe de Gabinete)\n- Miguel Ángel Lunghi\n(Intendente)\nJefatura de Gabinete de Secretarios        -                     Intendencia\n\n[DOC 10]\nBoletines/Tandil\nDecreto Nº3674/2022\nDecreto Nº 3674/2022\nTandil, 20/10/2022\nVisto\nLa renuncia presentada por el trabajador de la Secretaría de Protección Ciudadana, Luis Ignacio Poli –legajo 12245- , y;\nConsiderando\nQue ha informado al respecto la Dirección de Recursos Humanos.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Acéptese la renuncia presentada por el trabajador de la Secretaría de Protección Ciudadana –Dirección de Control Vehicular Urbano-,\nLuis Ignacio Poli –12245-\na partir del 15 de Octubre de 2022.\nArtículo 2°: El presente decreto será refrendado por el Señor Secretario de Gobierno.\nArtículo 3°: Regístrese, notifíquese por la Secretaría de Protección Ciudadana –Dirección de Control Vehicular Urbano-, tomen conocimiento Contaduría General, Dirección de Presupuesto, y vuelva a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno          -                  Intendencia\n\n[DOC 11]\nBoletines/Tandil\nDecreto Nº3675/2022\nDecreto Nº 3675/2022\nTandil, 20/10/2022\nVisto\nLa nota presentada por la Delegada de María Ignacia (Vela); y\nConsiderando\nQue el día 13 de Noviembre del corriente año, se llevará a cabo la “16º Fiesta del Dulce de Leche” en la localidad de María Ignacia (Vela), organizada por la Escuela Secundaria Nº 5.\nQue dicha fiesta resulta un evento tradicional de la localidad y contará con stands de productos regionales, espectáculos y actividades para toda la familia, convocando un nutrido público de toda la región.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Declarase de INTERÉS MUNICIPAL la\n“16º Fiesta del Dulce de Leche”\n, a llevarse a cabo el día 13 de Noviembre del corriente año en la localidad de María Ignacia (Vela), organizada por la Escuela Secundaria Nº 5.\nArtículo 2º: El presente Decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 3º: Regístrese, comuníquese, dése al “Boletín Municipal” y archívese. Tome nota la Subsecretaría de Cultura y Educación, pase a la Delegación Municipal de María Ignacia (Vela), quien notificará a los organizadores, y oportunamente archívese.-\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno          -                  Intendencia\n\n[DOC 12]\nBoletines/Tandil\nDecreto Nº3676/2022\nDecreto Nº 3676/2022\nTandil, 20/10/2022\nVisto\nLa solicitud presentada por D'ANGELO MICAELA VERONICA – D.N.I. 42.391.608\nConsiderando\nQue la Ordenanza N° 4399 y el Decreto N° 724/2021 y su Decreto modificatorio N°2080/2021 que instituyen el Programa de Fortalecimiento a la Fuerza Económica Local (FEL).\nQue al respecto se han expedido la Secretaria de Desarrollo Productivo y Relaciones Internacionales, el Director de Presupuesto y la Contadora General.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Autorizase a Contaduría General a extender orden de pago a favor del proveedor por la suma total de $50.000,00:\n• a ARELLANO JULIO CÉSAR – C.U.I.T. 23-13824176-9, en la suma de $50.000,00\nEn concepto de asignación no reintegrable a otorgar a la Sra. D'ANGELO MICAELA VERONICA – D.N.I. 42.391.608 en el marco de lo dispuesto por el artículo N° 12° y ss. del Decreto N° 724/2021 que crea el Programa de Fomento a la Fuerza Económica Local (FEL), en el marco de la Orden. N° 4399, que instituyó el Programa Municipal de Promoción de las Pequeñas Unidades Económicas de Autogestión (PUEDA).\nArtículo 2°: La erogación respectiva se imputará con cargo a la partida indicada por la Dirección de Presupuesto.\nArtículo 3º: El presente decreto será refrendado por la Secretaría de Desarrollo Productivo y Relaciones Internacionales.\nArtículo 4º: Regístrese, comuníquese, pase a la Secretaría de Economía y Administración, Contaduría General y oportunamente archívese.\nFirma Digital:\nMaria Marcela Petrantonio\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Productivo y Relaciones Internacionales -                Intendencia\n\n[DOC 13]\nBoletines/Tandil\nDecreto Nº3677/2022\nDecreto Nº 3677/2022\nTandil, 20/10/2022\nVisto\nQue por DECTO 2022-3639-E-MUNITAN-INT se autrizó el llamado a Licitación Pública Nº 29-01-22 \"Concesión Servicio de Transporte Público Urbano de Pasajeros, Jurisdicción del Partido de Tandil\".\nConsiderando\nLa Pv de Orden 15 del EX-2022-00143279- -MUNITAN-DCS#SEA , se hace necesario modificar el Artículo 2º del Decreto referido.\nQue al respecto se ha expedido el Director de Compras y Suministros.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Modifícase el Artículo 2º del DECTO-2022-3639-E-MUNITAN-INT el que quedará redactado de la siguiente forma:\nArtículo 2°\n: El acto de apertura de las ofertas tendrá lugar en la Dirección de Compras y Suministros el 15 de diciembre de 2022, a las 10:00 hs.\nArtículo 2°: El presente Decreto será refrendado por el Secretario de Gobierno.\nArtículo 3°: Regístrese, comuníquese, pase a la Secretaría de Economía y Administración, Dirección de Compras y Suministros, Contaduría General y pase a “Guarda Temporal\".\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno          -                  Intendencia\n\n[DOC 14]\nBoletines/Tandil\nDecreto Nº3678/2022\nDecreto Nº 3678/2022\nTandil, 20/10/2022\nVisto\nLa solicitud de ampliación de designación en carácter de pasante de la alumna Lucía López Cerecedo –DNI 42.773.617-, efectuada por la Secretaría de Economía y Administración.\nConsiderando\nLos informes producidos por la Dirección de Recursos Humanos, Contaduría General, y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Ampliase la designación de la alumna\nLucía López Cerecedo –DNI 42.773.617\n-, en carácter de pasante, en el marco del convenio suscripto con la Facultad de Ciencias Económicas de la Universidad Nacional del Centro de la Pcia. de Buenos Aires, con retroactividad al 13 de Septiembre de 2022, por el término de seis (06) meses, para desempeñarse en el ámbito de la Secretaría de Economía y Administración, con una carga horaria de veinte (20) horas semanales.\nArtículo 2º: La nombrada percibirá una asignación estímulo mensual equivalente al 66,67% de la remuneración bruta de la categoría 4 ingresante administrativo, régimen de 30 hs. semanales, del escalafón municipal vigente, suma que no estará sujeta a aportes ni contribuciones con destino a la seguridad social, asumiendo la Comuna exclusivamente la cobertura de riesgos por accidente de trabajo y de la Obra Social, según lo establecen la cláusula séptima y octava del Acuerdo Individual de Pasantías Académicas.\nArtículo 3º: El egreso respectivo impútese a la partida 5.1.3.2 “Becas - Pasantías de Personal” y demás específicas del inciso Gastos en Personal, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01. – Departamento Ejecutivo, 1.1.1.01.04 – Secretaría de Economía y Administración-, Programa 17 –Hacienda-, del Presupuesto de Gastos vigente para el corriente ejercicio.\nArtículo 4°: Insístase ante Contaduría General la erogación dispuesta en este acto administrativo, de acuerdo a lo dispuesto por el artículo 186° de la Ley Orgánica de las Municipalidades.\nArtículo 5°: El presente decreto será refrendado por el Señor Secretario de Gobierno.\nArtículo 6°: Regístrese, notifíquese por la Secretaría de Economía y Administración, tomen conocimiento la Dirección de Presupuesto, Contaduría General y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno          -                  Intendencia\n\n[DOC 15]\nBoletines/Tandil\nDecreto Nº3679/2022\nDecreto Nº 3679/2022\nTandil, 20/10/2022\nVisto\nLa solicitud de designación de Sergio Cesar Ivan Romano -DNI 29.956.350-, como personal mensualizado, efectuada por el Director de Control Vehicular.\nConsiderando\nLa renuncia de Martin Ariel Quintana -Legajo 9401- a partir del 2 de agosto de 2022 y el pedido de pase en comisión de María Eugenia Pereyra -legajo 12429-.\nLos informes producidos por la Dirección de Recursos Humanos, Dirección de Presupuesto y Contaduría General.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Designase a\nSergio Cesar Ivan Romano -DNI 29.956.350\n-, en la Planta Temporaria de Personal de la Secretaría de Protección Ciudadana – Dirección de Control Vehicular, para desempeñarse, en carácter de personal mensualizado, con remuneración equivalente a la fijada para la categoría 6 del agrupamiento administrativo, régimen de cuarenta (40) horas semanales, a partir del 26 de septiembre de 2022 y hasta el 31 de diciembre del corriente año.\nArtículo 2°: Trasladase a\nSergio Cesar Ivan Romano -DNI 29.956.350\n-, en comisión de servicios desde la Direccion de Control Vehicular-Secretaria de Protección Ciudadana a la Dirección de Sistema Único de Movilidad Ordenada-Secretaria de Gobierno, con retroactividad al 26 de septiembre de 2022.\nArtículo 3°: Otórgase con retroactividad al 26 de septiembre del 2022 a Sergio Cesar Ivan Romano -DNI 29.956.350-, un adicional no remunerativo consistente en un 24.29% del básico de la categoría l, por el desarrollo de tareas de inspección en la vía pública y mientras realice dicha tarea, tal lo establecido en el artículo 4º del Decreto 398/08, modificado por Decreto 477/14.\nArtículo 4°: Los egresos respectivos impútense a la partida 1.2.1.1. “Personal Mensualizado”, y demás específicas del inciso “Gastos en Personal”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01. – Departamento Ejecutivo, 1.1.1.01.12. – Secretaría de Protección Ciudadana, Programa 38 – Control Urbano Vehicular, Actividad 02 – Contralor y Verificación, del Presupuesto de Gastos vigente.\nArtículo 5°: Insístase ante Contaduría General la erogación dispuesta por el presente a efectos de lo que, al respecto, establece el artículo l86 de la Ley Orgánica Municipal.\nArtículo 6°: El presente decreto será refrendado por el Secretario de Gobierno.\nArtículo 7°: Regístrese, notifíquese por Dirección de Control Urbano Vehicular, tomen conocimiento Direccion de Sistema Único de Movilidad Ordenada, Contaduría General, Dirección de Presupuesto y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno          -                  Intendencia\n\n[DOC 16]\nBoletines/Tandil\nDecreto Nº3680/2022\nDecreto Nº 3680/2022\nTandil, 20/10/2022\nVisto\nLa solicitud de incorporación de Nahir Denise Chiqui –DNI 41.324.861, efectuada por la Secretaria de Desarrollo Productivo y Relaciones Internacionales.\nConsiderando\nLa licencia sin goce de haberes presentada por Florencia Calcagno – Leg. 9842, a partir del 6 de octubre de 2022.\nLos informes producidos por la Dirección de Recursos Humanos, Contaduría General, y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Desígnase a\nNahir Denise Chiqui –DNI 41.324.861\n, en la planta temporaria de la Secretaría de Desarrollo Productivo y Relaciones Internacionales, en carácter de personal reemplazante, con remuneración equivalente a la establecida para la categoría 4 del agrupamiento administrativo, régimen de 48 horas semanales, a partir del 11 de octubre de 2022 y hasta la reincorporación o renuncia de la titular del cargo.\nArtículo 2º: Los egresos respectivos impútense a la partida 1.2.1.1. “Personal Mensualizado”, y demás específicas del inciso “Gastos en Personal”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01. – Departamento Ejecutivo, 1.1.1.01.14. –Secretaría de Desarrollo Productivo y Relaciones Internacionales, Actividad 01 –Conducción y Administración-, Subactividad 01 –Administración y Coordinación-, del Presupuesto de Gastos vigente.\nArtículo 3°: Insístase ante Contaduría General la erogación dispuesta por el presente a efectos de lo que, al respecto, establece el artículo l86 de la Ley Orgánica Municipal.\nArtículo 4º: El presente decreto será refrendado por el Secretario de Gobierno.\nArtículo 5°: Regístrese, notifíquese por la Secretaría de Desarrollo Productivo y Relaciones Internacionales, tomen conocimiento la Dirección de Presupuesto, Contaduría General y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno          -                  Intendencia\n\n[DOC 17]\nBoletines/Tandil\nDecreto Nº3681/2022\nDecreto Nº 3681/2022\nTandil, 20/10/2022\nVisto\nLa solicitud presentada por PASCUAL IGNACIO – D.N.I. 34759720\nConsiderando\nLa Ordenanza N° 4399 y el Decreto N° 724/2021 y su Decreto modificatorio N°2080/2021 que instituyen el Programa de Fortalecimiento a la Fuerza Económica Local (FEL). Que al respecto se han expedido la Secretaria de Desarrollo Productivo y Relaciones Internacionales, el Director de Presupuesto y la Contadora General.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Autorizase a Contaduría General a extender orden de pago a favor del proveedor por la suma total de $100.000,00:\n• a GHEZAN HNOS S.C. – C.U.I.T. 30-50063468-1, en la suma de $100.000,00\nEn concepto de asignación no reintegrable a otorgar al Sr. PASCUAL IGNACIO – D.N.I. 34759720 en el marco de lo dispuesto por el artículo N° 12° y ss. del Decreto N° 724/2021 que crea el Programa de Fomento a la Fuerza Económica Local (FEL), en el marco de la Orden. N° 4399, que instituyó el Programa Municipal de Promoción de las Pequeñas Unidades Económicas de Autogestión (PUEDA).\nArtículo 2°: La erogación respectiva se imputará con cargo a la partida indicada por la Dirección de Presupuesto.\nArtículo 3º: El presente decreto será refrendado por la Secretaría de Desarrollo Productivo y Relaciones Internacionales.\nArtículo 4º: Regístrese, comuníquese, pase a la Secretaría de Economía y Administración, Contaduría General y oportunamente archívese.\nFirma Digital:\nMaria Marcela Petrantonio\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Productivo y Relaciones Internacionales -                Intendencia\n\n[DOC 18]\nBoletines/Tandil\nDecreto Nº3682/2022\nDecreto Nº 3682/2022\nTandil, 20/10/2022\nVisto\nLa solicitud de designación de Evelyn Karina Gallardo-legajo 12953 –,como personal de planta temporaria, efectuada por la Directora de Educación.\nConsiderando\nLa licencia por cargo de mayor jerarquía de Natalia Veruska Bernardez, Leg. 9415, a partir del 23 de julio de 2021.\nLos informes producidos por la Dirección de Recursos Humanos, Dirección de Presupuesto y Contaduría General.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Desígnese a\nEvelyn Karina Gallardo-legajo 12953\n-, en la Planta Temporaria de la Secretaría de Gobierno –Dirección de Educación-, para desempeñarse en sala de dos años turno tarde en la Institución Municipal \"Maria Teresa Diaz” como docente suplente, con remuneración equivalente a la fijada para la categoría 08 del agrupamiento docente, régimen de treinta (30) horas semanales, con retroactividad al 1° de octubre de 2022 y hasta la reincorporación o renuncia de la titular del cargo.\nArtículo 2°: Los egresos respectivos impútense a la partida 1.2.1.1. “Personal Mensualizado” y demás específicas del inciso “Gastos en Personal”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01. – Departamento Ejecutivo, 1.1.1.01.03. – Secretaría de Gobierno, Programa 35 - Educación, Actividad 01 – - Instituciones Educativas Municipales y Extensión Educativa, del Presupuesto de Gastos vigente.\nArtículo 3°: El presente decreto será refrendado por el Secretario de Gobierno.\nArtículo 4°: Regístrese, notifíquese por la Dirección de Educación-, tomen conocimiento Contaduría General, Dirección de Presupuesto y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno          -                  Intendencia\n\n[DOC 19]\nBoletines/Tandil\nDecreto Nº3683/2022\nDecreto Nº 3683/2022\nTandil, 20/10/2022\nVisto\nLa Ordenanza Nº: 17776, sancionada por el Concejo Deliberante con fecha 13 de octubre de 2022, mediante la cual se autoriza al Departamento Ejecutivo a proceder a la venta mediante la modalidad establecida en el Artículo Nº 159 de la Ley Orgánica de las Municipalidades los vehículos:\nID. Pat. Nº 58449, tipo camión, marca Renault, modelo Traffic, Dominio CCC514, valor residual 0,01.\nID. Pat. Nº 2497, tipo camión, marca Dodge, modelo DP600.78, Dominio UVC397, valor residual 0,01.\nConsiderando\nLas atribuciones conferidas al Departamento Ejecutivo Ley Orgánica Municipal, por Decreto-Ley 6769/58 y sus modificatorias, en el art. 108 inc.2) y concs.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: PROMÚLGASE la Ordenanza 17776, sancionada por el Concejo Deliberante de Tandil.\nArtículo 2º: El presente Decreto será refrendado por el señor Jefe de Gabinete.\nArtículo 3º: Regístrese, Comuníquese, dése al registro de Ordenanzas, al Boletín Municipal, y archívese. Tomen conocimiento Secretaría de Gobierno, Secretaría Legal y Técnica, Dirección de Patrimonio, Secretaría de Economía y Administración, Dirección de Compras y Suministros, y oportunamente archívese.-\nFirma Digital:\nOscar Alberto Teruggi\n(Jefe de Gabinete)\n- Miguel Ángel Lunghi\n(Intendente)\nJefatura de Gabinete de Secretarios        -                     Intendencia\n\n[DOC 20]\nBoletines/Tandil\nDecreto Nº3684/2022\nDecreto Nº 3684/2022\nTandil, 20/10/2022\nVisto\nLa solicitud presentada por ROSALES EDEEN JULIO GERARDO – D.N.I. 30.598.782\nConsiderando\nQue la Ordenanza N° 4399 y el Decreto N° 724/2021 y su Decreto modificatorio N°2080/2021 que instituyen el Programa de Fortalecimiento a la Fuerza Económica Local (FEL).\nQue al respecto se han expedido la Secretaria de Desarrollo Productivo y Relaciones Internacionales, el Director de Presupuesto y la Contadora General.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Autorizase a Contaduría General a extender orden de pago a favor del proveedor por la suma total de $47.334,31:\n• a ZAMOLO HNOS. S.A. – C.U.I.T. 30-71150723-6, en la suma de $15.732,29;\n• a MATELEC S.A – C.U.I.T. 30-54259670-4, en la suma de $4.931,97;\n• a CENTRO FERRETERO TANDIL – C.U.I.T. 30-71661642-4, en la suma de $26.670,05\nEn concepto de asignación no reintegrable a otorgar al Sr. ROSALES EDEEN JULIO GERARDO – D.N.I. 30.598.782 en el marco de lo dispuesto por el artículo N° 12° y ss. del Decreto N° 724/2021 que crea el Programa de Fomento a la Fuerza Económica Local (FEL), en el marco de la Orden. N° 4399, que instituyó el Programa Municipal de Promoción de las Pequeñas Unidades Económicas de Autogestión (PUEDA).\nArtículo 2°: La erogación respectiva se imputará con cargo a la partida indicada por la Dirección de Presupuesto.\nArtículo 3º: El presente decreto será refrendado por la Secretaría de Desarrollo Productivo y Relaciones Internacionales.\nArtículo 4º: Regístrese, comuníquese, pase a la Secretaría de Economía y Administración, Contaduría General y oportunamente archívese.\nFirma Digital:\nMaria Marcela Petrantonio\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Productivo y Relaciones Internacionales -                Intendencia\n\n[DOC 21]\nBoletines/Tandil\nDecreto Nº3685/2022\nDecreto Nº 3685/2022\nTandil, 20/10/2022\nVisto\nLa solicitud presentada por ARDISSONE PALOMA – D.N.I. 32.800.427\nConsiderando\nQue la Ordenanza N° 4399 y el Decreto N° 724/2021 y su Decreto modificatorio N°2080/2021 que instituyen el Programa de Fortalecimiento a la Fuerza Económica Local (FEL).\nQue al respecto se han expedido la Secretaria de Desarrollo Productivo y Relaciones Internacionales, el Director de Presupuesto y la Contadora General.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Autorizase a Contaduría General a extender orden de pago a favor del proveedor por la suma total de $75.000,00:\n• a RIVAS FABIANA INES – C.U.I.T. 27-17846808-7, en la suma de $75.000,00\nEn concepto de asignación no reintegrable a otorgar a la Sra. ARDISSONE PALOMA – D.N.I. 32.800.427 en el marco de lo dispuesto por el artículo N° 12° y ss. del Decreto N° 724/2021 que crea el Programa de Fomento a la Fuerza Económica Local (FEL), en el marco de la Orden. N° 4399, que instituyó el Programa Municipal de Promoción de las Pequeñas Unidades Económicas de Autogestión (PUEDA).\nArtículo 2°: La erogación respectiva se imputará con cargo a la partida indicada por la Dirección de Presupuesto.\nArtículo 3º: El presente decreto será refrendado por la Secretaría de Desarrollo Productivo y Relaciones Internacionales.\nArtículo 4º: Regístrese, comuníquese, pase a la Secretaría de Economía y Administración, Contaduría General y oportunamente archívese.\nFirma Digital:\nMaria Marcela Petrantonio\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Productivo y Relaciones Internacionales -                Intendencia\n\n[DOC 22]\nBoletines/Tandil\nDecreto Nº3686/2022\nDecreto Nº 3686/2022\nTandil, 21/10/2022\nVisto\nLa solicitud presentada por PASCUAL IGNACIO – D.N.I. 34.759.720\nConsiderando\nLa Ordenanza N° 4399 y el Decreto N° 724/2021 y su Decreto modificatorio N°2080/2021 que instituyen el Programa de Fortalecimiento a la Fuerza Económica Local (FEL). Que al respecto se han expedido la Secretaria de Desarrollo Productivo y Relaciones Internacionales, el Director de Presupuesto y la Contadora General.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Autorizase a Contaduría General a extender orden de pago a favor del proveedor por la suma total de $100.000,00:\n• a GHEZAN HNOS S.C. – C.U.I.T. 30-50063468-1, en la suma de $100.000,00\nEn concepto de asignación no reintegrable a otorgar al Sr. PASCUAL IGNACIO – D.N.I. 34.759.720 en el marco de lo dispuesto por el artículo N° 12° y ss. del Decreto N° 724/2021 que crea el Programa de Fomento a la Fuerza Económica Local (FEL), en el marco de la Orden. N° 4399, que instituyó el Programa Municipal de Promoción de las Pequeñas Unidades Económicas de Autogestión (PUEDA).\nArtículo 2°: La erogación respectiva se imputará con cargo a la partida indicada por la Dirección de Presupuesto.\nArtículo 3º: El presente decreto será refrendado por la Secretaría de Desarrollo Productivo y Relaciones Internacionales.\nArtículo 4º: Regístrese, comuníquese, pase a la Secretaría de Economía y Administración, Contaduría General y oportunamente archívese.\nFirma Digital:\nMaria Marcela Petrantonio\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Productivo y Relaciones Internacionales -                Intendencia\n\n[DOC 23]\nBoletines/Tandil\nDecreto Nº3687/2022\nDecreto Nº 3687/2022\nTandil, 21/10/2022\nVisto\nLa solicitud presentada por GARCIA MAGALI TRINIDAD – D.N.I. 43.803.136\nConsiderando\nQue la Ordenanza N° 4399 y el Decreto N° 724/2021 y su Decreto modificatorio N°2080/2021 que instituyen el Programa de Fortalecimiento a la Fuerza Económica Local (FEL).\nQue al respecto se han expedido la Secretaria de Desarrollo Productivo y Relaciones Internacionales, el Director de Presupuesto y la Contadora General.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Autorizase a Contaduría General a extender orden de pago a favor del proveedor por la suma total de $71.040,00:\n• a LASSALLE HUGO – C.U.I.T. 20-11323240-5, en la suma de $41.950,00\n• a CONFALONIERI GLADYS – C.U.I.T. 27-13244287-3, en la suma de $29.090,00\nEn concepto de asignación no reintegrable a otorgar a la Sra. GARCIA MAGALI TRINIDAD – D.N.I. 43.803.136 en el marco de lo dispuesto por el artículo N° 12° y ss. del Decreto N° 724/2021 que crea el Programa de Fomento a la Fuerza Económica Local (FEL), en el marco de la Orden. N° 4399, que instituyó el Programa Municipal de Promoción de las Pequeñas Unidades Económicas de Autogestión (PUEDA).\nArtículo 2°: La erogación respectiva se imputará con cargo a la partida indicada por la Dirección de Presupuesto.\nArtículo 3º: El presente decreto será refrendado por la Secretaría de Desarrollo Productivo y Relaciones Internacionales.\nArtículo 4º: Regístrese, comuníquese, pase a la Secretaría de Economía y Administración, Contaduría General y oportunamente archívese.\nFirma Digital:\nMaria Marcela Petrantonio\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Productivo y Relaciones Internacionales -                Intendencia\n\n[DOC 24]\nBoletines/Tandil\nDecreto Nº3688/2022\nDecreto Nº 3688/2022\nTandil, 21/10/2022\nVisto\nLa solicitud presentada por CORBETO ELSA ADELA – D.N.I. 16.924.749\nConsiderando\nQue la Ordenanza N° 4399 y el Decreto N° 724/2021 y su Decreto modificatorio N°2080/2021 que instituyen el Programa de Fortalecimiento a la Fuerza Económica Local (FEL).\nQue al respecto se han expedido la Secretaria de Desarrollo Productivo y Relaciones Internacionales, el Director de Presupuesto y la Contadora General.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Autorizase a Contaduría General a extender orden de pago a favor del proveedor por la suma total de $39.970,00:\n• a LASSALLE HUGO – C.U.I.T. 20-11323240-5, en la suma de $39.970,00\nEn concepto de asignación no reintegrable a otorgar a la Sra. CORBETO ELSA ADELA – D.N.I. 16.924.749 en el marco de lo dispuesto por el artículo N° 12° y ss. del Decreto N° 724/2021 que crea el Programa de Fomento a la Fuerza Económica Local (FEL), en el marco de la Orden. N° 4399, que instituyó el Programa Municipal de Promoción de las Pequeñas Unidades Económicas de Autogestión (PUEDA).\nArtículo 2°: La erogación respectiva se imputará con cargo a la partida indicada por la Dirección de Presupuesto.\nArtículo 3º: El presente decreto será refrendado por la Secretaría de Desarrollo Productivo y Relaciones Internacionales.\nArtículo 4º: Regístrese, comuníquese, pase a la Secretaría de Economía y Administración, Contaduría General y oportunamente archívese.\nFirma Digital:\nMaria Marcela Petrantonio\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Productivo y Relaciones Internacionales -                Intendencia\n\n[DOC 25]\nBoletines/Tandil\nDecreto Nº3689/2022\nDecreto Nº 3689/2022\nTandil, 21/10/2022\nVisto\nLa solicitud presentada por TELLECHEA JESICA – D.N.I. 31.885.038\nConsiderando\nQue la Ordenanza N° 4399 y el Decreto N° 724/2021 y su Decreto modificatorio N°2080/2021 que instituyen el Programa de Fortalecimiento a la Fuerza Económica Local (FEL).\nQue al respecto se han expedido la Secretaria de Desarrollo Productivo y Relaciones Internacionales, el Director de Presupuesto y la Contadora General.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Autorizase a Contaduría General a extender orden de pago a favor del proveedor por la suma total de $75.000,00:\n• a DI BATTISTA CARLOS DANIEL – C.U.I.T. 20-12866648-7, en la suma de $75.000,00\nEn concepto de asignación no reintegrable a otorgar a la Sra. TELLECHEA JESICA – D.N.I. 31.885.038 en el marco de lo dispuesto por el artículo N° 12° y ss. del Decreto N° 724/2021 que crea el Programa de Fomento a la Fuerza Económica Local (FEL), en el marco de la Orden. N° 4399, que instituyó el Programa Municipal de Promoción de las Pequeñas Unidades Económicas de Autogestión (PUEDA).\nArtículo 2°: La erogación respectiva se imputará con cargo a la partida indicada por la Dirección de Presupuesto.\nArtículo 3º: El presente decreto será refrendado por la Secretaría de Desarrollo Productivo y Relaciones Internacionales.\nArtículo 4º: Regístrese, comuníquese, pase a la Secretaría de Economía y Administración, Contaduría General y oportunamente archívese.\nFirma Digital:\nMaria Marcela Petrantonio\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Productivo y Relaciones Internacionales -                Intendencia\n\n[DOC 26]\nBoletines/Tandil\nDecreto Nº3690/2022\nDecreto Nº 3690/2022\nTandil, 21/10/2022\nVisto\nLa solicitud presentada por NAJURIETA ANDREA ANAHI – D.N.I. 33.356.973\nConsiderando\nQue la Ordenanza N° 4399 y el Decreto N° 724/2021 y su Decreto modificatorio N°2080/2021 que instituyen el Programa de Fortalecimiento a la Fuerza Económica Local (FEL).\nQue al respecto se han expedido la Secretaria de Desarrollo Productivo y Relaciones Internacionales, el Director de Presupuesto y la Contadora General.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Autorizase a Contaduría General a extender orden de pago a favor del proveedor por la suma total de $75.000,00:\n• a CASA LIMPIA SA – C.U.I.T. 30-71133504-4, en la suma de $75.000,00\nEn concepto de asignación no reintegrable a otorgar a la Sra. NAJURIETA ANDREA ANAHI – D.N.I. 33.356.973 en el marco de lo dispuesto por el artículo N° 12° y ss. del Decreto N° 724/2021 que crea el Programa de Fomento a la Fuerza Económica Local (FEL), en el marco de la Orden. N° 4399, que instituyó el Programa Municipal de Promoción de las Pequeñas Unidades Económicas de Autogestión (PUEDA).\nArtículo 2°: La erogación respectiva se imputará con cargo a la partida indicada por la Dirección de Presupuesto.\nArtículo 3º: El presente decreto será refrendado por la Secretaría de Desarrollo Productivo y Relaciones Internacionales.\nArtículo 4º: Regístrese, comuníquese, pase a la Secretaría de Economía y Administración, Contaduría General y oportunamente archívese.\nFirma Digital:\nMaria Marcela Petrantonio\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Productivo y Relaciones Internacionales -                Intendencia\n\n[DOC 27]\nBoletines/Tandil\nDecreto Nº3691/2022\nDecreto Nº 3691/2022\nTandil, 21/10/2022\nVisto\nLa Ordenanza Nº: 17770, sancionada por el Concejo Deliberante con fecha 13 de Octubre de 2022, mediante la cual se declara de Utilidad Pública para los propietarios y/o poseedores a título de dueño de los inmuebles beneficiados por la ejecución de la extensión de la\nRed de Gas Natural\npor el Sistema de Costo Cubierto en la calle\nLESTER al 2000 (V.I. – C.I.)\n, según Anteproyecto Nº 16-008711-00-22 de nuestra ciudad.\nConsiderando\nLas atribuciones conferidas al Departamento Ejecutivo Ley Orgánica Municipal, por Decreto-Ley 6769/58 y sus modificatorias, en el art. 108 inc.2) y concs.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: PROMÚLGASE la Ordenanza 17770, sancionada por el Concejo Deliberante de Tandil.\nArtículo 2º: El presente Decreto será refrendado por el señor Jefe de Gabinete.\nArtículo 3º: Regístrese, Comuníquese, dése al registro de Ordenanzas, al Boletín Municipal, y archívese. Notifíquese por Despacho a la Usina Popular y Municipal de Tandil S.E.M. Tomen conocimiento Secretaría de Gobierno, Secretaría de Planeamiento y Obras Públicas, Dirección de Obras Públicas, Secretaría de Economía y Administración, Dirección de Rentas y Finanzas, Contaduría General y oportunamente archívese.-\nFirma Digital:\nOscar Alberto Teruggi\n(Jefe de Gabinete)\n- Miguel Ángel Lunghi\n(Intendente)\nJefatura de Gabinete de Secretarios        -                     Intendencia\n\n[DOC 28]\nBoletines/Tandil\nDecreto Nº3692/2022\nDecreto Nº 3692/2022\nTandil, 21/10/2022\nVisto\nLa Ordenanza Nº: 17769, sancionada por el Concejo Deliberante con fecha 13 de Octubre de de 2022, mediante la cual se convalida el Convenio Marco suscripto entre la Dirección Nacional de Vialidad, representada por su Administrador General, Sr. Gustavo Héctor Arrieta y el Municipio de Tandil, representado por el Sr. Intendente Municipal, Dr. Miguel Ángel Lunghi, con el objeto de la colaboración mutua en el marco del PROGRAMA DE SOSTENIMIENTO DE LA RED TRONCAL CON APLICACIÓN EN JURISDICCIONES LOCALES. Entrando en vigencia a partir de la fecha de suscripción del mismo, renovándose por períodos iguales a su vencimiento.\nConsiderando\nLas atribuciones conferidas al Departamento Ejecutivo Ley Orgánica Municipal, por Decreto-Ley 6769/58 y sus modificatorias, en el art. 108 inc.2) y concs.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: PROMÚLGASE la Ordenanza 17769, sancionada por el Concejo Deliberante de Tandil.\nArtículo 2º: El presente Decreto será refrendado por el señor Jefe de Gabinete.\nArtículo 3º: Regístrese, Comuníquese, dése al registro de Ordenanzas, al Boletín Municipal, y archívese. Tomen conocimiento Secretaría de Gobierno, Secretaría de Planeamiento y Obras Públicas, Secretaría de Economía y Administración, Secretaría Legal y Técnica y oportunamente archívese.-\nFirma Digital:\nOscar Alberto Teruggi\n(Jefe de Gabinete)\n- Miguel Ángel Lunghi\n(Intendente)\nJefatura de Gabinete de Secretarios        -                     Intendencia\n\n[DOC 29]\nBoletines/Tandil\nDecreto Nº3693/2022\nDecreto Nº 3693/2022\nTandil, 21/10/2022\nVisto\nLa Ordenanza Nº: 17773, sancionada por el Concejo Deliberante con fecha 13 de octubre de 2022, mediante la cual se crea para el Partido de Tandil el Programa “Tandil Ciudad Cardioprotegida” a través del cual se diagramarán, ejecutarán y fiscalizarán todas las acciones tendientes a dar registro, seguridad y atención a eventos cardiovasculares a la comunidad en espacios cardioprotegidos en todo el Partido.\nConsiderando\nLas atribuciones conferidas al Departamento Ejecutivo Ley Orgánica Municipal, por Decreto-Ley 6769/58 y sus modificatorias, en el art. 108 inc.2) y concs.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: PROMÚLGASE la Ordenanza 17773, sancionada por el Concejo Deliberante de Tandil.\nArtículo 2º: El presente Decreto será refrendado por el señor Jefe de Gabinete.\nArtículo 3º: Regístrese, Comuníquese, dése al registro de Ordenanzas, al Boletín Municipal, y archívese. Tomen conocimiento Secretaría de Gobierno, Sistema Integrado de Salud Pública (S.I.S.P.), Dirección General de Inspección y Habilitaciones, Secretaría Legal y Técnica, Juzgados de Faltas 1 y 2, Secretaría de Economía y Administración, Secretaría de Planeamiento y Obras Públicas, Secretaría de Protección Ciudadana, Secretaría de Desarrollo Productivo y Relaciones Internacionales, Secretaría de Desarrollo Humano y Hábitat, Dirección de Prensa y Comunicación, y oportunamente archívese.-\nFirma Digital:\nOscar Alberto Teruggi\n(Jefe de Gabinete)\n- Miguel Ángel Lunghi\n(Intendente)\nJefatura de Gabinete de Secretarios        -                     Intendencia\n\n[DOC 30]\nBoletines/Tandil\nDecreto Nº3694/2022\nDecreto Nº 3694/2022\nTandil, 21/10/2022\nVisto\nLa Ordenanza Nº: 17768, sancionada por el Concejo Deliberante con fecha 13 de octubre de 2022, mediante la cual se declara de Utilidad Pública para los propietarios y/o poseedores a título de dueño de los inmuebles beneficiados por la ejecución de la extensión de la Red COLECTORA de CLOACAS por el sistema de Costo Cubierto en la calle\nHOLMBERG entre La Pesqueria y Las Chilcas, ambas veredas- LA PESQUERIA entre Pozos y Holmberg, ambas veredas-LA PESQUERIA, entre Holmberg y Fidanza, ambas veredas- LA PESQUERIA, entre Pozos y Fulton, ambas veredas, de nuestra ciudad.\nConsiderando\nLas atribuciones conferidas al Departamento Ejecutivo Ley Orgánica Municipal, por Decreto-Ley 6769/58 y sus modificatorias, en el art. 108 inc.2) y concs.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: PROMÚLGASE la Ordenanza 17768, sancionada por el Concejo Deliberante de Tandil.\nArtículo 2º: El presente Decreto será refrendado por el señor Jefe de Gabinete.\nArtículo 3º: Regístrese, Comuníquese, dése al registro de Ordenanzas, al Boletín Municipal, y archívese. Notifíquese por Despacho a la Usina Popular y Municipal de Tandil S.E.M. Tomen conocimiento Secretaría de Gobierno, Secretaría de Planeamiento y Obras Públicas, Departamento de Ordenamiento Territorial, Secretaría de Economía y Administración, Dirección de Rentas y Finanzas, Contaduría General, y archívese en la Dirección de Obras Sanitarias.-\nFirma Digital:\nOscar Alberto Teruggi\n(Jefe de Gabinete)\n- Miguel Ángel Lunghi\n(Intendente)\nJefatura de Gabinete de Secretarios        -                     Intendencia\n\n[DOC 31]\nBoletines/Tandil\nDecreto Nº3695/2022\nDecreto Nº 3695/2022\nTandil, 21/10/2022\nVisto\nLa Ordenanza Nº: 17775, sancionada por el Concejo Deliberante con fecha 13 de octubre de 2022, mediante la cual se incorpora al listado de paradas del Transporte Público de Pasajeros del Artículo 1º de la Ordenanza Nº 14.054 y modificatorias, el siguiente espacio:\n• Fugl y Azcuénaga\nConsiderando\nLas atribuciones conferidas al Departamento Ejecutivo Ley Orgánica Municipal, por Decreto-Ley 6769/58 y sus modificatorias, en el art. 108 inc.2) y concs.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: PROMÚLGASE la Ordenanza 17775, sancionada por el Concejo Deliberante de Tandil.\nArtículo 2º: El presente Decreto será refrendado por el señor Jefe de Gabinete.\nArtículo 3º: Regístrese, Comuníquese, dése al registro de Ordenanzas, al Boletín Municipal, y archívese. Tomen conocimiento Secretaría de Gobierno, Dirección de Control Urbano Vehicular, Secretaría de Planeamiento y Obras Públicas, Área de Planificación de la Movilidad Urbana, Dirección General de Higiene y Servicios Urbanos, Área de Señalización, y oportunamente archívese.-\nFirma Digital:\nOscar Alberto Teruggi\n(Jefe de Gabinete)\n- Miguel Ángel Lunghi\n(Intendente)\nJefatura de Gabinete de Secretarios        -                     Intendencia\n\n[DOC 32]\nBoletines/Tandil\nDecreto Nº3696/2022\nDecreto Nº 3696/2022\nTandil, 21/10/2022\nVisto\nLa Ordenanza Nº: 17771, sancionada por el Concejo Deliberante con fecha 13 de Octubre de 2022, mediante la cual se declara de Utilidad Pública para los propietarios y/o poseedores a título de dueño de los inmuebles beneficiados por la ejecución de la extensión de la\nRed de Gas Natural\npor el Sistema de Costo Cubierto en la calle\nCABRAL al 2600 (V.P. – C.I.),\nsegún Anteproyecto Nº 16-007586-00-22 de nuestra ciudad.\nConsiderando\nLas atribuciones conferidas al Departamento Ejecutivo Ley Orgánica Municipal, por Decreto-Ley 6769/58 y sus modificatorias, en el art. 108 inc.2) y concs.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: PROMÚLGASE la Ordenanza 17771, sancionada por el Concejo Deliberante de Tandil.\nArtículo 2º: El presente Decreto será refrendado por el señor Jefe de Gabinete.\nArtículo 3º: Regístrese, Comuníquese, dése al registro de Ordenanzas, al Boletín Municipal, y archívese. Notifíquese por Despacho a la Usina Popular y Municipal de Tandil S.E.M.Tomen conocimiento Secretaría de Gobierno, Secretaría de Planeamiento y Obras Públicas, Dirección de Obras Públicas, Secretaría de Economía y Administración, Dirección de Rentas y Finanzas, Contaduría General y oportunamente archívese.\nFirma Digital:\nOscar Alberto Teruggi\n(Jefe de Gabinete)\n- Miguel Ángel Lunghi\n(Intendente)\nJefatura de Gabinete de Secretarios        -                     Intendencia\n\n[DOC 33]\nBoletines/Tandil\nDecreto Nº3697/2022\nDecreto Nº 3697/2022\nTandil, 21/10/2022\nVisto\nEl informe presentado por la Jefa del Departamento de Recursos Humanos del Sistema Integrado de Salud Pública, Ente Descentralizado, mediante el cual solicita adoptar las medidas que considere que correspondan debido a que la agente Anabella Basseni -Legajo 10.882- ha incurrido en veinticinco (25) ausencias injustificadas, conforme el siguiente detalle: 29 de noviembre de 2020, 13 de diciembre de 2020, 3 de enero de 2021, 16 de enero de 2021, 17 de enero de 2021, 23 de enero de 2021, 24 de enero de 2021, 30 de enero de 2021, 31 de enero de 2021, 5 de febrero de 2021, 6 de febrero de 2021, 7 de febrero de 2021, 18 de febrero de 2021, 27 de febrero de 2021, 7 de marzo de 2021, 8 de abril de 2021, 2 de mayo de 2021, 15 de mayo de 2021, 16 de mayo de 2021, 20 de junio de 2021, 21 de junio de 2021, 24 de julio de 2021, actitud que motivaría la aplicación del art. 290, ap. B) inc. f) del CCT N° 09/19.\nConsiderando\nQue conforme lo entiende la Asesoría General del Gobierno de la Provincia de Buenos Aires, debemos partir de la premisa que establece que\n¨el personal de planta permanente con estabilidad de las Municipalidades no puede ser privado de su empleo ni ser objeto de sanciones disciplinarias sino por las causas y procedimientos determinados en el Estatuto del Empleado Municipal (art. 23, ss. y conc. de la Ley Nº 14.656), debiéndose ajustar la orden de sumario conforme lo estatuido en el artículo 27 del citado cuerpo legal¨\nQue el art. 24º de la ley 14.656 establece:\n¨No podrá sancionarse disciplinariamente al trabajador con suspensión de más de diez (10) días o con sanción de mayor severidad, sin que previamente se haya instruido el sumario administrativo ordenado por la autoridad competente en las condiciones y con las garantías que se establecen en esta ley¨.\nQue el art. 101º de la misma norma estipula:\n¨El personal de la Administración Municipal no podrá ser privado de su empleo, ni objeto de sanciones disciplinarias sino por las causas y procedimientos determinados en esta ley, en la Ordenanza o en el Convenio Colectivo de Trabajo¨\n.\nQue la trabajadora Anabella Basseni habría quedado incursa en lo dispuesto por el artículo 290, ap. B) inc. f) del CCT que estipula lo siguiente:\n¨Por diez (10) inasistencias injustificadas reiteradas discontinuas en los doce (12) meses inmediatos anteriores, previa intimación -notificada fehacientemente- a acreditar el motivo de la inasistencia: cesantía. El procedimiento a seguir en este caso será el reglado en el capítulo VI del presente convenio.¨\nQue se ha expedido al respecto la Dirección de Asuntos Legales de este Municipio.\nLo dispuesto en los Arts. 23, 24, 27, 28, 29, 101, 107 y cctes. de la Ley 14.656 y 290, 151 y cctes. del CCT 9/19.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Ordenar la apertura de instrucción de Sumario Administrativo destinado a investigar los hechos denunciados en el expediente administrativo Nº 2021/9138/00, y deslindar las responsabilidades del caso, si las hubiere, respecto de la agente Anabella BASSENI –Legajo N° 10.882-.\nArtículo 2º: Designar Instructora Sumariante a la Dra. María Soledad Gallego y como Secretaria de Instrucción a la Dra. Paula Gajduczyk.\nArtículo 3º: El presente Decreto será refrendado por el Sr. Presidente del Sistema Integrado de Salud Pública, Ente Descentralizado.\nArtículo 4º: Regístrese, dese al Boletín Municipal. Notifíquese. Pase para su conocimiento a la Jefatura de Recursos Humanos del Sistema Integrado de Salud Pública, Ente Descentralizado, la Secretaría Legal y Técnica y cumplido remítase a la Dirección de Asuntos Legales a sus efectos.\nFirma Digital\n: Matías Tringler\n(Presidente)\n- Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud            -                Intendencia\n\n[DOC 34]\nBoletines/Tandil\nDecreto Nº3698/2022\nDecreto Nº 3698/2022\nTandil, 24/10/2022\nVisto\nLa solicitud de licencia sin goce de haberes presentada por la Médica del Sistema Integrado de Salud Pública Ente Descentralizado Alicia Florencia Bruggesser - Legajo 8.488, en virtud de su nombramiento en un cargo de mayor jerarquía en el Ministerio de Salud de la Nación.\nConsiderando\nQue han informado al respecto la Directora de Hospital “Ramón Santamarina”, la Jefa del Departamento de Recursos Humanos y la Contadora del Ente.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Otórgase a la Dra. Alicia Florencia Bruggesser - Legajo 8.488, licencia sin goce de haberes desde el 12 de octubre de 2022 hasta el 11 de octubre de 2023, ambos días inclusive, en el marco de lo dispuesto por el artículo 114° del Convenio Colectivo de Trabajo.\nArtículo 2°: El presente decreto será refrendado por el Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 3°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia del SISP Ente Descentralizado, Dirección del Hospital “Ramón Santamarina”, Departamentos de Recursos Humanos y Contaduría del Ente, y oportunamente archívese.\nFirma Digital\n: Matías Tringler\n(Presidente)\n- Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud            -                Intendencia\n\n[DOC 35]\nBoletines/Tandil\nDecreto Nº3699/2022\nDecreto Nº 3699/2022\nTandil, 24/10/2022\nVisto\nQue por el presente se tramita el llamado a Licitación Pública Nº 26-01-22 “Pavimentación y cruces de calle para conectividad con Ruta 226 - Programa de sostenimiento de la Red Troncal.\".\nConsiderando\nQue al respecto se ha expedido el Director de Compras y Suministros.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Llámese a Licitación Pública Nº 26-01-22 “Pavimentación y cruces de calle para conectividad con Ruta 226 - Programa de sostenimiento de la Red Troncal\", con un Presupuesto Oficial de Pesos ciento doce millones novecientos un mil cuatrocientos treinta y cuatro ($ 112.901.434,00).\nArtículo 2°: El acto de apertura de las ofertas tendrá lugar en la Dirección de Compras y Suministros el 17 de noviembre de 2022, a las 10:00 hs.\nArtículo 3°: El presente Decreto será refrendado por el Secretario de Economía y Administración.\nArtículo 4°: Regístrese, comuníquese, pase a la Secretaría de Economía y Administración, Dirección de Compras y Suministros, Contaduría General y pase a “Guarda Temporal\".\nFirma Digital:\nClaudio Alberto Biset\n(Secretario)        -\nMiguel Ángel Lunghi\n(Intendente)\nSecretaría de Economía y Administración     -                        Intendencia\n\n[DOC 36]\nBoletines/Tandil\nDecreto Nº3700/2022\nDecreto Nº 3700/2022\nTandil, 24/10/2022\nVisto\nEl Concurso de Precios Nº 124-03-2022 “ADQUISICIÓN DE ROPA DE TRABAJO PARA DIRECCION HIGIENE URBANA Y SERVICIOS Y DIRECCION DE OBRAS SANITARIAS”; y,\nConsiderando\nQue se ha cometido un error involuntario en el monto total de la adjudicación detallada en el artículo 1º del DECTO-2022-3629-E-MUNITAN-INT, conforme lo indicado por la Dirección de Compras y Suministros en Orden 34.\nQue debe subsanarse el error cometido.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: - Modifícase el artículo 1º del DECTO-2022-3629-E-MUNITAN-INT, el que quedará redactado de la siguiente forma:\n“…\nArtículo 1°\n: - Adjudícase el Concurso de Precios Nº 124-03-2022 “ADQUISICIÓN DE ROPA DE TRABAJO PARA DIRECCION HIGIENE URBANA Y SERVICIOS Y DIRECCION DE OBRAS SANITARIAS” por el total de Pesos Dos millones seiscientos veinte mil doscientos treinta y nueve con veintinueve centavos ($ 2.620.239,29), de la siguiente manera, a saber:\nCotización 4895\n• PALERMO FERNANDO ARIEL – Ítem 1, 2, 3 y 4, en la suma de $ 812.288,85 Cotización 4897\n• PALERMO FERNANDO ARIEL – Ítem 1 y 2, en la suma de $ 451.292,28\nCotización 4899\n• PALERMO FERNANDO ARIEL – Ítem 1, en la suma de $ 443.050,16\nCotización 4900\n• CONFAL S.A. – Ítem 1, en la suma de $ 426.888,00\nCotización 4904\n• CONFAL S.A. – Ítem 1 y 2, en la suma de $ 486.720,00…”\nArtículo 2º: - El presente decreto será refrendado por el Sr. Secretario de Planeamiento y Obras Públicas.\nArtículo 3º: - Regístrese, comuníquese, pase a la Secretaria de Planeamiento y Obras Públicas, Dirección de Compras y Suministros, Subsecretaría de Economía y Administración, Contaduría General, Dirección de Presupuesto y oportunamente archívese.\nFirma Digital\n: Luciano María Lafosse\n(Secretario)\n-   Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Planeamiento y Obras Públicas      -                    Intendencia\n\n[DOC 37]\nBoletines/Tandil\nDecreto Nº3701/2022\nDecreto Nº 3701/2022\nTandil, 24/10/2022\nVisto\nEl Decreto N° 3668/2022, de designación de Facundo Nicolás Pereyra – DNI 37.236.233, en la Delegación de Gardey\nConsiderando\nLa omisión de información en el art. 2.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Derógase el Decreto N° 3668/2022.\nArtículo 2°: El presente decreto será refrendado por el Secretario de Gobierno.\nArtículo 3°: Regístrese, notifíquese por la Delegación Municipal de Gardey, tomen conocimiento Contaduría General, Dirección de Presupuesto y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno          -                  Intendencia\n\n[DOC 38]\nBoletines/Tandil\nDecreto Nº3702/2022\nDecreto Nº 3702/2022\nTandil, 24/10/2022\nVisto\nLa solicitud de designación en carácter de reemplazante del trabajador Néstor Darío Mari –legajo 6966-, efectuada por Director General de la Dirección de Higiene y Servicios Urbanos.\nConsiderando\nQue la solicitud se realiza en virtud de la necesidad de reemplazar como Capataz al trabajador Juan Gastón Marcieri –legajo 8095-, quien usufructúa su licencia anual ordinaria.\nLos informes producidos por la Dirección de Recursos Humanos, Contaduría General, y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Designase en carácter de reemplazante como Capataz de recolección turno mañana al trabajador\nNéstorDarío Mari –legajo 6966\n- en reemplazo del agente Juan Gastón Marcieri –legajo 8095- con retroactividad al 22 de Septiembre de 2022 y hasta el día 05 de Octubre del corriente año inclusive, abonándole por dicho periodo la remuneración mensual fijada para la categoría 12, agrupamiento obrero, régimen de cuarenta y ocho (48) horas semanales.\nArtículo 2°: El egreso respectivos impútense a la partida 1.1.3.6. “Por reemplazo”, y demás específicas del inciso “Gastos en Personal”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01, Departamento Ejecutivo, 1.1.1.01.05. - Secretaría de Planeamiento y Obras Públicas-, Programa 22 –Servicios Públicos Urbanos-, Actividad 01 –Recolección de Residuos Sólidos Urbanos-, del Presupuesto de Gastos vigente.\nArtículo 3°: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 4°: Regístrese, notifíquese por la Dirección General de Higiene y Servicios Urbanos, tomen conocimiento Contaduría General, Dirección de Presupuesto, y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno          -                  Intendencia\n\n[DOC 39]\nBoletines/Tandil\nDecreto Nº3703/2022\nDecreto Nº 3703/2022\nTandil, 24/10/2022\nVisto\nLa solicitud de declaración de interés municipal presentada por el Sra. Andrea Araquistain, directora del nivel primario del Colegio Sagrada Familia; y\nConsiderando\nQue el día 11 de Noviembre del corriente año dicha institución realizará festejos por el 10° Aniversario de la Muestra de Arte del Colegio, en instalaciones del Anfiteatro Municipal.\nQue luego de dos años interrumpidos por la pandemia Covid-19, se realizará un espectáculo abierto a toda la comunidad en el que participan alumnos, docentes y familias de todo el nivel primario de la institución.\nQue dicho evento, que se realiza en el marco de la semana de las Artes, se trata de una producción artística en la que intervienen alumnos de 1° a 6° año del nivel primario. Que se ha expedido al respecto la Subsecretaría de Cultura y Educación.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Declárase de INTERÉS MUNICIPAL los festejos por el 10° Aniversario de la Muestra de Arte del Colegio Sagrada Familia, a realizarse el día 11 de Noviembre del corriente año en instalaciones del Anfiteatro Municipal, en el marco de la Semana de las Artes.\nArtículo 2°: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 3°: Regístrese, comuníquese, dese al Boletín Municipal. Tomen conocimiento Subsecretaría de Cultura y Educación y oportunamente archívese.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno          -                  Intendencia\n\n[DOC 40]\nBoletines/Tandil\nDecreto Nº3704/2022\nDecreto Nº 3704/2022\nTandil, 24/10/2022\nVisto\nLa renuncia presentada por la trabajadora de la Secretaría de Desarrollo Humano y Hábitat, Mariela Mercero –legajo 8349-, y;\nConsiderando\nQue ha informado al respecto la Dirección de Recursos Humanos.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Acéptese la renuncia presentada por la trabajadora de la Dirección de Discapacidad y Adultos Mayores -Secretaría de Desarrollo Humano y Hábitat,\nMariela Mercero –8349\n- a partir del 27 de Octubre de 2022.\nArtículo 2°: El presente decreto será refrendado por el Señor Secretario de Gobierno.\nArtículo 3°: Regístrese, notifíquese por la Dirección de Discapacidad y Adultos Mayores -Secretaría de Desarrollo Humano y Hábitat-, tomen conocimiento Contaduría General, Dirección de Presupuesto, y vuelva a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno          -                  Intendencia\n\n[DOC 41]\nBoletines/Tandil\nDecreto Nº3705/2022\nDecreto Nº 3705/2022\nTandil, 24/10/2022\nVisto\nEl concurso de precios 126/2022 en el cual se solicita la contracción de servicio de desagote de pozos.\nConsiderando\nQue se ha invitado a seis (6) proveedores del ramo según consta en Registro de Invitados a Cotizar, cuyas invitaciones han sido debidamente cursadas.\nQue el 29 de Septiembre de 2022 se ha llevado a cabo el Acto de Apertura, habiendo cotizado uno (1) de las empresas invitadas.\nQue al respecto se ha expedido la Dirección de Compras y Suministros, la Contadora General y la Dirección de Presupuestos.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Adjudicase el Concurso de Precios N° 126/2022 “Contracción del servicio de desagote de pozos” por un total de Pesos Un Millón Ochocientos mil ($1.800.000,00), al proveedor Esteves Jorge Daniel\nArtículo 2º: El presente decreto será refrendado por la Sra. Secretaria de Desarrollo Humano y Hábitat\nArtículo 3º: Regístrese, comuníquese, pase a la Secretaría de Desarrollo Social, Secretaría de Economía y Administración, Dirección de Compras y Suministros, Contaduría General y oportunamente archívese.\nFirma Digital:\nAlejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Humano y Hábitat -                     Intendencia\n\n[DOC 42]\nBoletines/Tandil\nDecreto Nº3706/2022\nDecreto Nº 3706/2022\nTandil, 24/10/2022\nVisto\nLa existencia de Ayudas Sociales y PIAS del mes de Enero 2022 que no fueron cobrados oportunamente por sus destinatarios/as señaladas en Informe a Orden 75 del Expte.\nConsiderando\nQue ha transcurrido un tiempo prudencial y sucesivos procesos de pago para poder realizar el cobro de los mismos,\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Modifíquense los anexos correspondientes a los registros de las siguientes ayudas sociales otorgadas por DECTO-2022-379-E-MUNITAN-INT, procediendo a la baja de sesenta y dos (62) casos por pesos cuatrocientos treinta y nueve mil doscientos cincuenta ($439.250,00):\nN°   Tipo Ayuda   Beneficiario   DNI Beneficiario   Cobrador   DNI Cobrador   Monto\n1 Alojamiento ABERASTEGUI, SILVERIO LUIS DNI13824842 ABERASTEGUI MARIA EVA DNI12059699 $ 9.000\n2 Apoyo Económico ACOSTA NORMA EDITH DNI11413599 $ 4.000\n3 Alojamiento en Institución ALBELO IVAN ANIBAL DNI 12514324 $ 32.750\n4 Alquileres ALDERETE CLAUDIA MARCELA DNI26489452 $ 4.000\n5 Programa Nutricional Salud AVILA RAUL EZEQUIEL DNI30909620 $ 1.500\n6 Apoyo Económico AYALA DANIELA ROCIO DNI47021552 $ 5.000\n7 Apoyo Económico - Materiales AZNAR YAMILA VICTORIA DNI42941105 $ 5.000\n8 Alojamiento en Institución BARACCO NESTOR ALEJANDRO DNI29154699 VALENZUELA ALICIA EDITH DNI3793332 $ 23.000\n9 Programa Nutricional Salud CABRERA AGUSTINA DNI34853431 $ 500\n10 Apoyo Económico CAPPUSSI MELINA ALEJANDRA DNI41146665 $ 3.000\n11 Alojamiento en Institución CARABAJAL GUSTAVO MARCELO DNI 23997561 $ 37.000\n12 Alquileres CIROS KARINA MARIA DNI42041730 $ 3.000\n13 Alquileres CIROS KARINA MARIA DNI42041730 $ 3.000\n14 Alquileres CORONEL MARIA DNI- $ 4.500 LUJAN 21917671\n15 Apoyo Económico CUETO BRISA GABRIELA DNI42630647 $ 3.500\n16 Apoyo Económico DESTEFANIS CLAUDIO DNI 17050900 $ 2.000\n17 Apoyo Económico DIAZ ANDREA DNI 26937614 $ 5.000\n18 Apoyo Económico DIAZ JOEL CARLOS DNI32383987 $ 2.000\n19 Alquileres ECHEVARRIA MARCELA PATRICIA DNI23306996 $ 10.000\n20 Alojamiento en Institución ETCHEVERRY CARLA LORENA DNI 39741961 $ 30.000\n21 Programa Nutricional Salud FLORIAN BATISTA RAMONA MARISOL DNI95223475 $ 500\n22 Apoyo Económico FRANCHINI YAMILA VANESA DNI39922120 $ 3.000\n23 Alojamiento FURLANI CORA CARMEN DNI-3918441 $ 20.000\n24 Programa Nutricional Salud GALLO STELLA MARIS DNI23966934 $ 500\n25 Alquileres GARCIA CELESTE AYLEN DNI45224473 $ 4.000\n26 Alquileres GOCELLA MILAGROS CRISTINA DNI40256206 $ 5.000\n27 Alojamiento en Institución GONZALEZ MARCOS ARSENIO DNI 5388475 $ 24.000\n28 Apoyo Económico GONZALEZ NATALIA BEATRIZ DNI32425194 $ 2.500\n29 Apoyo Económico HIDALGO EMILIANO ANDRES DNI32981464 $ 2.000\n30 Apoyo Económico IBARRA ALEJANDRA DNI 38129877 $ 5.000\n31 Apoyo Económico LOPEZ ORTELIADO LICIA DNI95177392 $ 1.000\n32 Apoyo Económico LUDEÑA IVANA PAOLA DNI29332972 $ 2.000\n33 Apoyo Económico MAIDANA JORGE DAMIAN DNI 32482520 $ 3.000\n34 Apoyo Económico MOLLEKER ANA PAULA DNI 46344169 $ 3.000\n35 Apoyo Económico MOYANO CHAVES NESTOR GABRIEL DNI41099426 $ 6.000\n36 Apoyo Económico NERON ROA, MIRNA LUCIA DNI 24812357 $ 5.000\n37 Apoyo Económico NOVELLI MARIANELA FERNANDA ELIDA DNI26146989 $ 3.000\n38 Alojamiento ORONA NAHUEL IVAN DNI 38675963 $ 25.000\n39 Alojamiento OZCOIDE ESTEBANDNI 23209055 $ 15.000\n40 Alquileres PANIAGUA CRISTIAN SIMON CI-3585733 $ 7.500\n41 Apoyo Económico PEREYRA JOSE DARIO DNI14629968 $ 2.000\n42 Alojamiento en Institución PEREZ ANA MARIA DNI10102083 $ 40.000\n43 Apoyo Económico PORTA ROCIO NOEMI DNI43972546 $ 4.000\n44 Programa Nutricional Salud (pago por Tesorería) QUINTANA JUAN CARLOS DNI 16153699 $ 500\n45 Apoyo Económico RECALDE AURELIANA DNI17374940 $ 2.500\n46 Apoyo Económico REZOLA DAIANA GISELLE DNI 34762913 $ 3.000\n47 Apoyo Económico ROMANO EVELIN YOHANA DNI39741986 $ 4.000\n48 Apoyo Económico - Tratamiento Oncológico ROMANO MICAELA ELIZABETH DNI38049919 $ 4.000\n49 Apoyo Económico SABATTE MARIA EMILIA DNI 32181105 $ 5.000\n50 Alquileres SAMANIEGO KARINA GABRIELA DNI38704659 $ 6.000\n51 Programa Nutricional Salud (pago por Tesorería) SANCHEZ ANA MARIA DNI 4566215 $ 1.500\n52 Apoyo Económico SEQUEIRA MIRIAM DNI 20064076 $ 1.500\n53 Apoyo Económico SPIKERMAN MARINA DNI37014686 $ 3.500\n54 Apoyo Económico STUPINO JULIA ELISA DNI 30747549 $ 3.000\n55 Alquileres TAPIA ALEJANDRA ANALIA DNI 32113832 $ 3.500\n56 Apoyo Económico TAPIA GRISELDA VERONICA TRINIDAD DNI25174957 $ 3.000\n57 Alquileres UGARTE SERGIO ALEJANDRO DNI22292724 $ 6.500\n58 Apoyo Económico VICENTE ANA CLAUDIA DNI37237043 $ 3.500\n59 Programa Nutricional Salud (pago por Tesorería) VITULO YANINA ELIZABETH DNI 43181485 $ 1.500\n60 Alquileres YORDANOV EMILIANO DNI 35206975 $ 8.000\n61 Apoyo Económico ZALACAIN ELISA BEATRIZ DNI28200104 $ 3.000\n62 Apoyo Económico ZARATE MELANY SOFIA DNI43247401 $ 5.000\nTOTALES                                     $ 439.250\nArtículo 2°: El presente decreto será refrendado por la Secretaría de Desarrollo Humano y Hábitat.\nArtículo 3°: Regístrese, comuníquese, pase a la Secretaría de Economía y Administración, Contaduría General y oportunamente archívese.\nFirma Digital:\nAlejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Humano y Hábitat -                     Intendencia\n\n[DOC 43]\nBoletines/Tandil\nDecreto Nº3707/2022\nDecreto Nº 3707/2022\nTandil, 24/10/2022\nVisto\nLa solicitud de licencia sin goce de haberes presentada por el trabajador de la Dirección General de Higiene y Servicios Urbanos -Secretaría de Planeamiento y Obras Públicas-, Carlos Eduardo Romero –legajo 12458-, y;\nConsiderando\nQue se ha expedido al respecto la Dirección de Recursos Humanos;\nLo dispuesto por el art. 110 del CCT 09/2019.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Otorgase al trabajador de la Dirección General de Higiene y Servicios Urbanos -Secretaría de Planeamiento y Obras Públicas-,\nCarlos Eduardo Romero –legajo 12458\n-, licencia especial sin goce de haberes a partir del 19 de Octubre de 2022, por el término de un (01) año, debiendo retomar sus tareas el 19 de Octubre del 2023, o el día hábil subsiguiente.\nArtículo 2º: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 3º: Regístrese, notifíquese por la Dirección General de Higiene y Servicios Urbanos -Secretaría de Planeamiento y Obras Públicas-, tomen conocimiento Dirección de Presupuesto, Contaduría General, y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno          -                  Intendencia\n\n[DOC 44]\nBoletines/Tandil\nDecreto Nº3708/2022\nDecreto Nº 3708/2022\nTandil, 24/10/2022\nVisto\nQue las autoridades del Jardín de Infantes N° 907 ha solicitado un subsidio destinado a financiar la adquisición de una impresora para la Institución; y\nConsiderando\nQue al respecto se ha expedido la Secretaría de Economía y Administración, por las áreas Dirección de Presupuesto y Contaduría General.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Procédase a extender orden de pago a favor del proveedor Usandizaga Educardo Agustín - C.U.I.T. 20- 22292543-7, por la suma de Pesos cuarenta y cinco mil ($ 45.000,00), en concepto de subsidio al Jardín de Infantes N° 907, destinado a financiar la adquisición de una impresora para la Institución.\nArtículo 2º: La erogación respectiva se imputará a la partida mencionada por la Dirección de Presupuesto en el informe obrante en el presente expediente.\nArtículo 3º: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 4º: Regístrese, comuníquese, dése al “Boletín Municipal” y archívese. Tome conocimiento Contaduría General y oportunamente archívese.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno          -                  Intendencia\n\n[DOC 45]\nBoletines/Tandil\nDecreto Nº3709/2022\nDecreto Nº 3709/2022\nTandil, 24/10/2022\nVisto\nLa nota presentada por la Asociación Tandilense de Atletismo; y\nConsiderando\nQue el día 19 de noviembre se realizara en nuestra ciudad la modalidad Posta Tandilia y el 20 de Noviembre la modalidad clásica de la 49º Edición de la Prueba Atlética “Tandilia”.\nQue dicha competencia es una de las pruebas atléticas tradicionales de nuestra ciudad.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Declárase de INTERÉS MUNICIPAL la 49° Edición de la Prueba Atlética “Tandilia” a llevarse a cabo el día 20 de Noviembre del corriente año, organizada por la Asociación Tandilense de Atletismo.\nArtículo 2º: El presente decreto será refrendado por el señor Secretario de Gobierno.\nArtículo 3º: Regístrese, comuníquese, dése al “Boletín Municipal” y archívese. Tome nota Dirección de Deportes, quien notificará a los requirentes, y oportunamente archívese.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno          -                  Intendencia\n\n[DOC 46]\nBoletines/Tandil\nDecreto Nº3710/2022\nDecreto Nº 3710/2022\nTandil, 25/10/2022\nVisto\nEl Acta Acuerdo de fecha 17 de octubre de 2022 suscripta entre el Departamento Ejecutivo y el Sindicato de Trabajadores Municipales de Tandil, mediante el cual se ha convenido un incremento de los sueldos básicos y asimismo se acordó el otorgamiento de una bonificación no remunerativa en la suma de pesos diez mil ($ 10.000,00);\nConsiderando\nQue este Departamento Ejecutivo considera justo y razonable otorgar un incremento salarial al personal dependiente del Municipio de Tandil, ante la necesidad de combatir los efectos de la inflación existente;\nLo dispuesto en el art. 12 de la Ordenanza nº 17.439 y art. 35 inc. A) del CCT 9/19.\nQue se han expedido la Contaduría General, la Dirección de Presupuesto y la Dirección de Recursos Humanos.\nQue en razón de lo manifestado y habiendo las partes arribado a un acuerdo que fuera plasmado en el acta de fecha 17 de octubre de 2022; resulta necesario el dictado del presente acto administrativo.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Increméntese los sueldos básicos de todo el personal dependiente de la Administración Central y del Ente Descentralizado Sistema Integrado de Salud Pública -incluyendo al personal comprendido en la Carrera Profesional creada por Decreto 1306/04 y los cargos establecidos por Ley Orgánica de Municipalidades (Contador, Tesorero, Jefe de Compras) en un veinticinco por ciento (25%) respecto de los sueldos básicos vigentes al mes de marzo de 2022, a partir del 1º de octubre de 2022.\nArtículo 2º: Increméntese los sueldos básicos de todo el personal dependiente de la Administración Central y del Ente Descentralizado Sistema Integrado de Salud Pública -incluyendo al personal comprendido en la Carrera Profesional creada por Decreto 1306/04 y los cargos establecidos por Ley Orgánica de Municipalidades (Contador, Tesorero, Jefe de Compras) en un cinco por ciento (5%) respecto de los sueldos básicos vigentes al mes de marzo de 2022, a partir del 1º de diciembre de 2022.\nArtículo 3º: Increméntese los sueldos básicos de todo el personal dependiente de la Administración Central y del Ente Descentralizado Sistema Integrado de Salud Pública -incluyendo al personal comprendido en la Carrera Profesional creada por Decreto 1306/04 y los cargos establecidos por Ley Orgánica de Municipalidades (Contador, Tesorero, Jefe de Compras) en un quince por ciento (15%) respecto de los sueldos básicos vigentes al mes de marzo de 2022, a partir del 1º de febrero de 2023.\nArtículo 4º: Increméntese los sueldos básicos de todo el personal dependiente de la Administración Central y del Ente Descentralizado Sistema Integrado de Salud Pública -incluyendo al personal comprendido en la Carrera Profesional creada por Decreto 1306/04 y los cargos establecidos por Ley Orgánica de Municipalidades (Contador, Tesorero, Jefe de Compras) en un quince por ciento (15%) respecto de los sueldos básicos vigentes al mes de marzo de 2022, a partir del 1º de marzo de 2023.\nArtículo 5º: El personal retribuido por horas cátedra percibirá el incremento dispuesto por los artículos precedentes, quedando fijado el valor hora en la suma de pesos dos mil ciento ochenta con sesenta y cuatro ($ 2.180,64) a partir del 1° de octubre del año 2022, en la suma de pesos dos mil doscientos cuarenta y seis con setenta y dos centavos ($ 2.246,72) a partir del 1° de diciembre del año 2022, en la suma de pesos dos mil cuatrocientos cuarenta y cuatro con noventa y seis centavos ($ 2.444,96) a partir del 1° de febrero de 2023 y de dos mil seiscientos cuarenta y tres con veinte centavos ($ 2.643,20) a partir del 1° de marzo de 2023.\nArtículo 6º: Quedan excluidos de las disposiciones de los artículos 1º a 5° del presente acto administrativo, los trabajadores de la Dirección General de Obras Sanitarias comprendidos en el Convenio Colectivo de Trabajo N° 945/008 “E”, los trabajadores incorporados al Municipio en el marco de la Ley de Paisaje Protegido (Ley 14.126), contratados en el marco del Programa Nacional Médicos Comunitarios, el personal político sin estabilidad desde la categoría 16, o similar, hasta la última del régimen escalafonario (con excepción del Intendente y Concejales), y el personal político sin estabilidad del Honorable Concejo Deliberante.-\nArtículo 7º: Otórguese a la planta de trabajadores municipales de la Municipalidad de Tandil y del Sistema Integrado de Salud Pública Ente Descentralizado comprendidos en el CCT 9/19, una bonificación excepcional y extraordinaria no remunerativa no bonificable en la suma fija de pesos diez mil ($ 10.000,00), la cual se adicionará a la bonificación No Remunerativa de cinco mil pesos ($ 5.000) ya otorgada para el mes de enero del año 2023 mediante DECTO-2022-1705-E-MUNITAN-INT. Establécese para los cargos de Horas Cátedras, la proporcionalidad del bono aquí establecido atendiendo a la cantidad de Horas que reviste cada trabajador en la modalidad.\nArtículo 8°: La bonificación otorgada en el artículo precedente, expresamente excluye a: Intendente, Secretarios y Subsecretarios del Departamento Ejecutivo, Directores, Delegados, Coordinadores, personal político de categoría 16 hasta la última del escalafón, Concejales, Secretarios del Concejo Deliberante, Jueces de Faltas, funcionarios que por disposiciones legales se designen con acuerdo del Concejo Deliberante (art. 8 CCT Nº 9/19); trabajadores comprendidos en el CCT n° 945/08; trabajadores pertenecientes al régimen de la Ley 14.126 y trabajadores acogidos a los beneficios jubilatorios.\nArtículo 9º: Apruébese las escalas salariales resultantes de los incrementos dispuestos por los artículos 1°, 2°, 3º y 4º incluidas en el Anexo I que forma parte del presente.\nArtículo 10°: Los egresos respectivos impútense a las partidas 1.1.1.3 “Personal Profesional”, 1.1.1.4 “Personal Técnico”, 1.1.1.5 “Personal Docente”, 1.1.1.6 “Personal Administrativo”, 1.1.1.7 “Personal Obrero”, 1.1.1.8 “Personal de Servicio”, 1.1.7.2 “Bonificación No Remunerativa No Bonificable”, 1.2.6.2 “Bonificación No Remunerativa No Bonificable”, y demás específicas del inciso Gastos en Personal, dentro de la clasificación institucional 1. – Sector Público Municipal no Financiero, 1.1. - Administración Municipal, 1.1.1. - Administración Central, 1.1.1.01. - Departamento Ejecutivo, todo ello dentro del Presupuesto de Gastos vigente para el ejercicio en curso.\nArtículo 11º: El presente decreto será refrendado por el señor Secretario de Gobierno.\nArtículo 12º: Regístrese, comuníquese, dése al “Boletín Oficial”, remítase copia al Sindicato de Trabajadores Municipales de Tandil, al Instituto de Previsión Social de la Provincia de Buenos Aires. Tomen nota Jefatura de Gabinete de Secretarios, Sistema Integrado de Salud Pública, Secretaría de Economía y Administración, Contaduría General, Dirección de Presupuesto y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno          -                  Intendencia\n\n[DOC 47]\nBoletines/Tandil\nDecreto Nº3711/2022\nDecreto Nº 3711/2022\nTandil, 25/10/2022\nVisto\nEl Acta Acuerdo de fecha 18 de octubre de 2022 referida al mejoramiento de las condiciones salariales del personal de la Dirección General de Obras Sanitarias;\nConsiderando\nQue se ha expedido al respecto la Dirección de Recursos Humanos, Dirección de Presupuesto y Contaduría General.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Increméntese el valor base del Nivel 1 del Convenio Colectivo de Trabajo N° 945/2008 “E” vigente al 1º de Marzo de 2022, en un un veinticinco por ciento (25%), quedando el mismo en Pesos cincuenta mil novecientos veintiuno con veintidós centavos ($ 50.921,22), a partir del 1° de octubre de 2022-\nArtículo 2°: Increméntese el valor base del Nivel 1 del Convenio Colectivo de Trabajo N° 945/2008 “E” vigente al 1º de Marzo de 2022, en un cinco por ciento (5%) quedando el mismo en Pesos cincuenta y dos mil cuatrocientos sesenta y cuatro con veintinueve centavos ($ 52.464,29), a partir del 1° de diciembre de 2022.\nArtículo 3°: Increméntese el valor base del Nivel 1 del Convenio Colectivo de Trabajo N° 945/2008 “E” vigente al 1º de Marzo de 2022, en un quince por ciento (15%) quedando el mismo en pesos cincuenta y siete mil noventa y tres con cuarenta y nueve centavos ($ 57.093,49), a partir del 1° de febrero de 2023.\nArtículo 4°: Increméntese el valor base del Nivel 1 del Convenio Colectivo de Trabajo N° 945/2008 “E” vigente al 1º de Marzo de 2022, en un quince por ciento (15%) quedando el mismo en pesos sesenta y un mil setecientos veintidós con setenta centavos ($ 61.722,70), a partir del 1° de marzo de 2023.\nArtículo 5°: Otórguese a los trabajadores municipales que revisten los niveles 1 a 7, de acuerdo a art. 534 del CCT 945/08, exceptuando al Director General, una suma No Remunerativa de Pesos diez Mil ($ 10.000), ), la cual se adicionará a la bonificación No Remunerativa de cinco mil pesos ($ 5.000) ya otorgada para el mes de enero del año 2023 mediante DECTO-2022-1899-E-MUNITAN-INT y será abonada junto con el pago de las remuneraciones correspondientes al mes de enero de 2023.\nArtículo 6º: El egreso respectivo impútese a las partidas 1.1.1.3 “Personal Profesional”, 1.1.1.4 “Personal Técnico”, 1.1.1.6 “Personal Administrativo”, 1.1.1.7 “Personal Obrero”, 1.1.1.8 “Personal de Servicio”, 1.1.7.2 “Bonificación No Remunerativa No Bonificable”, 1.2.6.2 “Bonificación No Remunerativa No Bonificable”, y demás específicas del inciso Gastos en Personal, dentro de la clasificación institucional 1. – Sector Público Municipal no Financiero, 1.1. - Administración Municipal, 1.1.1. - Administración Central, 1.1.1.01. - Departamento Ejecutivo, todo ello dentro del Presupuesto de Gastos vigente para el ejercicio en curso.\nArtículo 7°: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 8°: Regístrese, notifíquese, tomen conocimiento la Dirección General de Obras Sanitarias, Contaduría General, Dirección de Presupuesto y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno          -                  Intendencia\n\n[DOC 48]\nBoletines/Tandil\nDecreto Nº3712/2022\nDecreto Nº 3712/2022\nTandil, 25/10/2022\nVisto\nLa solicitud de la empresa\nTANDILTA S.A CUIT N°33-58728200-9\n, para concretar la compra de una parcela en el Parque Industrial Tandil, tramitada por Expediente EX-2022-00146566-MUNITAN-DICSE#SDPRI; y la Ordenanza Nº 12.646 que regula el proceso de venta de parcelas en el Área Parque Industrial Tandil, sus complementarias y modificatorias, y;\nConsiderando\nQue se han cumplido los pasos previstos por las reglamentaciones vigentes para la adjudicación y posterior venta de parcelas en el Área Parque Industrial Tandil.\nQue la normativa vigente define que el valor de venta de las parcelas se realizará por el Departamento Ejecutivo atento a las variaciones propias de la dinámica económica general y de la situación sujeta a variaciones de la oferta de servicios en el agrupamiento industrial, y teniendo en cuenta dos componentes: 1) La superficie respectiva y 2) Los servicios existentes en el predio.\nQue la parcela forma parte del Plano Nº 103-014-1975 de mensura y división de las parcelas que componen el Área Parque Industrial Tandil.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: A efectos de cumplimentar lo dispuesto por la Ordenanza Nº 12.646 se establece que el precio del metro cuadrado de la parcela a ser transferida a la empresa\nTANDILTA S.A CUIT N°33-58728200-9\n, identificada con la nomenclatura catastral\nCircunscripción X, Sección C, Fracción II, Parcela 2\n, será el equivalente en moneda de curso legal al valor de 4 (cuatro) litros de gasoil Premium por mt2 (precio de venta al público en Estación de Servicio YPF ACA Tandil - G.V.C. SRL). El director de Rentas de la Municipalidad liquidará el precio al momento de efectuarse los pagos correspondientes. A la firma de la escritura traslativa de dominio se deberá haber cancelado el 100% del valor del terreno.\nArtículo 2°: El presente decreto será refrendado por la Secretaria de Desarrollo Productivo y Relaciones Internacionales.\nArtículo 4º: COMUNIQUESE, REGISTRESE en el Boletín Municipal, tomen nota la Secretaria de Economía y Administración, Jefatura de Gabinete de Secretarios y oportunamente archívese.\nFirma Digital:\nMaria Marcela Petrantonio\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Productivo y Relaciones Internacionales -                Intendencia\n\n[DOC 49]\nBoletines/Tandil\nDecreto Nº3713/2022\nDecreto Nº 3713/2022\nTandil, 25/10/2022\nVisto\nLa solicitud de la\nCooperativa Agropecuaria Tandil Ltda. CUIT N°30508360645\n, para concretar la adquisición de una fracción de terreno ubicada en el Parque Industrial Tandil, tramitada por Expediente EX-2021-00057698- MUNITAN-DICSE#SDPRI, conforme las Cartas de Intención firmadas en fechas 18 de abril de 2022 y 03 de mayo de 2022; y la Ordenanza Nº 12.646 que regula el proceso de venta de parcelas en el Área Parque Industrial Tandil, sus complementarias y modificatorias, y;\nConsiderando\nQue se han cumplido los requisitos previstos por las reglamentaciones vigentes para la adjudicación y posterior venta de parcelas en el Área Parque Industrial Tandil.\nQue la normativa vigente define que el valor de venta de las parcelas se realizará por el Departamento Ejecutivo atento a las variaciones propias de la dinámica económica general y de la situación sujeta a variaciones de la oferta de servicios en el agrupamiento industrial, y teniendo en cuenta dos componentes: 1) La superficie respectiva y 2) Los servicios existentes en el predio.\nQue la parcela forma parte del Plano Nº 103-059-2020 de mensura, unificación, cesión de calles, división y anexión de las parcelas que componen el Área Parque Industrial Tandil, aprobado por parte del Departamento de Mensura de Tierras del Ministerio de Economía de la Provincia de Buenos Aires.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: A efectos de cumplimentar lo dispuesto por la Ordenanza Nº 12.646 se establece que el precio del metro cuadrado de las parcelas a ser transferidas a la empresa\nCooperativa Agropecuaria Tandil Ltda. CUIT N°30508360645\n, identificadas con la nomenclatura catastral\nCircunscripción X, Sección B, Manzana 6, Parcelas 1a, 2a, 3a, 4a, 10a, y 11a\n, será el equivalente en moneda de curso legal al valor de 4 (cuatro) litros de gasoil Premium por mt2 (precio de venta al público en Estación de Servicio YPF ACA Tandil - G.V.C. SRL). El director de Rentas de la Municipalidad liquidará el precio al momento de efectuarse los pagos correspondientes. A la firma de la escritura traslativa de dominio se deberá haber cancelado el 100% del valor del terreno.\nArtículo 2°: El presente decreto será refrendado por la Secretaria de Desarrollo Productivo y Relaciones Internacionales.\nArtículo 4º: COMUNIQUESE, REGISTRESE en el Boletín Municipal, tomen nota la Secretaria de Economía y Administración, Jefatura de Gabinete de Secretarios y oportunamente archívese.\nFirma Digital:\nMaria Marcela Petrantonio\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Productivo y Relaciones Internacionales -                Intendencia\n\n[DOC 50]\nBoletines/Tandil\nDecreto Nº3714/2022\nDecreto Nº 3714/2022\nTandil, 25/10/2022\nVisto\nLa Licitación Privada Nº 45-02-22 \"ADQUISICIÓN DE KITS DE CONEXIÓN DE AGUA”.\nConsiderando\nQue se ha invitado a doce (12) proveedores del rubro, de acuerdo a Orden 10.\nQue el 4 de octubre de 2022 se ha llevado a cabo el Acto de Apertura, según consta en Orden 11, habiendo cotizado 5 (cinco) oferentes.\nQue se ha expedido la Dirección General de Obras Sanitarias, evaluando las ofertas recibidas y sugiriendo su contratación por un total de Pesos cuatro millones ochocientos diecinueve mil doscientos treinta y seis ($ 4.819.236,00), Orden 22.\nQue ha tomado intervención Dirección de Compras y Suministros, Contaduría General, Dirección de Presupuesto y la Subsecretaria de Economía y Administración.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Adjudicase la Licitación Privada Nº 45-02-22 \" ADQUISICIÓN DE KITS DE CONEXIÓN DE AGUA\", por la suma total de Pesos cuatro millones ochocientos diecinueve mil doscientos treinta y seis ($ 4.819.236,00), de la siguiente manera:\n• EXION S.R.L. ítem 1, en la suma de $ 1.441.236,00;\n• MEGHINASSO RICARDO, ítems 3 y 6, en la suma de $ 2.198.400,00 y\n• TECNOHIDRO S.A., Ítems 2, 4 y 5, en la suma de $ 1.179.600,00.\nArtículo 2º: La erogación a producirse se imputará a la partida indicada en el informe de la Dirección de Presupuesto de Orden 32.\nArtículo 3º: El presente decreto será refrendado por el Sr. Secretario de Planeamiento y Obras Públicas.\nArtículo 4º: Regístrese, comuníquese, pase a la Secretaria de Planeamiento y Obras Públicas, Dirección de Compras y Suministros, Contaduría General, Dirección de Presupuesto y archívese.\nFirma Digital\n: Luciano María Lafosse\n(Secretario)\n-   Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Planeamiento y Obras Públicas      -                    Intendencia\n\n[DOC 51]\nBoletines/Tandil\nDecreto Nº3715/2022\nDecreto Nº 3715/2022\nTandil, 25/10/2022\nVisto\nLa Licitación Pública Nº 22-01-22 “Construcción Consultorios Externos H.M.R.S. – 2º Etapa”; y,\nConsiderando\nQue mediante DECTO-2022-3104-E-MUNITAN-INT de fecha 31 de agosto de 2022 se dispone el llamado a la presente Licitación, para el día 27 de septiembre de 2022, fijándose un presupuesto oficial de Pesos Ciento cincuenta millones trescientos veintiún mil cuatrocientos noventa y siete con treinta centavos ($ 150.321.497,30), Orden 11.\nQue se han realizado las publicaciones exigidas por la legislación, a saber: días 6 y 7 de septiembre de 2022 en el Boletín Oficial, Orden 14 e iguales días en el Diario “El Eco de Tandil”, Orden 31.\nQue el 27 de septiembre de 2022 se llevó a cabo el Acta de Apertura en presencia de funcionarios habilitados a tal efecto, procediéndose a la apertura de los sobres Nº 1 y Nº 2 de la firma Falucho Cooperativa de Vivienda Ltda., Orden 25.\nQue del análisis de la documentación surge que ha cumplimentado con las exigencias del Pliego de Bases y Condiciones, considerándose su propuesta a todos los efectos como oferta válida admisible.\nQue la Comisión de Preadjudicación, en el Orden 32, ha evaluado la única oferta presentada, sugiriendo se adjudique la oferta alternativa de la empresa Cooperativa Falucho de Vivienda por un monto de Pesos Ciento cincuenta y un millones cuatrocientos seis mil veintidós con 79/100 ($ 151.406.022,79), con anticipo financiero de hasta el 15%, que asciende a la suma Pesos Veintidós millones quinientos cuarenta y ocho mil doscientos veinticuatro con 60/100 ($ 22.548.224,60).\nQue el Artículo 134º de la Ley Orgánica de las Municipales dice:\n“…Si existiere una sola oferta válida, el Departamento Ejecutivo podrá adjudicarle la obra previa valoración de su conveniencia mediante resolución fundada…”\nQue la Oferta Alternativa Opcional, con hasta 15% de anticipo financiero del presupuesto oficial, supera en un 0,72% al Presupuesto Oficial, resultando de conveniencia en el contexto actual de inflación, incertidumbre económica y financiera y constante variación de precios.\nQue ha tomado debida intervención el Director de Compras y Suministros, Contaduría General, Dirección de Presupuesto y Subsecretaría de Economía y Administración.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Adjudicase la Licitación Pública Nº 22-01-22 “Construcción Consultorios Externos H.M.R.S. – 2º Etapa” a la firma FALUCHO COOPERATIVA DE VIVIENDA LTDA., por la suma de Pesos Ciento cincuenta y un millones cuatrocientos seis mil veintidós con setenta y nueve centavos ($ 151.406.022,79), con anticipo financiero de hasta el 15% del Presupuesto Oficial, que asciende a la suma de Pesos Veintidós millones quinientos cuarenta y ocho mil doscientos veinticuatro con sesenta centavos ($ 22.548.224,60).\nArtículo 2º: La erogación a producirse será apropiada a la partida informada por la Dirección de Presupuesto en Orden 37.\nArtículo 3º: El presente decreto será refrendado por el Sr. Secretario de Planeamiento y Obras Públicas.\nArtículo 4º: Regístrese, comuníquese, pase a la Secretaría de Planeamiento y Obras Públicas, Dirección de Compras y Suministros, Secretaría Legal y Técnica, Secretaría de Economía y Administración, Contaduría General y oportunamente archívese.\nFirma Digital\n: Luciano María Lafosse\n(Secretario)\n-   Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Planeamiento y Obras Públicas      -                    Intendencia\n\n[DOC 52]\nBoletines/Tandil\nDecreto Nº3716/2022\nDecreto Nº 3716/2022\nTandil, 25/10/2022\nVisto\nLa solicitud de designación de Facundo Nicolás Pereyra – DNI 37.236.233, efectuada por la Delegada Municipal de Gardey.\nConsiderando\nLa renuncia para adherirse al régimen jubilatorio de Hugo Alberto Orcajada-legajo 7869, a partir del 1° de septiembre del 2022 y la renuncia a la planta de gas de Ramón Oscar Pineda, leg. 5897, a partir del 12 de septiembre de 2022.\nLos informes producidos por la Dirección de Recursos Humanos, Contaduría General y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Desígnase a\nFacundo Nicolás Pereyra – DNI 37.236.233\n-, en la planta temporaria de la Secretaría de Gobierno – Delegación Municipal de Gardey, con remuneración equivalente a la establecida para la categoría 1 del agrupamiento obrero, régimen de cuarenta y ocho (48) horas semanales, con retroactividad al 26 de septiembre de 2022 y hasta el 31 de diciembre del corriente año.\nArtículo 2°: Otórgase a\nFacundo Nicolás Pereyra – DNI 37.236.233\n-, un adicional por función consistente en un treinta y cinco por ciento (35%), a partir del 26 de septiembre del 2022 y hasta el 31 de diciembre del corriente año.\nArtículo 3°: Otórgase a\nFacundo Nicolás Pereyra – DNI 37.236.233\n-, un adicional no remunerativo por dedicación horaria transitoria, consistente en un quince por ciento (15%) por tareas en la planta de gas, a partir del 26 de septiembre del 2022 y mientras se encuentre afectado a dicha tarea.\nArtículo 4°: Los egresos respectivos impútense a la partida 1.2.1.1. “Personal Mensualizado”, 1.2.2.4. “Por función”, 1.2.6.5. “Bonificación Transitoria No Remunerativa No Bonificable”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. –Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01. – Departamento Ejecutivo, 1.1.1.01.03. – Secretaría de Gobierno, Programa 32 – Servicios en Delegación Gardey, Actividad 02 – Servicios Urbanos, del Presupuesto de Gastos vigente.\nArtículo 5°: El presente decreto será refrendado por el Secretario de Gobierno.\nArtículo 6°: Regístrese, notifíquese por la Delegación Municipal de Gardey, tomen conocimiento Contaduría General, Dirección de Presupuesto y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno          -                  Intendencia\n\n[DOC 53]\nBoletines/Tandil\nDecreto Nº3717/2022\nDecreto Nº 3717/2022\nTandil, 25/10/2022\nVisto\nEl Concurso de Precios N° 122-03-22 “Motor reductor de movimiento para Planta Depuradora Norte”; y,\nConsiderando\nQue la Dirección de Compras realizó las gestiones pertinentes del primer llamado del presente Concurso, cuya apertura se realizó el pasado 15 de septiembre sin que se presentaran ofertas.\nQue para el segundo llamado se invitaron a ocho (8) proveedores del ramo según consta en Registro de Invitados a Cotizar Nº 4754 en Orden 8.\nQue el 4 de octubre de 2022 se llevó a cabo el Acto de Apertura, del segundo llamado, según consta en Orden 7, habiendo cotizado la firma T.I.M.H.E. S.R.L.\nQue la única propuesta recibida de $ 3.563.450,00 supera en un 224,84% al Presupuesto Oficial.\nQue la Dirección de Compras y Suministros en su PV-2022-00148389-MUNITAN-DCS#SEA, de Orden 17, solicita se desestime la oferta del segundo llamado para poder iniciar la contratación por compra directa en el marco de las excepciones: artículo 156 de la Ley Orgánica de las Municipalidades, apartado 5, que establece lo siguiente: \"Cuando habiéndose realizado\ndos concursos de precios\no licitaciones no hubieran recibido ofertas o\nlas recibidas no fueren convenientes\n. La autorización del Concejo Deliberante será indispensable para decidir la compra directa después del fracaso de la licitación pública.\".\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Desestímase la oferta presentada por la firma T.I.M.H.E. S.R.L. en el Concurso de Precios N° 122-03- 22 “Motor reductor de movimiento para Planta Depuradora Norte”.\nArtículo 2º: Déjase sin efecto ambos llamados del Concurso de Precios N° 122-03-22 “Motorreductor de movimiento para Planta Depuradora Norte”.\nArtículo 3º: - Procédase a la devolución de la garantía que corresponda a la propuesta desestimada.\nArtículo 4º: El presente decreto será refrendado por el Sr. Secretario de Planeamiento y Obras Públicas.\nArtículo 5º: Regístrese, comuníquese, pase a la Dirección de Compras y Suministros, Secretaría de Economía y Administración, Dirección de Presupuesto, Contaduría General, Dirección General de Obras Sanitarias y oportunamente archívese.\nFirma Digital\n: Luciano María Lafosse\n(Secretario)\n-   Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Planeamiento y Obras Públicas      -                    Intendencia\n\n[DOC 54]\nBoletines/Tandil\nDecreto Nº3718/2022\nDecreto Nº 3718/2022\nTandil, 25/10/2022\nVisto\nLa solicitud presentada por la Mesa Interinstitucional del Barrio Tunitas; y\nConsiderando\nQue el día 29 de octubre del corriente año se realizará un Festival Cultural donde se desarrollarán actividades recreativas y artísticas destinadas a niños, adolescentes y jóvenes del Barrio Tunitas.\nQue la finalidad es proponer un espacio de convocatoria a través de la cultura que permita el abordaje de temáticas relacionadas a los consumos problematicos, a la salud sexual y reproductiva, a la convivencia comunitaria, entre otros temas, con los jóvenes del barrio.\nQue en el festival participarán las instituciones del barrio con colaboración del Municipio de Tandil.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Declárese de Interés Municipal el \"Festival Cultural\" organizado por la mesa interinstitucional del Barrio Tunitas a realizarse el día 29 de octubre del corriente año en la Plaza Maria Elena Walsh.\nArtículo 2°: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 3°: Regístrese, comuníquese, dese al Boletín Municipal. Tomen conocimiento Subsecretaria de Cultura y Educacion, Dirección de Juventud, quien notificará a los peticionantes, y oportunamente archívese.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno          -                  Intendencia\n\n[DOC 55]\nBoletines/Tandil\nDecreto Nº3719/2022\nDecreto Nº 3719/2022\nTandil, 25/10/2022\nVisto\nLa solicitud presentada por MEDINA MABEL HEMILCE – D.N.I. 11.180.818\nConsiderando\nLa Ordenanza N° 4399 y el Decreto N° 724/2021 y su Decreto modificatorio N°2080/2021 que instituyen el Programa de Fortalecimiento a la Fuerza Económica Local (FEL). Que al respecto se han expedido la Secretaria de Desarrollo Productivo y Relaciones Internacionales, el Director de Presupuesto y la Contadora General.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Autorizase a Contaduría General a extender orden de pago a favor del proveedor por la suma total de $70.000,00:\n• a DI BATTISTA CARLOS DANIEL – C.U.I.T. 20-12866648-7, en la suma de $70.000,00\nEn concepto de asignación no reintegrable a otorgar a la Sr. MEDINA MABEL HEMILCE – D.N.I. 11.180.818 en el marco de lo dispuesto por el artículo N° 12° y ss. del Decreto N° 724/2021 que crea el Programa de Fomento a la Fuerza Económica Local (FEL), en el marco de la Orden. N° 4399, que instituyó el Programa Municipal de Promoción de las Pequeñas Unidades Económicas de Autogestión (PUEDA).\nArtículo 2°: La erogación respectiva se imputará con cargo a la partida indicada por la Dirección de Presupuesto.\nArtículo 3º: El presente decreto será refrendado por la Secretaría de Desarrollo Productivo y Relaciones Internacionales.\nArtículo 4º: Regístrese, comuníquese, pase a la Secretaría de Economía y Administración, Contaduría General y oportunamente archívese.\nFirma Digital:\nMaria Marcela Petrantonio\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Productivo y Relaciones Internacionales -                Intendencia\n\n[DOC 56]\nBoletines/Tandil\nDecreto Nº3720/2022\nDecreto Nº 3720/2022\nTandil, 25/10/2022\nVisto\nQue la agente Julieta Mercedes Verde - Legajo 11.428, se desempeña como Personal de Servicio – Mucama en la planta de personal temporario del Sistema Integrado de Salud Pública Ente Descentralizado y cumplió un año de desempeño el 20 de septiembre de 2022.\nConsiderando\nQue el desempeño de la agente desde su designación cuenta con informe favorable por parte de las Coordinadoras de Mucamas/os del Sistema Integrado de Salud Pública, Ente Descentralizado.\nQue han informado al respecto la Jefa del Departamento de Recursos Humanos y la Contadora del Ente.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Incorpórese a la agente Julieta Mercedes Verde - Legajo 11.428, Mucama, categoría 1 – 48 horas semanales, a la planta permanente del Sistema Integrado de Salud Pública Ente Descentralizado, a partir del 20 de septiembre de 2022.\nArtículo 2 : La erogación que ello implique deberá imputarse a la Jurisdicción 1120000002 – Sistema Integrado de Salud Pública, Apertura Programática 18.00.00 – Hospital de Niños \"Debilio Blanco Villegas\", 110 Tesoro Municipal, 1.0.0.0 Gastos en Personal, 1.1.0.0 Personal Permanente, 1.1.1.0 Retribuciones del cargo, 1.1.1.8 Personal de Servicio, 1.1.3.0 Retribuciones que no hacen al cargo, 1.1.3.1 Por Antigúedad, 1.1.3.2 Por Extensión Horaria, 1.1.3.3 Liquidación Obra Social, 1.1.5.0 Otros gastos en personal, 1.1.5.7 Bonificación especial, 1.1.7.0 Complementos, 1.1.7.1 Presentismo del Presupuesto en vigencia.\nArtículo 3º: El presente decreto será refrendado por el Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 4°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia, Vicepresidencia y Dirección General Administrativa del SISP Ente Descentralizado, Departamentos de Recursos Humanos, Servicios Generales, Supervisión de Mucamas/os y Contaduría del Ente, y oportunamente archívese.\nFirma Digital\n: Matías Tringler\n(Presidente)\n- Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud            -                Intendencia\n\n[DOC 57]\nBoletines/Tandil\nDecreto Nº3721/2022\nDecreto Nº 3721/2022\nTandil, 25/10/2022\nVisto\nLa solicitud de licencia sin goce de haberes presentada por la agente del Sistema Integrado de Salud Pública Ente Descentralizado Paola Alicia Murrie- Legajo 9.093.\nConsiderando\nQue se ha expedido favorablemente la Jefa del Departamento de Operaciones y Estadísticas del SISP Ente Descentralizado.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Otórgase a la agente Paola Alicia Murrie- Legajo 9.093, licencia sin goce de haberes desde el 13 de febrero de 2023 y por el término de un (1) año, en el marco de lo dispuesto por el artículo 114° del Convenio Colectivo de Trabajo.\nArtículo 2°: El presente decreto será refrendado por el Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 3°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia y Vicepresidencia del SISP Ente Descentralizado, Departamento de Operaciones y Estadísticas, Departamentos de Recursos Humanos y Contaduría del Ente, y oportunamente archívese.\nFirma Digital\n: Matías Tringler\n(Presidente)\n- Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud            -                Intendencia\n\n[DOC 58]\nBoletines/Tandil\nDecreto Nº3722/2022\nDecreto Nº 3722/2022\nTandil, 25/10/2022\nVisto\nLa solicitud de licencia sin goce de haberes presentada por la Lic. en Psicología del Sistema Integrado de Salud Pública Ente Descentralizado Lucía Dinolfo - Legajo 10.893.\nConsiderando\nQue han informado al respecto el Director de Salud Mental Comunitaria, y la Jefa del Departamento de Recursos Humanos y la Contadora del Ente.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Otórgase a la Lic. Lucía Dinolfo - Legajo 10.893, licencia sin goce de haberes a partir del 21 de noviembre de 2022 y por el periodo de Seis (6) Meses, según lo determinado en el Articulo 114º del Convenio Colectivo de Trabajo.\nArtículo 2°: El presente decreto será refrendado por el Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 3°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia del SISP Ente Descentralizado, Dirección de Salud Mental Comunitaria, Departamentos de Recursos Humanos y Contaduría del Ente, y oportunamente archívese.\nFirma Digital\n: Matías Tringler\n(Presidente)\n- Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud            -                Intendencia\n\n[DOC 59]\nBoletines/Tandil\nDecreto Nº3723/2022\nDecreto Nº 3723/2022\nTandil, 25/10/2022\nVisto\nQue la Doctora Natalia Valeria Lattour - Legajo 11.200, se desempeña como Personal en la planta de personal temporario del Sistema Integrado de Salud Pública Ente Descentralizado y cumple el año de desempeño el 30 de marzo de 2022.\nConsiderando\nQue el desempeño del agente desde su designación cuenta con informe favorable por parte de la Directora del Hospital “Ramón Santamarina”.\nQue han informado al respecto la Jefa del Departamento de Recursos Humanos y la Contadora del Ente.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Incorpórase a la Dra. Natalia Valeria Lattour - Legajo 11.200, Personal Profesional, categoría 11 – 36 horas semanales del régimen de guardia, cumpliendo tareas en el Servicio de Emergencias del Hospital Ramón Santamarina, a la planta permanente del Sistema Integrado de Salud Pública Ente Descentralizado, a partir del 1 de noviembre de 2022.\nArtículo 2°: La erogación que ello implique deberá imputarse a la Jurisdicción 1120000002 – Sistema Integrado de Salud Pública, Apertura Programática 17.00.00 – Hospital Ramón Santamarina, 17.01.00 Administración y Conducción, Fuente de Financiamiento 110 Tesoro Municipal, 1.0.0.0 Gastos en Personal, 1.1.0.0 Personal Permanente, 1.1.1.0 Retribuciones del cargo, 1.1.1.3 Personal Profesional, 1.1.3.0 Retribuciones que no hacen al cargo, 1.1.3.1 Por Antigüedad, 1.1.3.7 Honorarios Profesionales, 1.1.5.0 Otros gastos en personal, 1.1.5.3 Bonificación Guardias Méidcas, 1.1.5.7 Bonificación especial del Presupuesto en vigencia.-\nArtículo 3°: El presente decreto será refrendado por el Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 4°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia, Vicepresidencia y Dirección General Administrativa del SISP Ente Descentralizado, Dirección del Hospital “Ramón Santamarina”, Departamentos de Recursos Humanos y Contaduría del Ente, y vuelva a Recursos Humanos para su archivo.\nFirma Digital\n: Matías Tringler\n(Presidente)\n- Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud            -                Intendencia\n\n[DOC 60]\nBoletines/Tandil\nDecreto Nº3724/2022\nDecreto Nº 3724/2022\nTandil, 25/10/2022\nVisto\nLa solicitud de licencia sin goce de haberes presentada por la agente del Sistema Integrado de Salud Pública Ente Descentralizado Vet. Marcela Alejandra Boncore - Legajo 11.017.\nConsiderando\nQue se ha expedido favorablemente el Director de Bromatología y Zoonosis.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Otórgase la agente Vet. Marcela Alejandra Boncore - Legajo 11.017, licencia sin goce de haberes desde el 2 de enero de 2023 y por el término de 6 meses, en el marco de lo dispuesto por el artículo 114° del Convenio Colectivo de Trabajo.\nArtículo 2°: El presente decreto será refrendado por el Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 3°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia, Vicepresidencia y Dirección General Administrativa del SISP Ente Descentralizado, Dirección de Bromatología y Zoonosis, Departamentos de Recursos Humanos y Contaduría del Ente, y oportunamente archívese.\nFirma Digital\n: Matías Tringler\n(Presidente)\n- Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud            -                Intendencia\n\n[DOC 61]\nBoletines/Tandil\nDecreto Nº3725/2022\nDecreto Nº 3725/2022\nTandil, 25/10/2022\nVisto\nQue la agente Yamila Lorena Martínez- Legajo 11.429, se desempeña como Personal de Servicio – Mucama en la planta de personal temporario del Sistema Integrado de Salud Pública Ente Descentralizado y cumplió un año de desempeño el 20 de septiembre de 2022.\nConsiderando\nQue el desempeño de la agente desde su designación cuenta con informe favorable por parte de las Coordinadoras de Mucamas/os del Sistema Integrado de Salud Pública, Ente Descentralizado.\nQue han informado al respecto la Jefa del Departamento de Recursos Humanos y la Contadora del Ente.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Incorpórese a la agente Yamila Lorena Martínez- Legajo 11.429, Mucama, categoría 1 – 48 horas semanales, a la planta permanente del Sistema Integrado de Salud Pública Ente Descentralizado, a partir del 20 de septiembre de 2022.\nArtículo 2 : La erogación que ello implique deberá imputarse a la Jurisdicción 1120000002 – Sistema Integrado de Salud Pública, Apertura Programática 18.00.00 – Hospital de Niños Debilio Blanco Villegas, Fuente de Financiamiento 110 Tesoro Municipal, 1.0.0.0 Gastos en Personal, 1.1.0.0 Personal Permanente, 1.1.1.0 Retribuciones del cargo, 1.1.1.8 Personal de Servicio, 1.1.3.0 Retribuciones que no hacen al cargo, 1.1.3.1 Por Antigüedad, 1.1.3.2 Por Extensión Horaria, 1.1.3.3 Liquidación Obra Social, 1.1.5.0 Otros gastos en personal, 1.1.5.7 Bonificación especial, 1.1.7.0 Complementos, 1.1.7.1 Presentismo del Presupuesto en vigencia.\nArtículo 3º: El presente decreto será refrendado por el Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 4°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia, Vicepresidencia y Dirección General Administrativa del SISP Ente Descentralizado, Departamentos de Recursos Humanos, Servicios Generales, Supervisión de Mucamas/os y Contaduría del Ente, y oportunamente archívese.\nFirma Digital\n: Matías Tringler\n(Presidente)\n- Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud            -                Intendencia\n\n[DOC 62]\nBoletines/Tandil\nDecreto Nº3726/2022\nDecreto Nº 3726/2022\nTandil, 25/10/2022\nVisto\nLa omisión en el Decreto DECTO-2022-3710-E-MUNITAN-INT de adjuntar el ANEXO I con las escalas salariales resultantes de los incrementos dispuestos en el mencionado acto administrativo, y;\nConsiderando\nQue resulta necesario el dictado del presente decreto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Acompáñese al presente las escalas salariales resultantes de los incrementos dispuestos por los artículos 1°, 2°, 3º y 4º del DECTO-2022-3710-E-MUNITAN-INT, complementándose de esta manera el decreto aludido.\nArtículo 2º: El presente decreto será refrendado por el señor Secretario de Gobierno.\nArtículo 3º: Regístrese, comuníquese, dése al “Boletín Oficial”, remítase copia al Sindicato de Trabajadores Municipales de Tandil, al Instituto de Previsión Social de la Provincia de Buenos Aires. Tomen nota Jefatura de Gabinete de Secretarios, Sistema Integrado de Salud Pública, Secretaría de Economía y Administración, Contaduría General, Dirección de Presupuesto y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno          -                  Intendencia\nAnexos\nANEXO I\nDESCARGAR\n\n[DOC 63]\nBoletines/Tandil\nDecreto Nº3727/2022\nDecreto Nº 3727/2022\nTandil, 25/10/2022\nVisto\nQue por el presente se tramita el llamado a Licitación Privada Nº 49-02-22 “Adquisición de neumáticos y llantas para camiones\".\nConsiderando\nQue al respecto se ha expedido el Director de Compras y Suministros.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Llámese a Licitación Privada Nº 49-02-22 “Adquisición de neumáticos y llantas para camiones\", con un presupuesto oficial de Pesos cinco millones cuatrocientos noventa y ocho mil cien ($ 5.498.100,00).\nArtículo 2°: El acto de apertura de las ofertas tendrá lugar en la Dirección de Compras y Suministros el 08 de noviembre de 2022 a las 10:00 hs.\nArtículo 3°: El presente Decreto será refrendado por el Secretario de Economía y Administración.\nArtículo 4°: Regístrese, comuníquese, pase a la Secretaría de Economía y Administración, Dirección de Compras y Suministros, Contaduría General y pase a \"Guarda Temporal\".\nFirma Digital:\nClaudio Alberto Biset\n(Secretario)        -\nMiguel Ángel Lunghi\n(Intendente)\nSecretaría de Economía y Administración     -                        Intendencia\n\n[DOC 64]\nBoletines/Tandil\nDecreto Nº3728/2022\nDecreto Nº 3728/2022\nTandil, 25/10/2022\nVisto\nLa solicitud de designación como Capataz interino de taller de pintura, del trabajador Pablo Alberto Diaz – legajo 8062, efectuada por el Director General de Higiene y Servicios Urbanos.\nConsiderando\nLa baja en el cargo de Carlos Gustavo Díaz –leg. 5913, a partir del día 1° de septiembre de 2022.\nLos informes producidos por la Dirección de Recursos Humanos, Contaduría General y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Desígnese a Pablo Alberto Diaz – legajo 8062, en la planta temporaria de la Secretaría de Planeamiento y Obras Públicas – Dirección General de Higiene y Servicios Urbanos, en el cargo de Capataz interino de taller de pintura, en la categoría 12 del agrupamiento obrero, régimen de cuarenta y ocho (48) horas semanales, a partir del 1° de octubre de 2022, y mientras se desempeñe en ese cargo o hasta tanto se sustancie el correspondiente concurso para la cobertura definitiva del mencionado cargo.\nArtículo 2º: La designación mencionada precedentemente se realiza con la reserva de su cargo, categoría 9 del agrupamiento obrero, régimen de cuarenta y ocho (48) horas semanales.\nArtículo 3º: El egreso respectivo deberá apropiarse a las partidas 1.2.1.1 – “Personal mensualizado” y demás específicas del Inciso “Gastos en Personal”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. - Administración Municipal, 1.1.1. - Administración Central, 1.1.1.01.Departamento Ejecutivo, 1.1.1.01.05– Secretaría de Planeamiento y Obras Públicas, Programa 22 - Servicios Públicos Urbanos, Actividad 04 - Servicios Urbanos, todo ello dentro del Presupuesto de Gastos Vigente para el ejercicio en curso.\nArtículo 4°: Insístase ante Contaduría General la erogación dispuesta por el presente a efectos de lo que, al respecto, establece el artículo l86 de la Ley Orgánica Municipal.\nArtículo 5º: El presente decreto será refrendado por el Secretario de Gobierno.\nArtículo 6º: Regístrese, notifíquese por la Dirección General de Higiene y Servicios Urbano, tomen conocimiento Dirección de Presupuesto, Contaduría General y pase a la Dirección de Recursos Humanos para su archivo.-\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno          -                  Intendencia\n\n[DOC 65]\nBoletines/Tandil\nDecreto Nº3729/2022\nDecreto Nº 3729/2022\nTandil, 25/10/2022\nVisto\nLo solicitado mediante NO-2022-00145549-MUNITAN-JGS.; y\nConsiderando\nQue al respecto se ha expedido la Secretaría de Economía y Administración, por las áreas Dirección de Presupuesto y Contaduría General.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Otórguese un subsidio con cargo de rendición de cuentas a al Sr. NATALE MAURO - C.U.I.T. 20- 31096662-3, por la suma de DOSCIENTOS MIL PESOS ($ 200.000,00), monto que se destinará a solventar los gastos de la participación de 5 alumnos en la instancia Nacional de las Olimpiadas Matemáticas que se desarrollarán en la localidad de La Falda, Córdoba.\nArtículo 2º: La erogación a producirse deberá imputarse a la partida 5.1.4.0 “Ayudas Sociales a Personas”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. - Administración Municipal, 1.1.1. - Administración Central, 1.1.1.01. - Departamento Ejecutivo, 1.1.1.01.03. – Secretaría de Gobierno, Programa 35 – Educación, Actividad 02- Apoyo a la Educación General Básica, del Presupuesto de Gastos en vigencia. (Fuente de Financiamiento 132 – Recursos Afectados de Origen Provincial, Rubro de Afectación 17.5.01.53)\nArtículo 3º: El presente decreto será refrendado por el Sr. Jefe de Gabinete de Secretarios.\nArtículo 4º: Regístrese, comuníquese, dése al “Boletín Municipal” y archívese.Tomen conocimiento, Contaduría General y oportunamente archívese.\nFirma Digital:\nOscar Alberto Teruggi\n(Jefe de Gabinete)\n- Miguel Ángel Lunghi\n(Intendente)\nJefatura de Gabinete de Secretarios        -                     Intendencia\n\n[DOC 66]\nBoletines/Tandil\nDecreto Nº3730/2022\nDecreto Nº 3730/2022\nTandil, 25/10/2022\nVisto\nQue el Consejo Escolar de Tandil ha solicitado un subsidio para financiar el consumo de energía eléctrica del Conservatorio de Música \"Isaias Orbe\" durante los Períodos 06/22, 07/22, 08/22, 09/22 y 10/22; y\nConsiderando\nQue al respecto se ha expedido la Secretaría de Economía y Administración, por las áreas Dirección de Presupuesto y Contaduría General.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Procédase a extender orden de pago a favor de la Dirección General de Cultura y Educación de la Provincia de Buenos Aires (Consejo Escolar de Tandil) - CUIT 30-62739371-3, por la suma de Pesos treinta y siete mil trescientos veinte con dieciocho centavos ($ 37.320,18), en concepto de subsidio con cargo de rendición de cuentas, destinado a financiar el consumo de energía eléctrica del Conservatorio de Música \"Isaias Orbe\" durante los Períodos 06/22, 07/22, 08/22, 09/22 y 10/22.\nArtículo 2º: La erogación respectiva se imputará a la partida mencionada por la Contadora General en el informe obrante en el presente expediente.\nArtículo 3º: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 4º: Regístrese, comuníquese, dése al “Boletín Municipal” y archívese. Tome conocimiento Contaduría General y oportunamente archívese.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno          -                  Intendencia\n\n[DOC 67]\nBoletines/Tandil\nDecreto Nº3731/2022\nDecreto Nº 3731/2022\nTandil, 25/10/2022\nVisto\nLa renuncia presentada por la trabajadora de la Secretaría de Desarrollo Humano y Hábitat, María Vanesa Domínguez –legajo 8799-, y\nConsiderando\nQue ha informado al respecto la Dirección de Recursos Humanos.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Acéptese la renuncia presentada por la trabajadora de la Secretaría de Desarrollo Humano y Hábitat, María Vanesa Domínguez –8799-, a partir del 1° de Octubre de 2022.\nArtículo 2°: El presente decreto será refrendado por el Señor Secretario de Gobierno.\nArtículo 3°: Regístrese, notifíquese por la Secretaría de Desarrollo Humano y Hábitat, tomen conocimiento Contaduría General, Dirección de Presupuesto, y vuelva a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno          -                  Intendencia\n\n[DOC 68]\nBoletines/Tandil\nDecreto Nº3732/2022\nDecreto Nº 3732/2022\nTandil, 25/10/2022\nVisto\nLa solicitud de designación de Cintia Carolina Van Ingevelde Lusanti –legajo 12848–, como personal de planta temporaria, efectuada por la Directora de Educación.\nConsiderando\nLa licencia sin goce de haberes de Daiana Eliana Miro- legajo 12842, desde el día 1° de octubre de 2022.\nLos informes producidos por la Dirección de Recursos Humanos, Dirección de Presupuesto y Contaduría General.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Designase a Cintia Carolina Van Ingevelde Lusanti –legajo 12848–, en la Planta Temporaria de la Secretaría de Gobierno –Dirección de Educación-, para desempeñarse en la Institución Municipal de Primera Infancia “Nélida Baigorria” como docente suplente, con remuneración equivalente a la fijada para la categoría 08 del agrupamiento docente, régimen de treinta (30) horas semanales, con retroactividad al 1° de octubre de 2022, y hasta la reincorporación o renuncia de la titular del cargo.\nArtículo 2°: Los egresos respectivos impútense a la partida 1.2.1.1. “Personal Mensualizado”, y demás específicas del inciso “Gastos en Personal”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01. – Departamento Ejecutivo, 1.1.1.01.03. –Secretaría de Gobierno, Programa 35 –Educación-, Actividad 01 – Instituciones Educativas Municipales y Extensión Educativa-, del Presupuesto de Gastos vigente.\nArtículo 3°: El presente decreto será refrendado por el Secretario de Gobierno.\nArtículo 4°: Regístrese, notifíquese por la Dirección de Educación-, tomen conocimiento Contaduría General, Dirección de Presupuesto y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno          -                  Intendencia\n\n[DOC 69]\nBoletines/Tandil\nDecreto Nº3733/2022\nDecreto Nº 3733/2022\nTandil, 25/10/2022\nVisto\nLa renuncia presentada por la trabajador de la Secretaría de Protección Ciudadana, Rubén Horacio Marchiori –legajo 9448-, y;\nConsiderando\nQue ha informado al respecto la Dirección de Recursos Humanos.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Acéptese la renuncia presentada por el trabajador\nRubén Horacio Marchiori –legajo 9448\n- al cargo de Director de la Dirección de Defensa Civil ejercido “ad honorem”, con retroactividad al 30 de Septiembre de 2022.\nArtículo 2°: El presente decreto será refrendado por el Señor Secretario de Gobierno.\nArtículo 3°: Regístrese, notifíquese por la Secretaría de Protección Ciudadana, tomen conocimiento Contaduría General, Dirección de Presupuesto, y vuelva a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno          -                  Intendencia\n\n[DOC 70]\nBoletines/Tandil\nDecreto Nº3734/2022\nDecreto Nº 3734/2022\nTandil, 25/10/2022\nVisto\nQue el Consejo Escolar de Tandil ha solicitado un subsidio destinado a financiar el consumo gas natural de los establecimientos educativos E.S.E.A. N° 1 (Polivalente), Conservatorio de Música y E.E.E. N° 502, en el período 09/2022; y\nConsiderando\nQue al respecto se ha expedido la Secretaría de Economía y Administración, por las áreas Dirección de Presupuesto y Contaduría General.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Procédase a extender orden de pago a favor de la Dirección General de Cultura y Educación de la Provincia de Buenos Aires (Consejo Escolar de Tandil) - CUIT 30-62739371-3, por la suma de Pesos cuarenta y cuatro mil trescientos doce con sesenta y siete centavos ($ 44.312,67), destinado a financiar el consumo de gas natural de los establecimientos educativos E.S.E.A. N° 1 (Polivalente), Conservatorio de Música y E.E.E. N° 502, en el período 09/2022.\nArtículo 2º: La erogación respectiva se imputará a la partida mencionada por la Subsecretaria de Economía y Administrativa en el informe obrante en el presente expediente.\n(Fuente de Financiamiento 132 – Recursos Afectados de Origen Provincial, Rubro de Afectación 17.5.01.53).\nArtículo 3º: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 4º: Regístrese, comuníquese, dése al “Boletín Municipal” y archívese. Tome conocimiento Contaduría General y oportunamente archívese.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno          -                  Intendencia\n\n[DOC 71]\nBoletines/Tandil\nDecreto Nº3735/2022\nDecreto Nº 3735/2022\nTandil, 26/10/2022\nVisto\nQue los días 17 y 18 de noviembre de 2022 se llevará a cabo en la ciudad de Monte Hermoso el XXXVII Encuentro Anual de Profesionales en Ciencias Económicas en el Ámbito Municipal, bajo el lema “Los Nuevos escenarios en la Administración Municipal, sus desafíos y las oportunidades para innovar como ejes para el desarrollo de la Profesional\" .\nConsiderando\nQue en dicho encuentro participarán expositores de trascendencia Nacional y funcionarios/as Provinciales.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Declárase de interés municipal el XXXVII Encuentro Anual de Profesionales en Ciencias Económicas en el Ámbito Municipal, bajo el lema “Los Nuevos escenarios en la Administración Municipal, sus desafíos y las oportunidades para innovar como ejes para el desarrollo de la Profesional\", que se llevará a cabo los días 17 y 18 de noviembre de 2022 en la ciudad de Monte Hermoso.\nArtículo 2°: Los gastos que demande la participación de profesionales en Ciencias Económicas, del Municipio de Tandil, deberá apropiarse imputación a las respectivas partidas del Presupuesto de Gastos vigente.\nArtículo 3°: El presente decreto será refrendado por el Secretario de Economía y Administración.\nArtículo 4°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Economía y Administración, Contaduría General y pase a \"Guarda Temporal\".\nFirma Digital:\nClaudio Alberto Biset\n(Secretario)        -\nMiguel Ángel Lunghi\n(Intendente)\nSecretaría de Economía y Administración     -                        Intendencia\n\n[DOC 72]\nBoletines/Tandil\nDecreto Nº3736/2022\nDecreto Nº 3736/2022\nTandil, 26/10/2022\nVisto\nLa solicitud de transferencia de recursos efectuada por el Presidente del Sistema Integrado de Salud Pública.\nConsiderando\nLa necesidad del dictado del presente acto administrativo.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Autorízase a Contaduría General a extender orden de pago a favor del Sistema Integrado de Salud Pública, por la suma de Pesos ciento noventa y tres millones doscientos veintisiete mil seiscientos noventa y cuatro ($ 193.227.694,00), en concepto de contribución Octubre/2022.\nArtículo 2°: La erogación a producirse se imputará a la partida correspondiente del Presupuesto de Gastos vigente.\nArtículo 3°: El presente decreto será refrendado por el Secretario de Economía y Administración.\nArtículo 4°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Economía y Administración, Dirección de Presupuesto, Contaduría General, Presidencia del Sistema Integrado de Salud Pública Ente Descentralizado, Contaduría del Ente, y pase a Guarda Temporal.\nFirma Digital:\nClaudio Alberto Biset\n(Secretario)        -\nMiguel Ángel Lunghi\n(Intendente)\nSecretaría de Economía y Administración     -                        Intendencia\n\n[DOC 73]\nBoletines/Tandil\nDecreto Nº3737/2022\nDecreto Nº 3737/2022\nTandil, 26/10/2022\nVisto\nLa solicitud de designación en la planta temporaria de la Secretaría de Desarrollo Humano y Hábitat –Direccion de Abordaje Territorial- de Valeria Alejandra Pérez –legajo 12905-.\nConsiderando\nLa renuncia presentada por Melina Fernández– legajo 12181, a partir del 1° de septiembre de 2022.\nLos informes producidos por la Dirección de Recursos Humanos, Contaduría General, y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Designase a\nValeria Alejandra Pérez –legajo 12905\n-, en la planta temporaria de la Secretaría de Desarrollo Humano y Hábitat-Direccion de Abordaje Territorial–CIC Movediza-, en carácter de personal mensualizado, cesando como reemplazo-, agrupamiento profesional, categoría 8, con régimen de treinta y cinco (35) horas semanales, con retroactividad al 1° de septiembre de 2022, y hasta el 31 de diciembre del corriente año inclusive.\nArtículo 2°: Otórgase a la trabajadora mencionada precedentemente, un adicional “por función”, consistente en un cuarenta por ciento (40%) del sueldo básico de la categoría 08 (Dec. 242/13), por idéntico periodo.\nArtículo 3°: Los egresos respectivos impútense a la partida 1.2.1.1. “Personal Mensualizado”, y demás específicas del inciso “Gastos en Personal”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01. – Departamento Ejecutivo, 1.1.1.01.13. – Secretaría de Desarrollo Humano y Hábitat, Actividad 01 – Administración y Coordinación, del Presupuesto de Gastos vigente.\nArtículo 4°: El presente decreto será refrendado por el Secretario de Gobierno.\nArtículo 5°: Regístrese, notifíquese por la Direccion de Abordaje Territorial, tomen conocimiento Contaduría General, Dirección de Presupuesto, y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno          -                  Intendencia\n\n[DOC 74]\nBoletines/Tandil\nDecreto Nº3738/2022\nDecreto Nº 3738/2022\nTandil, 26/10/2022\nVisto\nQue por DECTO-2022-2752-E-MUNITAN-INT se autorizó el llamado a Licitación Privada Nº 42-02-22 “Adquisición de Contenedor Marítimo para quirófano en nuevos caniles\".\nQue por DECTO-2022-3525-E-MUNITAN-INT se desestimó la oferta presentada el la Licitación referida.\nConsiderando\nQue la Dirección de Compras y Suministros tramita un 2º llamado a Licitación Privada Nº 42-02-22 “Adquisición de Contenedor Marítimo para quirófano en nuevos caniles\".\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Llámese a Licitación Privada Nº 42-02-22 “Adquisición de Contenedor Marítimo para quirófano en nuevos caniles\"- 2º llamado, con un presupuesto oficial de Pesos cinco millones trescientos sesenta y cuatro mil cien ($ 5.364.100,00).\nArtículo 2°: El acto de apertura de las ofertas tendrá lugar en la Dirección de Compras y Suministros el día 08 de noviembre de 2022, a las 11:00 hs.\nArtículo 3°: El presente Decreto será refrendado por el Secretario de Economía y Administración.\nArtículo 4°: Regístrese, comuníquese, pase a la Secretaría de Economía y Administración, Dirección de Compras y Suministros, Contaduría General y pase a “Guarda Temporal”.\nFirma Digital:\nClaudio Alberto Biset\n(Secretario)        -\nMiguel Ángel Lunghi\n(Intendente)\nSecretaría de Economía y Administración     -                        Intendencia\n\n[DOC 75]\nBoletines/Tandil\nDecreto Nº3739/2022\nDecreto Nº 3739/2022\nTandil, 26/10/2022\nVisto\nLos artículos 90º inciso 3), 97 bis y 252 de la Ordenanza Fiscal Vigente y las Ordenanzas Nº 9909 y 9584.\nConsiderando\nQue el artículo 90º inciso 3) de la Ordenanza Fiscal Vigente faculta al Departamento Ejecutivo a otorgar la exención del pago de la Tasa Unificada de Actividades Económicas a contribuyentes alcanzados por ese inciso.\nQue por su parte, la Ordenanza Nº 9909 instituye en el ámbito del Partido de Tandil, el Programa Municipal de Fomento de las Microempresas (PROMICRO), que establece en su artículo 27º el beneficio de exención para las empresas inscriptas en el Registro Municipal de Microempresas (REMICE).\nQue por último la Ordenanza Nº 9584 faculta al Departamento Ejecutivo a otorgar las franquicias del art. 40° de la L.O.M. (exenciones parciales o totales) a aquellos contribuyentes que acrediten las condiciones requeridas por las Ordenanzas respectivas y que hubieran cumplimentado las exigencias formales extemporáneamente.\nQue asimismo el art. 97 bis de la Ordenanza Fiscal vigente establece que quedan exceptuados del pago del Importe Adicional Destinado al fondo Especial Para Turismo, los clubes sociales, sociedades de fomento, fundaciones y asociaciones civiles con fines sociales y sin fines de lucro.\nQue en cuanto a la Tasa Complementaria de Protección Ciudadana el artículo 252º de la Ordenanza Fiscal vigente establece que se considerará a esta accesoria a las tasas principales, con respecto a los regímenes de exenciones y deducciones, aplicándose el mismo régimen que la tasa principal, salvo para aquellos casos que por motivos de especialidad se determine lo contrario.\nQue se ha acreditado que los contribuyentes que se detallan en el anexo del presente, desarrollan actividades alcanzadas por el beneficio y que han cumplimentado ante la Dirección de Ingresos Públicos la presentación de la documentación necesaria para el trámite de exención.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Exímase del pago de la Tasa Unificada de Actividades Económicas en virtud de lo establecido por el artículo 90º inciso 3) “Exenciones de la Ordenanza Fiscal vigente, y las Ordenanzas Nº 9909 y 9584 a los contribuyentes que se detallan en el Anexo que forma parte del presente decreto.\nArtículo 2º: La exención tendrá vigencia por los ejercicios fiscales indicados en cada caso, mientras no se modifiquen las condiciones en que son acordadas. En caso de comprobarse falsedad en los datos y elementos aportados, se procederá a revocar el beneficio que se reconoce por el presente.\nArtículo 3º: Exclúyase del beneficio establecido, a los ingresos obtenidos por cualquier otra actividad ajena a los principios y fines sociales de sus asociados, gravada por la Tasa Unificada de Actividades Económicas. Asimismo no alcanzará el beneficio a las instituciones y asociaciones enumeradas en el inc. 3.10 del art. 90 de la Ordenanza Fiscal, a los rubros económicos vinculados a la intermediación financiera y servicios de crédito.\nArtículo 4º: Exímase a los contribuyentes beneficiarios del Programa Municipal de Fomento de las Microempresas (PROMICRO) según Ordenanza N° 9909 y Decreto Reglamentario Nº 2712/2011, enunciados en el artículo 1°, en un cincuenta por ciento (50%) del Derecho de Habilitación.\nArtículo 5º: Sin perjuicio de las exenciones dispuestas en el artículo 1º, los contribuyentes deberán presentar las declaraciones juradas mensuales y anuales y efectuar las recategorizaciones que pudieren corresponder, de acuerdo con el procedimiento determinado por los Decretos Nº 420/2008 y Nº 1421/2008.\nArtículo 6º: El presente decreto será refrendado por el Sr. Secretario de Economía y Administración.\nArtículo 7º: Regístrese, comuníquese, tomen razón la Dirección de Ingresos Públicos, Dirección General de Inspección y Habilitaciones, Contaduría General, Secretaría de Desarrollo Productivo y Relaciones Internacionales y oportunamente pase a “Guarda Temporal”.\nFirma Digital:\nClaudio Alberto Biset\n(Secretario)        -\nMiguel Ángel Lunghi\n(Intendente)\nSecretaría de Economía y Administración     -                        Intendencia\nAnexos\nANEXO I\nDESCARGAR\n\n[DOC 76]\nBoletines/Tandil\nDecreto Nº3740/2022\nDecreto Nº 3740/2022\nTandil, 26/10/2022\nVisto\nLa necesidad de tener inventariados bienes que justifiquen el uso de los circuitos administrativos patrimoniales establecidos en el RAFAM, en atención a los costos implícitos en los mismos, y que dichos inventarios se encuentren actualizados, a fin de contar con información indispensable para la confección de estados contables que reflejen la verdadera situación patrimonial de la Municipalidad, de modo tal de poder contar en todo momento con información relativa a la cantidad de los bienes adquiridos o construidos que posea el Municipio, así como el valor de cada uno de ellos.\nConsiderando\nQue el RAFAM, módulo BIENES FISICOS, determina que los inventarios que debe llevar el municipio deben circunscribirse a los bienes de uso, del dominio privado, pertenecientes al municipio, que tengan real significación, no deben agotarse en el primer uso que de ellos se hace, deben estar sujetos a depreciación.\nQue se define baja de un bien de uso, cuando por pérdida de sus propiedades, en orden a su naturaleza, valor económico, duración y destino, quede encuadrado en las normas vigentes, cancelándose el valor residual. La amortización, es la expresión contable de la disminución del valor que experimenta un bien de uso por una causa determinada. Ejemplo: desgaste, agotamiento, obsolescencia o envejecimiento técnico, envejecimiento económico, factores accidentales o eventuales.\nQue la obsolescencia es la caída en desuso de máquinas, equipos y tecnologías motivada no por un mal funcionamiento del mismo, sino por un insuficiente desempeño de sus funciones en comparación con las nuevas máquinas, equipos y tecnologías introducidos en el mercado.\nQue en el inventario se observan bienes que han perdido las propiedades mencionadas y que no justifican poner en movimiento el circuito administrativo de control de inventarios en atención a los costos implícitos en el mismo.\nQue dependencias integrantes de esta Secretaría en forma conjunta con la Dirección de Patrimonio (NO-2022- 129140-MUNITAN-DPAT#SLT) determinan que los bienes agregados en el ANEXO 1 quedaran fuera del inventario del RAFAM, y que sobre estos bienes cada área y/o dependencia adoptará los mecanismos internos pertinentes para su guarda y control; y los bienes agregados en el ANEXO 2 tendrán baja definitiva.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Autorizase a la Dirección de Patrimonio a registrar la baja definitiva en el sistema RAFAM de los bienes detallados en el\nANEXO 1\ny en el\nANEXO\n2, agregados en el presente expediente. Cada área y/o dependencia adoptará los mecanismos internos pertinentes que permitan la guarda y control los bienes del ANEXO2.\nArtículo 2º: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 3º: Regístrese, Comuníquese, desé al “Boletín Municipal” y archívese.Tome nota Delegación de Vela, Dirección de Recursos Humanos, Dirección de Deportes, Subsecretaria de Cultura y Educación, Dirección de Educación, Dirección de Cultura, Dirección de Patrimonio, Contaduría General y posteriormente archívese.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno          -                  Intendencia\nAnexos\nANEXO 1 Y 2\nDESCARGAR\n\n[DOC 77]\nBoletines/Tandil\nDecreto Nº3741/2022\nDecreto Nº 3741/2022\nTandil, 26/10/2022\nVisto\nLa solicitud de designación de Lucrecia Natalia Sánchez–DNI 34.336.968–legajo 12857, como personal de planta temporaria en carácter reemplazante, efectuada por la Directora de Educación.\nConsiderando\nLa licencia por enfermedad de Daiana Jaqueline Franco–legajo 12540, a partir del 30 de agosto de 2022.\nLos informes producidos por la Dirección de Recursos Humanos, Dirección de Presupuesto y Contaduría General.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Designase a\nLucrecia Natalia Sánchez –DNI 34.336.968 –legajo 12857\n, en la Planta Temporaria de la Dirección de Educación, en carácter de docente suplente, en la Institución Infantil “Rincón de los Niños”, con remuneración equivalente a la fijada para la categoría 08 del agrupamiento Docente, régimen de treinta (30) horas semanales, con retroactividad al 1° de septiembre de 2022 y hasta la reincorporación de la titular del cargo.\nArtículo 2°: Los egresos respectivos impútense a la partida 1.2.1.1. “Personal Mensualizado”, y demás específicas del inciso “Gastos en Personal”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01. – Departamento Ejecutivo, 1.1.1.01.03. –Secretaría de Gobierno, Programa 35 –Educación-, Actividad 01 – Instituciones Educativas Municipales y Extensión Educativa -, del Presupuesto de Gastos vigente.\nArtículo 3°: El presente decreto será refrendado por el Secretario de Gobierno.\nArtículo 4°: Regístrese, notifíquese por la Dirección de Educación, tomen conocimiento Contaduría General, Dirección de Presupuesto y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno          -                  Intendencia\n\n[DOC 78]\nBoletines/Tandil\nDecreto Nº3742/2022\nDecreto Nº 3742/2022\nTandil, 26/10/2022\nVisto\nLa solicitud de baja al cargo interino de Capataz de Carlos Gustavo Díaz-legajo 5913 y retorno a su cargo de reserva, efectuada por el Director General de Higiene y Servicios Urbanos.\nConsiderando\nLas faltas disciplinarias informadas por el Director General de Higiene y Servicios Urbanos.\nQue ha informado al respecto la Dirección de Recursos Humanos.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Dase de baja el cargo interino de Capataz de\nCarlos Gustavo Díaz –legajo 5913\n, de la Direccion General de Higiene y Servicios Urbanos -Secretaría de Planeamiento y Obras Publicas-, a partir del 1° de septiembre de 2022, fecha en que retomará el cargo que reservaba en la misma dependencia, siendo su Categoría 9, Agrupamiento obrero, régimen de cuarenta y ocho (48) horas semanales.\nArtículo 2°: El presente decreto será refrendado por el Secretario de Gobierno.\nArtículo 3°: Regístrese, notifíquese por la Direccion General de Higiene y Servicios Urbanos, tomen conocimiento Contaduría General, Dirección de Presupuesto, y vuelva a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno          -                  Intendencia\n\n[DOC 79]\nBoletines/Tandil\nDecreto Nº3743/2022\nDecreto Nº 3743/2022\nTandil, 26/10/2022\nVisto\nLo dispuesto por los artículos 6º, 87º y 90º inciso 6) de la Ordenanza Fiscal vigente y el Decreto Nº 418/2008.\nConsiderando\nQue el contribuyente Sayco Maquinarias Agrícolas S.A., informa a fs 1 que no ejerce desde el 13 de julio de 2016 actividad económica en el local sito en Pugliese y Vigil.\nQue funciona en el local mencionado un establecimiento cuyo titular es Coop. Integral de Prov. Scios. P, con fecha de inicio 14 de Julio de 2016.\nQue, según la documentación obrantes en Expte. 22/04226/00, se verificó el cese de actividad del local sito en Pugliese y Vigil, cuyo titular es Sayco Maquinarias Agrícolas S.A. sin que el mismo haya cumplido con la obligación fiscal de tramitar la baja respectiva. Es por ello que resulta oportuno establecer la baja de oficio en la inscripción de Tasa Unificada de Actividades Económicas del contribuyente mencionado.\nQue la Agencia de Ingresos Municipales ha tomado la debida intervención de su competencia, sugiriendo el dictado del presente acto administrativo.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Dese de baja de oficio, como contribuyente de la Tasa Unificada de Actividades Económicas, en el marco de lo dispuesto por los artículos 87º y 90º inciso 6) de la Ordenanza Fiscal vigente, al titular del establecimiento sito en Pugliese y Vigil, Sayco Maquinarias Agrícolas S.A., con CUIT 30-71201756-9, cuenta N° 27939/000, inscripto bajo el rubro “Venta por mayor en comisión o consignación de maquinaria, equipo profesional industrial y comercial, embarcaciones y aeronaves” con fecha de cese de actividades al 13 de julio de 2016.\nArtículo 2°: Intímase al contribuyente para que dentro de los diez (10) días de notificado, realice las declaraciones juradas que se encuentren pendientes, de corresponder, y abone los gravámenes adeudados hasta la fecha de la comprobación del cese de actividades, con más los intereses y multas previstos en el artículo 43º de la Ordenanza Fiscal vigente y decretos reglamentarios. Vencido dicho plazo sin haber cumplido con lo intimado, se procederá a la determinación, liquidación y certificación de la deuda de Tasa Unificada de Actividades Económicas a fin de iniciar proceso de ejecución judicial de la misma.\nArtículo 3º: Anúlese los devengamientos de deuda, de períodos posteriores a la fecha de cese mencionada, desistiendo los procesos de ejecución iniciados o a iniciarse a la misma.\nArtículo 4°: El presente decreto será refrendado por el Sr. Secretario de Economía y Administración.\nArtículo 5°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Economía y Administración, Dirección de Ingresos Públicos quien notificará al contribuyente, determinará y liquidará la deuda de Tasa Unificada de Actividades Económicas, Dirección de Rentas y Finanzas quien certificará la deuda mencionada, Dirección General de Inspección y Habilitaciones quien realizará el retiro de certificado de habilitación de corresponder, y oportunamente archívese.\nFirma Digital:\nClaudio Alberto Biset\n(Secretario)        -\nMiguel Ángel Lunghi\n(Intendente)\nSecretaría de Economía y Administración     -                        Intendencia\n\n[DOC 80]\nBoletines/Tandil\nDecreto Nº3744/2022\nDecreto Nº 3744/2022\nTandil, 26/10/2022\nVisto\nEl proceso sumarial iniciado mediante Decreto nº DECTO/2022/2945/E/MUNITAN/INT y que se sustancia administrativamente en investigación de los hechos denunciados a fs. 2 del Expediente Administrativo Nº 2022/3307/00 se verían involucrados en los hechos denunciados los agentes municipales Fontán, Irene – Leg. 10346-, González, Patricia – Leg. 10753-, Villalba, Natalia- Leg. 10921-, Anta, Vanesa – Leg. 10475 -, López, German – Leg. 11010-, y Pérez, Mariana – Leg. 10645-.\nConsiderando\nLa necesidad de sustituir a quien actuara en estos autos como Instructora Sumariante, la Dra. Karen D. Aguerregoyhen.\nEl decreto n° DECTO/2022/3662/E/MUNITAN/INT, mediante el cual se designó como Directora de Asuntos Legales del Municipio de Tandil a la Dra. María Soledad Gallego.\nLo normado por los artículos 26, 28, 30, 103, 104, 106, 107, y concordantes de la ley 14.656 y por el art. 272 y concordantes del CCT 09/2019.\nQue es necesario el dictado de este acto administrativo.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Desígnese como nueva Instructora Sumariante a la Dra. María Soledad Gallego.\nArtículo 2º: El presente Decreto será refrendado por el Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 3º: Regístrese y posteriormente remítanse las actuaciones a la Dirección de Asuntos Legales para su prosecución.\nFirma Digital\n: Matías Tringler\n(Presidente)\n- Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud            -                Intendencia\n\n[DOC 81]\nBoletines/Tandil\nDecreto Nº3745/2022\nDecreto Nº 3745/2022\nTandil, 26/10/2022\nVisto\nEl Acta Acuerdo de fecha 29 de septiembre de 2022 suscripta entre el Departamento Ejecutivo y el Sindicato de Trabajadores Municipales de Tandil, mediante la cual se ha convenido un incremento de la garantía salarial - oportunamente establecida- a partir del 1° de septiembre de 2022, y ;\nConsiderando\nQue este Departamento Ejecutivo considera justo y razonable otorgar un incremento en la garantía salarial al personal dependiente del Municipio de Tandil, ante la necesidad de combatir los efectos de la inflación existente;\nLo dispuesto en el art. 12 de la Ordenanza Nº 17.439.\nQue se han expedido la Contaduría General, la Dirección de Presupuesto y la Dirección de Recursos Humanos.\nQue en razón de lo manifestado y habiendo las partes arribado a un acuerdo que fuera plasmado en el acta de fecha 29 de septiembre de 2022, resulta necesario el dictado del presente acto administrativo.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Increméntese la garantía salarial establecida mediante DECTO-2022-1705-E-MUNITAN-INT con retroactividad al 1º de septiembre de 2022 de acuerdo al siguiente esquema:\nRégimen Hor.\nRH 30 y 35 Hs\nRH 40 y 48 Hs\nGarantía\n$ 55.000\n$ 60.000\nArtículo 2°: Se tendrá en cuanta para el otorgamiento de la garantía, el salario neto percibido por el trabajador, considerándose para su cálculo toda suma remunerativa y no remunerativa luego de deducidos únicamente los descuentos de ley a excepción de las horas suplementarias trabajadas en el período de liquidación.\nArtículo 3°: En caso de corresponder, será de aplicación lo establecido en el Artículo 143 del CCT 09/2019.\nArtículo 4°: Los egresos respectivos impútense a las partidas 1.1.7.2 “Bonificación No Remunerativa No Bonificable”, 1.2.6.2 “Bonificación No Remunerativa No Bonificable”, y demás específicas del inciso Gastos en Personal, dentro de la clasificación institucional 1. – Sector Público Municipal no Financiero, 1.1. - Administración Municipal, 1.1.1. - Administración Central, 1.1.1.01. - Departamento Ejecutivo, todo ello dentro del Presupuesto de Gastos vigente para el ejercicio en curso.\nArtículo 5º: El presente decreto será refrendado por el señor Secretario de Gobierno. Artículo 6º: Regístrese, comuníquese, dése al “Boletín Oficial”, remítase copia al Sindicato de Trabajadores Municipales de Tandil, al Instituto de Previsión Social de la Provincia de Buenos Aires. Tomen nota Jefatura de Gabinete de Secretarios, Sistema Integrado de Salud Pública, Secretaría de Economía y Administración, Contaduría General, Dirección de Presupuesto y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno          -                  Intendencia\n\n[DOC 82]\nBoletines/Tandil\nDecreto Nº3746/2022\nDecreto Nº 3746/2022\nTandil, 26/10/2022\nVisto\nLa solicitud de designación de Macarena Merlo – DNI 40.224.225, efectuada por la Contadora General.\nConsiderando\nLa licencia sin goce de haberes de Milagros Daniela Vaccaroni – legajo 12183, a partir del 13 de septiembre de 2022.\nLos informes producidos por la Dirección de Recursos Humanos, Contaduría General y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Desígnase a\nMacarena Merlo – DNI 40.224.225\n, como personal mensualizado en la planta temporaria de la Secretaria de Economía y Administración – Contaduría General, con remuneración equivalente a la fijada para la categoría 4 del agrupamiento administrativo, régimen de cuarenta horas semanales, a partir del 1° de noviembre de 2022 y hasta que dure la licencia sin goce de haberes de la titular del cargo.\nArtículo 2°: Los egresos respectivos impútense a la partida 1.2.1.1 “Personal mensualizado” y demás específicas del inciso “Gastos en Personal”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01. – Departamento Ejecutivo, 1.1.1.01.4. – Secretaría de Economía y Administración, Programa 17 – Hacienda, del Presupuesto de Gastos vigente.\nArtículo 3°: El presente decreto será refrendado por el Secretario de Gobierno.\nArtículo 4°: Regístrese, notifíquese por Secretaría de Economía y Administración, tomen conocimiento Contaduría General, Dirección de Presupuesto y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                   -                  Intendencia\n\n[DOC 83]\nBoletines/Tandil\nDecreto Nº3747/2022\nDecreto Nº 3747/2022\nTandil, 26/10/2022\nVisto\nLa solicitud de licencia sin goce de haberes presentada por el trabajador de la Dirección de Protección Ciudadana - Secretaría de Protección Ciudadana-, Luis Ezequiel Vivas –legajo 12306-, y;\nConsiderando\nQue se ha expedido al respecto la Dirección de Recursos Humanos;\nLo dispuesto por el art. 110 del CCT 09/2019.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Otorgase al trabajador de la Dirección de Protección Ciudadana -Secretaría de Protección Ciudadana-,\nLuis Ezequiel Vivas –legajo 12306\n-, licencia especial sin goce de haberes a partir del 21 de Octubre de 2022, por el término de un (01) año, debiendo retomar sus tareas el 21 de Octubre del 2023, o el día hábil subsiguiente.\nArtículo 2º: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 3º: Regístrese, notifíquese por la Dirección de Protección Ciudadana -Secretaría de Protección Ciudadana-, tomen conocimiento Dirección de Presupuesto, Contaduría General, y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                   -                  Intendencia\n\n[DOC 84]\nBoletines/Tandil\nDecreto Nº3748/2022\nDecreto Nº 3748/2022\nTandil, 26/10/2022\nVisto\nLa solicitud de exención extemporánea del pago de la Tasa Retributiva de Servicios Públicos, Servicios Sanitarios, Para la Salud, Complementaria de Protección Ciudadana, Fondo de Inversión Vial y Fondo Especial de Obras Sanitarias.\nConsiderando\nQue la Asociación Tandil Cicles Club ha presentado la solicitud de exención por el período fiscal que abarca del año 2019 al 2021 inclusive, con tipo de Exención “Clubes”.\nQue el inmueble en cuestión es utilizado para actividades propias de la institución.\nQue la entidad ha omitido la presentación de las declaraciones juradas en tiempo y forma.\nQue la Agencia de Ingresos Municipales ha tomado la debida intervención de su competencia para que con la documentación presentada y cumplido los requisitos pertinentes se pueda avanzar con el beneficio fiscal solicitado.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Exímese a la Asociación Tandil Cicles Club – CUIM 33-26185032, en un cien por ciento (100%) del pago de la Tasa Retributiva de Servicios, Tasa para la Salud, Fondo de inversión vial, Tasa Complementaria de Protección Ciudadana, Tasa por Servicios Sanitarios y Fondo Especial de Obras Sanitarias, cuentas TRS Nº 26185/032 y TSS Nº 26853/000 correspondiente al inmueble de su propiedad, por el ejercicio 2019, 2020 y 2021, en el marco de lo dispuesto por la Ordenanza Fiscal vigente y la Ordenanza Nº 9584, por la suma total de $64.843,23 (sesenta y cuatro mil ochocientos cuarenta y tres con 23/100) según detalle que se acompaña en los Anexos I y II que forman parte del presente.\nArtículo 2º: El presente decreto será refrendado por el Sr. Secretario de Economía y Administración.\nArtículo 3º: Regístrese, comuníquese, pase a la Secretaría de Economía y Administración, Dirección de Rentas y Finanzas, Dirección de Ingresos Públicos, Contaduría General y oportunamente pase a \"Guarda Temporal\".\nFirma Digital\n:\nClaudio Alberto Biset\n(Secretario)        -\nMiguel Ángel Lunghi\n(Intendente)\nSecretaría de Economía y Administración       -                       Intendencia\nAnexos\nANEXO I Y II\nDESCARGAR\n\n[DOC 85]\nBoletines/Tandil\nDecreto Nº3749/2022\nDecreto Nº 3749/2022\nTandil, 26/10/2022\nVisto\nLo dispuesto por los artículos 25º, 26º, 26º bis, 26º ter, 27º, 27º bis, 28º, 43º y ss., 45º y ss., 93º de la Ordenanza Fiscal vigente;\nConsiderando\nQue el contribuyente de la Tasa Unificada de Actividades Económicas LOANS S.A., con CUIT 33628866029, con números de cuenta 23465000 y 18499000, correspondiente a los establecimientos sitos en Av. Brasil Nº 555 y en Sarmiento Nº 401 de esta ciudad respectivamente, no ha realizado las respectivas declaraciones juradas de los periodos devengados desde enero de 2020 a diciembre de 2021 inclusive.\nQue, atento a la presunta existencia de diferencias entre los montos declarados en la Tasa Unificada de Actividades Económicas y la correcta base imponible es que es oportuno fiscalizar las declaraciones juradas presentadas por el contribuyente de los periodos 2017 a 2019 inclusive.\nQue, es oportuno cuantificar y determinar las bases imponibles no declarada y los ingresos del contribuyente de la tasa.\nQue el art. 26 bis inc. e) de la Ordenanza Fiscal vigente, establece que podrá tomarse como base imponible, salvo prueba en contrario, los ingresos declarados o determinados ante los organismos provinciales y nacionales, de tributos que posean como base los mismos. En el caso de los tributos provinciales, se podrá aplicarse la base que resulte de lo establecido en el art. 35° de Convenio Multilateral.\nQue es menester proceder a determinar y/o rectificar las bases imponibles a través del procedimiento establecido en la Ordenanza Fiscal vigente. Que la Agencia de Ingresos Municipales ha tomado la debido intervención de su competencia, sugiriendo el dictado de este acto administrativo.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Iníciese el procedimiento de oficio de las bases imponibles de la Tasa Unificada de Actividades Económicas del contribuyente LOANS S.A., con CUIT 33628866029, de las cuentas 23465000 y 18499000, correspondiente al establecimiento sito en Av. Brasil Nº 555 y en Sarmiento Nº 401 de esta ciudad respectivamente, de los periodos devengados desde enero de 2020 (periodo 1 de 2020) a diciembre de 2021 (periodo 12 de 2021) inclusive, como consecuencia de no haber efectuado y presentado las declaraciones juradas correspondientes a dichos periodos, e iníciese la fiscalización de los montos declarados desde enero de 2017 (periodo 1 de 2017) a diciembre de 2019 (periodo 12 de 2019) en el marco de la presente determinación.\nArtículo 2º: Aplíquese como criterio de determinación de base imponible en el marco del presente los ingresos declarados o determinados para el Impuesto a los Ingresos Brutos, según detalle que se adjunta como Anexo I.\nArtículo 3º: El contribuyente podrá realizar el correspondiente descargo dentro del plazo de diez (10) días hábiles de notificado el presente, acompañando y ofreciendo las pruebas que considere necesarias.\nArtículo 4°: El presente decreto será refrendado por el Sr. Secretario de Economía y Administración.\nArtículo 5º: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Economía y Administración, tomen nota la Agencia de Ingresos Municipales: Dirección de Rentas y Finanzas y Dirección de Ingresos Públicos, Unidad Descentralizada de Impuestos Provinciales (UDIP), Dirección de Sistemas Informáticos, y oportunamente pase a “Guarda Temporal”.\nFirma Digital\n:\nClaudio Alberto Biset\n(Secretario)        -\nMiguel Ángel Lunghi\n(Intendente)\nSecretaría de Economía y Administración       -                       Intendencia\nAnexos\nANEXO I\nDESCARGAR\n\n[DOC 86]\nBoletines/Tandil\nDecreto Nº3750/2022\nDecreto Nº 3750/2022\nTandil, 26/10/2022\nVisto\nLo dispuesto por los artículos 6° y 90° inciso 5) de la Ordenanza Fiscal vigente; y los artículos 12º, 13º y 14º de la Ordenanza Impositiva vigente, y\nConsiderando\nQue en virtud de las actuaciones y estado del presente expediente, donde la contribuyente Stella Tamara Victoria, cotitular del local sito en AV. BRASIL 102, con CUIT 27287538923, solicita ser inscripta como contribuyente solidaria en el pago según los términos del artículo 12º inciso 5º A) de la Ordenanza Impositiva.\nQue la contribuyente Gonzalez Anahi Alejandra, con CUIT 27-39341709-4, cuenta con Habilitación e inscripción en la Tasa Unificada de Actividades Económicas, respecto al local mencionado.\nQue Stella Tamara Victoria desarolla una de las actividades enunciadas en dicho artículo, donde se permite a los contribuyentes unificar bases imponibles cuando exista más de uno que realice la misma actividad y siempre exista una cuenta de Tasa Unificada de Actividades Económicas con habilitación municipal vigente en cabeza del principal.\nQue la Agencia de Ingresos Municipales ha tomado la debida intervención de su competencia, sugiriendo el dictado de este acto administrativo.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Incorporase al contribuyente Stella Tamara Victoria, cotitular del local sito en AV. BRASIL 102, con CUIT 27287538923, en el mecanismo de tributación establecido en el artículo 12º inciso 5º A) de la Ordenanza Impositiva vigente sobre “adecuación de mínimos”, por tratarse de “varios contribuyentes en el mismo lugar”, siendo el obligado principal el contribuyente Gonzalez Anahi Alejandra, con CUIT 27393417094 .\nArtículo 2º: El presente decreto será refrendado por el Sr. Secretario de Economía y Administración.\nArtículo 3º: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Economía y Administración, Dirección de Ingresos Públicos, Dirección de Rentas y Finanzas, Departamento de Ordenamiento Territorial, Dirección General de Inspección y Habilitaciones, y oportunamente remítase nuevamente a la Dirección de Ingresos Públicos, que procederá a su “Guarda Temporal”.\nFirma Digital\n:\nClaudio Alberto Biset\n(Secretario)        -\nMiguel Ángel Lunghi\n(Intendente)\nSecretaría de Economía y Administración       -                       Intendencia\n\n[DOC 87]\nBoletines/Tandil\nDecreto Nº3751/2022\nDecreto Nº 3751/2022\nTandil, 26/10/2022\nVisto\nLa NO-2022-00141102-MUNITAN-SSG#SG; y\nConsiderando\nQue al respecto se ha expedido la Secretaría de Economía y Administración, por las áreas Dirección de Presupuesto y Contaduría General.\nPor todo ello\nEL INTENDENTE MUNICIPAL de TANDIL\nD E C R E T A\nArtículo 1º: Otórguese un subsidio con cargo de rendición de cuentas a al CLUB ATLÉTICO y BIBLIOTECA FERROCARRIL SUD de TANDIL - Pers. Jur. 6.083, un subsidio con cargo de rendición de cuentas por la suma de CUARENTA MIL PESOS ($ 40.000,00), el cual será destinado a solventar gastos de la participación de los gimnastas y profesores que concurrirán a los Torneos Nacionales.\nArtículo 2º: La erogación respectiva se imputará a la partida mencionada por la Dirección de Presupuesto en el informe obrante en el presente expediente.\nArtículo 3º: El presente decreto será refrendado por el Sr. Jefe de Gabinete de Secretarios.\nArtículo 4º: Regístrese, comuníquese, dése al “Boletín Municipal” y archívese.Tomen conocimiento, Contaduría General y oportunamente archívese.\nFirma Digital\n: Oscar Alberto Teruggi\n(Jefe de Gabinete)\n-    Miguel Ángel Lunghi\n(Intendente)\nJefatura de Gabinete de Secretarios             -                     Intendencia\n"
}