{
  "number": "157º",
  "date": "14/12/2022",
  "description": "157º de Tandil",
  "link": "/bulletins/7938",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Tandil\nDecreto Nº4235/2022\nDecreto Nº 4235/2022\nTandil, 07/12/2022\nVisto\nEl dictamen de Comisión efectuado por la Comisión de Transporte y Tránsito del Honorable Concejo Deliberante, en el asunto Nº 679/2022, referido a la recomposición del cuadro tarifario para el Servicio de Taxis en nuestra ciudad, solicitado por propiestarios de vehículos con licencias de taxis; y\nConsiderando\nQue conforme surge del mismo, el último incremento otorgado a partir del 1° de septiembre del corriente año mediante la Ordenanza N° 17734 no tiene en cuenta la inflación del período Octubre a Diciembre.\nQue del dictamen de la Comisión de Transporte y Tránsito surge que los presupuestos de hecho que motivan el incremento tarifario ya se encuentran verificados con anterioridad a este acto, justificando su disposición con debida premura.\nQue el día jueves 8 de Diciembre del corriente año no se realizará sesión del Honorable Concejo Deliberante por ser feriado nacional, no obstante haberse puesto en conocimiento de este Departamento Ejecutivo la voluntad de los representantes de referida Comisión del Honorable Cuerpo Deliberativo de poner en vigencia el nuevo cuadro tarifario a partir de las 00:00hs de dicha fecha.\nQue resulta necesario el dictado del presente acto administrativo que establezca el nuevo cuadro tarifario propuesto por la Comisión de Transporte y Tránsito en el dictamen remitido en el día de la fecha a este Departamento Ejecutivo.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\n“AD REFERENDUM del HONORABLE CONCEJO DELIBERANTE”\nArtículo 1°: Fíjase el nuevo cuadro tarifario para el Servicio de Taxis que se presta en la ciudad de Tandil, de acuerdo a la siguiente escala y que tendrá vigencia a partir del 8 de diciembre del corriente año:\n• Bajada de bandera................................................. $ 170,00\n• Valor de ficha (116 metros) recorridos.................... $ 17,00\n• Minuto de espera................................................... $ 17,00\n• Km. por camino de asfalto (ruta).......................... $ 89,00\n• Km por camino de tierra......................................... $ 96,00\nArtículo 2º: El presente decreto será refrendado por el Secretario de Gobierno.\nArtículo 3°: Regístrese, comuníquese, dése al “Boletín Municipal” y archívese. Remítase copia al Honorable Concejo Deliberante y posteriormente archívese.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno          -                  Intendencia\n\n[DOC 2]\nBoletines/Tandil\nDecreto Nº4236/2022\nDecreto Nº 4236/2022\nTandil, 07/12/2022\nVisto\nLa renuncia presentada por la trabajadora de la Dirección de Educación, Agustina López – legajo 12921; y\nConsiderando\nQue ha informado al respecto la Dirección de Recursos Humanos.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Acéptese la renuncia presentada por la trabajadora de la Dirección de Educación – Secretaría de Gobierno,\nAgustina López –legajo 12921\n, con retroactividad al 15 de Noviembre de 2022.\nArtículo 2°: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 3°: Regístrese, notifíquese por la Dirección de Educación, tomen conocimiento Dirección de Presupuesto, Contaduría General, y vuelva a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno          -                  Intendencia\n\n[DOC 3]\nBoletines/Tandil\nDecreto Nº4237/2022\nDecreto Nº 4237/2022\nTandil, 12/12/2022\nVisto\nEl Concurso de Precios Nº 44-03-22 \"ADQUISICION DELINEADORES REBATIBLES PARA USO DE LA DIRECCION DE HIGIENE URBANA Y SERVICIOS\".\nConsiderando\nQue se ha invitado a nueve (9) proveedores del rubro, de acuerdo a Orden 4.\nQue el 10 de noviembre de 2022 se ha llevado a cabo el Acto de Apertura, según consta en Orden 15, habiendo cotizado 4 (cuatro) oferentes.\nQue se ha expedido la Subsecretaria de Economía y Administracion en el Orden 37 sugiriendo se adjudique a los proveedores PUNTO PRET S.R.L. y CRUCIJUEGOS INSUMOS PUBLICOS S.R.L. por la suma total de Pesos setecientos veintiún mil ciento setenta y nueve con cincuenta centavos ($721.179,50)\nQue las ofertas resultan inferior en un 12,44% al Presupuesto Oficial.\nQue ha tomado intervención Contaduría General, Direccion de Presupuesto y la Subsecretaria de Economía y Administración.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Adjudicase el Concurso de Precios Nº 44-03-22 \" ADQUISICION DELINEADORES REBATIBLES PARA USO DE LA DIRECCION DE HIGIENE URBANA Y SERVICIOS”, por el monto de Pesos setecientos veintiún mil ciento setenta y nueve con cincuenta centavos ($721.179,50) de la siguiente manera:\n• PUNTO PRET S.R.L. – ítem 1 en la suma de ($371.479,50).\n• CRUCIJUEGOS INSUMOS PUBLICOS S.R.L. – ítem 2 en la suma de ($349.700,00).\nArtículo 2º: La erogación a producirse se imputará a la partida indicada en el informe de la Dirección de Presupuesto de Orden 35.\nArtículo 3º: El presente decreto será refrendado por el Sr. Secretario de Planeamiento y Obras Públicas.\nArtículo 4º: Regístrese, comuníquese, pase a la Secretaria de Planeamiento y Obras Públicas, Dirección de Compras y Suministros y archívese.\nFirma Digital\n: Luciano María Lafosse\n(Secretario)\n-   Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Planeamiento y Obras Públicas      -                    Intendencia\n\n[DOC 4]\nBoletines/Tandil\nDecreto Nº4238/2022\nDecreto Nº 4238/2022\nTandil, 12/12/2022\nVisto\nEl Concurso de Precios Nº 143-03-22 “ADQUISICIÓN DE MOTOR PARA FORD RANGER DIRECCIÓN DE SERVICIOS \" – Segundo Llamado.\nConsiderando\nQue se ha invitado a ocho (8) proveedores del rubro, de acuerdo a Orden 10.\nQue el 17 de noviembre 2022 se ha llevado a cabo el Acto de Apertura, según consta en Orden 12, habiéndose cotizado un solo oferente.\nQue de acuerdo al informe de la Dirección de Higiene y Servicios Urbanos en Orden 16, sugiere la adjudicación en la suma total de un millón seiscientos diez mil trescientos Pesos ($1.610.300,00) a favor de CALLES MARTIN SEBASTIAN.\nQue ha tomado intervención Contaduría General, Direccion de Presupuesto y la Subsecretaría de Economía y Administración.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Adjudícase el Concurso de Precios Nº 143-03-22 “ADQUISICIÓN DE MOTOR PARA FORD RANGER DIRECCIÓN DE SERVICIOS \" – Segundo Llamado, a la firma CALLES MARTIN SEBASTIAN en la suma total de un millón seiscientos diez mil trescientos Pesos ($1.610.300,00).\nArtículo 2º: La erogación a producirse se imputará a la partida indicada en el informe de la Dirección de Presupuesto de Orden 27.\nArtículo 3º: El presente decreto será refrendado por el Sr. Secretario de Planeamiento y Obras Públicas.\nArtículo 4º: Regístrese, comuníquese, pase a la Secretaria de Planeamiento y Obras Públicas, Dirección de Compras y Suministros y archívese.\nFirma Digital\n: Luciano María Lafosse\n(Secretario)\n-   Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Planeamiento y Obras Públicas      -                    Intendencia\n\n[DOC 5]\nBoletines/Tandil\nDecreto Nº4239/2022\nDecreto Nº 4239/2022\nTandil, 12/12/2022\nVisto\nEl Concurso de Precios Nº 149-03-22 \"CONTRATACIÓN DE MANO DE OBRA PARA COLOCACIÓN DE PISOS EN LA PLAZA DEL TANQUE\".\nConsiderando\nQue se ha invitado a ocho (8) proveedores del rubro, de acuerdo a Orden 4.\nQue el 10 de noviembre 2022 se ha llevado a cabo el Acto de Apertura, según consta en Orden 6, habiendo cotizado 3 (tres) oferentes.\nQue en IF-2022-00168512-MUNITAN-DGEVP#SSDUAOV se ha expedido la Dirección General de Espacios Verdes Publicos sugiriendo se adjudique al proveedor AIELLO JUAN CARLOS por la suma de un millón ciento dieciseis mil Pesos ($1.116.000,00), siendo un 14,15% inferior al presupuesto oficial.\nQue ha tomado intervención Contaduría General, Presupuesto y la Secretaria de Economía y Administración.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Adjudícase el Concurso de Precios Nº 149-03-22 \"CONTRATACIÓN DE MANO DE OBRA PARA COLOCACIÓN DE PISOS EN LA PLAZA DEL TANQUE\", al proveedor AIELLO JUAN CARLOS por la suma de un millón ciento dieciséis mil Pesos ($1.116.000,00).\nArtículo 2º: La erogación a producirse se imputará a la partida indicada en el informe de la Dirección de Presupuesto de Orden 24.\nArtículo 3º: El presente decreto será refrendado por el Sr. Secretario de Planeamiento y Obras Públicas.\nArtículo 4º: Regístrese, comuníquese, pase a la Secretaria de Planeamiento y Obras Públicas, Dirección de Compras y Suministros y archívese.\nFirma Digital\n: Luciano María Lafosse\n(Secretario)\n-   Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Planeamiento y Obras Públicas      -                    Intendencia\n\n[DOC 6]\nBoletines/Tandil\nDecreto Nº4240/2022\nDecreto Nº 4240/2022\nTandil, 12/12/2022\nVisto\nLa solicitud de licencia anual ordinaria presentada por la Directora de Políticas de Género y Diversidad Sexual, Matilde Vide – legajo 9274; y\nConsiderando\nEl informe producido por la Dirección de Recursos Humanos.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Otorgase a la Directora de Políticas de Género y Diversidad Sexual,\nMatilde Vide – legajo 9274\n, diez (10) días de licencia anual ordinaria a partir del 08 de Diciembre de 2022 y hasta el día 17 de dicho mes y año, ambas fechas inclusive.\nArtículo 2º: Desígnese interinamente en su reemplazo por dicho periodo a la Secretaria de Desarrollo Humano y Hábitat,\nAlejandra Elizabeth Marcieri – legajo 8772\n.\nArtículo 3º: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 4º: Regístrese, notifíquese por la Dirección de Políticas de Género y Diversidad Sexual, por la Secretaría de Desarrollo Humano y Hábitat, y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno          -                  Intendencia\n\n[DOC 7]\nBoletines/Tandil\nDecreto Nº4241/2022\nDecreto Nº 4241/2022\nTandil, 12/12/2022\nVisto\nLos convenios de Alta de PIAS transcriptos en el Lote Nº 2462 del Registro Único de Beneficiarios (RUB) para el corriente período; y\nConsiderando\nQue al respecto se ha expedido la Secretaría de Economía y Administración, por sus áreas, la Dirección de Presupuesto y la Contaduría General.\nQue los datos consignados en el anexo de PIAS corresponden a titular del beneficio, monto y medio de pago.\nQue los datos complementarios, como los correspondientes al lugar o institución en la cual se ejerce la contraprestación, fecha de alta y finalización, carga horaria y tarea a realizar, se encuentran consignados en el Lote correspondiente del R.U.B. y en los legajos físicos que contienen cada convenio individual en cada dependencia originante.\nQue a su vez cada dependencia originante es encargada del control de cumplimiento de los requisitos establecidos en la Ordenanza 17.136 para el alta en el Programa.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Autorícese a la Secretaría de Economía y Administración el pago de Programa Integral de Abordaje Sociocomunitario (PIAS) correspondiente a la Secretaría de Gobierno por un total de $239.000 (doscientos treinta y nueve mil pesos) correspondientes a 18 (dieciocho) registros, según la nómina consignada en el Anexo B del presente decreto.\nArtículo 2°: Los pagos autorizados en el Artículo 1º deberán ser abonados a través de transferencia bancaria, según las cuentas consignadas en el Registro único de Beneficiarios (RUB) a cada beneficiario/a.\nArtículo 3º: Las erogaciones a producirse serán imputadas de acuerdo a lo indicado por la Dirección de Presupuesto.\nArtículo 4º: El presente decreto será refrendado por el señor Secretario de Gobierno.\nArtículo 5°: Regístrese, comuníquese, dese al Boletín Municipal y archívese. Tome nota la Secretaría de Economía y Administración, Contaduría General y oportunamente archívese.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno          -                  Intendencia\nAnexos\nANEXO B\nDESCARGAR\n\n[DOC 8]\nBoletines/Tandil\nDecreto Nº4242/2022\nDecreto Nº 4242/2022\nTandil, 12/12/2022\nVisto\nLa solicitud del Centro Vasco Argentino Gure Etxea Tandil; y\nConsiderando\nQue el día 17 de diciembre se realizará en nuestra ciudad un pesebre viviente vasco, Jaiotza, nacimiento, organizado por el Centro Vasco Argentino Gure Etxea Tandil.\nQue tendrá lugar en la Plaza Martin Rodriguez donde se encuentra el retoño del árbol de Guernica.\nQue el mismo es una atracción para los vecinos de la comunidad de Tandil.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Declárase de\nINTERÉS MUNICIPAL\nla realización de un pesebre viviente vasco organizado por el Centro Vasco Argentino Gure Etxea a llevarse a cabo el día 17 de diciembre del corriente año en la Plaza Martín Rodriguez.\nArtículo 2º: El presente decreto será refrendado por el señor Secretario de Gobierno.\nArtículo 3º: Regístrese, comuníquese, dése al “Boletín Municipal” y archívese. Tome conocimiento la Subsecretaría de Cultura y Educación, la Dirección de Cultura, la Dirección de Comunicación y Prensa, y oportunamente archívese.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno          -                  Intendencia\n\n[DOC 9]\nBoletines/Tandil\nDecreto Nº4243/2022\nDecreto Nº 4243/2022\nTandil, 13/12/2022\nVisto\ny Considerando:\nQue fue advertido un error formal en el contenido del decreto DECTO-2022-3995-MUNITAN-INT.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Deróguese el DECTO-2022-3995-MUNITAN-INT.\nArtículo 2°: Modifíquese los anexos correspondientes a los registros del siguiente PIAS otorgado por DECTO2022-3197-E-MUNITAN-INT, procediendo a la baja del siguiente beneficio:\nTipo Ayuda   Beneficiario   DNI Beneficiario   Cobrador   DNI Cobrador   Monto Ayuda\nPIAS       VIZCAINO, ALEXIS      DNI - 17672765                                                $20.000,00\nArtículo 3°: El presente decreto será refrendado por la Sra. Secretaria de Desarrollo Humano y Hábitat.\nArtículo 4°: Regístrese, comuníquese, dese al Boletín Municipal. Notifíquese por la Secretaría de Desarrollo Humano y Hábitat. Tomen conocimiento y oportunamente archívese.\nFirma Digital:\nAlejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Humano y Hábitat -                     Intendencia\n\n[DOC 10]\nBoletines/Tandil\nDecreto Nº4244/2022\nDecreto Nº 4244/2022\nTandil, 13/12/2022\nVisto\nLa solicitud de designación en carácter de pasante del alumno Ariel Alejandro Pérez Sequeira - DNI 40.867.778, efectuada por la Subsecretaría de Innovación Tecnológica y Participación Ciudadana.\nConsiderando\nLos informes producidos por la Dirección de Recursos Humanos, Contaduría General, y la Dirección de Presupuesto.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Designase al alumno\nAriel Alejandro Pérez Sequeira - DNI 40.867.778\n, en carácter de pasante, en el marco del convenio suscripto con la Facultad de Ciencias Económicas de la Universidad Nacional del Centro de la Provincia de Buenos Aires, con retroactividad al 19 de Octubre de 2022, por el término de seis (06) meses, para desempeñarse en la Subsecretaría de Innovación Tecnológica y Participación Ciudadana, con una carga horaria de veinte (20) horas semanales.\nArtículo 2º: El nombrado percibirá una asignación estímulo mensual equivalente al 66,67% de la remuneración bruta de la categoría 4 ingresante administrativo, régimen de 30 hs semanales, del escalafón municipal vigente, suma que no estará sujeta a aportes ni contribuciones con destino a la seguridad social, asumiendo la Comuna exclusivamente la cobertura de riesgos por accidente de trabajo y de la Obra Social, según lo establece la cláusula séptima y octava del Acuerdo Individual de Pasantías\nArtículo 3º: El egreso respectivo impútese a la partida 5.1.3.2 “Becas - Pasantías de Personal” y demás específicas del inciso Gastos en Personal, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01. – Departamento Ejecutivo, 1.1.1.01.11 – Jefatura de Gabinete, Actividad 01 –Administración de Jefatura, Subactividad 06 –Modernización del Estado, todo ello dentro del Presupuesto de Gastos vigente para el corriente ejercicio.\nArtículo 4°: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 5°: Regístrese, notifíquese por la Subsecretaría de Innovación Tecnológica y Participación Ciudadana –Jefatura de Gabinete, tomen conocimiento la Dirección de Presupuesto, Contaduría General y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno          -                  Intendencia\n\n[DOC 11]\nBoletines/Tandil\nDecreto Nº4245/2022\nDecreto Nº 4245/2022\nTandil, 13/12/2022\nVisto\nLa existencia de Ayudas Sociales y PIAS del mes de Septiembre 2022 que no fueron cobrados oportunamente por sus destinatarios/as señaladas en Informe a DECTO-2022-3442-MUNITAN-INT del Expte.\nConsiderando\nQue ha transcurrido un tiempo prudencial y sucesivos procesos de pago para poder realizar el cobro de los mismos,\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Modifíquense los anexos correspondientes a los registros del siguiente PIAS otorgado por DECTO2022-3442-E-MUNITAN-INT, procediendo a la baja de las mismas:\nTipo Ayuda   Beneficiario   DNI Beneficiario   Cobrador   DNI Cobrador   Monto Ayuda\nPIAS   VIZCAINO, ALEXIS        DNI17672765                                             $20.000,00\nArtículo 2°: El presente decreto será refrendado por la Secretaría de Desarrollo Humano y Hábitat.\nArtículo 3°: Regístrese, comuníquese, pase a la Secretaría de Economía y Administración, Contaduría General y oportunamente archívese.\nFirma Digital:\nAlejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Humano y Hábitat -                     Intendencia\n\n[DOC 12]\nBoletines/Tandil\nDecreto Nº4246/2022\nDecreto Nº 4246/2022\nTandil, 14/12/2022\nVisto\nLos convenios de Alta de PIAS transcriptos en el Lote Nº 2.462 del Registro Único de Beneficiarios (RUB) para el corriente período, y;\nConsiderando\nQue al respecto se ha expedido la Secretaría de Economía y Administración, por sus áreas, la Dirección de Presupuesto y la Contaduría General.\nQue los datos consignados en el anexo de PIAS corresponden a titular del beneficio, monto y medio de pago,\nQue los datos complementarios, como los correspondientes al lugar o institución en la cual se ejerce la contraprestación, fecha de alta y finalización, carga horaria y tarea a realizar, se encuentran consignados en el Lote correspondiente del R.U.B. y en los legajos físicos que contienen cada convenio individual en cada dependencia originante.\nQue a su vez cada dependencia originante es encargada del control de cumplimiento de los requisitos establecidos en la Ordenanza 17.136 para el alta en el Programa,\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Autorícese a la Secretaría de Economía y Administración el pago de\nPrograma Integral de Abordaje Sociocomunitario (PIAS) correspondiente a la Secretaría de Planeamiento y Obras Públicas\npor un total de\n$ 210.000,00 (Pesos Doscientos Diez mil)\ncorrespondientes a\n7 (siete) registros\n, según la nómina consignada en el\nAnexo A – PIAS – SPYOP\ndel presente decreto.\nArtículo 2°: Los pagos autorizados en el Artículo 1º deberán ser abonados a través de transferencia bancaria, según las cuentas consignadas en el Registro único de Beneficiarios (RUB) a cada beneficiario/a.\nArtículo 3º: Las erogaciones a producirse serán imputadas de acuerdo a lo indicado por la Dirección de Presupuesto.\nArtículo 4º: El presente decreto será refrendado por la Subsecretaría de Desarrollo Urbano Ambiental, Servicios, Obras y Vivienda a cargo interinamente de la Secretaría de Planeamiento y Obras Públicas.\nArtículo 5°: - Regístrese, comuníquese, dese al Boletín Municipal y archívese a la Secretaría de Economía y Administración, Contaduría General y oportunamente archívese.\nFirma Digital\n: Luciano María Lafosse\n(Secretario)\n-   Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Planeamiento y Obras Públicas      -                    Intendencia\nAnexos\nANEXO A\nDESCARGAR\n\n[DOC 13]\nBoletines/Tandil\nDecreto Nº4247/2022\nDecreto Nº 4247/2022\nTandil, 14/12/2022\nVisto\nLa observación realizada por la Dirección de Compras en el Orden 35.\nConsiderando\nQue se debe subsanar el error cometido.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Modificase el Art. 1º que quedara redactado de la siguiente manera:\n“Artículo 1°: Adjudicase el Concurso de Precios Nº 146-03-22 “ADQUISICION DE MATERIALES PARA VEREDA”, por el monto total de Pesos cuatrocientos mil seiscientos ochenta y cinco con 48 centavos ($400.685,48) de la siguiente manera, a saber:\n• TRANSPORTADORA DE TANDIL S.H., en la suma de $396.955,02 (Ítem 1)\n• MATERIALES TANDIL, en la suma de $3.730,46 (Ítem 2)\nArtículo 2º: El presente decreto será refrendado por el Sr. Secretario de Planeamiento y Obras Públicas.\nArtículo 3º: Regístrese, comuníquese, pase a la Secretaria de Economía y Administración, Dirección de Compras y Suministros y oportunamente archívese.\nFirma Digital\n: Luciano María Lafosse\n(Secretario)\n-   Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Planeamiento y Obras Públicas      -                    Intendencia\n\n[DOC 14]\nBoletines/Tandil\nDecreto Nº4248/2022\nDecreto Nº 4248/2022\nTandil, 14/12/2022\nVisto\nLa necesidad de contratar el servicio de alquiler, armado y desarmado de 80 stand para emprendedores en el marco del Mercado Navideño 2022 a realizarse los días 17 y 18 de diciembre en la Diagonal Illia.-\nConsiderando\nQue al respecto se ha llevado a cabo el Concurso de Precios Nº 166-03-22 \"armado y desarmado de stand feria de emprendedores\".-\nQue se han expedido la Secretaría de Economía y Administración por sus áreas, la Dirección de Compras y Suministros, la Contaduría General y la Dirección de Presupuesto.-\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Adjudicase el Concurso de Precios Nº 166-03-22 \"armado y desarmado de stand feria de emprendedores\" a favor del proveedor NICOLETTA VANESA NOEMI de CUIT 27-23671602-9, por la suma total de Pesos UN MILLÓN CUATROCIENTOS MIL ($1.400.000,00).-\nArtículo 2º: El presente decreto será refrendado por la Secretaría de Desarrollo Productivo y Relaciones Internacionales.-\nArtículo 3º: Regístrese, comuníquese, pase a la Secretaría de Economía y Administración Dirección de Compras, Contaduría General y oportunamente archívese.-\nFirma Digital:\nMaria Marcela Petrantonio\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Productivo y Relaciones Internacionales -                Intendencia\n\n[DOC 15]\nBoletines/Tandil\nDecreto Nº4249/2022\nDecreto Nº 4249/2022\nTandil, 14/12/2022\nVisto\nEl recurso jerárquico presentado por el agente municipal Sr. Omar Alberto Fulguez (Leg. 5.590) en fecha 21 de octubre de 2022; y\nConsiderando\nEl procedimiento disciplinario breve (art. 24, primer párrafo in fine, ley 14.656) llevado a cabo contra el agente Sr. Omar Alberto Fulguez.\nQue el agente Fulguez recurre el acto administrativo, agraviándose por la sanción impuesta, solicitando la revocación integra de la resolución.\nLo actuado en las presentes actuaciones administrativas en ejercicio del derecho de defensa y en resguardo de las garantías del debido proceso.\nLa sanción impuesta de fecha 6 de octubre de 2022 por la Dirección General de Higiene y Servicios Urbanos.\nQue se ha expedido la Dirección de Asuntos Legales de este Municipio (conf. art. 101 Ord. Gral. 267/80) aconsejando desestimar el planteo impetrado por el agente mencionado y confirmar la sanción impuesta al agente FULGUEZ en fecha 6 de octubre de 2022, por diversos argumentos que comparto y hago propios.\nQue en cuanto a los argumentos vertidos y la prueba referida en el escrito recursivo, se focaliza que debe ser conducente al esclarecimiento del hecho imputado. En el presente caso no se aportó elemento que pruebe que sucedió algo distinto a lo que se imputó y por el cual se lo sancionó.\nQue por ello, se entiende que la prueba videográfica resulta suficiente para tener por acreditado la maniobra temeraria e imprudente a alta velocidad realizada por el agente Fulguez al mando del camión recolector n° 8 dominio AB6470V, que si bien no generó ningún daño a personas o cosas, podría haberlo provocado.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Desestímase el recurso jerárquico interpuesto por el agente municipal Sr. Omar Alberto Fulguez (Leg. 5.590) en fecha 6 de octubre de 2022 y manteniéndose la sanción oportunamente impuesta.\nArtículo 2º: Confírmase la sanción impuesta de\nUN (1) DÍA DE SUSPENSIÓN\nal agente Sr. Omar Alberto Fulguez (Leg. 5.590) el día 6 de octubre de 2022 por la Dirección General de Higiene y Servicios Urbanos.\nArtículo 3º: La suspensión dispuesta en el artículo que antecede, comenzará a cumplimentarse el día siguiente al de su notificación al trabajador sancionado.\nArtículo 4º: El presente Decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 5º: Regístrese, notifícase por cédula al recurrente por intermedio de la Dirección de Asuntos Legales, dése al “Boletín Municipal”. Tomen conocimiento Dirección de Recursos Humanos, Dirección General de Higiene y Servicios Urbanos, Secretaría Legal y Técnica y Dirección de Asuntos Legales, y posteriormente archívese.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno          -                  Intendencia\n\n[DOC 16]\nBoletines/Tandil\nDecreto Nº4250/2022\nDecreto Nº 4250/2022\nTandil, 14/12/2022\nVisto\nEl proceso sumarial iniciado mediante DECTO-2022-1690-E-MUNITAN-INT y que se sustancia administrativamente en investigación de los hechos denunciados en el Expediente Administrativo Nº 2019/16562/00 que involucraría a los trabajadores Hugo Daniel Rey (Leg. Nº 7.693) y Mauricio Palahi (Leg. N° 9.087); y\nConsiderando\nLa necesidad de sustituir a quien actuara en estos autos como Instructora Sumariante, la Dra. Karen D. Aguerregoyhen.\nEl DECTO-2022-3662-E-MUNITAN-INT, mediante el cual se designó como Directora de Asuntos Legales del Municipio de Tandil a la Dra. María Soledad Gallego.\nLo normado por los artículos 26, 28, 30, 103, 104, 106, 107, y concordantes de la ley 14.656 y por el art. 272 y concordantes del CCT 09/2019.\nQue es necesario el dictado de este acto administrativo.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Desígnese como nueva Instructora Sumariante a la Dra. María Soledad Gallego.\nArtículo 2º: El presente Decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 3º: Regístrese y posteriormente remítanse las actuaciones a la Dirección de Asuntos Legales para su prosecución.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno          -                  Intendencia\n\n[DOC 17]\nBoletines/Tandil\nDecreto Nº4251/2022\nDecreto Nº 4251/2022\nTandil, 14/12/2022\nVisto\nEl proceso sumarial iniciado mediante DECTO-2022-1097-E-MUNITAN-INT y que se sustancia administrativamente en investigación de los hechos denunciados a fs. 1-8 del Expediente Administrativo Nº 2022/2094/00 que involucraría al trabajador Sr. Maximiliano Eduardo Andreoli (Leg. 7.760); y\nConsiderando\nLa necesidad de sustituir a quien actuara en estos autos como Instructora Sumariante, la Dra. Karen D. Aguerregoyhen.\nEl DECTO-2022-3662-E-MUNITAN-INT, mediante el cual se designó como Directora de Asuntos Legales del Municipio de Tandil a la Dra. María Soledad Gallego.\nLo normado por los artículos 26, 28, 30, 103, 104, 106, 107, y concordantes de la ley 14.656 y por el art. 272 y concordantes del CCT 09/2019.\nQue es necesario el dictado de este acto administrativo.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Desígnese como nueva Instructora Sumariante a la Dra. María Soledad Gallego.\nArtículo 2º: El presente Decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 3º: Regístrese y posteriormente remítanse las actuaciones a la Dirección de Asuntos Legales para su prosecución.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno          -                  Intendencia\n\n[DOC 18]\nBoletines/Tandil\nDecreto Nº4252/2022\nDecreto Nº 4252/2022\nTandil, 14/12/2022\nVisto\nEl proceso sumarial iniciado mediante DECTO-2021-2259-E-MUNITAN-INT y que se sustancia administrativamente en investigación de los hechos denunciados a fs. 1 del Expediente Administrativo Nº 2021/3842/00 que involucraría al trabajador Sr. Sergio Daniel OTHARÁN (Leg. 9.632); y\nConsiderando\nLa necesidad de sustituir a quien actuara en estos autos como Instructora Sumariante, la Dra. Karen D. Aguerregoyhen.\nEl DECTO-2022-3662-E-MUNITAN-INT, mediante el cual se designó como Directora de Asuntos Legales del Municipio de Tandil a la Dra. María Soledad Gallego.\nLo normado por los artículos 26, 28, 30, 103, 104, 106, 107, y concordantes de la ley 14.656 y por el art. 272 y concordantes del CCT 09/2019.\nQue es necesario el dictado de este acto administrativo.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Desígnese como nueva Instructora Sumariante a la Dra. María Soledad Gallego.\nArtículo 2º: El presente Decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 3º: Regístrese y posteriormente remítanse las actuaciones a la Dirección de Asuntos Legales para su prosecución.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno          -                  Intendencia\n\n[DOC 19]\nBoletines/Tandil\nDecreto Nº4253/2022\nDecreto Nº 4253/2022\nTandil, 14/12/2022\nVisto\nLa necesidad de tener inventariados bienes que justifiquen el uso de los circuitos administrativos patrimoniales establecidos en el RAFAM, en atención a los costos implícitos en los mismos, y que dichos inventarios se encuentren actualizados, a fin de contar con información indispensable para la confección de estados contables que reflejen la verdadera situación patrimonial de la Municipalidad, de modo tal de poder contar en todo momento con información relativa a la cantidad de los bienes adquiridos o construidos que posea el Municipio, así como el valor de cada uno de ellos.\nConsiderando\nQue el RAFAM, módulo BIENES FISICOS, determina que los inventarios que debe llevar el municipio deben circunscribirse a los bienes de uso, del dominio privado, pertenecientes al municipio, que tengan real significación, no deben agotarse en el primer uso que de ellos se hace, deben estar sujetos a depreciación.\nQue se define baja de un bien de uso, cuando por pérdida de sus propiedades, en orden a su naturaleza, valor económico, duración y destino, quede encuadrado en las normas vigentes, cancelándose el valor residual. La amortización, es la expresión contable de la disminución del valor que experimenta un bien de uso por una causa determinada. Ejemplo: desgaste, agotamiento, obsolescencia o envejecimiento técnico, envejecimiento económico, factores accidentales o eventuales.\nQue la obsolescencia es la caída en desuso de máquinas, equipos y tecnologías motivada no por un mal funcionamiento del mismo, sino por un insuficiente desempeño de sus funciones en comparación con las nuevas máquinas, equipos y tecnologías introducidos en el mercado.\nQue en el inventario se observan bienes que han perdido las propiedades mencionadas y que no justifican poner en movimiento el circuito administrativo de control de inventarios en atención a los costos implícitos en el mismo.\nQue dependencias integrantes de esta Secretaría en forma conjunta con la Dirección de Patrimonio (NO-2022- 00166313-MUNITAN-DPAT#SLT) determinan que los bienes agregados en el ANEXO A quedaran fuera del inventario del RAFAM, y que sobre estos bienes cada área y/o dependencia adoptará los mecanismos internos pertinentes para su guarda y control; y los bienes agregados en el ANEXO B tendrán baja definitiva.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Autorizase a la Dirección de Patrimonio a registrar la baja definitiva en el sistema RAFAM de los bienes detallados en el ANEXO A y en el ANEXO B, agregados en el presente expediente. Cada área y/o dependencia adoptará los mecanismos internos pertinentes que permitan la guarda y control los bienes del ANEXO A.\nArtículo 2º: El presente decreto será refrendado por la Sra. Secretaria de Desarrollo Productivo y Relaciones Internacionales.\nArtículo 3º: Regístrese, Comuníquese, desé al “Boletín Municipal” y archívese. Tome nota Dirección de Patrimonio, Secretaria de Desarrollo Productivo y Relaciones Internacionales; Dirección de Turismo., y posteriormente archívese.\nFirma Digital:\nMaria Marcela Petrantonio\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Productivo y Relaciones Internacionales -                Intendencia\nAnexos\nANEXO A Y B\nDESCARGAR\n\n[DOC 20]\nBoletines/Tandil\nDecreto Nº4254/2022\nDecreto Nº 4254/2022\nTandil, 14/12/2022\nVisto\nEl acuerdo suscripto entre el Municipio de Tandil y CIVETAN unidad ejecutora de triple dependencia (UNCPBA - CONICET - CICPBA).\nConsiderando\nQue es necesario la emisión de las registraciones correspondientes para cumplir con el acuerdo mencionado entre las partes.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Las partes suscribieron al acuerdo para llevar adelante los estudios de asesoramiento de mamíferos exóticos invasores, el jabalí o cerdo cimarrón; sírvase extender las órdenes de pago a favor de la UNIVERSIDAD NACIONAL DEL CENTRO DE LA PROVINCIA DE BUENOS AIRES de C.U.I.T 30-58676141-9 por un total de $1.707.300 según los montos, formas de pago y condiciones mencionadas en el anexo II del mencionado acuerdo firmado entre las partes.\nArtículo 2°: Las erogaciones a producirse serán imputadas de acuerdo a lo que indica la Dirección de Presupuesto.\nArtículo 3°: El presente decreto será refrendado por la Secretaría de Desarrollo Productivo y Relaciones Internacionales.\nArtículo 4º: Regístrese, Comuníquese, pase a la Secretaría de Economía y Administración, Contaduría General y oportunamente archívese.\nFirma Digital:\nMaria Marcela Petrantonio\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Productivo y Relaciones Internacionales -                Intendencia\n\n[DOC 21]\nBoletines/Tandil\nDecreto Nº4255/2022\nDecreto Nº 4255/2022\nTandil, 14/12/2022\nVisto\nEl concurso de precios 145/2022 en el cual se solicita la “adquisición de Notebook y Scanner”\nConsiderando\nQue se ha invitado a Seis (6) proveedores del ramo según consta en Registro de Invitados a Cotizar, cuyas invitaciones han sido debidamente cursadas.\nQue el 10 de Noviembre de 2022, a las 11:00 hs. se ha llevado a cabo el Acto de Apertura, habiendo cotizado dos (2) de las empresas invitadas.\nQue al respecto se ha expedido la Dirección de Compras y Suministros, la Contadora General y la Dirección de Presupuestos.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Adjudicase el concurso de precios 145/2022 ““adquisición de Notebook y Scanner” por un total de Pesos Setecientos veinte mil cuatrocientos noventa y nueve ($ 720,499.00) a los Proveedores DGM Diego Martin y Lang Salvador Pablo\nItem 1.-\nDGM Diego Martin SRL. Computadora personal del 3511 – i3-1564 – 4GB memo 256 GB SSD – 1516 pantalla\nItem 2.-\nLang Salvador pablo Andrés. Scanner Iris Scan Book 5 Wifi\nArtículo 2º: El presente decreto será refrendado por la Sra. Secretaria de Desarrollo Humano y Hábitat.\nArtículo 3º: Regístrese, comuníquese, pase a la Secretaría de Desarrollo Social, Secretaría de Economía y Administración, Dirección de Compras y Suministros, Contaduría General y oportunamente archívese.\nFirma Digital:\nAlejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Humano y Hábitat -                     Intendencia\n\n[DOC 22]\nBoletines/Tandil\nDecreto Nº4256/2022\nDecreto Nº 4256/2022\nTandil, 14/12/2022\nVisto\nLas diversas solicitudes de ayuda económica que ingresan a la Secretaría de Desarrollo Humano y Hábitat\nConsiderando\nLos informes socioeconómicos ambientales realizados y el informe del Director de Presupuesto y la Contadora General.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Autorícese a Contaduría General a extender orden de pago por la suma total de pesos cuatrocientos cinco mil ($ 405.000,00), en concepto de ayudas económicas a las personas que se enuncian en archivo embebido.\nArtículo 2°: El presente decreto será refrendado por la Secretaria de Desarrollo Humano y Hábitat.\nArtículo 3°: Regístrese, comuníquese, dese al Boletín Municipal y archívese a la Secretaría de Economía y Administración, Dirección de Presupuesto que dotará de fondos la partida presupuestaria, Contaduría General y oportunamente archívese.\nFirma Digital:\nAlejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Humano y Hábitat -                     Intendencia\nAnexos\nANEXO\nDESCARGAR\n\n[DOC 23]\nBoletines/Tandil\nDecreto Nº4257/2022\nDecreto Nº 4257/2022\nTandil, 14/12/2022\nVisto\nLa solicitud de designación de Agustina Araceli Rodriguez – DNI 39.341.963, efectuada por el Director General de Vialidad; y\nConsiderando\nLa licencia sin goce de haberes solicitada por Marina Ekeroth –legajo 9780- a partir del 1° de Diciembre de 2022.\nLos informes producidos por la Dirección de Recursos Humanos, Contaduría General, y la Dirección de Presupuesto.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Desígnese a\nAgustina Araceli Rodriguez – DNI 39.341.963\n, en la planta temporaria de la Secretaría de Planeamiento y Obras Públicas – Dirección General de Vialidad, con remuneración equivalente a la fijada para la categoría 4 del Agrupamiento Administrativo, régimen de 48 horas semanales, a partir del 1° de diciembre de 2022 y hasta la reincorporación o renuncia de la titular del cargo.\nArtículo 2º: El egreso respectivo se deberá apropiar a las partidas 1.2.1.1. “Personal Mensualizado” y demás específicas del inciso Gastos en Personal, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01. – Departamento Ejecutivo, 1.1.1.01.05 – Secretaría de Planeamiento y Obras Públicas-, Programas 23 –Infraestructura Vial Urbana-, Actividad 01 –Mantenimiento y Arenado de Calles-, del Presupuesto de Gastos vigente para el corriente ejercicio.\nArtículo 3º: El presente decreto será refrendado por el sr. Secretario de Gobierno.\nArtículo 4º: Regístrese, Notifíquese por la Secretaría de Planeamiento y Obras Públicas, Dirección General de Vialidad, tomen conocimiento Contaduría General, Dirección de Presupuesto y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno          -                  Intendencia\n"
}