{
  "number": "82º",
  "date": "07/07/2021",
  "description": "82º de Tandil",
  "link": "/bulletins/5623",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Tandil\nDecreto Nº2021/2021\nDecreto Nº 2021/2021\nTandil, 01/07/2021\nVisto\nLa renuncia presentada por el trabajador de la Dirección General de Higiene y Servicios Urbanos, Felipe Luis Alí– legajo 7778-, para acogerse a los beneficios de la jubilación ordinaria mixta por IPS.\nConsiderando\nQue se han expedido al respecto la Dirección de Recursos Humanos, Contaduría General, y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Aceptase la renuncia presentada por el trabajador de la Dirección General de Higiene y Servicios Urbanos,\nFelipe Luis Alí –legajo 7778\n-, para acogerse a los beneficios de la jubilación ordinaria mixta por IPS, a partir del 1º de Agosto de 2021.\nArtículo 2°: Inclúyase al trabajdor de la Dirección General de Higiene y Servicios Urbanos,\nFelipe Luis Alí – legajo7778\n-, en las Planillas de Anticipo a Jubilados, a partir de la fecha mencionada.\nArtículo 3°: Los egresos impútense a la partida 6.2.1.1 “Anticipo a Jubilados”, dentro de la clasificación institucional l – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01 – Departamento Ejecutivo, 1.1.1.01.03 –Secretaría de Gobierno-, Actividad 01 –Administración de Gobierno-, Subactividad 01 –Conducción y Administración-, del Presupuesto de Gastos vigente para el ejercicio en curso.\nArtículo 4°: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 5°: Regístrese, notifíquese por la Dirección General de Higiene y Servicios Urbanos, tomen conocimiento Dirección de Presupuesto, Contaduría General, y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                   -                  Intendencia\n\n[DOC 2]\nBoletines/Tandil\nDecreto Nº2022/2021\nDecreto Nº 2022/2021\nTandil, 01/07/2021\nVisto\nLa solicitud de ampliación de su licencia sin goce de haberes presentada por el trabajador de la Dirección de Protección Ciudadana -Secretaría de Protección Ciudadana- Julio César Almirón –legajo 12201-; y\nConsiderando\nQue se ha expedido al respecto la Dirección de Recursos Humanos;\nLo dispuesto por el art. 110 del CCT 09/2019.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Ampliase al trabajador de la Dirección de Protección Ciudadana- Secretaría de Protección Ciudadana-,\nJulio César Almirón –legajo 12201\n- su licencia especial sin goce de haberes a partir del 1° de Agosto de 2021, por el término de cinco (05) meses, debiendo retomar sus tareas el 1° de Enero de 2022, o el día hábil subsiguiente.\nArtículo 2º: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 3º: REGISTRESE, NOTIFIQUESE por la Dirección de Protección Ciudadana- Secretaría de Protección Ciudadana-, tomen conocimiento Dirección de Presupuesto, Contaduría General, y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                   -                  Intendencia\n\n[DOC 3]\nBoletines/Tandil\nDecreto Nº2023/2021\nDecreto Nº 2023/2021\nTandil, 01/07/2021\nVisto\nQue el Consejo Escolar de Tandil ha solicitado un subsidio con destino a financiar rabajos de verificación de la estructura de hormigón de la Escuela Primaria N° 7; y\nConsiderando\nQue al respecto se ha expedido la Secretaría de Economía y Administración, por las áreas Dirección de Presupuesto y Contaduría General.\nPor todo ello\nEL INTENDENTE MUNICIPAL de TANDIL\nD E C R E T A\nArtículo 1º: Procédase a extender orden de pago a favor de la Dirección General de Cultura y Educación de la Provincia de Buenos Aires (Consejo Escolar de Tandil) - CUIT 30-62739371-3, por la suma de Pesos ciento dieciocho mil setecientos ($ 118.700,00), en concepto de subsidio con cargo de rendición de cuentas, para financiar rabajos de verificación de la estructura de hormigón de la Escuela Primaria N° 7.\nArtículo 2º: La erogación respectiva se imputará a la partida mencionada por la Dirección de Presupuesto en el informe obrante en el presente expediente.\n(Fuente de Financiamiento 132 – Recursos Afectados de Origen Provincial, Rubro de Afectación 17.5.01.53).\nArtículo 3º: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 4º: Regístrese, comuníquese, dése al “Boletín Municipal” y archívese. Tome conocimiento Contaduría General y oportunamente archívese.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                   -                  Intendencia\n\n[DOC 4]\nBoletines/Tandil\nDecreto Nº2024/2021\nDecreto Nº 2024/2021\nTandil, 01/07/2021\nVisto\nLa licencia por maternidad solicitada por la trabajadora de la Dirección de Educación, Fiorella Gisele Moris –legajo 9019-.\nConsiderando\nLo establecido por el art. 88 del CCT 09/2019.\nEl informe producido por la Dirección de Recursos Humanos.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Concédase a la trabajadora de la Dirección de Educación,\nFiorella Gisele Moris – legajo 9019\n- licencia por maternidad por el término de ciento diez (110) días corridos a partir del 26 de Junio de 2021, debiendo reintegrarse a sus funciones el 15 de Octubre del corriente año, o el día hábil subsiguiente (art. 88 CCT 09/2019).\nArtículo 2°: El presente decreto será refrendado por el señor Secretario de Gobierno.\nArtículo 3°: Regístrese, notifíquese por la Dirección de Educación, y vuelva a la Dirección de Recursos Humanos para su archivo.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                   -                  Intendencia\n\n[DOC 5]\nBoletines/Tandil\nDecreto Nº2025/2021\nDecreto Nº 2025/2021\nTandil, 01/07/2021\nVisto\nEl acuerdo arribado con el Sindicato de Trabajadores Municipales respecto del pase en comisión de la agente María Yésica Santín – Legajo 10.817, a la Dirección de Recursos Humanos del Municipio.\nConsiderando\nQue ha informado al respecto la Jefa del Departamento de Recursos Humanos del Sistema Integrado de Salud Pública Ente Descentralizado.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Apruébase el pase en comisión de la agente María Yésica Santín – Legajo 10.817, a la Dirección de Recursos Humanos del Municipio, a partir del 12 de abril de 2021 y por el término de tres (3) meses, manteniendo su situación de revista en cuanto a categoría y régimen horario.\nArtículo 2°: Dese de baja a la agente María Yésica Santín el fallo de caja (Concepto 13) a partir del 12 de abril de 2021 y por el período referido en el artículo 1°.\nArtículo 3°: El presente decreto será refrendado por el Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 4°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Dirección de Recursos Humanos, Presidencia y Vicepresidencia del SISP Ente Descentralizado, Departamentos de Recursos Humanos, Tesorería y Contaduría del Ente, y oportunamente archívese.\nFirma Digital:\nGastón Morando\n(Presidente)\n-           Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud      -                        Intendencia\n\n[DOC 6]\nBoletines/Tandil\nDecreto Nº2026/2021\nDecreto Nº 2026/2021\nTandil, 01/07/2021\nVisto\nLa solicitud de ampliación de la designación de la señora María de los Ángeles García – Legajo 11.348, como personal administrativo, efectuada por la Jefa Interina del Departamento de Operaciones y Estadísticas del Sistema Integrado de Salud Pública Ente Descentralizado, en virtud de su buen desempeño y de la jubilación de la agente Carmen Liliana Bertolo – Legajo 5.433.\nConsiderando\nQue han informado al respecto la Jefa del Departamento de Recursos Humanos y la Contadora del Sistema Integrado de Salud Pública Ente Descentralizado.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Amplíase la designación de la señora María de los Ángeles García – Legajo 11.348, como personal administrativo, en la planta temporaria de personal del Sistema Integrado de Salud Pública Ente Descentralizado, en carácter de mensualizada, categoría 4 – 40 horas semanales, con cumplimiento de tareas en el Departamento de Operaciones y Estadísticas, a partir del 28 de junio de 2021 y por el término de seis meses, ad referéndum de los exámenes preocupacionales.\nArtículo 2°: Las erogaciones a producirse serán imputadas a las partidas Jurisdicción 1120000002 – Sistema Integrado de Salud Pública, Apertura Programática 17.00.00 – Hospital “Ramón Santamarina”, 17.01.00 –Administración y Conducción, Fuente de Financiamiento 110 – Tesoro Municipal, 1.0.0.0 – Gastos en Personal, 1.2.0.0 – Personal Temporario, 1.2.1.0 – Retribuciones del cargo, 1.2.1.1 – Personal Provisional, 1.2.2.0 –Retribuciones que no hacen al cargo, 1.2.2.2 – Por Extensión Horaria, 1.2.2.3 – Liquidación Obra Social, del presupuesto de gastos vigente.\nArtículo 3°: El presente decreto será refrendado por el Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 4°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia y Vicepresidencia del SISP Ente Descentralizado, Departamentos de Recursos Humanos, Operaciones y Estadísticas y Contaduría, y oportunamente archívese.\nFirma Digital:\nGastón Morando\n(Presidente)\n-           Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud      -                        Intendencia\n\n[DOC 7]\nBoletines/Tandil\nDecreto Nº2027/2021\nDecreto Nº 2027/2021\nTandil, 01/07/2021\nVisto\nQue por DECTO 2021 1455 MUNITAN INT se ha designado en el cargo de Coordinador Operativo de la Dirección de Gestión de Parque Automotor al Sr. Domingo Lorenzo Majolo - DNI 11.329.501.\nConsiderando\nQue para el desempeño de la funciones de la Dirección se requiere de movilidad permanente, por lo cual debe procederse a la afectación, al servicio de la Comuna, del vehículo de su propiedad Volkswagen Vento 1.9TDI - Dominio IGR.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Aféctase a partir del día 1º de julio de 2021 el vehículo Volkswagen Vento 1.9 TDI - Dominio IGR, propiedad del Sr. Domingo Lorenzo Majolo - DNI 11.329.501 para el desempeño de sus funciones como Coordinador Operativo de la Dirección de Gestión de Parque Automotor, otorgándole mensualmente 120 lts. de nafta Infinia, no acumulable.\nArtículo 2º: El presente Decreto será refrendado por el Sr. Secretario de Economía y Administarción.\nArtículo 3º: Regístrese, comuníquese, dése al “Boletín Municipal” y archívese. Tomen conocimiento Secretaría de Economía y Administración, Dirección de Gestión de Parque Automotor, Contaduría General, Dirección de Compras, y posteriormente pase a Guarda Temporal.\nFirma Digital\n:\nClaudio Alberto Biset\n(Secretario)        -\nMiguel Ángel Lunghi\n(Intendente)\nSecretaría de Economía y Administración       -                       Intendencia\n\n[DOC 8]\nBoletines/Tandil\nDecreto Nº2028/2021\nDecreto Nº 2028/2021\nTandil, 01/07/2021\nVisto\nLos Decretos N° 2344/2011, 2141/2020 y 2811/2020.\nConsiderando\nQue la Kinesióloga María Laura Harguindeguy – Legajo 8.010 ha presentado la renuncia a sus guardias pasivas.\nQue en consecuencia el Director Médico del Hospital “Ramón Santamarina” ha solicitado la continuidad de la cobertura de hasta trece (13) guardias pasivas por las Kinesiólogas Laura Rosa Cambeiro – Legajo 10.076 y Agustina Jarque – Legajo 8.474.\nQue se ha detectado un error de referencia al Decreto N° 2344/2011 en los respectivos artículos 1° de los Decretos N° 2141/2020 y 2811/2020.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Modifícase el artículo 1° del Decreto N° 2141/2020, que quedará redactado de la siguiente forma:\n“Artículo 1°: Suspéndase la vigencia del artículo 3° del Decreto N° 2344/2011 desde el 1° de octubre hasta el 31 de diciembre de 2020.”\nArtículo 2°: Modifícase el artículo 1° del Decreto N° 2811/2020, que quedará redactado de la siguiente forma:\n“Artículo 1°: Suspéndase la vigencia del artículo 3° del Decreto N° 2344/2011, desde el 1° de enero hasta el 30 de junio de 2021.”\nArtículo 3°: Derógase el artículo 3° del Decreto N° 2344/2011, a partir del 1° de julio de 2021.\nArtículo 4°: Autorízase a las Kinesiólogas Laura Rosa Cambeiro – Legajo 10.076 y Agustina Jarque – Legajo 8.474 a cubrir hasta un total de trece (13) guardias pasivas por mes, a partir del 1° de julio de 2021.\nArtículo 5°: El presente decreto será refrendado por el Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 6°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia y Vicepresidencia del SISP Ente Descentralizado, Direcciones del Hospital “Ramón Santamarina”, Departamentos de Recursos Humanos y Contaduría del Ente, y posteriormente archívese.\nFirma Digital:\nGastón Morando\n(Presidente)\n-           Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud      -                        Intendencia\n\n[DOC 9]\nBoletines/Tandil\nDecreto Nº2029/2021\nDecreto Nº 2029/2021\nTandil, 01/07/2021\nVisto\nLa solicitud de designación de la Doctora Rocío Cecilia Rodríguez Orsero – Legajo 11.117, como Médica de Guardia en el Hospital de Niños “Dr. Debilio Blanco Villegas”, efectuada por su Directora en virtud del informe realizado.\nConsiderando\nQue la Doctora Rocío Cecilia Rodríguez Orsero realiza reemplazos de guardia todas las semanas desde agosto de 2018.\nQue el cargo ha sido previsto en el presupuesto vigente.\nQue han informado al respecto la Jefa del Departamento de Recursos Humanos y la Contadora del Sistema Integrado de Salud Pública Ente Descentralizado.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Desígnase a la Doctora Rocío Cecilia Rodríguez Orsero – Legajo 11.117, como Médica de Guardia en el Hospital de Niños “Dr. Debilio Blanco Villegas”, en la planta temporaria del Sistema Integrado de Salud Pública Ente Descentralizado, en carácter de mensualizada, categoría 11 – 24 horas semanales, según Carrera Profesional, a partir del 1° de julio de 2021 y por el término de seis meses.\nArtículo 2°: Dese de baja a la Doctora Rocío Cecilia Rodríguez Orsero como Médica Reemplazante de Guardia en el Hospital de Niños “Dr. Debilio Blanco Villegas”, a partir del 1° de julio de 2021.\nArtículo 3°: Las erogaciones resultantes impútense a la Jurisdicción 1120000002 – Sistema Integrado de Salud Pública, Apertura Programática 18.00.00 – Hospital de Niños “Dr. Debilio Blanco Villegas”, Fuente de Financiamiento 110 – Tesoro Municipal, 1.0.0.0 – Gastos en Personal, 1.2.0.0 – Personal Temporario, 1.2.1.0 –Retribuciones del cargo, 1.2.1.1 – Personal Provisional, 1.2.2.0 – Retribuciones que no hacen al cargo, 1.2.2.7 – Honorarios Profesionales, 1.2.4.0 – Otros Gastos en Personal, 1.2.4.3 – Bonificación por Guardias Médicas, del presupuesto de gastos vigente.\nArtículo 4°: El presente decreto será refrendado por el Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 5°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia y Vicepresidencia del SISP Ente Descentralizado, Dirección del Hospital de Niños “Dr. Debilio Blanco Villegas”, Departamentos de Recursos Humanos y Contaduría del Ente, y oportunamente archívese.\nFirma Digital:\nGastón Morando\n(Presidente)\n-           Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud      -                        Intendencia\n\n[DOC 10]\nBoletines/Tandil\nDecreto Nº2030/2021\nDecreto Nº 2030/2021\nTandil, 01/07/2021\nVisto\nLa solicitud de designación del Doctor Pablo Nicolás Vera – DNI 26.778.775, como Médico de Guardia en el Servicio de Emergencias – SAME del Hospital “Ramón Santamarina”, efectuada por el Director Médico en razón de la necesidad de cubrir cargos vacantes.\nConsiderando\nQue han informado al respecto la Jefa del Departamento de Recursos Humanos y la Contadora del Sistema Integrado de Salud Pública Ente Descentralizado.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Desígnase al Doctor Pablo Nicolás Vera – DNI 26.778.775, como Médico de Guardia en el Servicio de Emergencias – SAME del Hospital “Ramón Santamarina”, categoría 11 – 36 horas semanales, según Carrera Profesional, en carácter de mensualizado, a partir del 1° de julio de 2021 y por el término de seis meses, ad referéndum de los exámenes preocupacionales.\nArtículo 2°: Las erogaciones resultantes impútense a las partidas Jurisdicción 1120000002 – Sistema Integrado de Salud Pública, Apertura Programática 17.00.00 – Hospital “Ramón Santamarina”, 17.01.00 – Administración y Conducción, Fuente de Financiamiento 110 – Tesoro Municipal, 1.0.0.0 – Gastos en Personal, 1.2.0.0 – Personal Temporario, 1.2.1.0 – Retribuciones del cargo, 1.2.1.1 – Personal Provisional, 1.2.2.0 – Retribuciones que no hacen al cargo, 1.2.2.7 – Honorarios Profesionales, 1.2.4.0 – Otros Gastos en Personal, 1.2.4.3 – Bonificación por Guardias Médicas, del presupuesto de gastos vigente.\nArtículo 3°: El presente decreto será refrendado por el Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 4°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia y Vicepresidencia del SISP Ente Descentralizado, Direcciones del Hospital “Ramón Santamarina”, Servicio de Emergencias, Departamentos de Recursos Humanos y Contaduría del Ente, y oportunamente archívese.\nFirma Digital:\nGastón Morando\n(Presidente)\n-           Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud      -                        Intendencia\n\n[DOC 11]\nBoletines/Tandil\nDecreto Nº2031/2021\nDecreto Nº 2031/2021\nTandil, 01/07/2021\nVisto\nLa NO-2021-00038435-MUNITAN-SSG#SG; y\nConsiderando\nQue al respecto se ha expedido la Secretaría de Economía y Administración, por las áreas Dirección de Presupuesto y Contaduría General.\nPor todo ello\nEL INTENDENTE MUNICIPAL de TANDIL\nD E C R E T A\nArtículo 1º: Otórgase al C.E.C. Nº 802, un subsidio con cargo de rendición de cuentas por la suma de TREINTA Y CUATRO MIL SEISCIENTOS NOVENTA PESOS ($ 34.690,00), el que se destinará a la adquisición de una impresora para la institución. La suma indicada deberá efectivizarse a CHEVES JOSE R. - C.U.I.T. 23-12401020-9.\nArtículo 2º: La erogación respectiva se imputará a la partida mencionada por la Dirección de Presupuesto en el informe obrante en el presente expediente.\nArtículo 3º: El presente decreto será refrendado por el Sr. Jefe de Gabinete.\nArtículo 4º: Regístrese, comuníquese, dése al “Boletín Municipal” y archívese. Tomen conocimiento, Contaduría General, Secretaría de Gobierno y oportunamente archívese.\nFirma Digital\n: Oscar Alberto Teruggi\n(Jefe de Gabinete)\n-    Miguel Ángel Lunghi\n(Intendente)\nJefatura de Gabinete de Secretarios             -                     Intendencia\n\n[DOC 12]\nBoletines/Tandil\nDecreto Nº2032/2021\nDecreto Nº 2032/2021\nTandil, 01/07/2021\nVisto\nEl IF-2021-00043306-MUNITAN-INT; y\nConsiderando\nQue al respecto se ha expedido la Secretaría de Economía y Administración, por las áreas Dirección de Presupuesto y Contaduría General.\nPor todo ello\nEL INTENDENTE MUNICIPAL de TANDIL\nD E C R E T A\nArtículo 1º: Otórguese a la Asociación Cooperadora Concentración Nº 4 Fulton, un subsidio con cargo de rendición de cuentas por la suma total de VEINTISEIS MIL NOVECIENTOS OCHENTA Y TRES PESOS ($ 26.983,00), el mencionado subsidio será destinado a la iluminación en el frente del Establecimiento Educativo, y deberá abonarse a la Cooperativa C.R.E.T.A.L.\nArtículo 2º: La erogación respectiva se imputará a la partida mencionada por la Dirección de Presupuesto en el informe obrante en el presente expediente.\nArtículo 3º: El presente decreto será refrendado por el Sr. Jefe de Gabinete.\nArtículo 4º: Regístrese, comuníquese, dése al “Boletín Municipal” y archívese. Tomen conocimiento, Contaduría General y oportunamente archívese.\nFirma Digital\n: Oscar Alberto Teruggi\n(Jefe de Gabinete)\n-    Miguel Ángel Lunghi\n(Intendente)\nJefatura de Gabinete de Secretarios             -                     Intendencia\n\n[DOC 13]\nBoletines/Tandil\nDecreto Nº2033/2021\nDecreto Nº 2033/2021\nTandil, 01/07/2021\nVisto\nNO-2021-00042463-MUNITAN-SSG#SG; y\nConsiderando\nQue al respecto se ha expedido la Secretaría de Economía y Administración, por las áreas Dirección de Presupuesto y Contaduría General.\nPor todo ello\nEL INTENDENTE MUNICIPAL de TANDIL\nD E C R E T A\nArtículo 1º: Otórgase al CLUB DEFENSORES DEL CERRO - C.U.I.T. 30-71025515-2, un subsidio con cargo de rendición de cuentas por la suma de TREINTA MIL PESOS ($ 30.000,00), el que se destinará a terminar la obra del techo del gimnasio de la sede social.\nArtículo 2º: La erogación respectiva se imputará a la partida mencionada por la Dirección de Presupuesto en el informe obrante en el presente expediente.\nArtículo 3º: El presente decreto será refrendado por el Sr. Jefe de Gabinete.\nArtículo 4º: Regístrese, comuníquese, dése al “Boletín Municipal” y archívese. Tomen conocimiento, Contaduría General y oportunamente archívese.\nFirma Digital\n: Oscar Alberto Teruggi\n(Jefe de Gabinete)\n-    Miguel Ángel Lunghi\n(Intendente)\nJefatura de Gabinete de Secretarios             -                     Intendencia\n\n[DOC 14]\nBoletines/Tandil\nDecreto Nº2034/2021\nDecreto Nº 2034/2021\nTandil, 01/07/2021\nVisto\nLa presentación efectuada por NO-2021-00039820-MUNITAN-SSG#SG; y\nConsiderando\nQue al respecto se ha expedido la Secretaría de Economía y Administración, por las áreas Dirección de Presupuesto y Contaduría General.\nPor todo ello\nEL INTENDENTE MUNICIPAL de TANDIL\nD E C R E T A\nArtículo 1º: Otórgase a ACTIVIDADES TURISTICAS EN TANDIL ASOCIACION CIVIL C.U.I.T- 30-71672223-2, un subsidio con cargo de rendición de cuentas por la suma de CINCUENTA MIL PESOS ($50.000,00), el que se destinará al pago de honorarios de los profesionales intervinientes en la certificación de los estados contables de la entidad.\nArtículo 2º: La erogación respectiva se imputará a la partida mencionada por la Dirección de Presupuesto en el informe obrante en el presente expediente. Debido a la insuficiencia de crédito presupuestario, insístase el gasto ante la Contaduría General.\nArtículo 3º: El presente decreto será refrendado por el Sr. Jefe de Gabinete.\nArtículo 4º: Regístrese, comuníquese, dése al “Boletín Municipal” y archívese. Tomen conocimiento Secretaría de Economía y Administración, Contaduría General y oportunamente archívese.\nFirma Digital\n: Oscar Alberto Teruggi\n(Jefe de Gabinete)\n-    Miguel Ángel Lunghi\n(Intendente)\nJefatura de Gabinete de Secretarios             -                     Intendencia\n\n[DOC 15]\nBoletines/Tandil\nDecreto Nº2035/2021\nDecreto Nº 2035/2021\nTandil, 01/07/2021\nVisto\nLa solicitud de designación Interina por la tarea desarrollada, del trabajador José Luis Huenchual – legajo 12503, efectuada por el Sr. Director de Vialidad.\nConsiderando\nLos informes producidos por la Dirección de Recursos Humanos, Contaduría General y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Desígnase al trabajador\nJosé Luis Huenchual – legajo 12503\n, en la planta de personal de la Secretaría de Planeamiento y Obras Públicas – Dirección General de Vialidad, en la categoría 9 del agrupamiento obrero, régimen de cuarenta y ocho (48) horas semanales, por la tarea desarrollada como platista de maquinaria asfáltica, a partir del 1° de abril de 2021, y mientras se desempeñe en esa función.\nArtículo 2º: La designación mencionada precedentemente se realiza con la reserva de su cargo, categoría 3 de la grupamiento obrero, régimen de cuarenta y ocho (48) horas semanales.\nArtículo 3º: El egreso respectivo deberá apropiarse a las partidas 1.1.1.7 “Personal Obrero”, y demás específicas del Inciso Gastos en Personal, dentro de la clasificación institucional 1 – Sector Municipal no Financiero, 1.1. -Administración Municipal, 1.1.1. - Administración Central, 1.1.1.01. - Departamento Ejecutivo, 1.1.1.01.05.–Secretaría de Planeamiento y Obras Públicas, Programa 23 – Infaestructura Vial Urbana, Actividad 01 –Mantenimiento y Arenado de Calles, todo ello dentro del Presupuesto de Gastos Vigente para el ejercicio en curso.\nArtículo 4º: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 5º: Regístrese, notifíquese por Dirección General de Vialidad, tomen conocimiento Dirección de Presupuesto, Contaduría General y pase a la Dirección de Recursos Humanos para su archivo.-\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                   -                  Intendencia\n\n[DOC 16]\nBoletines/Tandil\nDecreto Nº2036/2021\nDecreto Nº 2036/2021\nTandil, 01/07/2021\nVisto\nLa solicitud efectuada a fs. 1 por la empresa Cooperativa Falucho de Vivienda Ltda., consistente en la necesidad de prorrogar por 20 días el plazo de la obra \"Ampliación y Refacción Escuela Secundaria N° 2\", en trámite mediante Licitación Pública Nº 41-01-19; y\nConsiderando\nQue el plazo de ejecución de dicha obra era de 280 días corridos a contar desde el Acta de Inicio.\nQue la obra se inició el día 13 de Julio de 2020, venciendo el plazo el día 19 de Abril de 2021.\nQue mediante Decreto DECTO-2021-1377-E-MUNITAN-INT se otorgó una primera prórroga de 60 días corridos, con vencimiento el día 18 de Junio de 2021.\nQue de acuerdo a lo expresado por la empresa Cooperativa Falucho de Vivienda Ltda., se requiere una prórroga de veinte (20) días, finalizando el día 8 de Julio de 2021, debido a la ejecución de tareas de adicionales de obra, correspondientes a las órdenes de servicio N° 3, 4, 5, 6, 7, 8, 9 y 10, las cuales fueron aprobadas mediante los decretos DECTO-2021-1792-E-MUNITAN-INT y DECTO-2021-1793-E-MUNITAN-INT.\nQue en tal sentido, se adjunta a fs. 2 informe emitido por el Arq. Pablo Anríquez, profesional contratado para el desarrollo de legajos y seguimiento de obras del Fondo Educativo, mediante el cual avala lo requerido por la empresa contratista.\nQue resulta necesario el dictado del presente acto administrativo.\nPor todo ello\nEL INTENDENTE MUNICIPAL de TANDIL\nD E C R E T A\nArtículo 1º: Prorrogar la ampliación del plazo de obra a la empresa contratista Cooperativa Falucho de Vivienda Ltda., adjudicataria de la Licitación Pública Nº 41-01-19, obra \"Ampliación y Refacción Escuela Secundaria N° 2\", por el término de veinte (20) días corridos a partir del día 19 de Junio de 2021, resultando la fecha de finalización de la prórroga el día 8 de Julio de 2021.\nArtículo 2º: El presente Decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 3º: Regístrese, comuníquese, dése al “Boletín Municipal” y archívese. Tomen conocimiento Dirección de Compras y Suministros, Contaduría General, y oportunamente archívese.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                   -                  Intendencia\n\n[DOC 17]\nBoletines/Tandil\nDecreto Nº2037/2021\nDecreto Nº 2037/2021\nTandil, 01/07/2021\nVisto\nLa solicitud de subsidio efectuada por la Dirección de Deportes, a favor clubes del área urbana de Tandil por el consumo de energía eléctrica durante los meses de Enero a Abril de 2021, según la información suministrada por la Usina Popular y Municipal de Tandil S.E.M.; y\nConsiderando\nEl artículo 10° de la Ordenanza N° 12130.\nQue se ha expedido la Secretaría de Economía y Administración, a través de la Dirección de Presupuesto y la Contaduría General.\nPor todo ello\nEL INTENDENTE MUNICIPAL de TANDIL\nD E C R E T A\nArtículo 1°: Procédase a extender orden de pago por la suma total de Pesos ciento sesenta y ocho mil ochocientos noventa y dos con ochenta centavos ($ 168.892,80), a favor de clubes de la zona urbana de Tandil, en concepto de subsidios con cargo de rendición de cuentas por el consumo de energía eléctrica durante los meses de Enero a Abril de 2021, en el marco de lo dispuesto por el artículo 10° de la Ordenanza N° 12130, y de acuerdo con el siguiente detalle:\nInstitución\nPers. Jur.\nEnero\nFebrero\nMarzo\nAbril\nImporte\nCLUB INDEPENDIENTE DE TANDIL\n4062\n$ 3.478,62\n$ 3.478,62\n$ 3.478,62\n$ 3.478,62\n$ 13.914,48\nCLUB DEFENSORES DE BELGRANO\n1592\n$ 1.391,45\n$ 2.771,30\n$ 2.707,53\n$ 1.930,63\n$ 8.800,91\nSOC. DE FOM. UNIÓN Y PROGRESO y BIB. D. F. SARMIENTO\n1203\n$ 3.478,62\n$ 3.478,62\n$ 3.478,62\n$ 3.478,62\n$ 13.914,48\nCLUB ATLÉTICO GIM. Y ESGRIMA\n1870\n$ 3.478,62\n$ 3.478,62\n$ 3.478,62\n$ 3.478,62\n$ 13.914,48\nUNCAS RUGBY CLUB\n2372\n$ 3.478,62\n$ 3.478,62\n$ 3.478,62\n$ 3.478,62\n$ 13.914,48\nCLUB LOS 50\n3661\n$ 2.545,19\n$ 3.478,62\n$ 3.478,62\n$ 3.478,62\n$ 12.981,05\nCENTRO NÁUTICO DEL FUERTE\n6932\n$ 2.382,85\n$ 3.478,62\n$ 3.478,62\n$ 3.478,62\n$ 12.818,71\nLOS CARDOS RUGBY CLUB\n1207\n$ 3.478,62\n$ 3.478,62\n$ 3.478,62\n$ 3.478,62\n$ 13.914,48\nCLUB Y BIBLIOTECA DEFENSA TANDIL\n4431\n$ 3.478,62\n$ 3.478,62\n$ 3.478,62\n$ 3.478,62\n$ 13.914,48\nCLUB DEFENSORES DEL CERRO\n29933\n$ 568,17\n$ 475,41\n$ 614,56\n$ 655,14\n$ 2.313,28\nCLUB SOCIAL Y DEPORTIVO SANTAMARINA\n17833\n$ 3.478,62\n$ 3.478,62\n$ 3.478,62\n$ 3.478,62\n$ 13.914,48\nCLUB S. Y D. JORGE\n2040\n$ 1.339,27\n$ 1.240,71\n$ 1.304,48\n$ 1.530,59\n$ 5.415,0\nNEWBERY\nCLUB ATLETICO Y BIBLIOTECA FERROCARRIL SUD\n7564\n$ 3.478,62\n$ 3.478,62\n$ 3.478,62\n$ 3.478,62\n$ 13.914,48\nCLUB SOCIAL Y DEPORTIVO TALLERES\n1888\n$ 405,84\n$ 307,28\n$ 388,45\n$ 660,94\n$ 1.762,50\nTANDIL AUTO CLUB\n1156\n$ 3.049,59\n$ 3.478,62\n$ 3.478,62\n$ 3.478,62\n$ 13.485,45\nCENTRO DE MONTAÑA TANDIL\n13905\n$ 266,69\n$ 463,82\n$ 446,42\n$ 150,74\n$ 1.327,67\nCLUB EXCURSIONISTAS SOCIAL Y DEPORTIVO\n30-69144217-5\n$ 3.478,62\n$ 3.478,62\n$ 3.478,62\n$ 3.478,62\n$ 13.914,48\nCLUB SOCIAL Y DEPORTIVO TANDIL\n29237\n$ 23,19\n$ 34,79\n$ 5,80\n$ 11,60\n$ 75,37\nTANDIL GOLF CLUB\n30-\n54157035-3\n$ 3.478,62\n$ 3.478,62\n$ 3.478,62\n$ 3.478,62\n$ 13.914,48\nCLUB SOCIAL Y DEPORTIVO UNIDOS DE TANDIL\n18588\n$ 3.478,62\n$ 3.478,62\n$ 3.478,62\n$ 3.478,62\n$ 13.914,48\nTOTAL\n$ 168.892,80\nArtículo 2°:\nLas entidades beneficiarias de los subsidios dispuestos en el artículo precedente, deberán presentar en la Contaduría General, previo al pago, la rendición de cuentas del pago inmediato anterior, en cumplimiento del artículo 276° de la Ley Orgánica de las Municipalidades.\nArtículo 3°: La erogación respectiva se imputará a la partida mencionada por la Dirección de Presupuesto en el informe obrante en el presente expediente.\nArtículo 4º: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 5º: Regístrese, comuníquese, dése al “Boletín Municipal” y archívese. Tomen conocimiento Dirección de Deportes, Contaduría General y oportunamente archívese.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                   -                  Intendencia\n\n[DOC 18]\nBoletines/Tandil\nDecreto Nº2038/2021\nDecreto Nº 2038/2021\nTandil, 01/07/2021\nVisto\nLa documentación presentada por la Institución en formación “ASOCIACION CIVIL DE PROVEEDORES DE SERVICIOS PARA EVENTOS DE TANDIL”; y\nConsiderando\nLa solicitud de la Comisión Directiva de la Institución en formación “Asociación Civil de Proveedores de Servicios para Eventos de Tandil”, en referencia a obtener el reconocimiento como Entidad de Bien Público.\nQue las actividades de la Institución son propicias para gestionar, fortalecer programas y procesos de autogestión involucradas en el desarrollo del ser humano.\nQue se hace conveniente la realización del presente acto administrativo para facilitar el desarrollo de la Institución.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Reconocer como Entidad de Bien Público e inscribir en los Registros de ésta Municipalidad a la Institución en formación denominada “Asociación Civil de Proveedores de Servicios para Eventos de Tandil”, con sede en Lisandro de la Torre N° 2750, de la localidad de Tandil, partido de Tandil.\nArtículo 2º: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 3º: Regístrese, comuníquese, dése al “Boletín Municipal” y archívese. Tomen notapor la Secretaría Legal y Técnica a través del Área de Personas Jurídicas y oportunamente archívese.-\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                   -                  Intendencia\n\n[DOC 19]\nBoletines/Tandil\nDecreto Nº2039/2021\nDecreto Nº 2039/2021\nTandil, 02/07/2021\nVisto\nQue el 27 de junio de 2021 se produjo el fallecimiento de la agente Stella Maris Kaunes – Legajo 10.177.\nConsiderando\nQue ha informado al respecto la Jefa del Departamento de Recursos Humanos del Sistema Integrado de Salud Pública Ente Descentralizado.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Dese de baja por fallecimiento a la agente Stella Maris Kaunes – Legajo 10.177, a partir del 27 de junio de 2021.\nArtículo 2°: El presente decreto será refrendado por el Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 3°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia y Vicepresidencia del SISP Ente Descentralizado, Departamentos de Recursos Humanos y Contaduría del Ente, y oportunamente archívese.\nFirma Digital:\nGastón Morando\n(Presidente)\n-           Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud      -                        Intendencia\n\n[DOC 20]\nBoletines/Tandil\nDecreto Nº2040/2021\nDecreto Nº 2040/2021\nTandil, 02/07/2021\nVisto\nEl Concurso de Precios Nº 90-03-21 \"Arrendamiento de campo en Vela\"; y\nConsiderando\nQue el día 15 de Junio de 2021 se ha llevado a cabo el Acto de Apertura, según consta en orden 20, habiendo cotizado dos (2) de las firmas invitadas.\nQue en orden 26 se agrega evaluación económico-financiera de las propuestas, realizada por el área de Gestión de Procesos, indicando sobre la conveniencia económica de la oferta presentada por la firma Fideicomiso Adblick Granos.\nQue en orden 33 se agrega acta de la Comisión de Preadjudicación, en la que se recomienda adjudicar el presente Concurso a la firma Fideicomiso Adblick Granos en el marco del Pliego de Bases y Condiciones, en razón de que la oferta se adecua a las exigencias del pliego y resulta la más conveniente y ventajosa para el erario municipal y la satisfacción del interés público que pretende dicho concurso.\nQue resulta necesario el dictado del presente acto administrativo.\nPor todo ello\nEL INTENDENTE MUNICIPAL de TANDIL\nD E C R E T A\nArtículo 1°: Adjudícase el Concurso de Precios Nº 90-03-21 \"Arrendamiento de campo en Vela\" a la firma Fideicomiso Adblick Granos - CUIT 30-71093934-5 en la suma equivalente a 560 quintales de soja por el total del lote (55.2 hectáreas).\nArtículo 2º: El monto resultante según lo dispuesto en el artículo precedente, será abonado por la firma referida en moneda de curso legal conforme según la cotización de la soja al momento del efectivo pago según Puerto de Quequén, de acuerdo a lo establecido en el “Artículo 7º - Cánon Oficial – Forma de Pago\" del Pliego de Bases y Condiciones, y en las fechas y porcentual que seguidamente se indica:\n- 70 % al momento de la firma del respectivo Contrato.\n- 30 % restante el día 10 de noviembre de 2021.\nArtículo 3º: El producido resultante se ingresará al Cálculo de Recursos vigente al Rubro 12.5.01.02 Alquiler Predio María Ignacia Vela Ordenanza N° 10977 y 11532.\nArtículo 4º: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 5º: Regístrese, comuníquese, dése al “Boletín Municipal” y archívese. Tomen conocimiento Secretaría de Economía y Administración, Dirección de Compras y Suministros, Dirección de Rentas y Finanzas, Contaduría General y oportunamente archívese.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                   -                  Intendencia\n\n[DOC 21]\nBoletines/Tandil\nDecreto Nº2041/2021\nDecreto Nº 2041/2021\nTandil, 02/07/2021\nVisto\nEl DECTO-2021-1296-MUNITAN INT.\nConsiderando\nQue la Dirección de Desarrollo Urbano, dependiente de la Secretaría de Planeamiento y Obras Públicas, informa que se debe subsanar el error en el visado del expediente, dado que no se registran metros cuadrados antirreglamentarios.\nLa Ordenanza Nº 5349, que establece el Régimen de Promoción Industrial.\nEl informe de la Agencia de Impuestos Municipales, Dirección de Rentas y Finanzas.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Derógase el DECTO-2021-1296-MUNITAN INT.\nArtículo 2º: Exímese a la firma Cagnoli S.A..– CUIT 30-50431221, del pago de los Derechos de Construcción correspondientes a la incorporación de la obra ubicada en inmueble de su propiedad identificado catastralmente como Circ. 1 Secc. D Manz. 62 Parc. 2 Fracc. 1, destinada a fábrica y almacenamiento de chacinados, por la suma de pesos un millón trescientos setenta y dos mil, ciento sesenta y ocho con cuarenta centavos ($ 1.372.168,40), en el marco de lo dispuesto por la Ordenanza de Promoción Industrial Nº 5349.\nArtículo 3º: El presente decreto será refrendado por el Sr. Secretario de Economía y Administración.\nArtículo 4º: Regístrese, pase a la Secretaría de Economía y Administración, Dirección de Rentas y Finanzas, Secretaría de Planeamiento y Obras Públicas, área de Obras Privadas, Secretaría de Desarrollo Económico Local, Dirección de Ingresos Públicos, Contaduría General y oportunamente pase a \"Guarda Temporal\".\nFirma Digital\n:\nClaudio Alberto Biset\n(Secretario)        -\nMiguel Ángel Lunghi\n(Intendente)\nSecretaría de Economía y Administración       -                       Intendencia\n\n[DOC 22]\nBoletines/Tandil\nDecreto Nº2042/2021\nDecreto Nº 2042/2021\nTandil, 02/07/2021\nVisto\nLa solicitud presentada por OÑA MARIA CELESTE – D.N.I. 31.348.568.\nConsiderando\nLa Ordenanza N° 4399 y el Decreto N° 724/2021 que instituyen el Programa de Fortalecimiento a la Fuerza Económica Local (FEL). Que al respecto se han expedido la Secretaria de Desarrollo Productivo y Relaciones Internacionales, el Director de Presupuesto y la Contadora General.\nPor todo ello\nEL INTENDENTE MUNICIPAL de TANDIL\nD E C R E T A\nArtículo 1º: Autorizase a Contaduría General a extender orden de pago a favor del proveedor por la suma total de $21.703,98:\n• a FERRARO PASCUAL – C.U.I.T. 20- 16713245-7, en la suma de $4.399,00\n• a CENTRO FERRETERO TANDIL S.R.L – C.U.I.T. 30-71661642-4, en la suma de $17.304,98\nEn concepto de asignación no reintegrable a otorgar a la Sra. OÑA MARIA CELESTE – D.N.I. 31.348.568 en el marco de lo dispuesto por el artículo N° 12° y ss. del Decreto N° 724/2021 que crea el Programa de Fomento a la Fuerza Económica Local (FEL), en el marco de la Orden. N° 4399, que instituyó el Programa Municipal de Promoción de las Pequeñas Unidades Económicas de Autogestión (PUEDA).\nArtículo 2°: La erogación respectiva se imputará con cargo a la partida indicada por la Dirección de Presupuesto.\nArtículo 3º: El presente decreto será refrendado por la Secretaría de Desarrollo Productivo y Relaciones Internacionales.\nArtículo 4º: Regístrese, comuníquese, pase a la Secretaría de Economía y Administración, Contaduría General y oportunamente archívese.\nFirma Digital:\nMaria Marcela Petrantonio\n(Secretaria)\n-               Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Productivo y Relaciones Internacionales           -                               Intendencia\n\n[DOC 23]\nBoletines/Tandil\nDecreto Nº2043/2021\nDecreto Nº 2043/2021\nTandil, 02/07/2021\nVisto\nLa solicitud presentada por PUJOL GUSTAVO JAVIER – D.N.I. 31.454.496.\nConsiderando\nLa Ordenanza N° 4399 y el Decreto N° 724/2021 que instituyen el Programa de Fortalecimiento a la Fuerza Económica Local (FEL). Que al respecto se han expedido la Secretaria de Desarrollo Productivo y Relaciones Internacionales, el Director de Presupuesto y la Contadora General.\nPor todo ello\nEL INTENDENTE MUNICIPAL de TANDIL\nD E C R E T A\nArtículo 1º: Autorizase a Contaduría General a extender orden de pago a favor del proveedor por la suma total de $50.00,00:\n• a NALDO LOMBARDI S.A. – C.U.I.T. 30-69746598-3, en la suma de $50.00,00\nEn concepto de asignación no reintegrable a otorgar a la Sr. PUJOL GUSTAVO JAVIER – D.N.I. 31.454.496 en el marco de lo dispuesto por el artículo N° 12° y ss. del Decreto N° 724/2021 que crea el Programa de Fomento a la Fuerza Económica Local (FEL), en el marco de la Orden. N° 4399, que instituyó el Programa Municipal de Promoción de las Pequeñas Unidades Económicas de Autogestión (PUEDA).\nArtículo 2°: La erogación respectiva se imputará con cargo a la partida indicada por la Dirección de Presupuesto.\nArtículo 3º: El presente decreto será refrendado por la Secretaría de Desarrollo Productivo y Relaciones Internacionales.\nArtículo 4º: Regístrese, comuníquese, pase a la Secretaría de Economía y Administración, Contaduría General y oportunamente archívese.\nFirma Digital:\nMaria Marcela Petrantonio\n(Secretaria)\n-               Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Productivo y Relaciones Internacionales           -                               Intendencia\n\n[DOC 24]\nBoletines/Tandil\nDecreto Nº2044/2021\nDecreto Nº 2044/2021\nTandil, 02/07/2021\nVisto\nLa solicitud presentada por LOPES ADRIANA ELISABET – D.N.I. 17.263.296.\nConsiderando\nLa Ordenanza N° 4399 y el Decreto N° 724/2021 que instituyen el Programa de Fortalecimiento a la Fuerza Económica Local (FEL). Que al respecto se han expedido la Secretaria de Desarrollo Productivo y Relaciones Internacionales, el Director de Presupuesto y la Contadora General.\nPor todo ello\nEL INTENDENTE MUNICIPAL de TANDIL\nD E C R E T A\nArtículo 1º: Autorizase a Contaduría General a extender orden de pago a favor del proveedor por la suma total de $20.001,6:\n• a AMIGO DANIEL RICARDO – C.U.I.T. 20-13417859-1, en la suma de $6.900,00\n• a TRPTS S.A.S – C.U.I.T. 30-71601211-1, en la suma de $8.000,00\n• a JAVIER ADOLFO CARA Y MARA SOLEDAD CARREIRA CANDIA S – C.U.I.T. 33-71474834-9, en la suma de $1.501,60\n• a Añeli Daniela – C.U.I.T. 27-23779496-1, en la suma de $3.600,00\nEn concepto de asignación no reintegrable a otorgar a la Sra. LOPES ADRIANA ELISABET – D.N.I. 17.263.296 en el marco de lo dispuesto por el artículo N° 12° y ss. del Decreto N° 724/2021 que crea el Programa de Fomento a la Fuerza Económica Local (FEL), en el marco de la Orden. N° 4399, que instituyó el Programa Municipal de Promoción de las Pequeñas Unidades Económicas de Autogestión (PUEDA).\nArtículo 2°: La erogación respectiva se imputará con cargo a la partida indicada por la Dirección de Presupuesto.\nArtículo 3º: El presente decreto será refrendado por la Secretaría de Desarrollo Productivo y Relaciones Internacionales.\nArtículo 4º: Regístrese, comuníquese, pase a la Secretaría de Economía y Administración, Contaduría General y oportunamente archívese.\nFirma Digital:\nMaria Marcela Petrantonio\n(Secretaria)\n-               Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Productivo y Relaciones Internacionales           -                               Intendencia\n\n[DOC 25]\nBoletines/Tandil\nDecreto Nº2045/2021\nDecreto Nº 2045/2021\nTandil, 02/07/2021\nVisto\nLa solicitud presentada por PIOVANO JOSE JULIO – D.N.I. 22.287.387.\nConsiderando\nLa Ordenanza N° 4399 y el Decreto N° 724/2021 que instituyen el Programa de Fortalecimiento a la Fuerza Económica Local (FEL). Que al respecto se han expedido la Secretaria de Desarrollo Productivo y Relaciones Internacionales, el Director de Presupuesto y la Contadora General.\nPor todo ello\nEL INTENDENTE MUNICIPAL de TANDIL\nD E C R E T A\nArtículo 1º: Autorizase a Contaduría General a extender orden de pago a favor del proveedor por la suma total de $50.000,00:\n• a MENCHON MAXIMILIANO C. Y MENCHON JUAN PABLO S.H. – C.U.I.T. 30-71468105-9,, en la suma de $50.000,00\nEn concepto de asignación no reintegrable a otorgar a la Sr. PIOVANO JOSE JULIO – D.N.I. 22.287.387 en el marco de lo dispuesto por el artículo N° 12° y ss. del Decreto N° 724/2021 que crea el Programa de Fomento a la Fuerza Económica Local (FEL), en el marco de la Orden. N° 4399, que instituyó el Programa Municipal de Promoción de las Pequeñas Unidades Económicas de Autogestión (PUEDA).\nArtículo 2°: La erogación respectiva se imputará con cargo a la partida indicada por la Dirección de Presupuesto.\nArtículo 3º: El presente decreto será refrendado por la Secretaría de Desarrollo Productivo y Relaciones Internacionales.\nArtículo 4º: Regístrese, comuníquese, pase a la Secretaría de Economía y Administración, Contaduría General y oportunamente archívese.\nFirma Digital:\nMaria Marcela Petrantonio\n(Secretaria)\n-               Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Productivo y Relaciones Internacionales           -                               Intendencia\n\n[DOC 26]\nBoletines/Tandil\nDecreto Nº2046/2021\nDecreto Nº 2046/2021\nTandil, 02/07/2021\nVisto\nLa solicitud presentada por SINKA MUTTI ALAN ROY – D.N.I. 35.562.937.\nConsiderando\nLa Ordenanza N° 4399 y el Decreto N° 724/2021 que instituyen el Programa de Fortalecimiento a la Fuerza Económica Local (FEL). Que al respecto se han expedido la Secretaria de Desarrollo Productivo y Relaciones Internacionales, el Director de Presupuesto y la Contadora General.\nPor todo ello\nEL INTENDENTE MUNICIPAL de TANDIL\nD E C R E T A\nArtículo 1º: Autorizase a Contaduría General a extender orden de pago a favor del proveedor por la suma total de $48.005,00:\n• a CARLOS A. GIACONI E HIJOS S.R.L. – C.U.I.T. 30-70890024-5, en la suma de $48.005,00\nEn concepto de asignación no reintegrable a otorgar a la Sr. SINKA MUTTI ALAN ROY – D.N.I. 35.562.937 en el marco de lo dispuesto por el artículo N° 12° y ss. del Decreto N° 724/2021 que crea el Programa de Fomento a la Fuerza Económica Local (FEL), en el marco de la Orden. N° 4399, que instituyó el Programa Municipal de Promoción de las Pequeñas Unidades Económicas de Autogestión (PUEDA).\nArtículo 2°: La erogación respectiva se imputará con cargo a la partida indicada por la Dirección de Presupuesto.\nArtículo 3º: El presente decreto será refrendado por la Secretaría de Desarrollo Productivo y Relaciones Internacionales.\nArtículo 4º: Regístrese, comuníquese, pase a la Secretaría de Economía y Administración, Contaduría General y oportunamente archívese.\nFirma Digital:\nMaria Marcela Petrantonio\n(Secretaria)\n-               Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Productivo y Relaciones Internacionales           -                               Intendencia\n\n[DOC 27]\nBoletines/Tandil\nDecreto Nº2047/2021\nDecreto Nº 2047/2021\nTandil, 02/07/2021\nVisto\nLa solicitud presentada por ACOSTA ESTELA MARIA – D.N.I. 23.779.709.\nConsiderando\nLa Ordenanza N° 4399 y el Decreto N° 724/2021 que instituyen el Programa de Fortalecimiento a la Fuerza Económica Local (FEL). Que al respecto se han expedido la Secretaria de Desarrollo Productivo y Relaciones Internacionales, el Director de Presupuesto y la Contadora General.\nPor todo ello\nEL INTENDENTE MUNICIPAL de TANDIL\nD E C R E T A\nArtículo 1º: Autorizase a Contaduría General a extender orden de pago a favor del proveedor por la suma total de $44.308,50:\n• a ZAMOLO HNOS. S.A. – C.U.I.T. 30-71150723-6, en la suma de $44.308,50\nEn concepto de asignación no reintegrable a otorgar a la Sra. ACOSTA ESTELA MARIA – D.N.I. 23.779.709 en el marco de lo dispuesto por el artículo N° 12° y ss. del Decreto N° 724/2021 que crea el Programa de Fomento a la Fuerza Económica Local (FEL), en el marco de la Orden. N° 4399, que instituyó el Programa Municipal de Promoción de las Pequeñas Unidades Económicas de Autogestión (PUEDA).\nArtículo 2°: La erogación respectiva se imputará con cargo a la partida indicada por la Dirección de Presupuesto.\nArtículo 3º: El presente decreto será refrendado por la Secretaría de Desarrollo Productivo y Relaciones Internacionales.\nArtículo 4º: Regístrese, comuníquese, pase a la Secretaría de Economía y Administración, Contaduría General y oportunamente archívese.\nFirma Digital:\nMaria Marcela Petrantonio\n(Secretaria)\n-               Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Productivo y Relaciones Internacionales           -                               Intendencia\n\n[DOC 28]\nBoletines/Tandil\nDecreto Nº2048/2021\nDecreto Nº 2048/2021\nTandil, 02/07/2021\nVisto\nLa solicitud presentada por CALVAR RAUL FERNANDO – D.N.I. 14.825.688.\nConsiderando\nLa Ordenanza N° 4399 y el Decreto N° 724/2021 que instituyen el Programa de Fortalecimiento a la Fuerza Económica Local (FEL). Que al respecto se han expedido la Secretaria de Desarrollo Productivo y Relaciones Internacionales, el Director de Presupuesto y la Contadora General.\nPor todo ello\nEL INTENDENTE MUNICIPAL de TANDIL\nD E C R E T A\nArtículo 1º: Autorizase a Contaduría General a extender orden de pago a favor del proveedor por la suma total de $50.000,00 :\n• a MENACHO VARGAS JOSE ARTURO – C.U.I.T. 20-28200773-9, en la suma de $50.000,00\nEn concepto de asignación no reintegrable a otorgar a la Sr. CALVAR RAUL FERNANDO – D.N.I. 14.825.688 en el marco de lo dispuesto por el artículo N° 12° y ss. del Decreto N° 724/2021 que crea el Programa de Fomento a la Fuerza Económica Local (FEL), en el marco de la Orden. N° 4399, que instituyó el Programa Municipal de Promoción de las Pequeñas Unidades Económicas de Autogestión (PUEDA).\nArtículo 2°: La erogación respectiva se imputará con cargo a la partida indicada por la Dirección de Presupuesto.\nArtículo 3º: El presente decreto será refrendado por la Secretaría de Desarrollo Productivo y Relaciones Internacionales.\nArtículo 4º: Regístrese, comuníquese, pase a la Secretaría de Economía y Administración, Contaduría General y oportunamente archívese.\nFirma Digital:\nMaria Marcela Petrantonio\n(Secretaria)\n-               Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Productivo y Relaciones Internacionales           -                               Intendencia\n\n[DOC 29]\nBoletines/Tandil\nDecreto Nº2049/2021\nDecreto Nº 2049/2021\nTandil, 02/07/2021\nVisto\nLa solicitud presentada por AYALA JULIAN – D.N.I. 37.237.185.\nConsiderando\nLa Ordenanza N° 4399 y el Decreto N° 724/2021 que instituyen el Programa de Fortalecimiento a la Fuerza Económica Local (FEL). Que al respecto se han expedido la Secretaria de Desarrollo Productivo y Relaciones Internacionales, el Director de Presupuesto y la Contadora General.\nPor todo ello\nEL INTENDENTE MUNICIPAL de TANDIL\nD E C R E T A\nArtículo 1º: Autorizase a Contaduría General a extender orden de pago a favor del proveedor por la suma total de $50.000,00:\n• a NAVIMETAL S.A. – C.U.I.T. 30-59243836-0, en la suma de $50.000,00\nEn concepto de asignación no reintegrable a otorgar a la Sr. AYALA JULIAN – D.N.I. 37.237.185 en el marco de lo dispuesto por el artículo N° 12° y ss. del Decreto N° 724/2021 que crea el Programa de Fomento a la Fuerza Económica Local (FEL), en el marco de la Orden. N° 4399, que instituyó el Programa Municipal de Promoción de las Pequeñas Unidades Económicas de Autogestión (PUEDA).\nArtículo 2°: La erogación respectiva se imputará con cargo a la partida indicada por la Dirección de Presupuesto.\nArtículo 3º: El presente decreto será refrendado por la Secretaría de Desarrollo Productivo y Relaciones Internacionales.\nArtículo 4º:Regístrese, comuníquese, pase a la Secretaría de Economía y Administración, Contaduría General yoportunamente archívese.\nFirma Digital:\nMaria Marcela Petrantonio\n(Secretaria)\n-               Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Productivo y Relaciones Internacionales           -                               Intendencia\n\n[DOC 30]\nBoletines/Tandil\nDecreto Nº2050/2021\nDecreto Nº 2050/2021\nTandil, 02/07/2021\nVisto\nLa solicitud presentada por LLANTADA MAXIMILIANO EMMANUEL – D.N.I. 34.548.796.\nConsiderando\nLa Ordenanza N° 4399 y el Decreto N° 724/2021 que instituyen el Programa de Fortalecimiento a la Fuerza Económica Local (FEL). Que al respecto se han expedido la Secretaria de Desarrollo Productivo y Relaciones Internacionales, el Director de Presupuesto y la Contadora General.\nPor todo ello\nEL INTENDENTE MUNICIPAL de TANDIL\nD E C R E T A\nArtículo 1º: Autorizase a Contaduría General a extender orden de pago a favor del proveedor por la suma total de $43.000,00:\n• a TASSARA MARCELO PABLO – C.U.I.T. 20-20044093-6, en la suma de $43.000,00\nEn concepto de asignación no reintegrable a otorgar a la Sr. LLANTADA MAXIMILIANO EMMANUEL –D.N.I. 34.548.796 en el marco de lo dispuesto por el artículo N° 12° y ss. del Decreto N° 724/2021 que crea el Programa de Fomento a la Fuerza Económica Local (FEL), en el marco de la Orden. N° 4399, que instituyó el Programa Municipal de Promoción de las Pequeñas Unidades Económicas de Autogestión (PUEDA).\nArtículo 2°: La erogación respectiva se imputará con cargo a la partida indicada por la Dirección de Presupuesto.\nArtículo 3º: El presente decreto será refrendado por la Secretaría de Desarrollo Productivo y Relaciones Internacionales.\nArtículo 4º: Regístrese, comuníquese, pase a la Secretaría de Economía y Administración, Contaduría General y oportunamente archívese.\nFirma Digital:\nMaria Marcela Petrantonio\n(Secretaria)\n-               Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Productivo y Relaciones Internacionales           -                               Intendencia\n\n[DOC 31]\nBoletines/Tandil\nDecreto Nº2051/2021\nDecreto Nº 2051/2021\nTandil, 02/07/2021\nVisto\nLa solicitud presentada por RODRIGUEZ CAROLINA BELEN – D.N.I. 28.299.182.\nConsiderando\nLa Ordenanza N° 4399 y el Decreto N° 724/2021 que instituyen el Programa de Fortalecimiento a la Fuerza Económica Local (FEL). Que al respecto se han expedido la Secretaria de Desarrollo Productivo y Relaciones Internacionales, el Director de Presupuesto y la Contadora General.\nPor todo ello\nEL INTENDENTE MUNICIPAL de TANDIL\nD E C R E T A\nArtículo 1º: Autorizase a Contaduría General a extender orden de pago a favor del proveedor por la suma total de $25.000,00:\n• a BOSSIO ARTES GRÁFICAS S.R.L. – C.U.I.T. 30-71452043-8, en la suma de $25.000,00\nEn concepto de asignación no reintegrable a otorgar a la Sra. RODRIGUEZ CAROLINA BELEN – D.N.I. 28.299.182 en el marco de lo dispuesto por el artículo N° 12° y ss. del Decreto N° 724/2021 que crea el Programa de Fomento a la Fuerza Económica Local (FEL), en el marco de la Orden. N° 4399, que instituyó el Programa Municipal de Promoción de las Pequeñas Unidades Económicas de Autogestión (PUEDA).\nArtículo 2°: La erogación respectiva se imputará con cargo a la partida indicada por la Dirección de Presupuesto.\nArtículo 3º: El presente decreto será refrendado por la Secretaría de Desarrollo Productivo y Relaciones Internacionales.\nArtículo 4º: Regístrese, comuníquese, pase a la Secretaría de Economía y Administración, Contaduría General y oportunamente archívese.\nFirma Digital:\nMaria Marcela Petrantonio\n(Secretaria)\n-               Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Productivo y Relaciones Internacionales           -                               Intendencia\n\n[DOC 32]\nBoletines/Tandil\nDecreto Nº2052/2021\nDecreto Nº 2052/2021\nTandil, 02/07/2021\nVisto\nLa solicitud presentada por TORRES MARIELA – D.N.I. 26.690.509.\nConsiderando\nLa Ordenanza N° 4399 y el Decreto N° 724/2021 que instituyen el Programa de Fortalecimiento a la Fuerza Económica Local (FEL). Que al respecto se han expedido la Secretaria de Desarrollo Productivo y Relaciones Internacionales, el Director de Presupuesto y la Contadora General.\nPor todo ello\nEL INTENDENTE MUNICIPAL de TANDIL\nD E C R E T A\nArtículo 1º: Autorizase a Contaduría General a extender orden de pago a favor del proveedor por la suma total de $25.500,00:\n• a PEREZ CAROLINA – C.U.I.T. 227-28095539-1, en la suma de $25.500,00\nEn concepto de asignación no reintegrable a otorgar a la Sra. TORRES MARIELA – D.N.I. 26.690.509 en el marco de lo dispuesto por el artículo N° 12° y ss. del Decreto N° 724/2021 que crea el Programa de Fomento a la Fuerza Económica Local (FEL), en el marco de la Orden. N° 4399, que instituyó el Programa Municipal de Promoción de las Pequeñas Unidades Económicas de Autogestión (PUEDA).\nArtículo 2°: La erogación respectiva se imputará con cargo a la partida indicada por la Dirección de Presupuesto.\nArtículo 3º: El presente decreto será refrendado por la Secretaría de Desarrollo Productivo y Relaciones Internacionales.\nArtículo 4º: Regístrese, comuníquese, pase a la Secretaría de Economía y Administración, Contaduría General y oportunamente archívese.\nFirma Digital:\nMaria Marcela Petrantonio\n(Secretaria)\n-               Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Productivo y Relaciones Internacionales           -                               Intendencia\n\n[DOC 33]\nBoletines/Tandil\nDecreto Nº2053/2021\nDecreto Nº 2053/2021\nTandil, 02/07/2021\nVisto\nLa solicitud presentada por RUSSO SARA ELENA – D.N.I. 16.089.447.\nConsiderando\nLa Ordenanza N° 4399 y el Decreto N° 724/2021 que instituyen el Programa de Fortalecimiento a la Fuerza Económica Local (FEL). Que al respecto se han expedido la Secretaria de Desarrollo Productivo y Relaciones Internacionales, el Director de Presupuesto y la Contadora General.\nPor todo ello\nEL INTENDENTE MUNICIPAL de TANDIL\nD E C R E T A\nArtículo 1º: Autorizase a Contaduría General a extender orden de pago a favor del proveedor por la suma total de $25.374,35:\n• a LANDONI CARLOS GUSTAVO – C.U.I.T. 20-23773120-5, en la suma de $25.374,35\nEn concepto de asignación no reintegrable a otorgar a la Sr. RUSSO SARA ELENA – D.N.I. 16.089.447 en el marco de lo dispuesto por el artículo N° 12° y ss. del Decreto N° 724/2021 que crea el Programa de Fomento a la Fuerza Económica Local (FEL), en el marco de la Orden. N° 4399, que instituyó el Programa Municipal de Promoción de las Pequeñas Unidades Económicas de Autogestión (PUEDA).\nArtículo 2°: La erogación respectiva se imputará con cargo a la partida indicada por la Dirección de Presupuesto.\nArtículo 3º: El presente decreto será refrendado por la Secretaría de Desarrollo Productivo y Relaciones Internacionales.\nArtículo 4º: Regístrese, comuníquese, pase a la Secretaría de Economía y Administración, Contaduría General y oportunamente archívese.\nFirma Digital:\nMaria Marcela Petrantonio\n(Secretaria)\n-               Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Productivo y Relaciones Internacionales           -                               Intendencia\n\n[DOC 34]\nBoletines/Tandil\nDecreto Nº2054/2021\nDecreto Nº 2054/2021\nTandil, 02/07/2021\nVisto\nLa Ordenanza Nº: 17231, sancionada por el Concejo Deliberante con fecha 24 de junio de 2021, mediante la cual se declara de Utilidad Pública para los propietarios y/o poseedores a título de dueño de los inmuebles beneficiados por la ejecución de la extensión de la\nRed de Gas Natural\npor el sistema de Costo Cubierto en la calle\nLAMADRID al 200 (V.I. – C.I.)\nsegún Anteproyecto Nº 16-008313-00-18 de nuestra ciudad.-\nConsiderando\nLas atribuciones conferidas al Departamento Ejecutivo Ley Orgánica Municipal, por Decreto-Ley 6769/58 y sus modificatorias, en el art. 108 inc.2) y concs.\nPor todo ello\nEL INTENDENTE MUNICIPAL de TANDIL\nD E C R E T A\nArtículo 1º: PROMÚLGASE la Ordenanza 17231, sancionada por el Concejo Deliberante de Tandil.\nArtículo 2º: El presente Decreto será refrendado por el señor Jefe de Gabinete.\nArtículo 3º: Regístrese, Comuníquese, dése al registro de Ordenanzas, al Boletín Municipal, y archívese. Notifíquese por Despacho a la Usina Popular y Municipal de Tandil S.E.M. Tomen conocimiento Secretaría de Gobierno, Secretaría de Planeamiento y Obras Públicas, Dirección de Obras Públicas, Secretaría de Economía y Administración, Dirección de Rentas y Finanzas, Contaduría General y oportunamente archívese.-\nFirma Digital\n: Oscar Alberto Teruggi\n(Jefe de Gabinete)\n-    Miguel Ángel Lunghi\n(Intendente)\nJefatura de Gabinete de Secretarios             -                     Intendencia\n\n[DOC 35]\nBoletines/Tandil\nDecreto Nº2055/2021\nDecreto Nº 2055/2021\nTandil, 02/07/2021\nVisto\nLa Ordenanza Nº: 17230, sancionada por el Concejo Deliberante con fecha 24 de junio de 2021, mediante la cual se autoriza al Departamento Ejecutivo a imputar a la cuenta especial de la Ordenanza Nº 2.505 y sus modificatorias del saldo correspondiente al Ejercicio 2021, los gastos que demande la obra de: recambio a led, sector comprendido por las Avenidas J. B. Justo, Perón, Mr. de Andrea y calle Payró, involucrando el cambio de 295 led, recambio a led, sector comprendido por Avenida Del Valle y calles Beiró, Dinamarca y Lunghi, involucrando el cambio de 240 led, recambio a led en sector comprendido entre Av. Buzón, Falucho, Espora y calle Colombia, involucrando el cambio de 230 led, por un importe total de Pesos Dieciocho Millones Novecientos Cincuenta y Siete Mil Novecientos Ochenta y Cinco ($ 18.957.985) más IVA.-\nConsiderando\nLas atribuciones conferidas al Departamento Ejecutivo Ley Orgánica Municipal, por Decreto-Ley 6769/58 y sus modificatorias, en el art. 108 inc.2) y concs.\nPor todo ello\nEL INTENDENTE MUNICIPAL de TANDIL\nD E C R E T A\nArtículo 1º: PROMÚLGASE la Ordenanza 17230, sancionada por el Concejo Deliberante de Tandil.\nArtículo 2º: La Secretaría de Planeamiento y Obras Públicas confeccionará el Pedido de Suministros imputando gastos a la Cuenta Especial Ordenanza Nº 2505, autorizado por Ordenanza Nº 17230.-\nArtículo 3º: El presente Decreto será refrendado por el señor Jefe de Gabinete.\nArtículo 4º: Regístrese, Comuníquese, dése al registro de Ordenanzas, al Boletín Municipal, y archívese. Notifíquese por Despacho a la Usina Popular y Municipal de Tandil S.E.M. Tomen conocimiento Secretaría de Planeamiento y Obras Públicas quién dará cumplimiento a lo solicitado en el Artículo 2º, Dirección de Compras y Suministros, Secretaría de Economía y Administración, Contaduría General, Dirección de Presupuesto, Secretaría de Gobierno y oportunamente archívese.-\nFirma Digital\n: Oscar Alberto Teruggi\n(Jefe de Gabinete)\n-    Miguel Ángel Lunghi\n(Intendente)\nJefatura de Gabinete de Secretarios             -                     Intendencia\n\n[DOC 36]\nBoletines/Tandil\nDecreto Nº2056/2021\nDecreto Nº 2056/2021\nTandil, 02/07/2021\nVisto\nLa Ordenanza Nº: 17229, sancionada por el Concejo Deliberante con fecha 24 de junio de 2021, mediante la cual se declara de Utilidad Pública para los propietarios y/o poseedores a título de dueño de los inmuebles beneficiados por la ejecución de la extensión de la\nRed Colectora de Cloacas\npor el Sistema de\nCosto Cubierto\nen la calle\nLINSTOW al 00, entre Pozos y Fulton, vereda par, LINSTOW al 100, entre Fulton y Holmberg, vereda par – HOLMBERG al 1200, entre Linstow y Massini, vereda par, de nuestra ciudad.\nConsiderando\nLas atribuciones conferidas al Departamento Ejecutivo Ley Orgánica Municipal, por Decreto-Ley 6769/58 y sus modificatorias, en el art. 108 inc.2) y concs.\nPor todo ello\nEL INTENDENTE MUNICIPAL de TANDIL\nD E C R E T A\nArtículo 1º: PROMÚLGASE la Ordenanza 17229, sancionada por el Concejo Deliberante de Tandil.\nArtículo 2º: El presente Decreto será refrendado por el señor Jefe de Gabinete.\nArtículo 3º: Regístrese, Comuníquese, dése al registro de Ordenanzas, al Boletín Municipal, y archívese. Tomen conocimiento Secretaría de Gobierno, Secretaría de Planeamiento y Obras Públicas, Departamento Ordenamiento Territorial, Secretaría de Economía y Administración, Dirección de Rentas y Finanzas, Contaduría General y archívese en la Dción de Obras Sanitarias.-\nFirma Digital\n: Oscar Alberto Teruggi\n(Jefe de Gabinete)\n-    Miguel Ángel Lunghi\n(Intendente)\nJefatura de Gabinete de Secretarios             -                     Intendencia\n\n[DOC 37]\nBoletines/Tandil\nDecreto Nº2057/2021\nDecreto Nº 2057/2021\nTandil, 05/07/2021\nVisto\nQue se ha detectado un error en el monto de la demasía de la obra “EXTENSION DE RED DE GAS NATURAL ZONAS VARIAS IX – UGARTE – V. LOPEZ Y NEUQUEN” – Licitación Privada Nº 71-02-19, ejecutada por la firma USICOM S.A., y\nConsiderando\nQue es menester proceder a la modificación del DECTO-2021-1593-E-MUNITAN-INT,\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Modificase el art. 1 del DECTO-2021-1593-E-MUNITAN-INT, que quedara redactado de la siguiente forma:\n“\nArticulo 1°\n- Reconózcase una demasía de $ 4.335,00 (Pesos Cuatro Mil Trescientos Treinta y Cinco con 00/100 cvos.) de la obra “EXTENSION DE RED DE GAS NATURAL ZONAS VARIAS IX – UGARTE – V. LOPEZ Y NEUQUEN” –Licitación Privada Nº 71-02-19, a favor de la firma USICOM S.A.”\nArtículo 2º: El presente Decreto será refrendado por el Sr. Secretario de Planeamiento y Obras Públicas.\nArtículo 3º: Regístrese, comuníquese. Tomen conocimiento Dirección de Obras Públicas, Secretaría de Economía y Administración, Dirección de Presupuesto, Contaduría General y archívese oportunamente.\nFirma Digital:\nLuciano María Lafosse\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Planeamiento y Obras Públicas          -                       Intendencia\n\n[DOC 38]\nBoletines/Tandil\nDecreto Nº2058/2021\nDecreto Nº 2058/2021\nTandil, 05/07/2021\nVisto\nLa Ordenanza Nº: 17228, sancionada por el Concejo Deliberante con fecha 24 de junio de 2021, mediante la cual se declara de Utilidad Pública para los propietarios y/o poseedores a título de dueño de los inmuebles beneficiados por la ejecución de la extensión de la\npor el Sistema de\nCosto Cubierto\nen la calle\nFONTANA al 2600, entre Los Olmos y Los Robles, ambas veredas, de nuestra ciudad.\nConsiderando\nLas atribuciones conferidas al Departamento Ejecutivo Ley Orgánica Municipal, por Decreto-Ley 6769/58 y sus modificatorias, en el art. 108 inc.2) y concs.\nPor todo ello\nEL INTENDENTE MUNICIPAL de TANDIL\nD E C R E T A\nArtículo 1º: PROMÚLGASE la Ordenanza 17228, sancionada por el Concejo Deliberante de Tandil.\nArtículo 2º: El presente Decreto será refrendado por el señor Jefe de Gabinete.\nArtículo 3º: Regístrese, Comuníquese, dése al registro de Ordenanzas, al Boletín Municipal, y archívese. Tomen conocimiento Secretaría de Gobierno, Secretaría de Planeamiento y Obras Públicas, Departamento Ordenamiento Territorial, Secretaría de Economía y Administración, Dirección de Rentas y Finanzas, Contaduría General y archívese en la Dción de Obras Sanitarias.-\nFirma Digital\n: Oscar Alberto Teruggi\n(Jefe de Gabinete)\n-    Miguel Ángel Lunghi\n(Intendente)\nJefatura de Gabinete de Secretarios             -                     Intendencia\n\n[DOC 39]\nBoletines/Tandil\nDecreto Nº2059/2021\nDecreto Nº 2059/2021\nTandil, 05/07/2021\nVisto\nLa Ordenanza Nº: 17227, sancionada por el Concejo Deliberante con fecha 24 de junio de 2021, mediante la cual se modifica el Artículo Nº 2 de la Ordenanza 16.829, el cual quedará redactado de la siguiente manera:\n“Artículo 2º: El espacio mencionado en el artículo 1º será debidamente demarcado en un máximo de diez (10) metros, frente al ingreso a la institución, y señalizado con la cartelería correspondiente constando el número de la presente Ordenanza, así como los días y horarios que será de lunes a viernes de 07:00 a 17:00 hs. y sábados de 09:00 a 13:00 hs. y la referencia de uso EXCLUSIVO para ASCENSO y DESCENSO DE ESCOLARES.”\nConsiderando\nLas atribuciones conferidas al Departamento Ejecutivo Ley Orgánica Municipal, por Decreto-Ley 6769/58 y sus modificatorias, en el art. 108 inc.2) y concs.\nPor todo ello\nEL INTENDENTE MUNICIPAL de TANDIL\nD E C R E T A\nArtículo 1º: PROMÚLGASE la Ordenanza 17227, sancionada por el Concejo Deliberante de Tandil.\nArtículo 2º: El presente Decreto será refrendado por el señor Jefe de Gabinete.\nArtículo 3º: Regístrese, Comuníquese, dése al registro de Ordenanzas, al Boletín Municipal, y archívese. Tomen conocimiento Secretaría de Gobierno, Dirección de Control Urbano Vehicular, Secretaría de Planeamiento y Obras Públicas, Área de Planificación de la Movilidad Urbana, Dirección General de Higiene y Servicios Urbanos, Área de Señalización, y oportunamente archívese.\nFirma Digital\n: Oscar Alberto Teruggi\n(Jefe de Gabinete)\n-    Miguel Ángel Lunghi\n(Intendente)\nJefatura de Gabinete de Secretarios             -                     Intendencia\n\n[DOC 40]\nBoletines/Tandil\nDecreto Nº2060/2021\nDecreto Nº 2060/2021\nTandil, 05/07/2021\nVisto\nLa Ordenanza Nº: 17226, sancionada por el Concejo Deliberante con fecha 24 de junio de 2021, mediante la cual se autoriza a la Sra.\nEstela Orellano\n, con D.N.I. Nº 22.282.399, a ocupar el espacio verde público de la plaza 25 de Mayo (Av. Santamarina), para la instalación de un puesto de venta de pochoclos, durante los meses: marzo, abril, agosto, septiembre, octubre y noviembre en horario diurno.\nLa Autoridad de Aplicación definirá el horario de funcionamiento y la ubicación específica del carro en dicho espacio, debiendo respetar la distancia mínima establecida en el Artículo 101º de la Ordenanza Nº 13.633 respecto a otro/s carro/s autorizado/s previamente.-\nConsiderando\nLas atribuciones conferidas al Departamento Ejecutivo Ley Orgánica Municipal, por Decreto-Ley 6769/58 y sus modificatorias, en el art. 108 inc.2) y concs.\nPor todo ello\nEL INTENDENTE MUNICIPAL de TANDIL\nD E C R E T A\nArtículo 1º: PROMÚLGASE la Ordenanza 17226, sancionada por el Concejo Deliberante de Tandil.\nArtículo 2º: El presente Decreto será refrendado por el señor Jefe de Gabinete.\nArtículo 3º: Regístrese, Comuníquese, dése al registro de Ordenanzas, al Boletín Municipal, y archívese. Tomen conocimiento Secretaría de Gobierno, Dirección General de Inspección y Habilitaciones, Dirección de Bromatología, Unidad de Habilitaciones, Dirección de Ingresos Públicos, y oportunamente archívese.-\nFirma Digital\n: Oscar Alberto Teruggi\n(Jefe de Gabinete)\n-    Miguel Ángel Lunghi\n(Intendente)\nJefatura de Gabinete de Secretarios             -                     Intendencia\n\n[DOC 41]\nBoletines/Tandil\nDecreto Nº2061/2021\nDecreto Nº 2061/2021\nTandil, 05/07/2021\nVisto\nLa Ordenanza Nº: 17225, sancionada por el Concejo Deliberante con fecha 24 de junio de 2021, mediante la cual se convalida la Prórroga de Comodato suscripta entre la Municipalidad de Tandil, representada por el Señor Intendente Municipal Dr. Miguel Ángel Lunghi con DNI. 5.383.874 y domicilio en calle Belgrano Nº 485 de Tandil por una parte, y por otra, la Asociación de Regiones Italianas de Tandil, representada por su presidente el Sr. Carlos A. Alcobruni, DNI. 5.379.305, y su Secretaria Lic. Sonia G. Baldovino, DNI. 18.511.031, con domicilio en calle Vélez Sarsfield Nº 149 de la ciudad de Tandil, convenio por el cual se renueva de común acuerdo entre las partes el comodato del inmueble ubicado en calle Pinto Nº 46, identificado catastralmente como Circunscripción I, Sección A, Manzana 84, Parcela 9, por un plazo de cinco (5) años, comenzando a regir a partir del vencimiento del contrato de comodato originario y hasta el día 22 de febrero del año 2026, manteniéndose vigentes las cláusulas contenidas en aquél.\nConsiderando\nLas atribuciones conferidas al Departamento Ejecutivo Ley Orgánica Municipal, por Decreto-Ley 6769/58 y sus modificatorias, en el art. 108 inc.2) y concs.\nPor todo ello\nEL INTENDENTE MUNICIPAL de TANDIL\nD E C R E T A\nArtículo 1º: PROMÚLGASE la Ordenanza 17225, sancionada por el Concejo Deliberante de Tandil.\nArtículo 2º: El presente Decreto será refrendado por el señor Jefe de Gabinete.\nArtículo 3º: Regístrese, Comuníquese, dése al registro de Ordenanzas, al Boletín Municipal, y archívese. Tomen conocimiento Secretaría de Gobierno, Secretaría de Economía y Administración, Dirección de Rentas y Finanzas, Secretaría Legal y Técnica, Dirección de Patrimonio y oportunamente archívese.-\nFirma Digital\n: Oscar Alberto Teruggi\n(Jefe de Gabinete)\n-    Miguel Ángel Lunghi\n(Intendente)\nJefatura de Gabinete de Secretarios             -                     Intendencia\n\n[DOC 42]\nBoletines/Tandil\nDecreto Nº2062/2021\nDecreto Nº 2062/2021\nTandil, 05/07/2021\nVisto\nLa Ordenanza Nº: 17232, sancionada por el Concejo Deliberante con fecha 24 de junio de 2021, mediante la cual se autoriza al Departamento Ejecutivo a proceder a la venta, de los bienes declarados fuera de uso especificados en Decreto Municipal Nº 1161/2021, mediante la modalidad establecida en el Artículo Nº 159 de la Ley Orgánica de las Municipalidades, previa tasación del Centro de Martilleros de Tandil y en el marco de la normativa vigente al respecto.\nConsiderando\nLas atribuciones conferidas al Departamento Ejecutivo Ley Orgánica Municipal, por Decreto-Ley 6769/58 y sus modificatorias, en el art. 108 inc.2) y concs.\nPor todo ello\nEL INTENDENTE MUNICIPAL de TANDIL\nD E C R E T A\nArtículo 1º: PROMÚLGASE la Ordenanza 17232, sancionada por el Concejo Deliberante de Tandil.\nArtículo 2º: El presente Decreto será refrendado por el señor Jefe de Gabinete.\nArtículo 3º: Regístrese, Comuníquese, dése al registro de Ordenanzas, al Boletín Municipal, y archívese. Tomen conocimiento Secretaría de Gobierno, Secretaría Legal y Técnica, Dirección de Patrimonio, Secretaría de Planeamiento y Obras Públicas, Dirección General de Higiene y Servicios Urbanos, Secretaría de Economía y Administración, Dirección de Compras y Suministros, Contaduría General y oportunamente archívese.-\nFirma Digital\n: Oscar Alberto Teruggi\n(Jefe de Gabinete)\n-    Miguel Ángel Lunghi\n(Intendente)\nJefatura de Gabinete de Secretarios             -                     Intendencia\n\n[DOC 43]\nBoletines/Tandil\nDecreto Nº2063/2021\nDecreto Nº 2063/2021\nTandil, 05/07/2021\nVisto\nLa solicitud de transferencia efectuada por el Presidente del Sistema Integrado de Salud Pública, para afrontar el anticipo financiero dispuesto en la Licitación Pública 08-01-21 \"Obra de Ampliación y Refacción del Centro de Salud Comunitaria Villa Italia Norte\".\nConsiderando\nQue al respecto se ha expedido el Director de Presupuesto y la Cra. General.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Autorízase a Contaduría General a extender orden de pago a favor del Sistema Integrado de Salud Pública (SISP), por la suma de Pesos un millón setecientos sesenta y un mil ohocientos cuarenta con ochenta y nueve centavos ($ 1.761.840,89), en el marco de la Licitación Pública 08-01-21 \"Obra de Ampliación y Refacción del Centro de Salud Comunitaria Villa Italia Norte\".\nArtículo 2°: La erogación a producirse se imputará a la partida correspondiente del Presupuesto de Gastos Vigente.\nArtículo 3°: El presente decreto será refrendado por el Secretario de Economía y Administración.\nArtículo 4°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Economía y Administración, Dirección de Presupuesto, Contaduría General, Presidencia del Sistema Integrado de Salud Pública, Contaduría del Ente, y pase a Guarda Temporal.\nFirma Digital\n:\nClaudio Alberto Biset\n(Secretario)        -\nMiguel Ángel Lunghi\n(Intendente)\nSecretaría de Economía y Administración       -                       Intendencia\n\n[DOC 44]\nBoletines/Tandil\nDecreto Nº2064/2021\nDecreto Nº 2064/2021\nTandil, 05/07/2021\nVisto\nLa solicitud de ampliación de la designación como personal de Enfermería de la señora María Cristina Encina González – Legajo 11.368, en carácter de reemplazante, efectuada por el Jefe Interino del Departamento de Enfermería del Sistema Integrado de Salud Pública Ente Descentralizado, en razón de su buen desempeño y de la licencia por enfermedad de la agente María Virginia Zárate – Legajo 10.541.\nConsiderando\nQue han informado al respecto la Jefa del Departamento de Recursos Humanos y la Contadora del Ente.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Amplíase la designación de la señora María Cristina Encina González – Legajo 11.368, como personal de Enfermería, en la planta temporaria de personal del Sistema Integrado de Salud Pública Ente Descentralizado, en carácter de reemplazante, categoría 8 – 48 horas, en el marco del Decreto N° 2714/2019, a partir del 5 de julio de 2021 y por el término de tres meses, ad referéndum de los exámenes preocupacionales.\nArtículo 2°: Se deja establecido que la señora María Cristina Encina González se desempeñará dentro del Sistema Integrado de Salud Pública Ente Descentralizado, debiendo cumplir horarios rotativos, mañana, tarde y noche, en días hábiles, sábados, domingos y feriados, con disponibilidad a cualquier modificación que pudiere determinar la Jefatura del Departamento de Enfermería, para lo cual se autoriza a la Presidencia del SISP a establecer los cambios necesarios a través de disposición.\nArtículo 3°: Las erogaciones a producirse serán imputadas a las partidas Jurisdicción 1120000002 – Sistema Integrado de Salud Pública, Apertura Programática 17.00.00 – Hospital “Ramón Santamarina”, 17.01.00 –Administración y Conducción, Fuente de Financiamiento 110 – Tesoro Municipal, 1.0.0.0 – Gastos en Personal,1.2.0.0 – Personal Temporario, 1.2.1.0 – Retribuciones del cargo, 1.2.1.3 – Personal Reemplazante, y 1.2.2.0 –Retribuciones que no hacen al cargo, 1.2.2.2 – Por Extensión Horaria, 1.2.2.3 – Liquidación Obra Social, 1.3.1.0 –Retribuciones Extraordinarias, 1.3.1.9 – Garantía de Enfermería, del presupuesto de gastos vigente.\nArtículo 4°: El presente decreto será refrendado por el Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 5°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia y Vicepresidencia del SISP Ente Descentralizado, Departamentos de Recursos Humanos, Enfermería y Contaduría, y oportunamente archívese.\nFirma Digital:\nGastón Morando\n(Presidente)\n-           Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud      -                        Intendencia\n\n[DOC 45]\nBoletines/Tandil\nDecreto Nº2065/2021\nDecreto Nº 2065/2021\nTandil, 05/07/2021\nVisto\nLa solicitud de ampliación de la designación como personal de Enfermería de la señora Anahí Pais – Legajo 11.335, efectuada por el Jefe Interino del Departamento de Enfermería del Sistema Integrado de Salud Pública Ente Descentralizado, en razón de su buen desempeño y la renuncia de la agente Marisol Muñoz – Legajo 10.560.\nConsiderando\nQue han informado al respecto la Jefa del Departamento de Recursos Humanos y la Contadora del Ente.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Amplíase la designación de la señora Anahí Pais – Legajo 11.335, como personal de Enfermería, en la planta temporaria de personal del Sistema Integrado de Salud Pública Ente Descentralizado, en carácter de mensualizada, categoría 8 – 48 horas semanales, en el marco del Decreto N° 2714/2019, a partir del 28 de junio de 2021 y por el término de tres meses, ad referéndum de los exámenes preocupacionales.\nArtículo 2°: Se deja establecido que la señora Anahí Pais se desempeñará dentro del Sistema Integrado de Salud Pública Ente Descentralizado, debiendo cumplir horarios rotativos, mañana, tarde y noche, en días hábiles, sábados, domingos y feriados, con disponibilidad a cualquier modificación que pudiere determinar la Jefatura del Departamento de Enfermería, para lo cual se autoriza a la Presidencia del SISP a establecer los cambios necesarios a través de disposición.\nArtículo 3°: Las erogaciones a producirse serán imputadas a las partidas Jurisdicción 1120000002 – Sistema Integrado de Salud Pública, Apertura Programática 17.00.00 – Hospital “Ramón Santamarina”, 17.01.00 –Administración y Conducción, Fuente de Financiamiento 110 – Tesoro Municipal, 1.0.0.0 – Gastos en Personal,1.2.0.0 – Personal Temporario, 1.2.1.0 – Retribuciones del cargo, 1.2.1.1 – Personal Provisional, 1.2.2.0 –Retribuciones que no hacen al cargo, 1.2.2.2 – Por Extensión Horaria, 1.2.2.3 – Liquidación Obra Social, 1.3.1.0 –Retribuciones Extraordinarias, 1.3.1.9 – Garantía Enfermería, del presupuesto de gastos vigente.\nArtículo 4°: El presente decreto será refrendado por el Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 5°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia y Vicepresidencia del SISP Ente Descentralizado, Direcciones del Hospital “Ramón Santamarina”, Departamentos de Recursos Humanos, Enfermería y Contaduría, y oportunamente archívese.\nFirma Digital:\nGastón Morando\n(Presidente)\n-           Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud      -                        Intendencia\n\n[DOC 46]\nBoletines/Tandil\nDecreto Nº2066/2021\nDecreto Nº 2066/2021\nTandil, 05/07/2021\nVisto\nLo solicitado por la firma TENUE EMPRESA CONSTRUCTORA S.A., y\nConsiderando\nQue la Inspección de Obra considera necesario otorgar una ampliación de plazo por razones ajenas a la firma, tales como días de lluvia; anegamiento y faltante de materiales debido a la suspensión de la producción y cierre total de la planta proveedora de pavimento articulado.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Otórgase una ampliación del plazo de obra de 15 (quince) días corridos a la firma TENUE EMPRESA CONSTRUCTORA S.A., adjudicataria de la obra “REMODELACION DEL PARQUE SOÑADO DE LOS NIÑOS\" - Licitación Pública Nº 01-01-21, a partir del 19 de junio del corriente año.\nArtículo 2º: Fijase como fecha de finalización el día 3 de julio de 2021.-\nArtículo 3º: El presente decreto será refrendado por el señor Secretario de Planeamiento y Obras Públicas.\nArtículo 4º: Regístrese, comuníquese, dese al “Boletín Municipal” y archívese. Notifíquese a la Inspección de Obra y a la Empresa Contratista a través de la Secretaría de Planeamiento y Obras Públicas, tomen conocimiento ésta, Dirección de Obras Públicas y archívese.\nFirma Digital:\nLuciano María Lafosse\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Planeamiento y Obras Públicas          -                       Intendencia\n\n[DOC 47]\nBoletines/Tandil\nDecreto Nº2067/2021\nDecreto Nº 2067/2021\nTandil, 05/07/2021\nVisto\nLicitación Privada 32/2021 “Adquisición Viveres secos para P.N.M.\nConsiderando\nQue se ha invitado a Doce (12) proveedores del ramo según consta en Registro de Invitados a Cotizar, cuyas invitaciones han sido debidamente cursadas.\nQue el 17 de Junio de 2021 se ha llevado a cabo el Acto de Apertura habiendo cotizado Dos (2) de las empresas invitadas.\nQue al respecto se ha expedido la Dirección de Compras y Suministros, la Contadora General y la Dirección de Presupuestos.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Licitación Privada 32/2021 “Adquisición Víveres secos para P.N.M. la suma total de pesos Cinco millones cuatrocientos cuarenta mil seiscientos ochenta ($5.440.680.00) de la siguiente manera:\nÍtem 1\n: Garbellini Roberto.- Monto pesos Doscientos setenta y cinco mil cien ($ 275.100.00)\nÍtem 1\n:\nSolanilla José Alberto.- Monto pesos Un millón cero sesenta y cuatro mil doscientos cincuenta ($1.064.250.00)\nItem 2\n: Garbellini Roberto.- Monto pesos Trecientos veintidós mil ($ 322.000.00)\nItem 2\n: Solanilla José Alberto.- Monto pesos Ciento treinta y nueve mil cuatro ochenta ($ 139.480.00)\nItem 3\n: Solanilla José Alberto.- Monto pesos Quinientos ochenta mil trecientos ($580.300.00)\nItem 4\n: Solanilla José Alberto.- Monto Pesos Quinientos dieciocho mil novecientos cincuenta ($ 518.950.00)\nItem 5\n: Garbellini Roberto.- Monto Pesos Dos millones cero sesenta y tres mil seiscientos ($ 2.063.600.00)\nItem 6\n: Solanilla José Alberto.- Monto pesos Cuatrocientos setenta y siete mil ($ 477.000.00)\nArtículo 2º: El presente decreto será refrendado por la Sra. Secretaria de Desarrollo Humano y Hábitat.\nArtículo 3º: Regístrese, comuníquese, pase a la Secretaría de Desarrollo Social, Secretaría de Economía y Administración, Dirección de Compras y Suministros, Contaduría General y oportunamente archívese.\nFirma Digital:\nAlejandra Elizabeth Marcieri\n(Secretaria)\n-         Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Humano y Hábitat        -                         Intendencia\n\n[DOC 48]\nBoletines/Tandil\nDecreto Nº2068/2021\nDecreto Nº 2068/2021\nTandil, 05/07/2021\nVisto\nEl Concurso de precio 89/2021 “Adquisición de Materiales para Bloquera”.\nConsiderando\nQue se ha invitado a Nueve (9) proveedores del ramo según consta en Registro de Invitados a Cotizar, cuyas invitaciones han sido debidamente cursadas.\nQue el 10 de Junio de 2021 se ha llevado a cabo el Acto de Apertura habiendo cotizado Tres (3) de las empresas invitadas.\nQue al respecto se ha expedido la Dirección de Compras y Suministros, la Contadora General y la Dirección de Presupuestos.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Adjudíquese el Concurso de precio 89/2021 “Adquisición de Materiales para Bloquera” en la suma total de pesos Trecientos dos mil cuatrocientos ($302.400.00) de la siguiente manera:\nÍtem 1\n: Navimetal S.A. Monto pesos Doscientos treinta y un mil ($231.000,00) menor oferta totalizante.\nÍtem 2\n: Materiales Tandil S.R.L. Monto pesos Setenta y un mil cuatrocientos ($71.400.00) menor oferta totalizante\nArtículo 2º: El presente decreto será refrendado por la Sra. Secretaria de Desarrollo Humano y Hábitat.\nArtículo 3º: Regístrese, comuníquese, pase a la Secretaría de Desarrollo Social, Secretaría de Economía y Administración, Dirección de Compras y Suministros, Contaduría General y oportunamente archívese.\nFirma Digital:\nAlejandra Elizabeth Marcieri\n(Secretaria)\n-         Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Humano y Hábitat        -                         Intendencia\n\n[DOC 49]\nBoletines/Tandil\nDecreto Nº2069/2021\nDecreto Nº 2069/2021\nTandil, 05/07/2021\nVisto\nLa solicitud de designación en carácter de reemplazante de la Srta. María José Manzoni –DNI 27.197.481, efectuadapor la Sra. Directora de Educación.\nConsiderando\nQue la designación se realiza en virtud de la necesidad de reemplazar como docente en el Jardín Maternal “C.A.I. Mater”, a la trabajadora Gimena Isabel Rodriguez – legajo 12285, quien se encuentra usufructuando una licencia por enfermedad a partir del 29 de mayo de 2021.\nLos informes producidos por la Dirección de Recursos Humanos, Contaduría General, y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Designase en carácter de reemplazante a la Srta.\nMaria Jose Manzoni –DNI 27.197.481\n, como docente suplente en el Jardín Maternal “C.A.I. Mater”, con remuneración equivalente a la fijada para la categoría 8 del agrupamiento docente, régimen de treinta (30) horas semanales, con retroactividad al 28 de junio de 2021 y hasta la reincorporación de la titular del cargo.\nArtículo 2°: Los egresos respectivos impútense a la partida 1.2.1.1. “Personal Mensualizado”, y demás específicas del inciso “Gastos en Personal”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01, Departamento Ejecutivo, 1.1.1.01.03. -Secretaría de Gobierno, Programa 35 – Educación, Actividad 05 – Espacios Educativos y Culturales, del Presupuesto de Gastos vigente.\nArtículo 3°: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 4°: Regístrese, notifíquese por la Dirección de Educación, tomen conocimiento Contaduría General, Dirección de Presupuesto, y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                   -                  Intendencia\n\n[DOC 50]\nBoletines/Tandil\nDecreto Nº2070/2021\nDecreto Nº 2070/2021\nTandil, 06/07/2021\nVisto\nQue el Sr. Coordinador de Vivienda, de la Secretaría de Planeamiento y Obras Públicas a fs. 1 del expediente SADOM Nº 4347/00/2021 ha solicitado la intervención de un agrimensor para el amojonamiento y niveles del predio y calles a abrir en la manzana ubicada catastralmente en la Circ. VI, Mz. 71, Parcelas 1, 2, 3 y 4; y,\nConsiderando\nQue el Centro de Agrimensores ha presupuestado y designado a los Agrimensores Bernardo Salinas – CUIT 20-27739999-8 y Nicolás Salinas – CUIT 20-25888666-7 para realizar la tarea, ascendiendo los honorarios a $68.700,00.\nQue al respecto se ha expedido la Dirección de Presupuesto, Contaduría General y la Subsecretaría de Economía y Administración.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Autorízase a Contaduría General a extender Orden de Pago a favor de los Agrimensores Bernardo Salinas – CUIT 20-27739999-8 y Nicolás Salinas – CUIT 20-25888666-7, por la suma de Pesos Treinta y cuatro mil trescientos cincuenta ($ 34.350,00) cada uno, en concepto de honorarios profesionales, por tareas de amojonamiento y plano de curvas de nivel en DWG en soporte digital, con ubicación de punto fijo y puntos relevados con sus cotas para proyecto de servicios de las Parcelas 1, 2, 3 y 4, de la Circ. VI, Mz. 71a y 71b.\nArtículo 2º: La erogación respectiva se imputará a la partida indicada por la Dirección de Presupuesto a fs. 4 del expediente SADOM Nº 4347/00/2021.\nArtículo 3º: El presente decreto será refrendado por el Secretario de Planeamiento y Obras Públicas.\nArtículo 4º: Regístrese, comuníquese, notifíquese al profesional a través de la Secretaría de Planeamiento y Obras Públicas, pase a la Dirección de Obras Públicas – Coordinación de Vivienda para verificar e informar la ejecución de la tarea. Tomen conocimiento Secretaría de Economía y Administración, Contaduría General y oportunamente archívese.\nFirma Digital:\nLuciano María Lafosse\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Planeamiento y Obras Públicas          -                       Intendencia\n\n[DOC 51]\nBoletines/Tandil\nDecreto Nº2071/2021\nDecreto Nº 2071/2021\nTandil, 06/07/2021\nVisto\nLas diversas solicitudes de ayuda económica que ingresan a la Secretaría de Desarrollo Humano y Hábitat.\nConsiderando\nLos informes socioeconómicos ambientales realizados y el informe del Director de Presupuesto y la Contadora General.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Autorícese a Contaduría General a extender orden de pago por la suma total de Pesos ciento sesenta y dos mil ($162.000,00), en concepto de ayudas económicas a las personas que se enuncian a continuación:\nBeneficiario\nNº Doc\nImporte\nEfectivizarse a:\nNº Doc\nHERNANDEZ EVELYN\n25.452.642\n$16.200,00\nPEDRAGLIO SILVANA\n95.232.282\nARANDA MARIO JOSE\n38.524.904\n$16.200,00\nPEDRAGLIO SILVANA\n95.232.282\nMARTINEZ LUCAS\n42.958.147\n$16.200,00\nPEDRAGLIO SILVANA\n95.232.282\nDIZ SANTIAGO\n26.056.135\n$16.200,00\nPEDRAGLIO SILVANA\n95.232.282\nBELEZ CLAUDIA\n24.339.561\n$16.200,00\nPEDRAGLIO SILVANA\n95.232.282\nIRABORDE MARIO\n20.945.127\n$16.200,00\nPEDRAGLIO SILVANA\n95.232.282\nLOTITO SUSANA\n18.552.285\n$16.200,00\nPEDRAGLIO SILVANA\n95.232.282\nROZAN LUCAS\n30.963.453\n$16.200,00\nPEDRAGLIO SILVANA\n95.232.282\nRUPPEL DORA LUJAN\n31.382.835\n$16.200,00\nPEDRAGLIO SILVANA\n95.232.282\nVIDAL LEONARDO\n35.393.896\n$16.200,00\nPEDRAGLIO SILVANA\n95.232.282\nArtículo 2°: El presente decreto será refrendado por la Secretaria de Desarrollo Humano y Hábitat.\nArtículo 3°: Regístrese, comuníquese, dese al Boletín Municipal y archívese a la Secretaría de Economía y Administración, Dirección de Presupuesto que dotará de fondos la partida presupuestaria, Contaduría General y oportunamente archívese.\nFirma Digital:\nAlejandra Elizabeth Marcieri\n(Secretaria)\n-         Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Humano y Hábitat        -                         Intendencia\n\n[DOC 52]\nBoletines/Tandil\nDecreto Nº2072/2021\nDecreto Nº 2072/2021\nTandil, 06/07/2021\nVisto\nLa solicitud de transferencia efectuada por el Presidente del Sistema Integrado de Salud Pública, para afrontar gastos enmarcadaos en el Fondo de Ayuda Solidaria (FAS).\nConsiderando\nQue se erogará la suma de $ 2.600.000,00 a cuenta de futuros ingresos a percibir en la Cuenta 12.1.17.00 – Fondo Especial de Ayuda Solidaria.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Autorízase a Contaduría General a extender orden de pago a favor del Sistema Integrado de Salud Pública (SISP), por la suma de Pesos dos millones seiscientos mil ($ 2.600.000,00).\nArtículo 2°: La erogación a producirse se imputará a la partida correspondiente del Presupuesto de Gastos Vigente.\nArtículo 3°: El presente decreto será refrendado por el Secretario de Economía y Administración.\nArtículo 4°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Economía y Administración, Dirección de Presupuesto, Contaduría General, Presidencia del Sistema Integrado de Salud Pública, Contaduría del Ente, y pase a Guarda Temporal.\nFirma Digital\n:\nClaudio Alberto Biset\n(Secretario)        -\nMiguel Ángel Lunghi\n(Intendente)\nSecretaría de Economía y Administración       -                       Intendencia\n\n[DOC 53]\nBoletines/Tandil\nDecreto Nº2073/2021\nDecreto Nº 2073/2021\nTandil, 06/07/2021\nVisto\nQue por el presenta se tramita un subsidio a favor de ASOCIACION CIVIL MIRMIDONES– CUIT 30 – 71674772– 3, el destino del mismo será para el pago de gastos de funcionamiento.\nConsiderando\nQue al respecto se ha expedido la Secretaría de Economía y Administración, por sus áreas, la Dirección de Presupuesto y la Contaduría General.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Autorízase a Contaduría General a extender órdenes de pago a favor de la Asociación Civil Mirmidones – CUIT 30 – 71674772 – 3, por la suma total de pesos ciento veinte mil ($120.000), correspondiente a los meses de Julio a Diciembre (inclusive), el importe será utilizado para el pago de gastos de funcionamiento.\nArtículo 2°: El pago dispuesto se abonará en seis (6) cuotas iguales de pesos veinte mil ($20.000).\nArtículo 3°: El pago respectivo será imputado a la partida correspondiente del presupuesto de gastos.\nArtículo 4°: El presente decreto será refrendado por la Secretaría de Desarrollo Humano y Hábitat.\nArtículo 5°: Regístrese, comuníquese, pase a la Secretaría de Economía y Administración, Contaduría General y oportunamente archívese.\nFirma Digital:\nAlejandra Elizabeth Marcieri\n(Secretaria)\n-         Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Humano y Hábitat        -                         Intendencia\n\n[DOC 54]\nBoletines/Tandil\nDecreto Nº2074/2021\nDecreto Nº 2074/2021\nTandil, 06/07/2021\nVisto\nLa renuncia presentada por el trabajador de la Dirección de Control Urbano Vehicular –Secretaría de Protección Ciudadana-, Santiago Pierre –legajo 12530-.\nConsiderando\nQue ha informado al respecto la Dirección de Recursos Humanos.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Aceptase la renuncia presentada por el trabajador de la Dirección de Control Urbano Vehicular– Secretaría de Protección Ciudadana-,\nSantiago Pierre – legajo 12530\n-, con retroactividad al 10 de Junio de 2021.\nArtículo 2°: El presente decreto será refrendado por el señor Secretario de Gobierno.\nArtículo 3°: Regístrese, notifíquese por la Dirección de Control Urbano Vehicular– Secretaría de Protección Ciudadana-, tomen conocimiento Contaduría General, Dirección de Presupuesto, y vuelva a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                   -                  Intendencia\n\n[DOC 55]\nBoletines/Tandil\nDecreto Nº2075/2021\nDecreto Nº 2075/2021\nTandil, 06/07/2021\nVisto\nEl relevamiento de situaciones donde los y las estudiantes secundarios presentaron dificultades para sostener un vínculo pedagógico fluido y en igualdad de condiciones por problemas de accesibilidad tecnológica realizado por la Dirección de Juventud,\nConsiderando\nQue la Dirección de Juventud procedió a la reformulación del Programa de Becas Tandil Estudia para el período 2020/2021 en función de la nueva realidad del sistema educativo, a partir de la pandemia por COVID,\nQue el listado que compone el presente se confeccionó a partir del relevamiento de situaciones donde los y las estudiantes secundarios presentaron dificultades para sostener un vínculo pedagógico fluido y en igualdad de condiciones por problemas de accesibilidad tecnológica.\nQue el mismo fue realizado en el marco del Programa Tandil Estudia a través de un formulario solicitud que fuera completado mediante entrevista telefónica por parte del Equipo de la Dirección de Juventud, complementando aquel realizado a fines de 2020 en articulación con las instituciones educativas a través de la Jefatura Distrital de Educación y el Consejo Escolar.\nQue en el caso particular de los beneficios que se tratan en el presente, se deberá proceder al pago de un beneficio económico POR ÚNICA VEZ, según presupuesto enviado a la dirección y con un tope de $8.000 a los adultos a cargo de los grupos familiares relevados,\nQue el listado está compuesto por aquellos grupos familiares donde se detectó como la mejor alternativa de respuesta concentrar la asistencia en un único pago que pudiera resolver la necesidad de contar con una mayor cantidad de dispositivos o acceso a internet,\nQue las situaciones relevadas son variadas, pero en su gran mayoría responden a casos en los cuales el aporte económico asistirá al grupo familiar en la compra de algún dispositivo en el mercado de segunda mano, pago de instalación de conexión wi-fi, o bien en alguna reparación especializada,\nQue se trata de un total de 220 estudiantes, pertenecientes a 96 grupos familiares, por un presupuesto total de $685.000,00,\nQue desde el Municipio de Tandil asumimos como una responsabilidad la articulación con los otros niveles del Estado para encontrar las herramientas que nos permitan asistir a garantizar el acceso a la educación como derecho fundamental de niños, niñas, adolescentes y jóvenes,\nQue por ello será coordinado con las autoridades educativas el seguimiento de las respectivas trayectorias para procurar que la inversión que realiza el Estado sea utilizada para fines educativos.\nQue se adjunta listado como archivo de trabajo que consigna los datos de los/as responsables adultos a cargo de cada estudiante y el medio de pago correspondiente a cada uno/a,\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Autorícese a la Secretaría de Economía y Administración el pago de\nbecas estudiantiles\npor un total de\n$685.000,00\n(seiscientos ochenta y cinco mil pesos) correspondientes a\n96\n(noventa y seis) beneficios, según la nómina consignada en el\nAnexo A – Pago Único Junio – Programa Tandil Estudia\ndel presente decreto.\nArtículo 2°: Los pagos consignados en el Artículo 1º deberán ser abonados a través de los\nmedios de pago\nindicados acada registro en la columna correspondiente del\nAnexo A – Pago Único Junio – Programa Tandil Estudia\n:\nPunto Efectivo 95 beneficios por un total de $677,000.\nOtro medio de pago 1 beneficios por un total de $8,000.\nArtículo 3º: El presente decreto será refrendado por la Secretaria de Desarrollo Humano y Hábitat.\nArtículo 4°: Regístrese, comuníquese, dese al Boletín Municipal y archívese a la Secretaría de Economía y Administración, Dirección de Presupuesto que dotará de fondos la partida presupuestaria, Contaduría General y oportunamente archívese.\nFirma Digital:\nAlejandra Elizabeth Marcieri\n(Secretaria)\n-         Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Humano y Hábitat        -                         Intendencia\nAnexos\nANEXO A\nDESCARGAR\n\n[DOC 56]\nBoletines/Tandil\nDecreto Nº2076/2021\nDecreto Nº 2076/2021\nTandil, 06/07/2021\nVisto\nLa existencia de beneficios sociales y SECYC del mes de Febrro 2021 (Lote 2042) que no fueron cobrados oportunamente por sus destinatarios/as, y,\nConsiderando\nQue ha transcurrido un tiempo prudencial y sucesivos procesos de pago para poder realizar el cobro de los mismos,\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°:Modifíquense los anexos correspondientes a los registros de las siguientes Ayudas Sociales y SECYC otorgadas por DECTO-2021-743-MUNITAN-INT, procediendo a la baja de las mismas:\n1\nAlquileres\nARCE REMIGIO JORGE\nDNI-34465301\n$ 2.000\n2\nAlquileres\nTAPIA MARIA FLORENCIA\nDNI-39163031\n$ 1.500\n3\nAlquileres\nOLAZAR YOLANDA BEATRIZ\nDNI-23541839\n$ 2.500\n4\nAlquileres\nLUCERO LAURA MABEL\nDNI-20826443\n$ 1.000\n5\nAlquileres\nPELLIZARI ETHEL ALDANA\nDNI-27693714\n$ 2.500\n6\nAlquileres\nFUENTES DAVID\nDNI-41146532\n$ 2.000\n7\nAlquileres\nPAVOLINI FERNANDO ROBERTO\nDNI-5255077\n$ 7.000\n8\nAlquileres\nTAPIA MOLINA GISELLA ALEJANDRA\nDNI-43247232\n$ 3.000\n9\nAlquileres\nPEÑA EDGARDO NORBERTO\nDNI-13307887\n$ 7.000\n10\nApoyo Economico\nMOYANO ANDREA CECILIA\nDNI-30355010\n$ 2.000\n11\nApoyo Economico\nRAMIL LUCIANA JULIETA JORGELINA\nDNI-40656296\n$ 3.500\n12\nApoyo Economico\nVERA TABOADA BLASIDA GABRIELA\nDNI-95854804\n$ 5.000\n13\nApoyo Economico\nCARDOZO LORENA CONCEPCION\nDNI-95355150\n$ 3.000\n14\nApoyo Economico\nCRAUSTE ERICA ROCIO\nDNI-31708354\n$ 5.000\n15\nApoyo Economico\nMENENDEZ MANUELA TERESITA\nDNI-10808851\n$ 4.000\n16\nApoyo Economico\nDESTEFANIS MONICA EDITH\nDNI-16022891\n$ 8.000\n17\nApoyo Economico\nVILLARRUEL JULIANA SOLEDAD\nDNI-46555261\n$ 2.000\n18\nApoyo Economico\nPEÑA EDGARDO NORBERTO\nDNI-13307887\n$ 2.000\n19\nApoyo Economico\nSERRANO MARIEL ALEJANDRA\nDNI-41009441\n$ 3.000\n20\nApoyo Economico\nCICOPIEDI ARIEL ALFREDO\nDNI-28299133\n$ 2.000\n21\nApoyo Economico\nCORREA DIEGO ANDRES\nDNI-41676169\n$ 2.500\n22\nPrograma Nutricional Salud\nDE LEON ELISABET\nDNI-34853281\n$ 500\n23\nPrograma Nutricional Salud\nFUENTES CESAR DANIEL\nDNI-16414651\n$ 500\n24\nPrograma Nutricional Salud\nGONZALEZ GILDA VALERIA\nDNI-24812250\n$ 500\n25\nPrograma Nutricional Salud\nRAMIL PAULA LUCRECIA\nDNI-28299321\n$ 500\n26\nPrograma Nutricional Salud\nYANCOVICH NOEMI RAQUEL\nDNI-37898125\n$ 500\n27\nPrograma Nutricional Salud\nIBARRA MARIA DEL CARMEN\nDNI-22614687\n$ 500\n28\nSECYC\nDUARTE MARIA ESTHER\nDNI-11540233\n$ 2.000\n29\nSECYC\nMOLINA ANDREA BEATRIZ\nDNI-22282669\n$ 3.000\n30\nSECYC\nETCHEVERRY MARCELO FABIAN\nDNI-34037895\n$ 3.000\n31\nSECYC\nCUETO BRISA GABRIELA\nDNI-42630647\n$ 1.000\n32\nSECYC\nRUIZ LUCA MARTIN\nDNI-46353601\n$ 1.500\n33\nAlquileres\nGOGGI Y LIEBANA AGUSTIN ALEJANDRO\nDNI-42041726\n$ 3.500\n34\nAlquileres\nLEIVA ALBERTO   ANTONIO\nDNI-13508071\n$ 4.000\n35\nAlquileres\nPEREZ GUADALUPE SOLEDAD\nDNI-38129674\n$ 7.000\n36\nAlquileres\nSANCHEZ ANDREA VERONICA\nDNI-35043459\n$ 2.000\n37\nAlquileres\nVALENZUELA KATIA EVELIN\nDNI-39632664\n$ 1.000\n38\nApoyo Economico\nARABI ANGEL\nDNI-42773595\n$ 3.000\n39\nApoyo Economico\nARUFE  MAIRA TATIANA\nDNI-39341654\n$ 1.500\n40\nApoyo Economico\nCASCUE SILVIA\nDNI-17221877\n$ 1.500\n41\nApoyo Economico\nHERRERA MARTA OFELIA\nDNI-5426466\n$ 2.000\n42\nApoyo Economico\nHIDALGO TERESA ALICIA\nDNI-20888362\n$ 4.000\n43\nApoyo Economico\nKLOVERDAM SALDUBEHERE Jeronimo\nDNI-47552269\n$ 1.500\n44\nApoyo Economico\nMOLLER ANDREA PAOLA\nDNI-37237164\n$ 4.000\n45\nApoyo Economico\nPANIAGUA ROJAS LOURDES\nDNI-95708674\n$ 3.000\n46\nApoyo Economico\nRUNO ALICIA DANIELA\nDNI-29154921\n$ 2.000\n47\nApoyo Economico\nSAMANIEGO KARINA GABRIELA\nDNI-38704659\n$ 4.000\n48\nApoyo Economico\nSANCHEZ PATRICIA NOEMI\nDNI-30379011\n$ 1.500\n49\nApoyo Economico\nTIMOSSI MARIA CRISTINA\nDNI-13750032\n$ 4.000\n50\nApoyo Economico\nYANINA GABRIELA GUZMAN\nDNI-35418547\n$ 2.500\n51\nPrograma Nutricional Salud\nALGAÑARAZ MIRTA DELIA\nDNI-6132995\n$ 500\n52\nPrograma Nutricional Salud\nARCA JORGE SOVALDO\nDNI-13824235\n$ 500\n53\nPrograma Nutricional Salud\nBENITEZ MARÍA DE LOS MILAGROS\nDNI-42944882\n$ 500\n54\nPrograma Nutricional Salud\nLOPEZ MONICA\nDNI-16477648\n$ 500\n55\nPrograma Nutricional Salud\nVANNONI MERCEDES ALEJANDRA\nDNI-35562447\n$ 500\n56\nSECYC\nCINTAS MARIA CECILIA\nDNI-24812057\n$ 5.000\n57\nSECYC\nGOMEZ GUILLERMO ARIEL\nDNI-35033401\n$ 800\n58\nSECYC\nVILLANUEVA PATRICIA GRACIELA\nDNI-21574528\n$ 5.000\n$ 149.300\nArtículo 2°: El presente decreto será refrendado por la Secretaría de Desarrollo Humano y Hábitat.\nArtículo 3°: Regístrese, comuníquese, pase a la Secretaría de Economía y Administración, Contaduría General, Dirección de Sistemas Informáticos y oportunamente archívese.\nFirma Digital:\nAlejandra Elizabeth Marcieri\n(Secretaria)\n-         Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Humano y Hábitat        -                         Intendencia\n\n[DOC 57]\nBoletines/Tandil\nDecreto Nº2077/2021\nDecreto Nº 2077/2021\nTandil, 06/07/2021\nVisto\nLa existencia de beneficios sociales y SECYC del mes de Marzo 2021 (Lote 2062) que no fueron cobrados oportunamente por sus destinatarios/as, y,\nConsiderando\nQue ha transcurrido un tiempo prudencial y sucesivos procesos de pago para poder realizar el cobro de los mismos.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1: Modifíquense los anexos correspondientes a los registros de las siguientes Ayudas Sociales y SECYC otorgadas por DECTO-2021-1045-MUNITAN-INT, procediendo a la baja de las mismas:\nN°\nTipo Ayuda\nBeneficiario\nDNI Beneficiario\nCobrador\nDNI Cobrador\nMonto\n1\nAlojamiento\nALTAMIRANDA ANA LORENA\nDNI-23997494\n$ 1.000\n2\nAlojamiento\nTAPIA MARIA FLORENCIA\nDNI-39163031\n$ 1.500\n3\nAlojamiento\nIRURZUN JOSEFINA\nDNI-40020209\n$ 3.500\n4\nAlojamiento\nVILLAN CANDELA AGUSTINA\nDNI-42773544\n$ 4.000\n5\nAlojamiento\nATEIRO MARCOS DANIEL\nDNI-35418762\n$ 2.000\n6\nAlojamiento\nVELAZQUEZ ADORNO TAMARA LIZETT\nDNI-93872023\n$ 5.000\n7\nAlojamiento\nFUENTES DAVID\nDNI-41146532\n$ 2.000\n8\nAlojamiento\nSANCHEZ GUSTAVO HECTOR\nDNI-24988025\n$ 2.500\n9\nAlojamiento\nTAPIA MOLINA GISELLA ALEJANDRA\nDNI-43247232\n$ 3.000\n10\nAlojamiento\nCARDOZO LORENA CONCEPCION\nDNI-95355150\n$ 3.000\n11\nAlojamiento\nVERA TABOADA BLASIDA GABRIELA\nDNI-95854804\n$ 5.000\n12\nAlquileres\nCRAUSTE ERICA ROCIO\nDNI-31708354\n$ 3.000\n13\nAlquileres\nPERALTA LUCIA CAMILA\nDNI-43739635\n$ 1.000\n14\nAlquileres\nASPIRIZ NATALIA ANALIA\nDNI-32981197\n$ 2.000\n15\nAlquileres\nVILLARRUEL JULIANA SOLEDAD\nDNI-46555261\n$ 2.000\n16\nAlquileres\nPEREYRA JOSE DARIO\nDNI-14629968\n$ 2.000\n17\nAlquileres\nMADRID JOHANNA INES\nDNI-33660383\n$ 2.000\n18\nAlquileres\nLOPEZ HECTOR OSCAR\nDNI-30599011\n$ 2.000\n19\nAlquileres\nVera Graciela\nDNI-25304367\n$ 2.500\n20\nAlquileres\nNOVELLI MARIANELA FERNANDA ELIDA\nDNI-26146989\n$ 2.000\n21\nAlquileres\nBARRAZA NATALIA SOLEDAD\nDNI-38270489\n$ 2.000\n22\nAlquileres\nPEÑALVA MARIA ANDREA CELESTE\nDNI-27605637\n$ 2.000\n23\nAlquileres\nFERREIRA ROBERTO DARIO\nDNI-17682428\n$ 4.000\n24\nAlquileres\nSERRANO MARIEL ALEJANDRA\nDNI-41009441\n$ 3.000\n25\nAlquileres\nQUEVEDO RODOLFO LUIS\nDNI-12203106\n$ 3.000\n26\nAlquileres\nCASTRO GUSTAVO JAVIER\nDNI-26937784\n$ 2.500\n27\nAlquileres\nCORREA DIEGO ANDRES\nDNI-41676169\n$ 2.500\n28\nAlquileres\nCICOPIEDI ARIEL ALFREDO\nDNI-28299133\n$ 2.000\n29\nAlquileres\nGONZALEZ GILDA VALERIA\nDNI-24812250\n$ 500\n30\nAlquileres\nFUENTES CESAR DANIEL\nDNI-16414651\n$ 500\n31\nAlquileres\nFUENTES CESAR DANIEL\nDNI-16414651\n$ 500\n32\nAlquileres\nRODRIGUEZ GUILLERMO NICOLAS\nDNI-39848815\n$ 3.000\n33\nAlquileres\nCHAPARRO STELLA MARIS\nDNI-13244771\n$ 2.000\n34\nAlojamiento en Institucion\nARZAMENDIA ARNALDO\nDNI-41178006\n$ 28.000\n35\nAlquileres\nARUFE  MAIRA TATIANA\nDNI-39341654\n$ 1.500\n36\nAlquileres\nGOGGI Y LIEBANA AGUSTIN ALEJANDRO\nDNI-42041726\n$ 3.500\n37\nAlquileres\nRodriguez Luis Jose\nDNI-94992264\n$ 5.000\n38\nAlquileres\nVALENZUELA KATIA EVELIN\nDNI-39632664\n$ 1.000\n39\nApoyo Economico\nARABI ANGEL\nDNI-42773595\n$ 2.000\n40\nApoyo Economico\nARAMBURU BAUTISTA\nDNI-43055715\nARAMBURU FERNANDO\nDNI-22086496\n$ 5.000\n41\nApoyo Economico\nBERNAOLA STELLA MARIS\nDNI-11329807\n$ 3.000\n42\nApoyo Economico\nCASCUE SILVIA\nDNI-17221877\n$ 1.000\n43\nApoyo Economico\nFERREYRA CANDELA ESTEFANIA\nDNI-43041801\n$ 2.000\n44\nApoyo Economico\nFERREYRA FIAMMA SOLEDAD\nDNI-43041802\n$ 2.000\n45\nApoyo Economico\nHIDALGO TERESA ALICIA\nDNI-20888362\n$ 4.000\n46\nApoyo Economico\nINARRA ROSANA ELIZABETH\nDNI-28200700\n$ 2.000\n47\nApoyo Economico\nKLOVERDAM SALDUBEHERE Jeronimo\nDNI-47552269\n$ 1.500\n48\nApoyo Economico\nLIBRAMENTO EVELYN  ALEJANDRA\nDNI-44165828\n$ 2.000\n49\nApoyo Economico\nMOLLER ANDREA PAOLA\nDNI-37237164\n$ 4.000\n50\nApoyo Economico\nPASSARELLI TOMAS V\nDNI-42029734\n$ 5.000\n51\nApoyo Economico\nSANCHEZ PATRICIA NOEMI\nDNI-30379011\n$ 2.000\n52\nApoyo Economico\nYANINA GABRIELA GUZMAN\nDNI-35418547\n$ 2.500\n53\nApoyo Economico\nZURITA PAMELA ROSANA\nDNI-28010067\n$ 2.000\n54\nIngreso a la Vivienda\nARNEDO NORMA EDITH\nDNI-16219873\n$ 12.000\n55\nPrograma Nutricional Salud\nLOPEZ MONICA\nDNI-16477648\n$ 500\n56\nSECYC\nHERRERA JUAN IGNACIO\nDNI-39341799\n$ 7.000\n57\nSECYC\nVILLALBA DAIANA\nDNI-42773674\n$ 4.000\nTOTALES\n$ 181.000\nArtículo 2°: El presente decreto será refrendado por la Secretaría de Desarrollo Humano y Hábitat.\nArtículo 3°: Regístrese, comuníquese, pase a la Secretaría de Economía y Administración, Contaduría General y oportunamente archívese.\nFirma Digital:\nAlejandra Elizabeth Marcieri\n(Secretaria)\n-         Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Humano y Hábitat        -                         Intendencia\n\n[DOC 58]\nBoletines/Tandil\nDecreto Nº2078/2021\nDecreto Nº 2078/2021\nTandil, 06/07/2021\nVisto\nLa existencia de beneficios sociales y SECYC del mes de Abril 2021 (Lote 2082) que no fueron cobrados oportunamente por sus destinatarios/as, y,\nConsiderando\nQue ha transcurrido un tiempo prudencial y sucesivos procesos de pago para poder realizar el cobro de los mismos,\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°:Modifíquense los anexos correspondientes a los registros de las siguientes Ayudas Sociales y SECYC otorgadas por DECTO-2021-1484-MUNITAN-INT, procediendo a la baja de las mismas:\nN°\nTipo Ayuda\nBeneficiario\nDNI Beneficiario\nMonto\n1\nPrograma Nutricional Salud (Hospital)\nCOLOMBANI ARMANDO GABRIEL\nDNI-13244155\n$ 1.000\n2\nAlquileres\nGOGGI Y LIEBANA AGUSTIN ALEJANDRO\nDNI-42041726\n$ 3.500\n3\nApoyo Economico\nARABI ANGEL\nDNI-42773595\n$ 2.000\n4\nApoyo Economico\nBERNAOLA STELLA MARIS\nDNI-11329807\n$ 2.500\n5\nApoyo Economico\nCASCUE SILVIA\nDNI-17221877\n$ 1.500\n6\nApoyo Economico\nFERREYRA CANDELA ESTEFANIA\nDNI-43041801\n$ 2.000\n7\nApoyo Economico\nFERREYRA FIAMMA SOLEDAD\nDNI-43041802\n$ 2.000\n8\nApoyo Economico\nGARRALDA SONIA YESICA\nDNI-34853077\n$ 1.000\n9\nApoyo Economico\nGORDOA DANIELA\nDNI-34037936\n$ 2.000\n10\nApoyo Economico\nMOLLER ANDREA PAOLA\nDNI-37237164\n$ 4.000\n11\nApoyo Economico\nSEQUEIRA MIRIAM\nDNI-20064076\n$ 3.500\n12\nApoyo Economico\nVALENZUELA KATIA EVELIN\nDNI-39632664\n$ 1.000\n13\nPrograma Nutricional Salud\nGOMEZ LORENA LUJAN\nDNI-28660766\n$ 1.000\n14\nPrograma Nutricional Salud\nJUAN PERLA DAIANA\nDNI-45434463\n$ 1.000\n15\nPrograma Nutricional Salud\nLOPEZ MONICA\nDNI-16477648\n$ 500\n16\nPrograma Nutricional Salud\nMEDINA MELISA AYELEN\nDNI-41324997\n$ 1.000\n17\nAlojamiento\nMARTIN NESTOR CARLOS\nDNI-10470621\n$ 15.000\n18\nAlquileres\nVERA MAYRA AYELEN\nDNI-43664348\n$ 2.000\n19\nAlquileres\nALTAMIRANDA ANA LORENA\nDNI-23997494\n$ 1.000\n20\nAlquileres\nVILLAN CANDELA AGUSTINA\nDNI-42773544\n$ 4.000\n21\nAlquileres\nVELAZQUEZ ADORNO TAMARA LIZETT\nDNI-93872023\n$ 5.000\n22\nAlquileres\nTAPIA MOLINA GISELLA ALEJANDRA\nDNI-43247232\n$ 3.000\n23\nApoyo Economico\nCASTRO GUSTAVO JAVIER\nDNI-26937784\n$ 2.500\n24\nApoyo Economico\nAVALOS FLORENCIA ANAHI\nDNI-43247627\n$ 1.500\n25\nApoyo Economico\nSERRANO MARIEL ALEJANDRA\nDNI-41009441\n$ 3.000\n26\nApoyo Economico\nTERILLE MILAGROS\nDNI-38270030\n$ 1.500\n27\nApoyo Economico\nTAPIA MARIA FLORENCIA\nDNI-39163031\n$ 1.500\n28\nApoyo Economico\nTOLEDO VIRGINIA SOLEDAD\nDNI-35540253\n$ 2.000\n29\nApoyo Economico\nLOPEZ HECTOR OSCAR\nDNI-30599011\n$ 2.000\n30\nApoyo Economico\nVERNA ANA  MARIA\nDNI-35562351\n$ 2.000\n31\nApoyo Economico\nBARRAZA NATALIA SOLEDAD\nDNI-38270489\n$ 2.000\n32\nApoyo Economico\nMUÑOZ EMILIO JOSE\nDNI-30229379\n$ 3.000\n33\nPrograma Nutricional Salud\nFUENTES CESAR DANIEL\nDNI-16414651\n$ 500\n34\nSECYC\nCHAPARRO STELLA MARIS\nDNI-13244771\n$ 2.000\n35\nSECYC\nALVAREZ LUCIANO\nDNI-35418084\n$ 3.000\n36\nSECYC\nNOGUERA TOMAS ENRIQUE\nDNI-42177323\n$ 3.000\n37\nSECYC\nHERRERA VANINA RAQUEL\nDNI-32947543\n$ 2.000\n38\nSECYC\nGENNARI MELINA AYLEN\nDNI-39162605\n$ 3.000\nTOTALES\n$ 94.000\nArtículo 2°: El presente decreto será refrendado por la Secretaría de Desarrollo Humano y Hábitat.\nArtículo 3°: Regístrese, comuníquese, pase a la Secretaría de Economía y Administración, Contaduría General, Dirección de Sistemas Informáticos y oportunamente archívese.\nFirma Digital:\nAlejandra Elizabeth Marcieri\n(Secretaria)\n-         Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Humano y Hábitat        -                         Intendencia\n\n[DOC 59]\nBoletines/Tandil\nDecreto Nº2079/2021\nDecreto Nº 2079/2021\nTandil, 06/07/2021\nVisto\nLa existencia de beneficios de Becas de Paquetes de Datos que no fueron cobradas por sus destinatarios,\nConsiderando\nQue ha transcurrido un tiempo prudencial y sucesivos procesos de pago para poder realizar el cobro de los mismos,\nQue posteriormente al trámite en cuestión se llevaron a cabo nuevos envíos de Paquetes de Datos para cubrir la demanda correspondiente,\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Modifíquense los anexos correspondientes a los registros de las siguientes Becas Estudiantiles (Paquetes de Datos) otorgadas por DECTO-2021-933-MUNITAN-INT, procediendo a la baja de las mismas:\nN°\nESTUDIANTE\nRESPONSABLE ADULTO/A\nCUIL\nCONTACTO\nMONTO\n1\nMateo presa\nVictor Rafael Jaime\n23254639249\n1128870303\n$ 1.000\n2\nMarisa\nCABRERA ANALIA\n27297932301\n1162853859\n$ 1.000\n3\nMaia Disteffano\nCABRERA ANALIA\n27297932301\n1162853959\n$ 1.000\n4\nFrancisco Alfredo\nUzabiaga Romina\n27357745727\n1173670050\n$ 1.000\n5\nStefany Ramallo\nEspíndola Lopez Tomaza\n27957684888\n2244507378\n$ 1.000\n6\nSantiago\nTomaza Espindala Lopez\n27957684888\n2244507378\n$ 1.000\n7\nSofía Tortorici\nSantos sullka\n27949546476\n2254419883\n$ 1.000\n8\nEstefania Tortorici\nMaria Cecilia Marocchini\n27253910642\n2262374960\n$ 1.000\n9\nBRUNO\nEleonora Edith zubigaray\n27251478144\n2404323262\n$ 1.000\n10\nAGUSTINA\nArabi María Josefina\n25308802375\n2484682379\n$ 1.000\n11\nMILAGROS\nCarabajal Mariana\n27298858458\n2492315211\n$ 1.000\n12\nfranco ruben martin\nDenise Mariel Goyeneche\n27303792894\n2492346246\n$ 1.000\n13\nJulia Daniela Benites\nCastro Aranda Silvina\n27311654603\n2494000340\n$ 1.000\n14\nBrisa\nCristian Raul Echeverria\n20295554275\n2494002342\n$ 1.000\n15\nGómez Nahuel\nCristian Raul Echeverria\n20295554275\n2494002342\n$ 1.000\n16\nAyelen Joana\nCristian Raul Echeverria\n20295554275\n2494002342\n$ 1.000\n17\nJustina\nCOLOTTI PAOLA VANESA\n27305986785\n2494002635\n$ 1.000\n18\nBenjamin luciano Herrera\nArminda del Carmen Castillo\n27185758051\n2494003449\n$ 1.000\n19\nRESER AQUINO KEVIN\nAndrea Luciana Boonstra\n27263032158\n2494003459\n$ 1.000\n20\nFacundo gabriel\nPatricia moares\n27229858950\n2494008466\n$ 1.000\n21\nBelsito Joaquín Ezequiel\nDIANA MABEL POLI\n27293751213\n2494009766\n$ 1.000\n22\nABRIL\nDIANA MABEL POLI\n27293751213\n2494009766\n$ 1.000\n23\nBenjamin gonzalo\nYesica Pamela Carabajal\n27348531749\n2494009837\n$ 1.000\n24\nTiago Santino Paz Arias\nPereyra Silvina Andrea\n27236179023\n2494012122\n$ 1.000\n25\nPriscila\nPereyra Silvina Andrea\n27236179023\n2494012122\n$ 1.000\n26\nAgustin Emiliano\nRossi Beatriz\n27141225737\n2494013628\n$ 1.000\n27\nNicolas Ezaquiel\nBARRIA MARIA\n27287583198\n2494013628\n$ 1.000\n28\nMiranda Rosario Pecci Vittori\nBarria María Susana\n27287583198\n2494013628\n$ 1.000\n29\nLucas Gabriel ciros\nGARCIA JORGE ALBERTO\n27161819161\n2494013850\n$ 1.000\n30\nmartinez juan miguel\nZUMPANO Sandra\n27222825895\n2494016477\n$ 1.000\n31\nBrisa Urrutia\nFernandez Lhomy Alejandra\n23286693954\n2494018117\n$ 1.000\n32\nmariano ramos\nRabainera Silvina Edith\n20298858857\n2494018288\n$ 1.000\n33\nMayte\nCUETO MONICA\n27328646647\n2494023910\n$ 1.000\n34\nGuillermero Valentina\nPeralta Silvia Liliana\n27243391739\n2494023953\n$ 1.000\n35\nMatias Nicolás Bayo\nAguerralde Sandra\n27226717574\n2494025141\n$ 1.000\n36\nAbril Ponce mayra\nJose Maria Gómez\n20239914587\n2494026306\n$ 1.000\n37\nLópez Tobias Manuel\nALBERT PAOLA\n27269375138\n2494028976\n$ 1.000\n38\nAlan\nClaudina Florentín Espínola\n27943320719\n2494050264\n$ 1.000\n39\nEsteban Mauricio Schimpp\nOlga Cecilia Echeverria\n20172212939\n2494050477\n$ 1.000\n40\nJaqui\nAlejandra andrea iratborde\n27278270519\n2494060572\n$ 1.000\n41\nCristian\nSoto Marisa Elizabeth\n27292876535\n2494062822\n$ 1.000\n42\nFederico\nDattoli cristina\n27243433547\n2494063740\n$ 1.000\n43\nBrenda Martínez\nCabanillas bernabela raquel\n27308804122\n2494065522\n$ 1.000\n44\nJulieta\nAvila Sabrina Beatriz\n27320683500\n2494207403\n$ 1.000\n45\nLautaro\nHernan Bayo\n20268737570\n2494208207\n$ 1.000\n46\nNahuel reinoso\nAngelica Beatriz Graziano\n27243394292\n2494210673\n$ 1.000\n47\nMagali lucia\nJuana María Federico Colman\n27241040629\n2494212430\n$ 1.000\n48\nEzequiel Leonardo fabre\nSandra Isabel contrera\n27298770887\n2494213571\n$ 1.000\n49\nMESTAL Malena.\nLarsen teresita roxana\n27324252873\n2494215282\n$ 1.000\n50\nAbril olhagaray\nDuarte Valeria Susana\n27293750810\n2494215335\n$ 1.000\n51\nLuana pereyra\nValeria Duarte\n27293750810\n2494215335\n$ 1.000\n52\nBrisa Ramírez\nLozano monica beatriz\n27236176229\n2494240511\n$ 1.000\n53\nCamila\nLozano monica beatriz\n27236176229\n2494240511\n$ 1.000\n54\nMelisa\nMarcela coronel\n27209450238\n2494241059\n$ 1.000\n55\nPriscila\nAgustina Rodríguez\n27423455840\n2494241059\n$ 1.000\n56\nNazarena piñero\nOuvrard Mariana Paula\n27257396903\n2494241318\n$ 1.000\n57\nCristián federico tvihaug\nDora Sandra Cartelle\n23276055674\n2494245761\n$ 1.000\n58\nKandela Nicole\nAscat Florencia\n27338526070\n2494249029\n$ 1.000\n59\nLucas Arias\nSTEINER, ANABELA ELISA\n27259736485\n2494270793\n$ 1.000\n60\nAlan Jaime\nMario ricardo echeverria\n20206731851\n2494279604\n$ 1.000\n61\nEnzo Nicolás\nPaz Leonela\n27342969750\n2494282201\n$ 1.000\n62\nIARA FRASCAROLI\nBelen CLAUDIA Verónica\n27293750055\n2494289303\n$ 1.000\n63\nORIANA INES BENAVIDEZ\nmodassari carmen maria\n23057959894\n2494289629\n$ 1.000\n64\nClaudio\nLedesma fernanda esperanza\n27252056799\n2494294120\n$ 1.000\n65\nBelén\nBramajo María del Carmen\n27255487189\n2494308589\n$ 1.000\n66\nCatalina Castillo\nrodriges maria lucresia\n27318850645\n2494308740\n$ 1.000\n67\nEzequiel Maximiliano baez\nLencina Olga Isabel\n27239971747\n2494314660\n$ 1.000\n68\nAlejandra\nFernandez Maria\n27236177438\n2494314773\n$ 1.000\n69\nKevin de giorgi\nMaria viviana mansilla\n27213550174\n2494316597\n$ 1.000\n70\nKarina Ayelen\nQuiroga guillermina lujan\n27308808659\n2494317299\n$ 1.000\n71\nsofia ayelen herrera\nPresa miguel\n20264729484\n2494320287\n$ 1.000\n72\nLucas Heredia Dayan\nCappussi Carlos adolfo\n20219300841\n2494321236\n$ 1.000\n73\nJosé J Heredia Dayan\nCappussi Carlos adolfo\n20219300841\n2494321236\n$ 1.000\n74\nArias Axel Adrian\nNuñez Luciana\n27339086708\n2494328298\n$ 1.000\n75\nfranco sosa\nNorma elena allende\n27254529228\n2494330540\n$ 1.000\n76\nRODRIGO\nBERNARDEZ MIRIAM\n27311654557\n2494332915\n$ 1.000\n77\nRocio olaiz\nBERNARDEZ MIRIAM ALICIA\n27311654557\n2494332915\n$ 1.000\n78\nDecima lautaro nahuel\nZunino maria rosa\n27248123163\n2494334082\n$ 1.000\n79\nROCIO\nLopez Luciano Nicolas\n20286690484\n2494336441\n$ 1.000\n80\nJAEL\nGarcía Elida Teresita\n23264729084\n2494341264\n$ 1.000\n81\nJonatan\nFregeiro Marcela Andrea\n27240062300\n2494341855\n$ 1.000\n82\nSelene Nataly Tiseira\nFregeiro Marcela Andrea\n27240062300\n2494341855\n$ 1.000\n83\nAquiles Cristian Alexis sandoval\nPace, Mariela\n27248122043\n2494352089\n$ 1.000\n84\nThiago Víctor Martín Sandoval\nCELINA RONCOLI\n27291547279\n2494360682\n$ 1.000\n85\nTania gari\nErika lamas\n27263936642\n2494362673\n$ 1.000\n86\nJennifer abril rene\nRojas Claudia\n27304517145\n2494365993\n$ 1.000\n87\nHerrera lopez samira abigail\nvalentina gago\n27429449583\n2494372003\n$ 1.000\n88\nAgustina Dalila Trepode\nPonce Graciela Elizabeth\n27228737912\n2494372220\n$ 1.000\n89\nAylen\nMarisa mayer\n27435467321\n2494377415\n$ 1.000\n90\nARABI THIAGO NICOLAS\nJoseluis cuvillier\n20176724839\n2494382205\n$ 1.000\n91\nCeleste celebra Oscares\nMargarita Valdez\n27951830467\n2494464026\n$ 1.000\n92\nLeonardo Gabriel Oscares\nArias\n27327895031\n2494465710\n$ 1.000\n93\nLara Micaela\nMarisa Ramirez\n27239971453\n2494475817\n$ 1.000\n94\nMartina Molina\nAPECECHEA SILVINA\n27234508534\n2494476177\n$ 1.000\n95\nCristian nahuel tolosa\nFerreyra Natalia Celina\n27300015637\n2494482884\n$ 1.000\n96\nMarilyn aldana gini\nMaría Alicia Sánchez\n27056038421\n2494484660\n$ 1.000\n97\nRocio maite Nievas Molleker\nGUTIERREZ FABIANA CAROLA\n27263936391\n2494485558\n$ 1.000\n98\nPlou Melina\nGUTIERREZ FABIANA CAROLA\n27263936391\n2494485558\n$ 1.000\n99\nMelina\ncontreras yesica\n27350335957\n2494498647\n$ 1.000\n100\nADRIANA\nFelix Omar cuña\n20141303180\n2494498694\n$ 1.000\n101\nElias Amilcar Piccinotti\nMariela Alejandra Barrientos\n27259319817\n2494499241\n$ 1.000\n102\nParra, Florencia\nClaudia fabiana melendez\n27206734812\n2494506961\n$ 1.000\n103\nJuan\nLescano gladys susana\n27120630844\n2494512381\n$ 1.000\n104\nBenjamin Luciano Herrera\nRosana mabel palacios\n27226710138\n2494515335\n$ 1.000\n105\nHermida brisa cristal\nGocelia NOra Cristina\n27172210436\n2494515517\n$ 1.000\n106\nCristina Noemi Vergara\nAspiriz Flavia Inés\n27321812517\n2494515527\n$ 1.000\n107\nNicolás Agustín Castañino\nAspiriz Flavia Inés\n27321812517\n2494515527\n$ 1.000\n108\nNICOLAS\nGuillen mariana\n27343369005\n2494517396\n$ 1.000\n109\nCecilia\nmartinez juan miguel\n20222925178\n2494519878\n$ 1.000\n110\nJulieta Aldana Rodríguez Lavayen\nGomez Francisco Alejandro\n20244283854\n2494524341\n$ 1.000\n111\nTurco ivan\nsantiago ramos\n20243391955\n2494534491\n$ 1.000\n112\nDaiana costa\nMarisa Usuna\n27259737686\n2494537076\n$ 1.000\n113\nCecilia belen\nParra Ayoz\n27290197444\n2494543103\n$ 1.000\n114\nLuis alberto\nParra Ayoz\n27290197444\n2494543103\n$ 1.000\n115\nSánchez kevin benjamin\nYesica Alejandra Parra\n27302292160\n2494545229\n$ 1.000\n116\nTamara Ailén Ruppel\nMarta hester prado\n27222823329\n2494545463\n$ 1.000\n117\nMartin yaponi\nOLGA ROMINA LUCERO\n27329814683\n2494548055\n$ 1.000\n118\nDelfina\nRocío fioroni\n27423608183\n2494549304\n$ 1.000\n119\nJONATHAN\nAranda María alejandra\n27215744898\n2494558547\n$ 1.000\n120\nSergio.bautista.baigorria\nClaudia edith recayte\n27238718592\n2494564043\n$ 1.000\n121\nMailen Ariana\nBelsito Daniel Ricardo\n20202961062\n2494569418\n$ 1.000\n122\nLara Acuña\nPereyra marcelo\n20218544062\n2494573071\n$ 1.000\n123\nPriscila soledad rastelli\nSosa,cristina mercedes\n27243392166\n2494579742\n$ 1.000\n124\nDaniela Delgado\nRomero\n27436589633\n2494589323\n$ 1.000\n125\nCintia milagros fernández\nMereles aguilera celia\n27953900217\n2494602225\n$ 1.000\n126\nFacundo\nBarriola Laura Karina\n27254525664\n2494602279\n$ 1.000\n127\nAna bandin\nBarriola Laura Karina\n27254525664\n2494602279\n$ 1.000\n128\niara Stephanie\nReyes Debora\n27311049785\n2494606378\n$ 1.000\n129\nsergio Andrés nieto\nMariela simonetta\n27215049243\n2494606675\n$ 1.000\n130\nManuel Zepeda\nRodríguez Claudia Andrea\n27214601023\n2494608609\n$ 1.000\n131\nBrenda\nRiquelme sonia adriana mabel\n27280102259\n2494619846\n$ 1.000\n132\nReynoso  Delfina\nRiquelme sonia adriana mabel\n27280102259\n2494619847\n$ 1.000\n133\nReynoso Agustín\nYoel emanuel aguirre\n27395209839\n2494621343\n$ 1.000\n134\nMARTINA\nBERNAZZA MARISA\n27232011527\n2494625519\n$ 1.000\n135\nSolange\nGómez Cesar\n20136727975\n2494626429\n$ 1.000\n136\nGuadalupe\nDIEZ, Ricardo\n20320679681\n2494628210\n$ 1.000\n137\nVICENTE SERGIO LAUTARO\nIRRUTIA SILVINA\n27381296232\n2494630261\n$ 1.000\n138\nVELAZQUEZ LUKAS\nOsvaldo Rodriguez\n20144161263\n2494630271\n$ 1.000\n139\nSilvia de los Ángeles Solá Antezana\nLuna, Daniela Serafina\n27297546053\n2494633041\n$ 1.000\n140\nCARRIZO MAXIMILIANO ANGEL\nDebora Yamila Rodriguez\n27336626922\n2494635464\n$ 1.000\n141\nCARCHIOTI CANDELA\nDebora Yamila Rodriguez\n27336626922\n2494635464\n$ 1.000\n142\nVictor ariel castillo\nHeredia Mónica\n24278272199\n2494637381\n$ 1.000\n143\nCarlos abelardo raul\nIrastorza Maria Eugenia\n23264891744\n2494638464\n$ 1.000\n144\nLuciana\nArias daniela andrea\n27236175303\n2494648122\n$ 1.000\n145\nMartin Vazquez\nCorrea ofelia\n27190729953\n2494651165\n$ 1.000\n146\nJuana\nSonea domenes\n27286698587\n2494653503\n$ 1.000\n147\nFederico\nIsabel gonzalez\n23236175154\n2494664879\n$ 1.000\n148\nJulián Antonio sosa\nSalinas maria laura\n27282001360\n2494670955\n$ 1.000\n149\nSerena\nSanchez ana paula\n27312273611\n2494674965\n$ 1.000\n150\nLuz Abril\nSanchez ana paula\n27312273611\n2494674965\n$ 1.000\n151\nCamila belen recayte\nDi salvo natalia soledad\n27316769158\n2494679842\n$ 1.000\n152\nAndy\nRivas Jorge Eduardo\n20317081287\n2494686311\n$ 1.000\n153\nCamila soledad diaz\nPAZ GABRIELA\n27316769964\n2494690610\n$ 1.000\n154\nRebeca\nBILBAO MARIELA\n27245291642\n2281492022\n$ 1.000\n155\nJazmín Rodríguez\nMaria Jose Aguilera\n27355404299\nAguileramj85@gmail\n$ 1.000\n156\nErica Milagros Machuca\nPamela olaiz\n23293754314\nCristian2203ceo@gmail.com\n$ 1.000\n157\nSosa,valentina pilar\nFlavia Andrea Tapia\n27205029449\nFlaviatapia70@Gmail.com\n$ 1.000\n158\nMagali\nTaboada maria\n27226145392\nInselse@gmail.com\n$ 1.000\n159\nAaron Emanuel Castro\nIVANA LUJÁN ARIAS\n27328004831\nLujanarias26@gmail.com\n$ 1.000\n160\nTOMÁS AZEM\nPorta maria lujan\n27298604502\nLujan-porta@hotmail.com\n$ 1.000\n161\nMARIA JOSE CORREA\nFunes\n27278274522\nMariafernandaschiaffino@gmail.com\n$ 1.000\n162\nSilvestre Cardozo\nPerez Nicole\n27411029706\nPeke_niky@hotmail.com\n$ 1.000\n163\nEPIFANIO ALEXIS JAVIER\nSandra Elizabeth Mitaritonna\n27215047364\nsanlama@gmail.com\n$ 1.000\n164\nLucila\nDayan Vanina carla\n23284735234\nvaninadayan@gmail.com\n$ 1.000\nTOTALES\n$ 164.000\nArtículo 2°: El presente decreto será refrendado por la Secretaría de Desarrollo Humano y Hábitat.\nArtículo 3°: Regístrese, comuníquese, pase a la Secretaría de Economía y Administración, Contaduría General, y oportunamente archívese.\nFirma Digital:\nAlejandra Elizabeth Marcieri\n(Secretaria)\n-         Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Humano y Hábitat        -                         Intendencia\n\n[DOC 60]\nBoletines/Tandil\nDecreto Nº2080/2021\nDecreto Nº 2080/2021\nTandil, 06/07/2021\nVisto\nLa Ordenanza Municipal N° 4399/88 en la que se instituye el Programa Municipal de Promoción de las Pequeñas Unidades Económicas de Autogestión denominado P.U.E.D.A.\nConsiderando\nQue en el Artículo N º 16 del DECRE-2021-00016260-MUNITAN-INT se dispone los montos a otorgar en las asignaciones del sub Programa de Fortalecimiento a la Fuerza Económica Local (FEL).\nQue en la redacción del mencionado párrafo se ha omitido incluir la asignación correspondiente a Línea Empresas Recuperadas y Emprendimientos Asociativos.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1: Modifíquese el Art Nº 16 del DECRE-2021-00016260-MUNITAN-INT el cual quedará redactado de la siguiente manera: Artículo Nº 16: La Asignación municipal que se otorgue a la “Línea Emprendedora General” no podrá superar la cantidad de cincuenta (50) mil pesos; para proyectos que apliquen a la “Línea Arraigo Rural”, de cien (100) mil pesos; y para proyectos encuadrados en la “Línea Empresas Recuperadas y Emprendimientos asociativos”, de trescientos (300) mil pesos. El Municipio se reserva el derecho de analizar la pertinencia de los montos que serán asignados en cada caso particular, sin exceder los máximos previstos ut supra.\nArtículo 2°: El presente decreto será refrendado por la Secretaría de Desarrollo Productivo y Relaciones Internacionales.\nArtículo 3º: REGISTRESE, COMUNIQUESE, NOTIFIQUESE, pase a la Secretaría de Economía y Administración, Contaduría General y oportunamente archívese.\nFirma Digital:\nMaria Marcela Petrantonio\n(Secretaria)\n-               Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Productivo y Relaciones Internacionales           -                               Intendencia\n\n[DOC 61]\nBoletines/Tandil\nDecreto Nº2081/2021\nDecreto Nº 2081/2021\nTandil, 06/07/2021\nVisto\nLo marcado en PV-2021-00045303-MUNITAN-CG#SEA\nConsiderando\nQue es necesaria la modificación de los datos de la beneficiaria para continuar con la solicitud presentada por la Sra. CORIA, JULIETA ESPERANZA – D.N.I. 38.524.778.\nPor todo ello\nEL INTENDENTE MUNICIPAL de TANDIL\nD E C R E T A\nArtículo 1º: Modifíquese el Artículo 1º del DECRE-2021-00030041-MUNITAN-INT que quedará redactado de la siguiente de la manera:...\n“Artículo 1º”: Autorizase a Contaduría General a extender orden de pago a favor del proveedor por la suma total de $35.000,00: a ARELLANO JULIO CÉSAR – C.U.I.T. 23-13824176-9, en la suma de $35.000,00 En concepto de asignación no reintegrable a otorgar a la Sra. CORIA, JULIETA ESPERANZA en el marco de lo dispuesto por el artículo N° 12° y ss. del Decreto N° 724/2021 que crea el Programa de Fomento a la Fuerza Económica Local (FEL), en el marco de la Orden. N° 4399, que instituyó el Programa Municipal de Promoción de las Pequeñas Unidades Económicas de Autogestión (PUEDA).”\nArtículo 2º: El presente decreto será refrendado por la Secretaria de Desarrollo Productivo y Relaciones Internacionales.\nArtículo 3º: Regístrese, comuníquese, pase a la Secretaría de Economía y Administración, Contaduría General y oportunamente archívese.\nFirma Digital:\nMaria Marcela Petrantonio\n(Secretaria)\n-               Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Productivo y Relaciones Internacionales           -                               Intendencia\n\n[DOC 62]\nBoletines/Tandil\nDecreto Nº2082/2021\nDecreto Nº 2082/2021\nTandil, 06/07/2021\nVisto\nLa renuncia presentada por el trabajador de la Dirección General de Inspección y Habilitaciones –Secretaría de Gobierno-, Maximiliano Guerra –legajo 9568-.\nConsiderando\nQue ha informado al respecto la Dirección de Recursos Humanos.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Aceptase la renuncia presentada por el trabajador de la Dirección General de Inspección y Habilitaciones –Secretaría de Gobierno-, Maximiliano Guerra –legajo 9568-, a partir del 1° de Julio de 2021.\nArtículo 2°: El presente decreto será refrendado por el señor Secretario de Gobierno.\nArtículo 3°: Regístrese, notifíquese por la Dirección General de Inspección y Habilitaciones –Secretaría de Gobierno-, tomen conocimiento Contaduría General, Dirección de Presupuesto, y vuelva a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                   -                  Intendencia\n\n[DOC 63]\nBoletines/Tandil\nDecreto Nº2083/2021\nDecreto Nº 2083/2021\nTandil, 06/07/2021\nVisto\nLa solicitud presentada por CORREA CESAR ANDRES – D.N.I. 13.952.336.\nConsiderando\nLa Ordenanza N° 4399 y el Decreto N° 724/2021 que instituyen el Programa de Fortalecimiento a la Fuerza Económica Local (FEL). Que al respecto se han expedido la Secretaria de Desarrollo Productivo y Relaciones Internacionales, el Director de Presupuesto y la Contadora General.\nPor todo ello\nEL INTENDENTE MUNICIPAL de TANDIL\nD E C R E T A\nArtículo 1º: Autorizase a Contaduría General a extender orden de pago a favor del proveedor por la suma total de $43.700,00:\n• a MENCHON MAXIMILIANO C. Y MENCHON JUAN PABLO S.H. – C.U.I.T. 30-71468105-9 , en la suma de $43.700,00\nEn concepto de asignación no reintegrable a otorgar a la Sr. CORREA CESAR ANDRES – D.N.I. 13.952.336 en el marco de lo dispuesto por el artículo N° 12° y ss. del Decreto N° 724/2021 que crea el Programa de Fomento a la Fuerza Económica Local (FEL), en el marco de la Orden. N° 4399, que instituyó el Programa Municipal de Promoción de las Pequeñas Unidades Económicas de Autogestión (PUEDA).\nArtículo 2°: La erogación respectiva se imputará con cargo a la partida indicada por la Dirección de Presupuesto.\nArtículo 3º: El presente decreto será refrendado por la Secretaría de Desarrollo Productivo y Relaciones Internacionales.\nArtículo 4º: Regístrese, comuníquese, pase a la Secretaría de Economía y Administración, Contaduría General y oportunamente archívese.\nFirma Digital:\nMaria Marcela Petrantonio\n(Secretaria)\n-               Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Productivo y Relaciones Internacionales           -                               Intendencia\n\n[DOC 64]\nBoletines/Tandil\nDecreto Nº2084/2021\nDecreto Nº 2084/2021\nTandil, 06/07/2021\nVisto\nLo marcando en PV-2021-00043527-MUNITAN-DICSE#SDPRI y PV-2021-00045124-MUNITAN-CG#SEA.\nConsiderando\nQue es necesaria la modificación de los proveedores y montos asignados a cada proveedor para continuar con la solicitud presentada por la Sr. PUGNALONI FRANCO – D.N.I. 39.980.417.\nPor todo ello\nEL INTENDENTE MUNICIPAL de TANDIL\nD E C R E T A\nArtículo 1º: Modifíquese el Artículo 1º del DECRE-2021-00039186-MUNITAN-INT que quedará redactado de la siguiente de la manera:...\n“Artículo 1º”: Autorizase a Contaduría General a extender orden de pago a favor de los proveedores por la suma total de $37.200,78: LAPPANO MARÍA ROSA – C.U.I.T. 27-18533621-8, por la suma de $5.600,00; y a favor de FARBO VANESA ISABEL – C.U.I.T. 27-26631067-1, por la suma de $11.112,33; ya favor de INGACOT COMERCIAL S.A. – C.U.I.T. 30-71209916-6, por la suma de $20.488,45. En concepto de asignación no reintegrable a otorgar a la Sr. PUGNALONI FRANCO – D.N.I. 39.980.417 en el marco de lo dispuesto por el artículo N° 12° y ss. del Decreto N° 724/2021 que crea el Programa de Fomento a la Fuerza Económica Local (FEL), en el marco de la Orden. N° 4399, que instituyó el Programa Municipal de Promoción de las Pequeñas Unidades Económicas de Autogestión (PUEDA).\"\nArtículo 2º: El presente decreto será refrendado por la Secretaria de Desarrollo Productivo y Relaciones Internacionales.\nArtículo 3º: Regístrese, comuníquese, pase a la Secretaría de Economía y Administración, Contaduría General y oportunamente archívese.\nFirma Digital:\nMaria Marcela Petrantonio\n(Secretaria)\n-               Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Productivo y Relaciones Internacionales           -                               Intendencia\n\n[DOC 65]\nBoletines/Tandil\nDecreto Nº2085/2021\nDecreto Nº 2085/2021\nTandil, 06/07/2021\nVisto\nLa solicitud de ampliación de la designación como personal de Enfermería de la señora Marianela Bellini Alegre –Legajo 11.280, efectuada por el Jefe Interino del Departamento de Enfermería del Sistema Integrado de Salud Pública Ente Descentralizado, en virtud de su buen desempeño.\nConsiderando\nQue han informado al respecto la Jefa del Departamento de Recursos Humanos y la Contadora del Sistema Integrado de Salud Pública Ente Descentralizado.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Amplíase la designación de la señora Marianela Bellini Alegre – Legajo 11.280, como personal de Enfermería, en la planta temporaria de personal del Sistema Integrado de Salud Pública Ente Descentralizado, en carácter de mensualizada, categoría 8 – 48 horas semanales, en el marco del Decreto N° 2714/2019, a partir del 9 de julio de 2021 y por el término de tres meses.\nArtículo 2°: Se deja establecido que la señora Marianela Bellini Alegre se desempeñará dentro del Sistema Integrado de Salud Pública Ente Descentralizado, debiendo cumplir horarios rotativos, mañana, tarde y noche, en días hábiles, sábados, domingos y feriados, con disponibilidad a cualquier modificación que pudiere determinar la Jefatura del Departamento de Enfermería, para lo cual se autoriza a la Presidencia del SISP a establecer los cambios necesarios a través de disposición.\nArtículo 3°: Las erogaciones a producirse serán imputadas a las partidas Jurisdicción 1120000002 – Sistema Integrado de Salud Pública, Apertura Programática 17.00.00 – Hospital “Ramón Santamarina”, 17.01.00– Administración y Conducción, Fuente de Financiamiento 110 – Tesoro Municipal, 1.0.0.0 – Gastos en Personal,1.2.0.0 – Personal Temporario, 1.2.1.0 – Retribuciones del cargo, 1.2.1.1 – Personal Provisional, 1.2.2.0–Retribuciones que no hacen al cargo, 1.2.2.2 – Por Extensión Horaria, 1.2.2.3 – Liquidación Obra Social, 1.3.1.0– Retribuciones Extraordinarias, 1.3.1.9 – Garantía de Enfermería, del presupuesto de gastos vigente.\nArtículo 4°: El presente decreto será refrendado por el Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 5°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia y Vicepresidencia del SISP Ente Descentralizado, Direcciones del Hospital “Ramón Santamarina”, Departamentos de Recursos Humanos y Contaduría, y oportunamente archívese.\nFirma Digital:\nGastón Morando\n(Presidente)\n-           Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud      -                        Intendencia\n\n[DOC 66]\nBoletines/Tandil\nDecreto Nº2086/2021\nDecreto Nº 2086/2021\nTandil, 06/07/2021\nVisto\nLa solicitud de ampliación de la designación como personal de Enfermería de la señora María Dolores Oscares Bello – Legajo 11.281, efectuada por el Jefe Interino del Departamento de Enfermería del Sistema Integrado de Salud Pública Ente Descentralizado, en virtud de su buen desempeño.\nConsiderando\nQue han informado al respecto la Jefa del Departamento de Recursos Humanos y la Contadora del Sistema Integrado de Salud Pública Ente Descentralizado.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Amplíase la designación de la señora María Dolores Oscares Bello – Legajo 11.281, como personal de Enfermería, en la planta temporaria de personal del Sistema Integrado de Salud Pública Ente Descentralizado, en carácter de mensualizada, categoría 8 – 48 horas semanales, en el marco del Decreto N° 2714/2019, a partir del 9 de julio de 2021 y por el término de tres meses.\nArtículo 2°: Se deja establecido que la señora María Dolores Oscares Bello se desempeñará dentro del Sistema Integrado de Salud Pública Ente Descentralizado, debiendo cumplir horarios rotativos, mañana, tarde y noche, en días hábiles, sábados, domingos y feriados, con disponibilidad a cualquier modificación que pudiere determinar la Jefatura del Departamento de Enfermería, para lo cual se autoriza a la Presidencia del SISP a establecer los cambios necesarios a través de disposición.\nArtículo 3°: Las erogaciones a producirse serán imputadas a las partidas Jurisdicción 1120000002 – Sistema Integrado de Salud Pública, Apertura Programática 17.00.00 – Hospital “Ramón Santamarina”, 17.01.00– Administración y Conducción, Fuente de Financiamiento 110 – Tesoro Municipal, 1.0.0.0 – Gastos en Personal,1.2.0.0 – Personal Temporario, 1.2.1.0 – Retribuciones del cargo, 1.2.1.1 – Personal Provisional, 1.2.2.0–Retribuciones que no hacen al cargo, 1.2.2.2 – Por Extensión Horaria, 1.2.2.3 – Liquidación Obra Social, 1.3.1.0– Retribuciones Extraordinarias, 1.3.1.9 – Garantía de Enfermería, del presupuesto de gastos vigente.\nArtículo 4°: El presente decreto será refrendado por el Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 5°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia y Vicepresidencia del SISP Ente Descentralizado, Direcciones del Hospital “Ramón Santamarina”, Departamentos de Recursos Humanos y Contaduría, y oportunamente archívese.\nFirma Digital:\nGastón Morando\n(Presidente)\n-           Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud      -                        Intendencia\n\n[DOC 67]\nBoletines/Tandil\nDecreto Nº2087/2021\nDecreto Nº 2087/2021\nTandil, 06/07/2021\nVisto\nLa solicitud de ampliación de la designación como personal de Enfermería de la señora Fanny Soledad Ledesma – Legajo 11.263, en carácter de reemplazante, efectuada por el Jefe Interino del Departamento de Enfermería del Sistema Integrado de Salud Pública Ente Descentralizado, en virtud de su buen desempeño y de la dispensa de la agente Gabriela Nancy Antezana – Legajo 10.490.\nConsiderando\nQue han informado al respecto la Jefa del Departamento de Recursos Humanos y la Contadora del Sistema Integrado de Salud Pública Ente Descentralizado.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Amplíase la designación de la señora Fanny Soledad Ledesma – Legajo 11.263, como personal de Enfermería, en la planta temporaria de personal del Sistema Integrado de Salud Pública Ente Descentralizado, en carácter de reemplazante, categoría 8 – 48 horas semanales, en el marco del Decreto N° 2714/2019, a partir del 8 de julio de 2021 y por el término de tres meses, ad referéndum de los exámenes preocupacionales.\nArtículo 2°: Se deja establecido que la señora Fanny Soledad Ledesma se desempeñará dentro del Sistema Integrado de Salud Pública Ente Descentralizado, debiendo cumplir horarios rotativos, mañana, tarde y noche, en días hábiles, sábados, domingos y feriados, con disponibilidad a cualquier modificación que pudiere determinar la Jefatura del Departamento de Enfermería, para lo cual se autoriza a la Presidencia del SISP a establecer los cambios necesarios a través de disposición.\nArtículo 3°: Las erogaciones a producirse serán imputadas a las partidas Jurisdicción 1120000002 – Sistema Integrado de Salud Pública, Apertura Programática 17.00.00 – Hospital “Ramón Santamarina”, 17.01.00 –Administración y Conducción, Fuente de Financiamiento 110 – Tesoro Municipal, 1.0.0.0 – Gastos en Personal,1.2.0.0 – Personal Temporario, 1.2.1.0 – Retribuciones del cargo, 1.2.1.3 – Personal Reemplazante, 1.2.2.0– Retribuciones que no hacen al cargo, 1.2.2.2 – Por Extensión Horaria, 1.2.2.3 – Liquidación Obra Social, 1.3.1.0– Retribuciones Extraordinarias, 1.3.1.9 – Garantía de Enfermería, del presupuesto de gastos vigente.\nArtículo 4°: El presente decreto será refrendado por el Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 5°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia y Vicepresidencia del SISP Ente Descentralizado, Direcciones del Hospital “Ramón Santamarina”, Departamentos de Recursos Humanos, Enfermería y Contaduría, y oportunamente archívese.\nFirma Digital:\nGastón Morando\n(Presidente)\n-           Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud      -                        Intendencia\n\n[DOC 68]\nBoletines/Tandil\nDecreto Nº2088/2021\nDecreto Nº 2088/2021\nTandil, 07/07/2021\nVisto\nEl fallecimiento del trabajador de la Dirección de Deportes, Sr. Marcelo Daniel Benavídez –legajo 10459-.\nConsiderando\nLo establecido por el artículo 24 inciso c) del CCT 09/2019.\nQue al respecto ha informado la Dirección de Recursos Humanos.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Dase de baja por fallecimiento al trabajador de la Dirección de Deportes –Secretaría de Gobierno- Sr.\nMarcelo Daniel Benavídez –legajo 10459\n, con retroactividad al 03 de Junio de 2021.\nArtículo 2°: El presente decreto será refrendado por el señor Secretario de Gobierno.\nArtículo 3°: Regístrese, comuníquese, tomen conocimiento Contaduría General, Dirección de Presupuesto y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                   -                  Intendencia\n\n[DOC 69]\nBoletines/Tandil\nDecreto Nº2089/2021\nDecreto Nº 2089/2021\nTandil, 07/07/2021\nVisto\nLa Convención Colectiva de Trabajo N° 36/89 de la Asociación Obrera Minera Argentina (AOMA) que refiere al Acuerdo suscripto entre la AOMA y la Federación Argentina de la Piedra y la Cámara Argentina de Empresarios Mineros (CAEM), mediante el cual convienen modificar los salarios básicos de convenio a todos sus efectos con vigencia desde el 1° de Abril de 2021 y hasta el 30 de Septiembre del corriente año inclusive.\nConsiderando\nQue los salarios del personal incorporado al Municipio en el marco de la Ley 14126 se ajustarán conforme las pautas salariales establecidas a nivel nacional para la actividad minera, conforme lo establece el artículo 12 de la mencionada normativa;\nQue AOMA y la CAEM han arribado a un acuerdo conviniendo modificar los salarios básicos de los trabajadores comprendidos en el CCT 36/89;\nQue las sumas resultantes se abonarán como bonificación remunerativa bonificable hasta la homologación del acuerdo por ante el Ministerio de Trabajo de la Nación;\nQue se estableció un incremento del doce por ciento (12 %) calculado sobre los salarios básicos de convenio vigentes al 31 de Marzo de 2021, con vigencia a partir del 1° de Abril de 2021 y hasta el día 30 de Junio del corriente año inclusive;\nQue se determinó un incremento del diez (10%) con vigencia a partir del 1° de Julio de 2021 y hasta el 30 de Septiembre del corriente año inclusive (no acumulativo);\nQue se han expedido la Contaduría General, la Dirección de Presupuesto y la Dirección de Recursos Humanos.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArticulo 1º: Incrementase en un doce por ciento (12%) los sueldos básicos vigentes al 31 de Marzo de 2021 del personal incorporado al Municipio en el marco de la Ley 14126, con vigencia a partir del 1° de Abril de 2021 y hasta el día 30 de Junio del corriente año inclusive.\nArticulo 2º: Incrementase en un diez por ciento (10%) los sueldos básicos vigentes al 31 de Marzo de 2021 del personal incorporado al Municipio en el marco de la Ley 14126, con vigencia a partir del 1° de Julio de 2021 y hasta el día 30 de Septiembre del corriente año inclusive –no acumulativo-.\nArtículo 3º: Hasta la homologación del acuerdo por parte del Ministerio de Trabajo, Empleo y Seguridad Social de la Nación, el incremento se liquidará en forma separada como “A cuenta acuerdo Fecha 17/12/2020”.\nArtículo 4º: Apruébese los montos a liquidar a cada uno de los trabajadores, conforme el detalle adjunto en el Anexo I.-\nArtículo 5º: El egreso respectivo impútese a la partida 1.1.1.3 “Personal Profesional”, 1.1.1.4 “Personal Técnico”,1.1.1.6 “Personal Administrativo”, 1.1.1.7 “Personal Obrero”, 1.1.1.8. “Personal de Servicio”, 1.1.7.2 “Bonificación No Remunerativa No Bonificable”, dentro de la clasificación institucional l – Sector Público Municipal no Financiero – 1.1. – Administración Municipal- 1.1.1. – Administración Central, 1.1.1.01 – Departamento Ejecutivo, todo ello dentro del Presupuesto de Gastos vigente para el ejercicio en curso.\nArtículo 6º: El presente Decreto será refrendado por el señor Secretario de Gobierno.\nArtículo 7º: Regístrese, notifíquese, tomen conocimiento Dirección de Presupuesto, Contaduría General y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                   -                  Intendencia\nAnexos\nANEXO I\nDESCARGAR\n\n[DOC 70]\nBoletines/Tandil\nDecreto Nº2090/2021\nDecreto Nº 2090/2021\nTandil, 07/07/2021\nVisto\nQue se ha contratado a la Cooperativa Integral de Provisión de Servicios Públicos de Tandil Ltda. para la ejecución de las “Obras de Reentoscado y Trabajos Extraordinarios” en el marco de la Ordenanza Nº 17120/2021.\nConsiderando\nQue la Dirección de Pavimentación y Desagües ha prestado su conformidad para la aprobación de las obras proyectadas.\nQue al respecto se han expedido la Dirección de Presupuesto, Contaduría General y la Subsecretaría de Economía y Administración.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Autorízase a Contaduría General a extender Orden de Pago a favor de la Cooperativa Integral de Provisión de Servicios Públicos de Tandil Ltda. – CUIT 30-69143467-9, por la suma total de Pesos Diecisiete millones trescientos seis mil quinientos cuatro con ochenta y cinco centavos ($ 17.306.504,85), que se efectivizará de acuerdo a la certificación de obra presentada y avalada por la Secretaría de Planeamiento y Obras Públicas, por las obras que se detallan seguidamente, en el marco de la obra “Obras de Reentoscado y Trabajos Extraordinarios” convalidado por la Ordenanza Nº 17120/2021:\n• 4 - Reentoscado Cno. 103-13/ Ref. 41\n(Tramo R.P. 30 a R.P. 74) $ 8.969.823,45\n• 5 - Reentoscado Cno. 103-11/ Ref. 47\n(Tramo Azucena a Pje. El Empalme) $ 2.029.689,00\n• 6 - Reentoscado R.P 30/ Ref. 49\n(Tramo cruce Cno. 103-29 a Cruce Con.E/R.P.30) $ 6.306.992,40\nArtículo 2º: La erogación a producirse será imputada a la partida indicada por la Dirección de Presupuesto en su informe de fs. 11, del expediente SADOM Nº 2020-7048-03.\nArtículo 3º: El presente decreto será refrendado por el Secretario de Planeamiento y Obras Públicas.\nArtículo 4º: Regístrese, comuníquese, tomen nota Secretaría de Planeamiento y Obras Públicas, Secretaría de Economía y Administración, Contaduría General, Dirección de Pavimentación y Desagües Pluviales y oportunamente archívese.\nFirma Digital:\nLuciano María Lafosse\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Planeamiento y Obras Públicas          -                       Intendencia\n\n[DOC 71]\nBoletines/Tandil\nDecreto Nº2091/2021\nDecreto Nº 2091/2021\nTandil, 07/07/2021\nVisto\nLa solicitud de reubicación del agente Mauro Nicolás Sánchez – Legajo 11.082, como personal obrero en el área de Mantenimiento, efectuada por el Capataz General en virtud de su buen desempeño durante el período de prueba.\nConsiderando\nQue han informado al respecto la Jefa del Departamento de Recursos Humanos y la Contadora del Sistema Integrado de Salud Pública Ente Descentralizado.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Reubícase al agente Mauro Nicolás Sánchez – Legajo 11.082, como personal obrero, categoría 3 – 48 horas semanales, con la bonificación por tareas especiales (Concepto 45), en el área de Mantenimiento del Sistema Integrado de Salud Pública Ente Descentralizado, a partir del 3 de junio de 2021.\nArtículo 2°: Insístese ante el Departamento de Contaduría la erogación dispuesta en este acto administrativo, de acuerdo a lo dispuesto por el artículo 186° de la Ley Orgánica de las Municipalidades.\nArtículo 3°: El presente decreto será refrendado por el Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 4°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia y Vicepresidencia del SISP Ente Descentralizado, Departamentos de Recursos Humanos, Servicios Generales y Contaduría del Ente, y oportunamente archívese.\nFirma Digital:\nGastón Morando\n(Presidente)\n-           Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud      -                        Intendencia\n\n[DOC 72]\nBoletines/Tandil\nDecreto Nº2092/2021\nDecreto Nº 2092/2021\nTandil, 07/07/2021\nVisto\nLa solicitud presentada por SANTA CRUZ VALERIA NATALIA – D.N.I. 27.734.207.\nConsiderando\nLa Ordenanza N° 4399 y el Decreto N° 724/2021 que instituyen el Programa de Fortalecimiento a la Fuerza Económica Local (FEL). Que al respecto se han expedido la Secretaria de Desarrollo Productivo y Relaciones Internacionales, el Director de Presupuesto y la Contadora General.\nPor todo ello\nEL INTENDENTE MUNICIPAL de TANDIL\nD E C R E T A\nArtículo 1º: Autorizase a Contaduría General a extender orden de pago a favor del proveedor por la suma total de $25.000,00:\n• a AMIGO DANIEL RICARDO – C.U.I.T. 20-13417859-1, en la suma de $25.000,00.\nEn concepto de asignación no reintegrable a otorgar a la Sra. SANTA CRUZ VALERIA NATALIA – D.N.I.27.734.2078 en el marco de lo dispuesto por el artículo N° 12° y ss. del Decreto N° 724/2021 que crea el Programa de Fomento a la Fuerza Económica Local (FEL), en el marco de la Orden. N° 4399, que instituyó el Programa Municipal de Promoción de las Pequeñas Unidades Económicas de Autogestión (PUEDA).\nArtículo 2°: La erogación respectiva se imputará con cargo a la partida indicada por la Dirección de Presupuesto.\nArtículo 3º: El presente decreto será refrendado por la Secretaría de Desarrollo Productivo y Relaciones Internacionales.\nArtículo 4º: Regístrese, comuníquese, pase a la Secretaría de Economía y Administración, Contaduría General y oportunamente archívese.\nFirma Digital:\nMaria Marcela Petrantonio\n(Secretaria)\n-               Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Productivo y Relaciones Internacionales           -                               Intendencia\n\n[DOC 73]\nBoletines/Tandil\nDecreto Nº2093/2021\nDecreto Nº 2093/2021\nTandil, 07/07/2021\nVisto\nLa renuncia presentada por el Director de Asuntos Agropecuarios –Secretaría de Desarrollo Productivo y Relaciones Internacionales-, Sr. Carlos Ignacio Diribarne –legajo 12460-.\nConsiderando\nQue ha informado al respecto la Dirección de Recursos Humanos.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Aceptase la renuncia presentada por el Director de Asuntos Agropecuarios –Secretaría de Desarrollo Productivo y Relaciones Internacionales-,\nCarlos Ignacio Diribarne –legajo 12460\n-, a partir del 22 de Julio de 2021.\nArtículo 2°: El presente decreto será refrendado por el señor Secretario de Gobierno.\nArtículo 3°: Regístrese, notifíquese por la Dirección de Asuntos Agropecuarios –Secretaría de Desarrollo Productivo y Relaciones Internacionales-, tomen conocimiento Contaduría General, Dirección de Presupuesto, y vuelva a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                   -                  Intendencia\n\n[DOC 74]\nBoletines/Tandil\nDecreto Nº2094/2021\nDecreto Nº 2094/2021\nTandil, 07/07/2021\nVisto\nLa obra \"Refacciones en cielorrasos, revoques e instalaciones varias en Prado Español (Vela)\"; y\nConsiderando\nQue a fs. 224 la Dirección de Obras Públicas ha solcitado el pago de un adicional de Pesos ciento cuarenta y un mil setecientos ($ 141.700,00) a favor de la firma Marta De Rico adjudicataria de la obra mencionada, correspondiente a tareas de reparación de revoques en bajo escenario y en pared posterior del mismo, reparación de pisos de cemento alisado en acceso a escenario y provisión y colocación de vidrios en ventanas de SUM, según cómputo y presupuesto obrante a fs. 225, lo cual fue aprobado y autorizado por el área técnica interviniente.\nQue a fs. 232 y 249 se agregan notas del Director de Obras Públicas, en las que se amplía la información sobre dichos adicionales.\nQue al respecto se ha expedido la Secretaría de Economía y Administración, por las áreas Dirección de Presupuesto y Contaduría General.\nPor todo ello\nEL INTENDENTE MUNICIPAL de TANDIL\nD E C R E T A\nArtículo 1º: Autorízase el Adicional N° 1 de la obra \"Refacciones en cielorrasos, revoques e instalaciones varias en Prado Español (Vela)\", a favor de la firma Marta De Rico, por la suma de Pesos ciento cuarenta y un mil setecientos ($ 141.700,00).\nArtículo 2º: La erogación respectiva se imputará a la partida mencionada por la Dirección de Presupuesto en el informe obrante en el presente expediente.\nArtículo 3º: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 4º: Regístrese, comuníquese, dése al “Boletín Municipal” y archívese. Tomen conocimiento Secretaría de Economía y Administración, Contaduría General y oportunamente archívese.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                   -                  Intendencia\n\n[DOC 75]\nBoletines/Tandil\nDecreto Nº2095/2021\nDecreto Nº 2095/2021\nTandil, 07/07/2021\nVisto\nLa documentación presentada por la Sra. Zulma Gladys Guzmán, DNI 13.327.798, a efectos de percibir los haberes pendientes del ex trabajador Marcelo Daniel Benavídez -legajo 10459, fallecido el 03 de Junio de 2021.\nConsiderando\nQue mediante Declaración Jurada adjunta, la Sra. Zulma Gladys Guzmán, DNI 13.327.798, resulta la única autorizada para el cobro de la liquidación final de haberes del ex agente Marcelo Daniel Benavídez -legajo 10459-.\nQue al respecto ha informado la Dirección de Recursos Humanos.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Autorizase a Tesorería Municipal a extender cheque por la suma de Pesos Ochenta Mil seiscientos setenta y cinco con sesenta centavos ($ 80.675,60), a favor de la Señora Zulma Gladys Guzmán, DNI 13.327.798, en su carácter de cónyuge supérstite del ex trabajador fallecido Marcelo Daniel Benavídez -legajo 10459-.\nArtículo 2°: La suma dispuesta corresponde a la liquidación final del ex trabajador mencionado, dado de baja por fallecimiento.\nArtículo 3°: El presente decreto será refrendado por el señor Secretario de Gobierno.\nArtículo 4°: Regístrese, comuníquese, notifíquese, tomen conocimiento Contaduría General, Dirección de Presupuesto y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                   -                  Intendencia\n\n[DOC 76]\nBoletines/Tandil\nDecreto Nº2096/2021\nDecreto Nº 2096/2021\nTandil, 07/07/2021\nVisto\nEl Concurso de Precios N° 96-03-21 “Adquisición Semáforos y sus componentes”.\nConsiderando\nQue se ha invitado a trece (13) proveedores del ramo según consta en Registro de Invitados a Cotizar Nº 2632 a Orden 4.\nQue el 17 de junio de 2021 se ha llevado a cabo el Acto de Apertura, según consta a Orden 9, habiendo cotizado tres (3) de los proveedores invitados.\nQue la Dirección General de Higiene y Servicios Urbanos ha sugerido a Orden 16 a que proveedores resulta conveniente adjudicar.\nQue al respecto se han expedido la Dirección de Compras y Suministros, Contaduría General, Dirección de Presupuesto y Subsecretaría de Economía y Administración.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Adjudícase el Concurso de Precios N° 96-03-21 “Adquisición Semáforos y sus componentes” en la suma total de Pesos Ochocientos setenta y seis mil ($ 876.000,00), a los siguientes proveedores:\nCotización Nº 2631:\nPaez, Gastón Marcial Items 1, 2, 3 y 4 $ 695.200,00\nCotización Nº 2632:\nFerrero Construcciones Items 1 y 2 $ 180.800,00\nArtículo 2°: La erogación a producirse se imputará con cargo a la partida indicada por la Dirección de Presupuesto a Orden 25.\nArtículo 3º: Procédase a la devolución de las garantías que correspondan a las propuestas no aceptadas.\nArtículo 4º: El presente decreto será refrendado por el Sr. Secretario de Planeamiento y Obras Públicas.\nArtículo 5º: Regístrese, comuníquese, pase a la Secretaria de Planeamiento y Obras Públicas, Dirección de Compras y Suministros, Secretaría de Economía y Administración, Contaduría General y oportunamente archívese.\nFirma Digital:\nLuciano María Lafosse\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Planeamiento y Obras Públicas          -                       Intendencia\n\n[DOC 77]\nBoletines/Tandil\nDecreto Nº2097/2021\nDecreto Nº 2097/2021\nTandil, 07/07/2021\nVisto\nEl Concurso de Precios Nº 97-03-21 “Adquisición de Contenedor – Proyecto Reciclado Neumáticos”.\nConsiderando\nQue se ha invitado a seis (6) proveedores del ramo según consta en Registro de Invitados a Cotizar según Registro 2646.\nQue el 24 de junio de 2021 se ha llevado a cabo el Acto de Apertura, Orden 8, habiendo cotizado dos (2) de las empresas invitadas.\nQue la oferta de la firma Boxer Containers S.R.L. de $ 1.220.000,00 resulta conveniente a los fines municipales, siendo inferior en un 18,12% al presupuesto oficial.\nQue al respecto se ha expedido la Dirección de Compras y Suministros, la Contadora General, la Dirección de Presupuesto y la Subsecretaría de Economía y Administración.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Adjudícase el Concurso de Precios Nº 97-03-21 “Adquisición de Contenedor – Proyecto Reciclado Neumáticos” a la firma BOXER CONTAINERS S.R.L. por la suma total de Pesos Un millón doscientos veinte mil ($ 1.220.000,00).\nArtículo 2º: La erogación a producirse será apropiada a la partida informada por la Dirección de Presupuesto en su informe a Orden 19.\nArtículo 3º: Procédase a la devolución de las garantías que correspondan a las propuestas no aceptadas.\nArtículo 4º: El presente decreto será refrendado por el Sr. Secretario de Planeamiento y Obras Públicas.\nArtículo 5º: Regístrese, comuníquese, pase a la Secretaría de Planeamiento y Obras Públicas, Dirección de Compras y Suministros, Secretaría de Economía y Administración, Contaduría General y oportunamente archívese.\nFirma Digital:\nLuciano María Lafosse\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Planeamiento y Obras Públicas          -                       Intendencia\n"
}