{
  "number": "11º",
  "date": "17/02/2020",
  "description": "11º de Tandil",
  "link": "/bulletins/3274",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Tandil\nDecreto Nº3452/2019\nDecreto Nº 3452/2019\nTandil, 11/09/2019\nVisto\nQue la Asociación Evangélica Asambleas Bíblicas ha solicitado un subsidio para financiar el consumo de gas correspondiente al período julio de 2019.\nConsiderando\nQue al respecto se ha expedido la Secretaría de Economía y Administración por las áreas Contaduría General y Dirección de Presupuesto.\nPor todo ello,\nEL INTENDENTE MUNICIPALDE TANDIL\nD E C R E T A\nArtículo 1°\n:\nAutorízase a Contaduría General a extender orden de pago a favor dela Asociación Evangélica de Asambleas Bíblicas – CUIT 30-65266247-8, por la suma total de Pesos veinte mil ($ 20.000,00), en concepto de subsidio con cargo de rendición de cuentas para financiar el consumo de gas correspondiente al período julio de 2019.\nArtículo 2°\n:\nLa erogación a producirse será imputadas a la partida 5.1.7.0 “Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro”, dentro de la clasificación Institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01. - Departamento Ejecutivo, 1.1.1.01.01 – Conducción Superior, Programa 16 – Transferencias a Particulares y Entidades, Actividad 01 – Transferencias al sector Privado, del Presupuesto de Gastos vigente.\nArtículo 3º\n:\nEl presente decreto será refrendado por el Secretario de Gobierno.\nArtículo 4°\n:\nRegístrese, comuníquese, pase a la Contaduría General y oportunamente archívese.\nFirma:\nDr. MIGUEL LUNGHI (H)  (\nSecretario de Gobierno a/c Secretaria de Gobierno) -\nDr. MIGUEL ANGEL LUNGHI\n(Intendente Municipal)\n\n[DOC 2]\nBoletines/Tandil\nDecreto Nº3453/2019\nDecreto Nº 3453/2019\nTandil, 11/09/2019\nVisto\nQue el Consejo Escolar de Tandil ha solicitado un subsidio con destino a financiar el pago de las facturas por consumo de Gas de los establecimientos educativos:\nConservatorio de Música “Isaías Orbe”\nE.S.E.A. Nº 1 (Polivalente)\nE.E.E. Nº 502.\nConsiderando\nQue al respecto se ha expedido la Secretaría de Economía y Administración, por las áreas Dirección de Presupuesto y Contaduría General.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º\n:\nAutorízase a Contaduría General a extender orden de pago a favor de la Dirección General de Cultura y Educación de la Provincia de Buenos Aires (Consejo Escolar de Tandil) - CUIT 30-62739371-3, por la suma de Pesosdoscientos noventa y cuatro mil doscientos veinte ($ 52.014,79), en concepto de subsidio con cargo de rendición de cuentas, para financiar el pago de las facturas por consumo de Gas de los establecimientos educativos, Conservatorio de Música “Isaías Orbe”, E.S.E.A. Nº 1 (Polivalente) y E.E.E. Nº 502.\nArtículo 2º\n:\nLa erogación respectiva se imputará a la partida 5.3.6.0. “Transferencias a los gobiernos provinciales para financiar gastos corrientes”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01. – Departamento Ejecutivo, 1.1.1.01.03. – Secretaría de Gobierno, Programa 35 – Educación, Actividad 02 – Apoyo a la Educación General Básica, del Presupuesto de Gastos vigente. Fuente de Financiamiento 132 – Recursos Afectados de Origen Provincial, Rubro de Afectación 17.5.01.53.\nArtículo 3º\n:\nEl presente decreto será refrendado por el Secretario de Gobierno.\nArtículo 4º\n:\nRegístrese, comuníquese, pase a la Secretaría de Economía y Administración, Dirección de Presupuesto que dotará de fondos la partida presupuestaria, Contaduría General y oportunamente archívese.\nFirma:\nDr. MIGUEL LUNGHI (H)  (\nSecretario de Gobierno a/c Secretaria de Gobierno) -\nDr. MIGUEL ANGEL LUNGHI\n(Intendente Municipal)\n\n[DOC 3]\nBoletines/Tandil\nDecreto Nº3454/2019\nDecreto Nº 3454/2019\nTandil, 11/09/2019\nVisto\nla facultad que confiere a este Departamento Ejecutivo el Artículo 21º de la Ordenanza Nº 16.390 en vigencia, de conformidad a lo prescripto en el Artículo 119º de la Ley Orgánica Municipal, y con las limitaciones establecidas por los Arts. 121º de la L.O.M. y 75º a 79º concordantes del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, con relación a las transferencias de créditos presupuestarios.\nConsiderando\nlo informado al respecto por la Secretaría de Gobierno y Jefatura de Gabinete.\nPor ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A:\nArtículo 1º\n:\nReformúlese el Presupuesto de Gastos vigente conforme al siguiente detalle de aumentos y disminuciones:\nGASTOS\nAMPLIACIONES\nJurisdiccional\nObjeto del Gasto\nF. Fin.\nImporte\nJurisdicción:\n1.1.1.01.03.000.- Secretaría de Gobierno\nApertura Programática:\n32.00.00 - Servicios en Delegación Gardey\n32.02.00 - Servicios Urbanos\n2.1.5.0 - Madera, corcho y sus manufacturas\n110\n$             22,350.50\nJurisdicción:\n1.1.1.01.11.000.- Jefatura de Gabinete\nApertura Programática:\n01.00.00 - Administración de Jefatura\n01.05.00 - Coordinación de Gestión y Proyectos\n2.9.6.0 - Repuestos y accesorios\n110\n$             16,178.11\n3.4.9.0 - Servicios técnicos y profesionales - Otros\n110\n$             46,000.00\nApertura Programática:\n16.00.00 - Desarrollo turístico\n16.06.00 - Administración y Coordinación\n2.1.1.0 - Alimentos para personas\n110\n$           114,010.00\n3.2.4.0 - Alquiler de fotocopiadoras\n110\n$             42,727.00\n3.3.7.0 - Limpieza, aseo y fumigación\n110\n$           109,238.60\n3.4.7.0 - Servicios de hotelería\n110\n$             32,680.50\nTOTAL AMPLIACIONES:\n$      383,184.71\nGASTOS\nDISMINUCIONES\nJurisdiccional\nObjeto del Gasto\nF. Fin.\nImporte\nJurisdicción:\n1.1.1.01.03.000.- Secretaría de Gobierno\nApertura Programática:\n32.00.00 - Servicios en Delegación Gardey\n32.02.00 - Servicios Urbanos\n2.5.6.0 - Combustibles y lubricantes\n110\n$             22,350.50\nJurisdicción:\n1.1.1.01.11.000.- Jefatura de Gabinete\nApertura Programática:\n01.00.00 - Administración de Jefatura\n01.01.00 - Administración y Coordinación\n5.1.7.0 - Transferencias a otras instituciones culturales y sociales sin fines de lucro\n110\n$             46,000.00\nApertura Programática:\n01.00.00 - Administración de Jefatura\n01.05.00 - Coordinación de Gestión y Proyectos\n2.1.1.0 - Alimentos para personas\n110\n$             16,178.11\nApertura Programática:\n16.00.00 - Desarrollo turístico\n16.06.00 - Administración y Coordinación\n2.2.2.0 - Prendas de vestir\n110\n$              6,559.16\n2.3.1.0 - Papel de escritorio y cartón\n110\n$             25,000.00\n2.5.6.0 - Combustibles y lubricantes\n110\n$             60,383.52\n2.7.9.0 - Productos metálicos - Otros\n110\n$             37,916.00\n2.9.2.0 - Útiles de escritorio, oficina y enseñanza\n110\n$             13,000.00\n2.9.6.0 - Repuestos y accesorios\n110\n$             17,389.92\n3.5.3.0 - Imprenta, publicaciones y reproducciones\n110\n$             67,000.00\n3.6.1.0 - Publicidad\n110\n$              4,000.00\n3.9.1.0 - Servicios de ceremonial\n110\n$             67,407.50\nTOTAL DISMINUCIONES:\n$      383,184.71\nArtículo 2°\n:\nEl presente decreto será refrendado por el Secretario de Economía y Administración.\nArtículo 3°\n:\nRegístrese, comuníquese, pase a la Secretaría de Economía y Administración,   Contaduría General y oportunamente archívese.\nFirma:\nLic. DANIEL BINANDO\n(Secretario de Economía y Administración) -\nDr. MIGUEL ANGEL LUNGHI\n(Intendente Municipal)\n\n[DOC 4]\nBoletines/Tandil\nDecreto Nº3455/2019\nDecreto Nº 3455/2019\nTandil, 11/09/2019\nVisto\nla facultad que confiere a este Departamento Ejecutivo el Artículo 119º) de la Ley Orgánica Municipal en vigencia, en relación con las cuentas financiadas con recursos afectados.\nConsiderando\nlo informado al respecto por el Director de Presupuesto.\nPor ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A:\nArtículo 1º\n:\nIncreméntase el Cálculo de Recursos vigente en la suma de ochocientos dieciocho mil trescientos sesenta y tres pesos con setenta y siete centavos ($ 818.363,77), con fondos efectivamente percibidos en cuentas financiadas con recursos afectados, conforme los montos que se detallan seguidamente:\nRECURSOS\nINCREMENTOS\nJurisdiccional     /     Recurso por rubro\nF. Fin.\nImporte\nJurisdicción: 1.1.1.01.04.000.- Secretaría de Economía y Administración\n17.0.00.00 - Transferencias corrientes\n17.2.01.32 - Min. de Salud y Des. Social de la Nación - Proyecto - Gestión integral de residuos de poda\n133\n$            818,363.77\nTOTAL INCREMENTOS:\n$       818,363.77\nArtículo 2º\n: Amplíase el presupuesto de gastos en vigencia por la suma de ochocientos dieciocho mil trescientos sesenta y tres pesos con setenta y siete centavos ($ 818.363,77), en consistencia con el detalle que obra seguidamente:\nGASTOS\nAMPLIACIONES\nJurisdiccional\nObjeto del Gasto\nF. Fin.\nImporte\nJurisdicción:\n1.1.1.01.02.000.- Secretaría de Desarrollo Social\nApertura Programática:\n01.00.00 - Administración y Coordinación\n4.3.9.0 - Equipos varios\n133\n$          818,363.77\nTOTAL AMPLIACIONES:\n$     818,363.77\nArtículo 3º\n:\nLos fondos necesarios para dar cumplimiento a lo dispuesto por el Artículo 2º) del presente decreto, serán financiados con el incremento de recursos que por el Artículo 1º) de este decreto se dispone.\nArtículo 4°\n:\nEl presente decreto será refrendado por el Secretario de Economía y Administración.\nArtículo 5°\n:\nRegístrese, comuníquese, pase a la Secretaría de Economía y Administración,   Contaduría General y oportunamente archívese.\nFirma:\nLic. DANIEL BINANDO\n(Secretario de Economía y Administración) -\nDr. MIGUEL ANGEL LUNGHI\n(Intendente Municipal)\n\n[DOC 5]\nBoletines/Tandil\nDecreto Nº3456/2019\nDecreto Nº 3456/2019\nTandil, 11/09/2019\nVisto\nEl requerimiento de transferencia de dominio del excedente fiscal, identificado según nomenclatura catastral Circunscripción I, Sección D, Chacra 48, Fracción II, Parcela 7,de esta ciudad, a favor de Pedro Lorenzo Silvani, D.N.I N° 05.372.486, en trámite por ante expediente administrativo N° 2019/0857/00.\nConsiderando\nQue la parcela en cuestión constituye un excedente fiscal conforme lo dispuesto por el Art. 11° Inc. 2 del Decreto Ley N° 9533/80, tal lo informado a fs. 11 por la Agrim. Paula Molina, Responsable del Departamento de Catastro, y plano de mensura N° 103-57-73.\nQue se encuentra acreditado la condición del interesado como propietario lindero de la superficie considerada excedente fiscal, conforme copia de escritura pública obrante a fs. 6/8.\nQue consta en las actuaciones administrativas el cumplimiento de los recaudos exigidos por el Art. 13° de la normativa ut supra referenciada.\nQue tratándose de un excedente fiscal ubicado en una zona urbana, su dominio puede ser transferido a los propietarios linderos interesados a título gratuito,quedando los gastos y honorarios a cargo de estos últimos, conforme lo estipulado por la norma que reglamenta la materia.\nPor todo ello:\nEL INTENDENTE MUNICIPAL de TANDIL\nDECRETA\nArtículo 1º\n:\nTransfiérase el dominio a título gratuito a favor del Sr. Pedro Lorenzo Silvani, D.N.I. N° 05.372.486, del excedente fiscal identificado según nomenclatura catastral Circunscripción I, Sección D, Chacra 48, Fracción II, Parcela 7, de esta ciudad,a tenor de lo establecido por los Art.11° Inc. 2 y 13° del Decreto Ley N° 9533/80.\nArtículo 2º\n:\nLos gastos y honorarios que demande el trámite de escrituración del bien inmueble referido en el artículo precedente correrán exclusivamente a cuenta del beneficiario.\nArtículo 3º\n:\nEl presente Decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 4º\n:\nRegístrese, notifíquese al peticionante. Tomen notael Departamento de Catastro, la Dirección de Patrimonio y la Secretaría Legal y Técnica, oportunamente archívese.-\nFirma:\nDr. MIGUEL LUNGHI (H)  (\nSecretario de Gobierno a/c Secretaria de Gobierno) -\nDr. MIGUEL ANGEL LUNGHI\n(Intendente Municipal)\n\n[DOC 6]\nBoletines/Tandil\nDecreto Nº3457/2019\nDecreto Nº 3457/2019\nTandil, 11/09/2019\nVisto\nLa Licitación Privada N° 57-02-19 “Extracción y construcción de contrapiso exterior con pintura de piso deportivo en E.P. N° 5”.\nConsiderando\nQue mediante Decreto 12536/2019 del 06 de agosto de 2019 se procedió al llamado de la presente Licitación, fijándose el Presupuesto Oficial en Pesos un millón trescientos cincuenta y cuatro cuatrocientos setenta y nueve con dieciséis centavos ($ 1.354.479,16).\nQue la Dirección de Compras y Suministros ha invitado a cotizar a quince (15) proveedores, los cuales, según consta de fojas 42 a 57, fueron debidamente notificados.\nQue el 20 de Agosto de 2019 se ha llevado a cabo el Acto de Apertura, habiendo cotizado cinco (5) de los proveedores invitados.\nQue al respecto se ha expedido el Director de Compras y Suministros, la Contadora General y la Dirección de Presupuesto.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°\n:\nAdjudicase la Licitación Privada N° 57-02-19 “Extracción y construcción de contrapiso exterior con pintura de piso deportivo en E.P. N° 5” al proveedor Miguel Matías Pablo, CUIT:20-26107264-6; por la suma total de Pesos un millón doscientos seis mil ($ 1.206.000,00).\nArtículo 2º\n:\nLa erogación a producirse será apropiada a la partida 5.4.6.0 “Transferencias a los gobiernos provinciales para financiar gastos de capital, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01. – Departamento Ejecutivo, 1.1.1.01.03. – Secretaría de Gobierno, Programa 35 – Educación, Actividad 02 – Apoyo a la Educación General Básica, del Presupuesto de Gastos en vigencia. Fuente de Financiamiento 132 – Recursos Afectados de Origen Provincial, Rubro de Afectación 17.5.01.53.\nArtículo 3º\n:\nEl presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 4º\n:\nRegístrese, comuníquese, pase a la Secretaría de Gobierno, Secretaría de Economía y Administración, Dirección de Compras y Suministros, Contaduría General y oportunamente archívese.\nFirma:\nDr. MIGUEL LUNGHI (H)  (\nSecretario de Gobierno a/c Secretaria de Gobierno) -\nDr. MIGUEL ANGEL LUNGHI\n(Intendente Municipal)\n\n[DOC 7]\nBoletines/Tandil\nDecreto Nº3458/2019\nDecreto Nº 3458/2019\nTandil, 11/09/2019\nVisto\nQue la Sociedad de Fomento Unión y Progreso ha solicitado un subsidio con destino a financiar gastos de traslado de deportistas y acompañantes a la ciudad de La Rioja, donde se realizará la Competencia Nacional de Patín.\nConsiderando\nQue al respecto se ha expedido la Secretaría de Economía y Administración, por sus áreas la Dirección de Presupuesto y Contaduría General.\nPor todo ello,\nEL INTENDENTE MUNICIPALDE TANDIL\nD E C R E T A\nArtículo 1°\n:\nAutorízase a Contaduría General a extender orden de pago a favor de la Asociación de Fomento Unión y Progreso y Biblioteca Popular Sarmiento – Personería Jurídica 1203, por la suma de Pesos diez mil ($ 10.000,00) en concepto de subsidio con cargo de rendición de cuentas con destino a financiar gastos de traslado de deportistas y acompañantes a la ciudad de La Rioja, donde se realizará la Competencia Nacional de Patín.\nArtículo 2°\n:\nLa erogación a producirse será imputada a la partida 5.1.7.0. “Transferencias a otras instituciones culturales y sociales sin fines de lucro”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01. – Departamento Ejecutivo, 1.1.1.01.03. – Secretaría de Gobierno, Programa 16 – Desarrollo Deportivo, Actividad 02 –Administración y Coordinación, del Presupuesto de Gastos vigente.\nArtículo 3°\n:\nEl presente decreto será refrendado por el Secretario de Gobierno.\nArtículo 4°\n:\nRegístrese, comuníquese, pase a la Secretaría de Economía y Administración, Dirección de Presupuesto que dotará de fondos la partida presupuestaria, Contaduría General y oportunamente archívese.\nFirma:\nDr. MIGUEL LUNGHI (H)  (\nSecretario de Gobierno a/c Secretaria de Gobierno) -\nDr. MIGUEL ANGEL LUNGHI\n(Intendente Municipal)\n\n[DOC 8]\nBoletines/Tandil\nDecreto Nº3459/2019\nDecreto Nº 3459/2019\nTandil, 11/09/2019\nVisto\nLa documentación presentada por la Institución “Biblioteca Popular la Vieja Escuela” y\nConsiderando\nLa solicitud de la Comisión Directiva de la Institución “Biblioteca Popular la Vieja Escuela”, en referencia a obtener el reconocimiento como Entidad de Bien Público\nLa participación de la Institución en distintas actividades que promueven acciones de asesoramiento, ayuda legal.\nQue las actividades de la Institución son propicias para gestionar, fortalecer programas y procesos de autogestión involucradas en el desarrollo del ser humano.\nQue se hace conveniente la realización del presente acto administrativo para facilitar el desarrollo de la Institución\nPor todo ello:\nEL INTENDENTE MUNICIPAL de TANDIL\nDECRETA\nArtículo 1º:\nReconocer como Entidad de Bien Público e inscribir en los Registros de ésta Municipalidad a la Institución denominada “Biblioteca Popular la Vieja Escuela”, con sede en calle  18 y 13 s/n , de la localidad de Gardey, partido de Tandil\nArtículo 2º:\nEl presente Decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 3º:\nRegístrese, comuníquese, dése al “Boletín Municipal” y archívese.\nTomen nota por la Secretaría Legal y Técnica a través del Área de Persona Jurídicas y oportunamente archívese.-\nFirma:\nDr. MIGUEL LUNGHI (H)  (\nSecretario de Gobierno a/c Secretaria de Gobierno) -\nDr. MIGUEL ANGEL LUNGHI\n(Intendente Municipal)\n\n[DOC 9]\nBoletines/Tandil\nDecreto Nº3460/2019\nDecreto Nº 3460/2019\nTandil, 11/09/2019\nVisto\nLa solicitud de incremento en el ejercicio de horas cátedra suplentes a la agente María de los Ángeles Pérez -legajo 9961-, efectuada por la Sra. Directora de Educación.\nConsiderando\nQue el presente incremento se realiza con la economía generada por la licencia sin goce de haberes de la agente Delfina Pissani –legajo 8843-.\nLos informes producidos por la Dirección de Recursos Humanos, Contaduría General y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°\n:\nIncrementase a la agente\nMaría de los Ángeles Pérez -legajo 9961\n,\nen el ejercicio de tres (03) horas cátedras suplentes, en la Escuela Municipal de Danzas, con retroactividad al 15 de Agosto de 2019 y hasta el 10 de Septiembre del corriente año inclusive.\nArtículo 2°\n:\nLos egresos respectivos impútense a las partidas 1.2.1.4 “Horas Cátedra” y demás específicas del Inciso 1 – Gastos en Personal, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01. – Departamento Ejecutivo, 1.1.1.01.03 –Secretaría de Gobierno-, Programa 35 –Educación-, Actividad 01 –Instituciones Educativas Municipales y Extensión Educativa--, del Presupuesto de Gastos vigente\n(Fuente de Financiación 132 – Recursos Afectados de Origen Provincial, Rubro Afectación: 17.5.01.53).\nArtículo 3°\n:\nEl presente decreto será refrendado por el Subsecretario de Gobierno, a cargo de la Secretaría de Gobierno.\nArtículo 4°\n:\nRegístrese, notifíquese por la Dirección de Educación, tomen conocimiento  Contaduría General, Dirección de Presupuesto y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma:\nDr. MIGUEL LUNGHI (H)  (\nSecretario de Gobierno a/c Secretaria de Gobierno) -\nDr. MIGUEL ANGEL LUNGHI\n(Intendente Municipal)\n\n[DOC 10]\nBoletines/Tandil\nDecreto Nº3461/2019\nDecreto Nº 3461/2019\nTandil, 11/09/2019\nVisto\nLa solicitud de incremento en el ejercicio de horas cátedra a las agentes Ana Candela Segura -legajo 12554-, y Alfredo Eugenio Retamar –legajo 9921-, efectuada por la Sra. Directora de Educación.\nConsiderando\nLos informes producidos por la Dirección de Recursos Humanos, Contaduría General y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°\n:\nIncrementase a la agente\nAna Candela Segura -legajo 12554\n,\nen el ejercicio de cuatro (04) horas cátedras provisionales, para el dictado de la materia Inglés Teen Elemntary en la Escuela Municipal de Idiomas, por renuncia de la agente Raquel Rapisardi –legajo 12230, con retroactividad al 05 de Agosto de 2019.\nArtículo 2°\n:\nIncrementase al agente\nAlfredo Eugenio Retamar -legajo 9921\n,\nen el ejercicio de cuatro (04) horas cátedras suplentes, en reemplazo de la Profesora Rocío Abad –legajo 12233, para el dictado de la asignatura Inglés Adultos en la Escuela Municipal de Idiomas, con retroactividad al 05 de Agosto de 2019 y hasta la reincorporación de la titular una vez finalizada su licencia por maternidad.\nArtículo 3°\n:\nLos egresos respectivos impútense a las partidas 1.2.1.4 “Horas Cátedra” y demás específicas del Inciso 1 – Gastos en Personal, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01. – Departamento Ejecutivo, 1.1.1.01.03 –Secretaría de Gobierno-, Programa 35 –Educación-, Actividad 01 –Instituciones Educativas Municipales y Extensión Educativa--, del Presupuesto de Gastos vigente\n(Fuente de Financiación 132 – Recursos Afectados de Origen Provincial, Rubro Afectación: 17.5.01.53).\nArtículo 4°\n:\nEl presente decreto será refrendado por el Subsecretario de Gobierno, a cargo de la Secretaría de Gobierno.\nArtículo 5°\n:\nRegístrese, notifíquese por la Dirección de Educación, tomen conocimiento  Contaduría General, Dirección de Presupuesto y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma:\nDr. MIGUEL LUNGHI (H)  (\nSecretario de Gobierno a/c Secretaria de Gobierno) -\nDr. MIGUEL ANGEL LUNGHI\n(Intendente Municipal)\n\n[DOC 11]\nBoletines/Tandil\nDecreto Nº3462/2019\nDecreto Nº 3462/2019\nTandil, 11/09/2019\nVisto\nQue por expediente Nº 19/5719/00 tramitó el llamado a Licitación Pública Nº 25-01-19 para la “Concesión y explotación del Balneario Municipal de Tandil”; y\nConsiderando\nQue el Decreto Nº 2633/19 procedió a llamar a Licitación Pública Nº 25-01-19.\nQue con fecha 13/08/2019 la Comisión de Apertura dispuso la apertura de los sobres 1 y 2 de las ofertas presentadas, acto éste en el que presentó oferta únicamente la empresa Balneario del Sol Tandil S.R.L.\nQue la Comisión de Preadjudicación ha manifestado a fs.131 que en lo estructural y funcional la oferta admitida resulta satisfactoria y ajustada a lo requerido.\nQue el oferente ha cumplimentado con todos los requisitos formales y sustanciales enunciados en el Pliego de Bases y Condiciones Generales y el requerimiento realizado por dicha Comisión a fs. 118/119.\nQue ceñidos al análisis económico de la oferta, se señala que la misma respeta el canon básico y mínimo fijado por el Municipio y con fundamento en las obras a realizar y su cuantía económica la Comisión estima pertinente la posibilidad de compensar un año de canon por obras a realizar, las cuales finalizada la concesión pasaran a ser propiedad del Municipio.\nQue la Comisión aconseja adjudicar a la empresa mencionada la concesión de referencia.\nQue resulta de aplicación las disposiciones contenidas en el  Decreto Ley 9533/80 respecto de las concesiones de uso.\nQue en atención a ello, resulta necesario el dictado de este acto administrativo.\nPor todo ello:\nEL INTENDENTE MUNICIPAL de TANDIL\nDECRETA\nArtículo 1º\n:\nAdjudicase la Licitación Pública Nº 25-01-19 “Concesión y explotación del Balneario Municipal de Tandil” a la empresa Balneario del Sol Tandil S.R.L.\nArtículo 2º\n:\nProcédase a notificar el presente Decreto al adjudicatario e intimarlo para que en el plazo de 5 (cinco) días desde la notificación constituya la garantía de contrato según lo estipulado en el Art. 19 del Pliego de Bases y Condiciones.\nArtículo 3º\n:\nIntimase a la empresa adjudicataria a que, dentro del plazo de doce (12) meses de suscripto el presente, dé cumplimiento con los extremos exigidos por el Art. 10.2 del Pliego de Bases y Condiciones, bajo apercibimiento de caducidad de la presente adjudicación y pérdida de la garantía de contrato.\nArtículo 4º\n:\nEl presente Decreto será refrendado por el Sr. Subsecretario de Coordinación.\nArtículo 5º\n:\nRegístrese, comuníquese, dese al “Boletín Municipal”. Tomen nota la Secretaría de Gobierno, Secretaría de Planeamiento y Obras Públicas, Dirección General de Inspección y Habilitaciones, Dirección de Bromatología, y oportunamente archívese.-\nFirma\n: Dr JUAN MARTIN PISSANI\n(Subsecretario de Coordinacion - Jefatura de Gabinete) -\nDr. MIGUEL ANGEL LUNGHI\n(Intendente Municipal)\n\n[DOC 12]\nBoletines/Tandil\nDecreto Nº3463/2019\nDecreto Nº 3463/2019\nTandil, 11/09/2019\nVisto\nQue por el presente se tramita el llamado a Licitación Privada N° 65-02-19 “Adquisición de insumos alimenticios para refuerzo del Programa Nutricional Municipal”.\nConsiderando\nQue al respecto se ha expedido el Director de Compras y Suministros.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°\n:\nLlámase a Licitación Privada N° 65-02-19 “Adquisición de insumos alimenticios para refuerzo del Programa Nutricional Municipal”, con un presupuesto oficial de Pesos dos millones ciento ochenta y siete mil novecientos setenta                 ($ 2.187.970,00).\nArtículo 2°\n:\nEl acto de apertura de las ofertas tendrá lugar en la Dirección de Compras y Suministros, el 20 de septiembre a las 09:00 hs.\nArtículo 3°\n:\nEl presente decreto será refrendado por el Secretario de Economía y Administración.\nArtículo 4°\n:\nRegístrese, comuníquese, pase a la Secretaría de Economía y Administración, Dirección de Compras y Suministros, Contaduría General y oportunamente archívese.\nFirma:\nLic. DANIEL BINANDO\n(Secretario de Economía y Administración) -\nDr. MIGUEL ANGEL LUNGHI\n(Intendente Municipal)\n\n[DOC 13]\nBoletines/Tandil\nDecreto Nº3464/2019\nDecreto Nº 3464/2019\nTandil, 11/09/2019\nVisto\nQue el Club de Teatro ha solicitado un subsidio para financiar gastos de instalación eléctrica en la sala donde desarrollará funciones la Institución recreativa cultural.\nConsiderando\nQue al respecto se ha expedido la Secretaría de Economía y Administración, por sus áreas la Dirección de Presupuesto y la Contaduría General.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º\n:\nAutorízase a Contaduría General a extender Orden de Pago a favor de Juárez Marcela y Casanova Alejandra Celina S.H. – CUIT: 30-71200753-9, por la suma total de Pesos diez mil ($ 10.000,00), en concepto de subsidio con cargo de rendición de cuentas, al Club del Teatro, para  financiar la instalación eléctrica en la sala donde desarrollará funciones la Institución recreativa cultural.\nArtículo 2º\n:\nLa erogación respectiva se imputará a la partida 5.1.7.0. “Transferencias a otras instituciones culturales y sociales sin fines de lucro”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01. – Departamento Ejecutivo, 1.1.1.01.01. – Conducción Superior, Programa 16 – Transferencias a Particulares y Entidades, Actividad 01 – Transferencias al Sector Privado,del Presupuesto de Gastos vigente.\nArtículo 3º\n:\nEl presente decreto será refrendado por el Secretario de Gobierno.\nArtículo 4º\n:\nRegístrese, Comuníquese, pase a la Secretaría de Economía y Administración, Contaduría General y oportunamente archívese.\nFirma:\nDr. MIGUEL LUNGHI (H)\n(Subsecretario de Gobierno a/s Secretaria de Gobierno) -\nDr. MIGUEL ANGEL LUNGHI\n(Intendente Municipal)\n\n[DOC 14]\nBoletines/Tandil\nDecreto Nº3465/2019\nDecreto Nº 3465/2019\nTandil, 11/09/2019\nVisto\nQue el Centro Náutico del Fuerte ha solicitado un subsidio para financiarla organización de la 4º Edición del Oktoberfest.\nConsiderando\nQue al respecto se ha expedido la Secretaría de Economía y Administración por las áreas Contaduría General y Dirección de Presupuesto.\nPor todo ello,\nEL INTENDENTE MUNICIPALDE TANDIL\nD E C R E T A\nArtículo 1°\n:\nAutorízase a Contaduría General a extender orden de pago a favor del Centro Náutico del Fuerte – Personería Jurídica 6932, por la suma total de Pesos sesenta mil ($ 60.000,00), en concepto de subsidio con cargo de rendición de cuentas para financiar la organización de la 4º Edición del Oktoberfest.\nArtículo 2°\n:\nLa erogación a producirse será imputadas a la partida 5.1.7.0 “Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro”, dentro de la clasificación Institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01. - Departamento Ejecutivo, 1.1.1.01.01 – Conducción Superior, Programa 16 – Transferencias a Particulares y Entidades, Actividad 01 – Transferencias al sector Privado, del Presupuesto de Gastos vigente.\nArtículo 3º\n:\nEl presente decreto será refrendado por el Secretario de Gobierno.\nArtículo 4°\n:\nRegístrese, comuníquese, pase a la Contaduría General y oportunamente archívese\nFirma:\nDr. MIGUEL LUNGHI (H)\n(Subsecretario de Gobierno a/s Secretaria de Gobierno) -\nDr. MIGUEL ANGEL LUNGHI\n(Intendente Municipal)\n\n[DOC 15]\nBoletines/Tandil\nDecreto Nº3466/2019\nDecreto Nº 3466/2019\nTandil, 11/09/2019\nVisto\nEl Exp. 19/3724/00 en referencia al convenio de colaboración suscripto entre el Fondo Nacional de las Artes y los Municipios de Tandil, Necochea, Balcarce, Azul y la Universidad Nacional Del Centro de da Provincia De Buenos Aires, para la creación del Fondo Regional de las Artes de Tandil, Necochea, Balcarce, Azul y la UNICEN.-\nConsiderando\nQue el Convenio tiene por objeto generar las acciones necesarias a efectos de prestar apoyo y asistencia para el lanzamiento, ejecución y desarrollo del programa “BECAS A LA CREACIÓN Y FORMACIÓN - 2019” a cargo de los Municipios y la Universidad.\nQue el Fondo Nacional de las Artes asistirá al Municipio de Tandil con el aporte de PESOS NOVENTA MIL ($90.000), y por su parte el Municipio destinó al programa la suma de PESOS CIENTO VEINTE MIL ($120.000), que se asignaran en SEIS (6) Becas para artistas, escritores, artesanos y agentes culturales, de todas las disciplinas, en dos categorías: Becas Individuales y Becas para Proyectos Grupales por un monto de PESOS TREINTA MIL ($30.000) cada una.\nQue el día 16 de agosto se realizo la plenaria de jurados del Fondo Regional de las Artes de Tandil, Necochea, Balcarce, Azul y la UNICEN responsables de la selección de los proyectos beneficiarios.\nQue resulta necesario dar cumplimiento a la “Cláusula Décima” del Convenio de Colaboración suscrito oportunamente.\nQue resulta necesario impulsar y promover políticas de fomento de la creatividad.\nQue se ha expedido al respecto la Subsecretaria de Cultura y Educación.\nPor todo ello, en uso de sus facultades\nEl INTENDENTE MUNICIPAL de TANDIL\nD E C R E T A\nArtículo 1º\n-\nOtorga las “BECAS A LA CREACIÓN Y FORMACIÓN - 2019” por una suma de PESOS TREINTA MIL ($30.000) cada una, a los siguientes beneficiarios:\nMariela Inés Sotelo - D.N.I. 26.937.857 – Categoría: Beca Creación Grupal – Disciplina: Letras.\nCarolina Natalia Giovanini - D.N.I.24.518.347 – Categoría: Beca Creación Individual – Disciplina: Arte y Transformación Social.\nJosé Martin Delgado - D.N.I. 30.954.897 - Categoría: Beca Creación Individual – Disciplina: Audiovisuales.\nAna Clara Stellato - D.N.I.: 35.033.449 - Categoría: Beca Creación Grupal – Disciplina: Artes Plásticas.\nEmmanuel Alcalá - D.N.I.: 37.719.394 - Categoría: Beca Creación Grupal – Disciplina: Arte y Transformación Social.\nSilvia Gloria Del Rabal - D.N.I.: 18.343.893 - Categoría: Beca Creación Grupal – Disciplina: Música.\nArtículo 2º-\nEl presente Decreto será refrendado por el señor Secretario de Gobierno.\nArtículo 3º\n-\nRegístrese, comuníquese, dése al “Boletín Municipal” y archívese.\nTome conocimiento la Subsecretaría de Cultura y Educación; la Secretaria de Economía y Administración; Contaduría Municipal; y oportunamente archívese.\nFirma:\nIng. OSCAR TERUGGI\n(Secretario de Gobierno) -\nDr. MIGUEL ANGEL LUNGHI\n(Intendente Municipal)\n\n[DOC 16]\nBoletines/Tandil\nDecreto Nº3467/2019\nDecreto Nº 3467/2019\nTandil, 11/09/2019\nVisto\nla facultad que confiere a este Departamento Ejecutivo el Artículo 21º de la Ordenanza Nº 16.390 en vigencia, de conformidad a lo prescripto en el Artículo 119º de la Ley Orgánica Municipal, y con las limitaciones establecidas por los Arts. 121º de la L.O.M. y 75º a 79º concordantes del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, con relación a las transferencias de créditos presupuestarios.\nConsiderando\nlo informado al respecto por el Director de Presupuesto.\nPor ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A:\nArtículo 1º\n:\nReformúlese el Cálculo de Recursos vigente conforme al siguiente detalle de incrementos y disminuciones:\nRECURSOS\nINCREMENTOS\nJurisdiccional     /     Recurso por rubro\nF. Fin.\nImporte\nJurisdicción: 1.1.1.01.04.000.- Sec. de Economía y Administración\n35.0.00.00 - Disminuciones de otros activos financieros\n35.1.02.33 - Tasa - Complementaria de Protección Ciudadana - Ord. 15.211 - Ing. de Ejercicios Anteriores\n131\n$            354,987.13\nTOTAL INCREMENTOS:\n$       354,987.13\nRECURSOS\nDISMINUCIONES\nJurisdiccional     /     Recurso por rubro\nF. Fin.\nImporte\nJurisdicción: 1.1.1.01.04.000.- Sec. de Economía y Administración\n35.0.00.00 - Disminuciones de otros activos financieros\n35.1.02.09 - Tasa - Complementaria de Protección Ciudadana - Ord. 15.211 - Ing. Ejercicio\n131\n$            354,987.13\nTOTAL DISMINUCIONES:\n$       354,987.13\nArtículo 2°\n:\nEl presente decreto será refrendado por el Secretario de Economía y Administración.\nArtículo 3°\n:\nRegístrese, comuníquese, pase a la Secretaría de Economía y Administración,   Contaduría General y oportunamente archívese.\nFirma:\nLic. DANIEL BINANDO\n(Secretario de Economía y Administración) -\nDr. MIGUEL ANGEL LUNGHI\n(Intendente Municipal)\n\n[DOC 17]\nBoletines/Tandil\nDecreto Nº3468/2019\nDecreto Nº 3468/2019\nTandil, 11/09/2019\nVisto\nQue se debe proceder a abonar a los beneficiarios del Programa de Servicios Comunitarios y Capacitación (SECYC) que se detallan a continuación correspondiente al mes de Agosto de 2019en el marco de la Ordenanza Nº 13749.\nConsiderando\nQue han informado al respecto el Director de Presupuesto y la Contadora General.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°\n:\nAutorízase a Contaduría General a extender orden de pago, por la suma de Pesos diez mil($ 10.000,00)a favor de los beneficiarios del Programa de Servicios Comunitarios y Capacitación (SECYC) que se mencionan a continuación y por el mes de Agosto de 2019:\nBeneficiario\nDocumento\nImporte\nMansilla Facundo Fabián\n34.296.819\n$    10.000,00\nArtículo 2°\n:\nLas erogaciones respectivas se imputarán a la partida 5.1.4.0. “Ayudas sociales a personas”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01. – Departamento Ejecutivo, 1.1.1.01.02. – Secretaría de Desarrollo Social, Programa 28 – Desarrollo Social, Actividad 03 – Ayuda Social Directa, del Presupuesto de Gastos vigente.\nArtículo 3°\n:\nEl presente decreto será refrendado por la Secretaria de Desarrollo Social.\nArtículo 4°\n:\nRegístrese, comuníquese, pase a la Secretaría de Economía y Administración, Dirección de Presupuesto que dotará de fondos la partida presupuestaria, Contaduría General, y oportunamente archívese.\nFirma:\nALEJANDRA ELIZABETH MARCIERI\n(Secretario de Desarrollo Social) -\nDr. MIGUEL ANGEL LUNGHI\n(Intendente Municipal)\n\n[DOC 18]\nBoletines/Tandil\nDecreto Nº3469/2019\nDecreto Nº 3469/2019\nTandil, 11/09/2019\nVisto\nLas diversas solicitudes de ayuda económica que ingresan ala Secretaría de Desarrollo Social.\nConsiderando\nLos informes socioeconómico ambientales realizados.\nQue al respecto se ha expedido la Secretaría de Economía y Administración por las áreas Dirección de Presupuesto y Contaduría General.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°\n:\nAutorízase a Contaduría General a extender orden de pago por la suma total de Pesosveintidós mil seiscientos cincuenta($ 22.650,00), en concepto de ayudas económicas a las personas que se enuncian a continuación:\nBeneficiario\nDNI\nImporte\nSaenz Karen\n39.550.818\n$ 11.150,00\nAliEileenNahir\n37.952.690\n$ 5.500,00\nNochetti Cintia\n30.379.153\n$ 6.000,00\nArtículo 2°\n:\nLas erogaciones respectivas se imputarán con cargo a la partida 5.1.4.0. “Ayudas sociales a personas”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01. – Departamento Ejecutivo, 1.1.1.01.02. – Secretaría de Desarrollo Social, Programa 28 – Desarrollo Social, Actividad 03 – Ayuda Social Directa, del Presupuesto de Gastos vigente.\nArtículo 3°\n:\nEl presente decreto será refrendado por la Secretaria de Desarrollo Social.\nArtículo 4°\n:\nRegístrese, comuníquese, pase a la Secretaría de Economía y Administración,Dirección de Presupuesto que dotará de fondos la partida presupuestaria, Contaduría General y oportunamente archívese.\nFirma:\nALEJANDRA ELIZABETH MARCIERI\n(Secretario de Desarrollo Social) -\nDr. MIGUEL ANGEL LUNGHI\n(Intendente Municipal)\n\n[DOC 19]\nBoletines/Tandil\nDecreto Nº3470/2019\nDecreto Nº 3470/2019\nTandil, 11/09/2019\nVisto\nQue por Acuerdo del 29 de agosto de 2019 el Honorable Tribunal de Cuentas autorizó la creación de una Caja Chica para la Dirección de Políticas de Género, dependiente de la Secretaría de Desarrollo Social por un importe de Pesos cincuenta mil ($50.000,00).\nLo establecido al respecto en la Ley Orgánica de las Municipalidades y los Decretos N° 1555/2006 y modificatorios.\nConsiderando\nEl informe efectuado por la Contadora General.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°\n:\nCrease los fondos de “caja chica” para la Direccion de Políticas de Genero dependiente de la Secretaría de Desarrollo Social, por la suma de Pesos cincuenta mil     ($ 50.000,00).\nArtículo 2°\n:\nDesígnese como responsables del manejo y custodia de los fondos, a quienes se les exigirá constituir la fianza a que se refiere el Artículo 37° del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, los siguientes agentes:\nNombre y Apellido\nMonto constituido\nNombre “caja chica”\nAlejandra Marcieri\n$ 50.000,00\nDción. de Políticas de Género\nArtículo 3°\n:\nEl importe asignado al fondo fijo se podrá utilizar para atender los gastos imprevistos, menores y urgentes.\nArtículo 4º\n:\nQueda expresamente prohibido abonar los siguientes conceptos:\nRemuneraciones al personal.\nCompras en cuotas de cualquier naturaleza.\nArtículo 5°\n:\nEl monto máximo por cada erogación no podrá superar el treinta por ciento (30 %) del total asignado al fondo fijo.\nArtículo 6°\n:\nTodo egreso de dinero del fondo fijo debe estar debidamente documentado por comprobante original conforme a normas legales e impositivas.\nArtículo 7°\n:\nDeberá procederse a la rendición de los gastos atendidos con los recursos constituidos por lo menos una vez al mes, y cualquiera sea el monto del fondo que se encuentre utilizado. El penúltimo día hábil del ejercicio, cualquiera sea el monto invertido hasta esa fecha con cargo a dichos fondos, deberá procederse a la rendición final de los gastos y a la devolución de los importes excedentes.\nArtículo 8°\n:\nSerá aplicable el Decreto N° 1555/2006 y sus modificatorias, en todo lo que no esté expresamente previsto en el presente Decreto.\nArtículo 9°\n:\nLa erogación a producirse deberá imputarse a la cuenta extrapresupuestaria 24000 “Cajas Chicas”, dentro de la Jurisdicción 1.1.1.01.11.000 Desarrollo Social.\nArtículo 10°\n:\nEl presente Decreto será refrendado por la Secretaria de Desarrollo Social.\nArtículo 11°\n:\nRegístrese, comuníquese, pase a la Secretaría de Economía y Administración, Secretaría de Desarrollo Social, Contaduría General y oportunamente archívese.\nFirma:\nALEJANDRA ELIZABETH MARCIERI\n(Secretario de Desarrollo Social) -\nDr. MIGUEL ANGEL LUNGHI\n(Intendente Municipal)\n\n[DOC 20]\nBoletines/Tandil\nDecreto Nº3471/2019\nDecreto Nº 3471/2019\nTandil, 12/09/2019\nVisto\nEl informe efectuado por la Directora de Cultura en relación con los honorarios que corresponde abonar al Jurado que intervino en la clasificación de los Juegos Bonaerenses 2019.\nConsiderando\nQue al respecto se ha expedido la Secretaría de Economía y Administración, la Dirección de Presupuesto y la Contaduría General.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º\n:\nAutorízase a Contaduría General a extender orden de pago a favor de Guillermo Antonio Rodríguez – CUIT 20-12717068-2  por la suma total de Pesos catorce mil cuatrocientos ($ 14.400,00) para financiar los honorarios del jurado que interviene en los Juegos Bonaerenses 2019.\nArtículo 2º\n:\nLa erogación respectiva se imputará a la partida 3.4.9.0. “Otros”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01. – Departamento Ejecutivo, 1.1.1.01.03. – Secretaría de Gobierno, Programa 17 – Cultura, Actividad 05 – Juegos Bonaerenses, del Presupuesto de Gastos vigente. Fuente de Financiamiento 132 – Recursos Afectados de Origen Provincial – Rubro de Afectación 17.5.01.01.\nArtículo 3º\n:\nEl presente decreto será refrendado por el Secretario de Gobierno.\nArtículo 4º\n:\nRegístrese, comuníquese, pase a la Secretaría de Economía y Administración, Contaduría Generaly oportunamente archívese.\nFirma:\nDr. MIGUEL LUNGHI (H)\n(Subsecretario de Gobierno a/s Secretaria de Gobierno) -\nDr. MIGUEL ANGEL LUNGHI\n(Intendente Municipal)\n\n[DOC 21]\nBoletines/Tandil\nDecreto Nº3472/2019\nDecreto Nº 3472/2019\nTandil, 12/09/2019\nVisto\nLa información suministrada por la Usina Popular y Municipal de Tandil S.E.M. respecto de los consumos de energía efectuados por distintos clubes durante los mesesde Mayo a Julio de 2019.\nConsiderando\nEl artículo 10º de la Ordenanza Nº 12130.\nEl informe efectuado por el Director de Presupuesto y la Contadora General.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º\n:\nAutorízase a Contaduría General a extender orden de pago por la suma total de Pesos ciento treinta y nueve mil trescientos cuarenta y ocho con treinta y dos centavos($ 139.348,32)de acuerdo al siguiente detalle, en concepto de subsidios con cargo de rendición de cuentas, por consumos de energía efectuados durante los meses de Mayo a Julio de 2019, en el marco de lo dispuesto por el artículo 10º de la Ordenanza Nº 12130:\nInstitución\nPers. Jur.\nMayo\nJunio\nJulio\nImporte\nCLUB INDEPENDIENTE DE TANDIL\n4062\n$    3.243,90\n$    3.243,90\n$    3.359,58\n$    9.847,38\nCLUB DEFENSORES DE BELGRANO\n1592\n$    3.243,90\n$    2.789,75\n$    2.508,49\n$    8.542,14\nSOC. DE FOM. UNIÓN Y PROGRESO y BIB. D. F. SARMIENTO\n1203\n$    3.243,90\n$    3.243,90\n$    3.359,58\n$    9.847,38\nCLUB ATLÉTICO GIM. Y ESGRIMA\n1870\n$    3.243,90\n$    3.243,90\n$    3.359,58\n$    9.847,38\nUNCAS RUGBY CLUB\n2372\n$    3.243,90\n$    3.243,90\n$    3.359,58\n$    9.847,38\nCLUB LOS 50\n3661\n$    3.243,90\n$    3.243,90\n$    3.359,58\n$    9.847,38\nCENTRO NÁUTICO DEL FUERTE\n6932\n$    3.243,90\n$    3.243,90\n$    3.359,58\n$    9.847,38\nLOS CARDOS RUGBY CLUB\n1207\n$    3.243,90\n$    3.243,90\n$    3.359,58\n$    9.847,38\nCLUB Y BIBLIOTECA DEFENSA TANDIL\n4431\n$    3.243,90\n$    3.243,90\n$    3.359,58\n$    9.847,38\nCLUB DEFENSORES DEL CERRO\n29933\n$    1.292,15\n$    1.335,41\n$    2.642,87\n$    5.270,43\nCLUB SOCIAL Y DEPORTIVO SANTAMARINA\n17833\n$    3.243,90\n$    3.243,90\n$    3.359,58\n$    9.847,38\nCLUB S. Y D. JORGE NEWBERY\n2040\n$    3.243,90\n$    3.243,90\n$    3.359,58\n$    9.847,38\nCLUB ATLETICO Y BIBLIOTECA FERROCARRIL SUD\n7564\n$    3.243,90\n$    3.243,90\n$    3.359,58\n$    9.847,38\nCLUB SOCIAL Y DEPORTIVO TALLERES\n1888\n$    2.443,74\n$    2.308,58\n$    2.614,87\n$    7.367,19\nTANDIL AUTO CLUB\n1156\n$    3.243,90\n$    3.243,90\n$    3.359,58\n$    9.847,38\nTOTAL\n$ 139.348,32\nArtículo 2º\n:\nLas entidades beneficiarias de los subsidios dispuestos en el artículo precedente deberán presentar en la Contaduría General, previo al pago yen caso de corresponder, la rendición de cuentas del pago inmediato anterior, en cumplimiento del artículo 276º de la Ley Orgánica de las Municipalidades.\nArtículo 3º\n:\nLas erogaciones respectivas se imputarán a la partida 5.1.7.0. “Transferencias a otras instituciones culturales y sociales sin fines de lucro”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01. – Departamento Ejecutivo, 1.1.1.01.03. – Secretaría de Gobierno, Programa 16 – Desarrollo Deportivo, Actividad 02 – Administración y Coordinación, del Presupuesto de Gastos vigente.\nArtículo 4º\n:\nEl presente decreto será refrendado por el Secretario de Gobierno.\nArtículo 5º\n:\nRegístrese, comuníquese, pase a Secretaría de Economía y Administración, Dirección de Presupuesto que dotará de fondos la partida presupuestaria, Contaduría General y oportunamente archívese.\nFirma:\nDr. MIGUEL LUNGHI (H)\n(Subsecretario de Gobierno a/s Secretaria de Gobierno) -\nDr. MIGUEL ANGEL LUNGHI\n(Intendente Municipal)\n\n[DOC 22]\nBoletines/Tandil\nDecreto Nº3473/2019\nDecreto Nº 3473/2019\nTandil, 12/09/2019\nVisto\nQue la Sra. Directora del Jardín de Infantes N° 901 solicita un subsidio para financiar la compra de pintura para reacondicionar los juegos del patio de la Institución.\nConsiderando\nQue al respecto se ha expedido la Secretaría de Economía y Administración, por las áreas Dirección de Presupuesto y Contaduría General.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º\n:\nAutorízase a Contaduría General a extender orden de pago a favor del proveedor Adrián Oscar López Medina – CUIT 23-17062347-9, por la suma de Pesos siete mil trescientos veintisiete con once centavos ($ 7.327,11), en concepto de subsidio con cargo de rendición de cuentas, para financiar la compra de pintura para reacondicionar los juegos del patio del Jardín de Infantes N°901.\nArtículo 2º\n:\nLa erogación respectiva se imputará a la partida 5.3.6.0. “Transferencias a los gobiernos provinciales para financiar gastos  corrientes”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01. – Departamento Ejecutivo, 1.1.1.01.03. – Secretaría de Gobierno, Programa 35– Educación, Actividad 02 – Apoyo a la Educación General Básica, del Presupuesto de Gastos vigente. Fuente de Financiamiento 132 – Recursos Afectados de Origen Provincial, Rubro de Afectación 17.5.01.53.\nArtículo 3º\n:\nEl presente decreto será refrendado por el Secretario de Gobierno.\nArtículo 4º\n:\nRegístrese, comuníquese, pase a la Secretaría de Economía y Administración, Contaduría General y oportunamente archívese.\nFirma:\nDr. MIGUEL LUNGHI (H)\n(Subsecretario de Gobierno a/s Secretaria de Gobierno) -\nDr. MIGUEL ANGEL LUNGHI\n(Intendente Municipal)\n\n[DOC 23]\nBoletines/Tandil\nDecreto Nº3474/2019\nDecreto Nº 3474/2019\nTandil, 12/09/2019\nVisto\nQue por el presente se tramita financiar la reposición e instalación de equipo en Envión Las Tunitas.\nConsiderando\nQue al respecto se ha expedido la Secretaría de Economía y Administración, por sus áreas, la Contaduría General y la Dirección de Presupuesto.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°\n:\nAutorízase a Contaduría General a extender orden de pago a favor de la firma Ruralink Comunicatión S.A. – CUIT 30-71006771-2 por la suma total de Pesos tres mil ochocientos ($ 3.800,00), para financiar la reposición e instalación de equipo en Envión Las Tunitas.\nArtículo 2°\n:\nLa erogación a producirse será imputada a la partida 2.9.6.0 “Repuestos y Accesorios”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01 - Departamento Ejecutivo, 1.1.1.01.03 – Secretaría de Gobierno, Actividad 01 – Administración de Gobierno, Subactividad 02 – Modernización del Estado, del Presupuesto de Gastos en vigencia.\nArtículo 3°\n:\nEl presente decreto será refrendado por el Secretario de Gobierno.\nArtículo 4°\n:\nRegístrese, comuníquese, pase a la Secretaría de Economía y Administración, Contaduría General, y oportunamente archívese\nFirma:\nDr. MIGUEL LUNGHI (H)\n(Subsecretario de Gobierno a/s Secretaria de Gobierno) -\nDr. MIGUEL ANGEL LUNGHI\n(Intendente Municipal)\n\n[DOC 24]\nBoletines/Tandil\nDecreto Nº3475/2019\nDecreto Nº 3475/2019\nTandil, 12/09/2019\nVisto\nQue por el presente se tramita financiar la reposición y reemplazo de router y equipos en establecimientos educativos:\nJ.I. Nº 909\nC.E.F. Nº 162\nS.A.D.\nE.P. Nº 31\nE.S. Nº 10\nConsiderando\nQue al respecto se ha expedido la Secretaría de Economía y Administración por sus áreas, la Contaduría General y la Dirección de Presupuesto.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°\n:\nAutorízase a Contaduría General a extender orden de pago a favor de la firma Ruralink Comunication S.A. – CUIT 30-71006771-2 por la suma total de Pesos quince mil  ($ 15.000,00),para financiar la reposición de equipo en los establecimientos educativos que se detalla a continuación:\nJardín de Infantes  Nº 909                              $  1.800,00\nC.E.F. Nº 162                                                  $  1.800,00\nSecretaría de Asuntos Docentes                         $  3.800,00\nEscuela Primaria Nº 31                                    $  3.800,00\nEscuela Secundaria  Nº 10                               $  3.800,00\nArtículo 2°\n:\nLas erogaciones a producirse serán imputadas a la partida 2.9.6.0 “Repuestos y Accesorios”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01 - Departamento Ejecutivo, 1.1.1.01.03 – Secretaría de Gobierno, Programa 35 – Educación,  Actividad 02 – Apoyo a la Educación General Básica, del Presupuesto de Gastos en vigencia (Fuente de Financiamiento 132 – Recursos Afectados de Origen Provincial, Rubro de Afectación: 17.5.01.53).\nArtículo 3°\n:\nEl presente decreto será refrendado por el Secretario de Gobierno.\nArtículo 4°\n:\nRegístrese, comuníquese, pase a la Secretaría de Economía y Administración, Contaduría General, y oportunamente archívese.\nFirma:\nDr. MIGUEL LUNGHI (H)\n(Subsecretario de Gobierno a/s Secretaria de Gobierno) -\nDr. MIGUEL ANGEL LUNGHI\n(Intendente Municipal)\n\n[DOC 25]\nBoletines/Tandil\nDecreto Nº3476/2019\nDecreto Nº 3476/2019\nTandil, 12/09/2019\nVisto\nQue por el presente se tramita financiar la reposición de equipo en el establecimiento educativo E.S. Nº 13 y el abono mensual por el período abril a diciembre de 2019.\nConsiderando\nQue al respecto se ha expedido la Secretaría de Economía y Administración por sus áreas, la Contaduría General y la Dirección de Presupuesto.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°\n:\nAutorízase a Contaduría General a extender orden de pago a favor de la firma Ruralink Comunication S.A. – CUIT 30-71006771-2 por la suma total de Pesos doce mil setecientos diez ($ 12.710,00),para financiar la reposición de equipo y el abono mensual por el período abril a diciembre de 2019 en la Escuela  Secundaria  Nº 13:\nReposición  equipo                                                                            $          4.700,00\nAbono mensual $ 890,00 abril a diciembre de 2019\n$          8.010,00\nTotal                                                                                                  $       12.710,00\nArtículo 2°\n:\nLas erogaciones a producirse serán imputadas a la partida 2.9.6.0 “Repuestos y Accesorios”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01 - Departamento Ejecutivo, 1.1.1.01.03 – Secretaría de Gobierno, Programa 35 – Educación,  Actividad 02 – Apoyo a la Educación General Básica, del Presupuesto de Gastos en vigencia (Fuente de Financiamiento 132 – Recursos Afectados de Origen Provincial, Rubro de Afectación: 17.5.01.53).\nArtículo 3°\n:\nEl presente decreto será refrendado por el Secretario de Gobierno.\nArtículo 4°\n:\nRegístrese, comuníquese, pase a la Secretaría de Economía y Administración, Contaduría General, y oportunamente archívese.\nFirma:\nDr. MIGUEL LUNGHI (H)\n(Subsecretario de Gobierno a/s Secretaria de Gobierno) -\nDr. MIGUEL ANGEL LUNGHI\n(Intendente Municipal)\n\n[DOC 26]\nBoletines/Tandil\nDecreto Nº3477/2019\nDecreto Nº 3477/2019\nTandil, 12/09/2019\nVisto\nQue la Liga Tandilense de Futbol solicita un subsidio para financiar el traslado y estadía de las selecciones Sub 15 y Femenina para participar en los torneos que organiza el Consejo Federal del Fútbol Argentino, durante el período agosto a diciembre de 2019.\nConsiderando\nQue al respecto se ha expedido la Secretaría de Economía y Administración, por las áreas la Dirección de Presupuesto y la Contaduría General.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º\n:\nAutorízase a Contaduría General a extender Orden de Pago a favor de la Liga Tandilense de Futbol por la suma de Pesos veinte mil ($ 20.000,00), en concepto de subsidio con cargo de rendición de cuentas con destino a financiar  traslado y estadía de las selecciones Sub 15 y Femenina para participar en los torneos que organiza el Consejo Federal del Fútbol Argentino, durante el período agosto a diciembre de 2019.\nArtículo 2º\n:\nLa erogación respectiva se imputará a la partida 5.1.7.0. “Transferencias a otras instituciones culturales y sociales sin fines de lucro”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01. – Departamento Ejecutivo, 1.1.1.01.03. – Secretaría de Gobierno, Programa 16 – Desarrollo Deportivo, Actividad 02 – Administración y Coordinación, del Presupuesto de Gastos vigente.\nArtículo 3º\n:\nEl presente decreto será refrendado por el Secretario de Gobierno.\nArtículo 4º\n:\nRegístrese, Comuníquese, pase a la Secretaría de Economía y Administración, Contaduría General y oportunamente archívese.\nFirma:\nDr. MIGUEL LUNGHI (H)\n(Subsecretario de Gobierno a/s Secretaria de Gobierno) -\nDr. MIGUEL ANGEL LUNGHI\n(Intendente Municipal)\n\n[DOC 27]\nBoletines/Tandil\nDecreto Nº3478/2019\nDecreto Nº 3478/2019\nTandil, 12/09/2019\nVisto\nLa renuncia a cinco horas cátedra provisionales presentada por la agente de la Dirección de Cultura, Miriam Inés Petersen –legajo 9579-.\nConsiderando\nQue ha informado al respecto la Dirección de Recursos Humanos.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°\n: Aceptase la renuncia presentada por la agente de la Dirección de Cultura\nMiriam Inés Petersen –legajo 9579-,\nen el ejercicio de cinco (05) horas cátedras provisionales, correspondientes a la Banda Juvenil Municipal, a partir del 10 de Septiembre de 2019.\nArtículo 2°\n:\nEl presente decreto será refrendado por el señor Subsecretario de Gobierno, a cargo de la Secretaría de Gobierno.\nArtículo 3°\n:\nRegístrese, notifíquese por la Dirección de Cultura, Subsecretaría de Cultura y Educación, tomen conocimiento Dirección de Presupuesto, Contaduría General, y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma:\nDr. MIGUEL LUNGHI (H)\n(Subsecretario de Gobierno a/s Secretaria de Gobierno) -\nDr. MIGUEL ANGEL LUNGHI\n(Intendente Municipal)\n\n[DOC 28]\nBoletines/Tandil\nDecreto Nº3479/2019\nDecreto Nº 3479/2019\nTandil, 12/09/2019\nVisto\nLa renuncia a veintidós horas cátedra provisionales presentada por la agente de la Subsecretaría de Cultura y Educación, Laura Marcela Ravioli –legajo 9827-.\nConsiderando\nQue ha informado al respecto la Dirección de Recursos Humanos.\nQue ha informado al respecto la Dirección de Recursos Humanos.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°\n: Aceptase la renuncia presentada por la agente de la Subsecretaría de Cultura y Educación\nLaura Marcela Ravioli –legajo 9827-,\nen el ejercicio de veintidós (22) horas cátedras provisionales, correspondientes a la Banda Municipal, a partir del 09 de Septiembre de 2019.\nArtículo 2°\n:\nEl presente decreto será refrendado por el señor Subsecretario de Gobierno, a cargo de la Secretaría de Gobierno.\nArtículo 3°\n:\nRegístrese, notifíquese por la Subsecretaría de Cultura y Educación, tomen conocimiento Dirección de Presupuesto, Contaduría General, y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma:\nDr. MIGUEL LUNGHI (H)\n(Subsecretario de Gobierno a/s Secretaria de Gobierno) -\nDr. MIGUEL ANGEL LUNGHI\n(Intendente Municipal)\n\n[DOC 29]\nBoletines/Tandil\nDecreto Nº3480/2019\nDecreto Nº 3480/2019\nTandil, 12/09/2019\nVisto\nLa solicitud de designación como reemplazante de la Sra. Natalia Lorena Ramil– legajo 12547, efectuada por la Directora de Educacion.\nConsiderando\nQue la presente solicitud de designación se realiza en carácter de reemplazante, hasta tanto perdure la licencia por enfermedad de la empleada Monica Roxana Monfort –legajo 12547-.\nLos informes producidos por la Dirección de Recursos Humanos, Contaduría General, y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°\n:\nDesignase a la Sra.\nNatalia\nLorena Ramil –Leg. 12547,\nen carácter de reemplazante, en la Secretaría de Gobierno –Dirección de Educacion, como docente en el Jardín Maternal “Perez Esquivel”, con remuneración equivalente a la establecida para la categoría 8, del agrupamiento docente, régimen de treinta (30) horas semanales, con retroactividad al 16 de Julio de 2019, y hasta el 19 de julio.\nArtículo 2°:\nLos egresos respectivos impútense a la partida 1.2.1.1. “Personal Mensualizado”, y  demás específicas del inciso “Gastos en Personal”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01. – Departamento Ejecutivo, 1.1.1.01.03. –Secretaría de Gobierno-, Programa 35 – Educacion, Actividad 05 –Jardines Maternales-, del Presupuesto de Gastos vigente.\nArtículo 3°\n:\nEl presente decreto será refrendado por el Sr. Subsecretario de Gobierno, a cargo de la Secretaria de Gobierno.\nArtículo 4°\n:\nRegístrese, notifíquese por la Secretaría de Gobierno- Dirección de Educacion-, tomen conocimiento Contaduría General, Dirección de Presupuesto, y pase a la Dirección de Recursos Humanos para su archivo\nFirma:\nDr. MIGUEL LUNGHI (H)\n(Subsecretario de Gobierno a/s Secretaria de Gobierno) -\nDr. MIGUEL ANGEL LUNGHI\n(Intendente Municipal)\n\n[DOC 30]\nBoletines/Tandil\nDecreto Nº3730/2019\nDecreto Nº 3730/2019\nTandil, 01/10/2019\nVisto\nLa solicitud de Asistencia No Reintegrable presentada por el Sr. Luis Alejandro Maciel - DNI 29.315.110\nConsiderando\nQue al respecto se han expedido el Secretario de Desarrollo Económico Local, la Contadora General y el Director de Presupuesto.\nQue se ha procedido al aumento en el importe originalmente consignado debido al incremento en los precios de los bienes originalmente consignados, afectando para ello recursos del Programa de Fomento a la Fuerza Económica Local (FEL) reglamentado por la Ordenanza N° 4399 y el Decreto N° 2266/2019 que instituyen el Programa de Fortalecimiento a la Fuerza Económica Local (FEL).\nPor todo ello,en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°\n:\nModifíquese el artículo N° 1 del Decreto N° 2872/19, el que quedará redactado de la siguiente manera:\nAutorízase a Contaduría General a extender orden de pago por la suma total de Pesos dieciséis mil ($16.000,00) a favor del proveedor Máquinas Agrícolas Clanard S.R.L. - CUIT 30-71537657-8, en concepto de asignación a Luis Alejandro Maciel– DNI 29.315.110, en el marco de lo dispuesto por el artículo N° 12° y ss. del Decreto N° 2266/2019 que crea el Programa de Fomento a la Fuerza Económica Local (FEL), en el marco de la Orden. N° 4399, que instituyó el Programa Municipal de Promoción de las Pequeñas Unidades Económicas de Autogestión (PUEDA).\nArtículo 2°:\nLa erogación respectiva se imputará a la partida 5.1.9.0. “Transferencias a Empresas Privadas”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01. – Departamento Ejecutivo, 1.1.1.01.06. – Secretaría de Desarrollo Local, Programa 18 – Coordinación de la Producción y el Empleo, Actividad 07 – Pequeñas Unidades Económicas de Autogestión (P.U.E.D.A.) del Presupuesto de Gastos vigente (Fuente de Financiamiento 110).\nArtículo 3º\n:\nEl presente decreto será refrendado por el Sr. Secretario de Desarrollo Económico Local.\nArtículo 4º\n:\nRegístrese, comuníquese, pase a la Secretaría de Economía y Administración, Contaduría General y oportunamente archívese\nFirma:\nLic. RAUL MOYANO\n(Secretario de Desarrollo Económico Local) -\nDr. MIGUEL ANGEL LUNGHI\n(Intendente Municipal)\n\n[DOC 31]\nBoletines/Tandil\nDecreto Nº3731/2019\nDecreto Nº 3731/2019\nTandil, 01/10/2019\nVisto\nLa solicitud presentada por Leonardo Gabriel Rotondo– DNI 26114637\nConsiderando\nLa Ordenanza N° 4399 y el Decreto N° 2266/2019 que instituyen el Programa de Fortalecimiento a la Fuerza Económico Local (FEL).\nQue al respecto se han expedido el Secretario de Desarrollo Económico Local, el Director de Presupuesto y la Contador General.\nQue se ha modificado el monto total y a distribuirse a cada proveedor consignado en la nota original de solicitud, debido al aumento en los precios originalmente cotizados.\nPor todo ello,en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º\n:\nModifíquese el art. N° 1 del Decreto N° 3347/2019, el que quedará redactado de la siguiente manera:\nAutorízase a Contaduría General a extender orden de pago por la suma total de Pesos veintinueve mil novecientos setenta y dos con treinta y dos centavos ($29972.32) a favor de los proveedores que a continuación se detallan, en concepto de asignación a Leonardo Gabriel Rotondo– DNI 26114637, en el marco de lo dispuesto por el artículo N° 12° y ss. del Decreto N° 2266/2019 que crea el Programa de Fomento a la Fuerza Económica Local (FEL), en el marco de la Orden. N° 4399, que instituyó el Programa Municipal de Promoción de las Pequeñas Unidades Económicas de Autogestión (PUEDA):\nTASSARA MARCELO PABLO                   CUIT 20-20044093-6                             $ 12702.00\nFIPH S.A.                                             CUIT 30-71143289-9                             $ 17270.32\nArtículo 2°:\nLa erogación respectiva se imputará a la partida 5.1.9.0. “Transferencias a Empresas Privadas”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01. – Departamento Ejecutivo, 1.1.1.01.06. – Secretaría de Desarrollo Local, Programa 18 – Coordinación de la Producción y el Empleo, Actividad 07 – Pequeñas Unidades Económicas de Autogestión (P.U.E.D.A.) del Presupuesto de Gastos vigente (Fuente de Financiamiento 110).\nArtículo 3º\n:\nEl presente decreto será refrendado por el Sr. Secretario de Desarrollo Económico Local.\nArtículo 4º\n:\nRegístrese, comuníquese, pase a la Secretaría de Economía y Administración, Contaduría General y oportunamente archívese.\nFirma:\nLic. RAUL MOYANO\n(Secretario de Desarrollo Económico Local) -\nDr. MIGUEL ANGEL LUNGHI\n(Intendente Municipal)\n\n[DOC 32]\nBoletines/Tandil\nDecreto Nº3732/2019\nDecreto Nº 3732/2019\nTandil, 01/10/2019\nVisto\nLa solicitud efectuada por el Presidente del Sistema Integrado de Salud Pública, Hospital Municipal “Ramón Santamarina”.\nConsiderando\nLa Ordenanza N° 5391 y sus modificatorias.\nLo informado al respecto por el Director de Presupuesto y la Contadora General.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPALDE TANDIL\nD E C R E T A\nArtículo 1°\n:\nAutorízase a Contaduría General a extender orden de pago a favor del Sistema Integrado de Salud Pública, por la suma de Pesos cuatro millones ($4.000.000,00), en concepto contribución.\nArtículo2°\n:\nLa erogación a producirse se imputará a la partida 9.1.2.0. “Contribuciones a Instituciones Descentralizadas”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01. – Departamento Ejecutivo, 1.1.1.01.09 – Servicio de la deuda, Programa 91 – Transferencias a Organismos Descentralizados, del Presupuesto de Gastos vigente.\nFuente de Financiamiento 110 – Tesoro Municipal $ 3.401.900,06\nFuente de Financiamiento 131 – Recursos Afectados de Origen Municipal, Rubro de Recursos: 12.1.14.01 $ 551.653,08\nFuente de Financiamiento 131 – Recursos Afectados de Origen Municipal, Rubro de Recursos: 12.1.14.02 $ 46.446,86\nArtículo 3°\n:\nEl presente decreto será refrendado por el Secretario de Economía y Administración.\nArtículo 4°\n:\nRegístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Economía y Administración, Dirección de Presupuesto, Contaduría General, Dirección Administrativa del Ente Descentralizado Hospital Municipal “Ramón Santamarina”, Contaduría del Ente, y vuelva a la Contaduría General para adosar a la orden de pago.\nFirma:\nLic. DANIEL BINANDO\n(Secretario de Economía y Administración) -\nDr. MIGUEL ANGEL LUNGHI\n(Intendente Municipal)\n\n[DOC 33]\nBoletines/Tandil\nDecreto Nº3733/2019\nDecreto Nº 3733/2019\nTandil, 01/10/2019\nVisto\nQue el día 12 de octubre del corriente año se desarrollará la Sexta Edición de la Peña Folklórica “Perfume de Carnaval”, en instalaciones del Club Defensa; y\nConsiderando\nQue dicha peña se realiza con el esfuerzo de un pequeño grupo de personas, con el objetivo de multiplicar la cultura y principalmente el folklore.\nQue en esta edición contarán con la participación con grupos de música y cuerpos de bailes de nuestra ciudad y la región.\nPor todo ello,\nEl INTENDENTE MUNICIPAL de TANDIL\nDECRETA\nArtículo 1º\n:\nDeclárese de INTERÉS MUNICIPAL la\nSexta Edición de la Peña Folklórica “Perfume de Carnaval”\n,\nque se realizará el día12 de Octubre del corriente año en instalaciones del Club Defensa, con motivo de su Segundo Aniversario.\nArtículo 2º\n:\nEl presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 3º:\nRegístrese, comuníquese, dese al “Boletín Municipal” y archívese.\nTomen conocimiento Subsecretaría de Cultura y Educación, Dirección de Cultura, y oportunamente archívese.\nFirma:\nIng. OSCAR TERUGGI\n(Secretario de Gobierno) -\nDr. MIGUEL ANGEL LUNGHI\n(Intendente Municipal)\n\n[DOC 34]\nBoletines/Tandil\nDecreto Nº3734/2019\nDecreto Nº 3734/2019\nTandil, 01/10/2019\nVisto\nLa Jornada de concientización para la detección temprana del cáncer de mama, que se llevará a cabo el 18 de octubre de 2019 en el Hospital “Ramón Santamarina”, organizada por los Servicios de Onco-hematología y Cirugía General – Unidad de Mama.\nConsiderando\nQue en dicha jornada se realizarán distintas actividades tendientes a difundir y generar conciencia en relación con la temática.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°\n:\nDeclárase de interés municipal la Jornada de concientización para la detección temprana del cáncer de mama, que se llevará a cabo el 18 de octubre de 2019 en el Hospital “Ramón Santamarina”, organizada por los Servicios de Onco-hematología y Cirugía General – Unidad de Mama.\nArtículo 2°\n:\nEl presente decreto será refrendado por el Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 3°\n:\nRegístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia y Vicepresidencia del SISP Ente Descentralizado, área de Comunicación, Direcciones del Hospital “Ramón Santamarina”, Departamento de Contaduría, y oportunamente archívese.\nFirma:\nLic. GASTON MORANDO\n(Presidente del S.I.S.P. Ente Descentralizado) -\nDr. MIGUEL ANGEL LUNGHI\n(Intendente Municipal)\n\n[DOC 35]\nBoletines/Tandil\nDecreto Nº3735/2019\nDecreto Nº 3735/2019\nTandil, 01/10/2019\nVisto\nLa necesidad de cubrir las tareas en el sector de farmacia del Hospital “Enrique Rodríguez Larreta” en razón de la renuncia a la realización de las mismas presentada por la agente María Paula Rodríguez – Legajo 10.316.\nConsiderando\nQue el Director del Hospital ha solicitado la designación del agente Matías Sebastián García – Legajo 10.412 para cumplir dichas tareas, dejando en consecuencia sin efecto su designación interina como Enfermero Jefe.\nQue han informado al respecto la Jefa del Departamento de Recursos Humanos y la Contadora del Sistema Integrado de Salud Pública Ente Descentralizado.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°\n:\nDéjase sin efecto a partir del 2 de octubre de 2019 la designación del agente Matías Sebastián García – Legajo 10.412, como Enfermero Jefe del Hospital “Enrique Rodríguez Larreta”, retornando a su cargo reservado de categoría 12 – 48 horas semanales.\nArtículo 2°\n:\nEstablécese a partir del 2 de octubre de 2019 una bonificación del treinta por ciento (30%) del sueldo básico del agente Matías Sebastián García, por la realización de tareas relacionadas con el sector de farmacia del Hospital “Enrique Rodríguez Larreta”.\nArtículo 3°\n:\nLas erogaciones resultantes impútense a las partidas Jurisdicción 1120000002 – Sistema Integrado de Salud Pública, Apertura Programática 20.00.00 – Hospital “Enrique Rodríguez Larreta” de Vela, Fuente de Financiamiento 110 – Tesoro Municipal, 1.0.0.0 – Gastos en Personal, 1.1.0.0 – Personal Permanente, 1.1.1.9 – Personal de Enfermería, 1.1.3.1 – Por Antigüedad, 1.1.3.2 – Por Extensión Horaria, 1.1.3.3 – Liquidación Obra Social, 1.1.5.8 – Bonificación, 1.1.7.1 – Por Presentismo, y 1.4.0.0 – Asignaciones Familiares, del presupuesto de gastos vigente.\nArtículo 4°\n:\nEl presente decreto será refrendado por el Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 5°\n:\nRegístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia y Vicepresidencia del SISP Ente Descentralizado, Dirección del Hospital “Enrique Rodríguez Larreta”, Departamentos de Recursos Humanos, Enfermería y Contaduría del Ente, y oportunamente archívese.\nFirma:\nLic. GASTON MORANDO\n(Presidente del S.I.S.P. Ente Descentralizado) -\nDr. MIGUEL ANGEL LUNGHI\n(Intendente Municipal)\n\n[DOC 36]\nBoletines/Tandil\nDecreto Nº3736/2019\nDecreto Nº 3736/2019\nTandil, 01/10/2019\nVisto\nLa necesidad de cubrir el cargo vacante de Enfermero Jefe del Hospital “Enrique Rodríguez Larreta” en razón de la renuncia presentada por el agente Héctor Ariel Guillermo – Legajo 10.163.\nConsiderando\nQue en consecuencia el Director del Hospital ha solicitado la designación del agente Víctor Oscar González – Legajo 10.218 para cubrir el mismo hasta la realización del concurso correspondiente.\nQue han informado al respecto la Jefa del Departamento de Recursos Humanos y la Contadora del Sistema Integrado de Salud Pública Ente Descentralizado.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°\n:\nDesígnase a partir del 2 de octubre de 2019 al agente Víctor Oscar González – Legajo 10.218, como Enfermero Jefe del Hospital “Enrique Rodríguez Larreta”, con carácter interino hasta la realización del concurso correspondiente, categoría 14 – 48 horas semanales, con una bonificación por jefatura del veinte por ciento (20%) de su básico, reteniendo su cargo de planta permanente.\nArtículo 2°\n:\nLas erogaciones resultantes impútense a las partidas Jurisdicción 1120000002 – Sistema Integrado de Salud Pública, Apertura Programática 20.00.00 – Hospital “Enrique Rodríguez Larreta” de Vela, Fuente de Financiamiento 110 – Tesoro Municipal, 1.0.0.0 – Gastos en Personal, 1.1.0.0 – Personal Permanente, 1.1.1.0 – Retribuciones del cargo, 1.1.1.9 – Personal de Enfermería, 1.1.3.1 – Por Antigüedad, 1.1.3.2 – Por Extensión Horaria, 1.1.3.3 – Liquidación Obra Social, 1.1.5.0 – Otros Gastos en Personal, 1.1.5.4 – Bonificación por Jefatura, 1.1.5.7 – Bonificación Especial, del presupuesto de gastos vigente.\nArtículo 3°\n:\nEl presente decreto será refrendado por el Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 4°\n:\nRegístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia y Vicepresidencia del SISP Ente Descentralizado, Dirección del Hospital “Enrique Rodríguez Larreta”, Departamentos de Recursos Humanos, Enfermería y Contaduría del Ente, y oportunamente archívese.\nFirma:\nLic. GASTON MORANDO\n(Presidente del S.I.S.P. Ente Descentralizado) -\nDr. MIGUEL ANGEL LUNGHI\n(Intendente Municipal)\n\n[DOC 37]\nBoletines/Tandil\nDecreto Nº3737/2019\nDecreto Nº 3737/2019\nTandil, 01/10/2019\nVisto\nQue la Sra. Patricia Araceli Latú–D.N.I.23.916.845, en su carácter de titular del automotor dominio EPL587, con domicilio en calle Chubut Nº 2429de la localidad de Tandil, ha solicitado la exención del pago en concepto de Impuesto a los Automotores en el marco del Código Fiscal, para transportar a su hijo con discapacidad.\nConsiderando\nQue el artículo 243º inciso f) del Código Fiscal - Ley Nº 10397 (Texto ordenado 2011) y modificatorias, y la Resolución Normativa Nº 47 del 22 noviembre de 2012 de la Agencia de Recaudación de la Provincia de Buenos Aires, contemplan el beneficio solicitado.\nQue el artículo 55º de la Ley Nº 13850 establece que los Municipios deberán resolver las solicitudes de exención del tributo respecto de los vehículos transferidos, según lo previsto en la Ley Nº 13010.\nQue con la documentación presentada se han cumplido los requisitos para que proceda la exención.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º\n:\nDeclárase exento del pago en concepto de Impuesto a los Automotores al dominio EPL 587 propiedad de la Sra. Patricia Araceli Latú–D.N.I. 23.916.845, a partir del09de agosto de 2018 hasta el 09 de agosto de 2028, de conformidad con lo dispuesto por el artículo 243º inciso f) del Código Fiscal vigente.\nArtículo 2º\n:\nLa exención tendrá vigencia mientras no se modifique el destino, afectación o condiciones de su procedencia, de acuerdo al artículo 110º del Código Fiscal vigente.\nArtículo 3º\n:\nEl titular del dominio deberá comunicar a la Dirección de Rentas y Finanzas del Municipio, cualquier cambio en su situación que pudiera dar origen a hechos imponibles o modificar o extinguir los existentes, dentro de los quince (15) días de verificado el mismo, conforme lo dispuesto por el artículo 34º inciso b) del Código Fiscal vigente.\nArtículo 4º\n:\nEl presente decreto será refrendado por el Sr. Secretario de Economía y Administración.\nArtículo 5º\n:\nRegístrese y con copia del presente notifíquese a la parte interesada, dese al Boletín Municipal, tomen nota la Dirección de Rentas y Finanzas, Contaduría General, y oportunamente archívese.\nFirma:\nLic. DANIEL BINANDO\n(Secretario de Economía y Administración) -\nDr. MIGUEL ANGEL LUNGHI\n(Intendente Municipal)\n\n[DOC 38]\nBoletines/Tandil\nDecreto Nº3738/2019\nDecreto Nº 3738/2019\nTandil, 01/10/2019\nVisto\nLo dispuesto por los artículos 6º, 87º y 90º inciso 6) de la Ordenanza Fiscal vigente y el Decreto Nº 418/2008.\nConsiderando\nQue por las actuaciones de referencia se ha comprobado la inexistencia de la actividad económica del local sito en ROSER 1788, cuyo supuesto titular era GARCÍA SILVIA ROSANA.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°\n:\nAnúlese de oficio como contribuyente de la Tasa Unificada de Actividades Económicas en el marco de lo dispuesto por los artículos 87º y 90º inciso 6) de la Ordenanza Fiscal vigente, al titular del comercio que se detalla a continuación:\nTitular:\nGARCÍA SILVIA ROSANA\nDomicilio Comercial:\nROSER 1788\nCUIT\n27-18343752-1\nRubro:\n924130 - Servicios prestados por profesionales y técnicos, para la realización de prácticas deportivas\nArtículo 2°\n:\nEl presente decreto será refrendado por el Sr. Secretario de Economía y Administración.\nArtículo 3°\n:\nRegístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Economía y Administración, Dirección de Ingresos Públicos quien notificará al contribuyente, Unidad de Habilitaciones, Dirección General de Inspección y Habilitaciones, y oportunamente archívese.\nFirma:\nLic. DANIEL BINANDO\n(Secretario de Economía y Administración) -\nDr. MIGUEL ANGEL LUNGHI\n(Intendente Municipal)\n\n[DOC 39]\nBoletines/Tandil\nDecreto Nº3739/2019\nDecreto Nº 3739/2019\nTandil, 01/10/2019\nVisto\nQue el Sr. Gastón Adrián García – D.N.I. 26.631.160, en su carácter de titular del automotor dominio HGB499, con domicilio en calle Santiago del Estero Nº 278 de la localidad de Tandil, ha solicitado la exención del pago en concepto de Impuesto a los Automotores en el marco del Código Fiscal.\nConsiderando\nQue el artículo 243º inciso f) del Código Fiscal - Ley Nº 10397 (Texto ordenado 2011) y modificatorias, y la Resolución Normativa Nº 47 del 22 noviembre de 2012 de la Agencia de Recaudación de la Provincia de Buenos Aires, contemplan el beneficio solicitado.\nQue el artículo 55º de la Ley Nº 13850 establece que los Municipios deberán resolver las solicitudes de exención del tributo respecto de los vehículos transferidos, según lo previsto en la Ley Nº 13010.\nQue con la documentación presentada se han cumplido los requisitos para que proceda la exención.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º\n:\nDeclárase exento del pago en concepto de Impuesto a los Automotores al dominio HGB499 propiedad del Sr. Gastó Adrián García – D.N.I. 26.631.160, a partir del 25 de septiembre de 2019 hasta el 06 de marzo de 2023, de conformidad con lo dispuesto por el artículo 243º inciso f) del Código Fiscal vigente.\nArtículo 2º\n:\nLa exención tendrá vigencia mientras no se modifique el destino, afectación o condiciones de su procedencia, de acuerdo al artículo 110º del Código Fiscal vigente.\nArtículo 3º\n:\nEl titular del dominio deberá comunicar a la Dirección de Rentas y Finanzas del Municipio, cualquier cambio en su situación que pudiera dar origen a hechos imponibles o modificar o extinguir los existentes, dentro de los quince (15) días de verificado el mismo, conforme lo dispuesto por el artículo 34º inciso b) del Código Fiscal vigente.\nArtículo 4º\n:\nEl presente decreto será refrendado por el Sr. Secretario de Economía y Administración.\nArtículo 5º\n:\nRegístrese y con copia del presente notifíquese a la parte interesada, dese al Boletín Municipal, tomen nota la Dirección de Rentas y Finanzas, Contaduría General, y oportunamente archívese.\nFirma:\nLic. DANIEL BINANDO\n(Secretario de Economía y Administración) -\nDr. MIGUEL ANGEL LUNGHI\n(Intendente Municipal)\n\n[DOC 40]\nBoletines/Tandil\nDecreto Nº3740/2019\nDecreto Nº 3740/2019\nTandil, 01/10/2019\nVisto\nEl Programa “Operadores de Calle suscripto entre la Municipalidad de Tandil y la Secretaría de Niñez y Adolescencia de la Provincia de Buenos Aires, convalidado por Ordenanza Nº 15449.\nConsiderando\nQue debe remunerarse la tarea según lo dispuesto en la cláusula segunda de los contratos suscriptos, en el marco del Programa referido.\nQue al respecto se ha expedido la Secretaría d Economía y Administración por sus áreas la Dirección de Presupuesto y la Contaduría General.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º\n:\nAutorízase a Contaduría General a extender órdenes de pago a favor de Possak, Pablo – DNI 31.014.614 por la suma total de Pesos quince mil  ($ 15.000,00) en el marco del Programa “Operadores de Calle suscripto entre la Municipalidad de Tandil y la Secretaría de Niñez y Adolescencia de la Provincia de Buenos Aires, convalidado por Ordenanza Nº 15449.\nArtículo 2º\n:\nEl pago dispuesto deberá efectivizarse en seis (6) cuotas  iguales y consecutivas de Pesos dos mil quinientos ($ 2.500,00) cada una de ellas, por el período julio a diciembre de 2019.\nArtículo 3º\n:\nLa erogación será imputada a la partida 3.4.9.0. “Servicios técnicos y profesionales – Otros”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01. – Departamento Ejecutivo, 1.1.1.01.02. – Secretaría de Desarrollo Social, Programa 28 –  Desarrollo Social, Actividad 01 – Atención Programática, del Presupuesto de Gastos vigente. Fuente de Financiamiento 132 – Recursos Afectados de Origen Provincial, Rubro de Afectación 35.1.03.06.\nArtículo 4º\n:\nEl presente decreto será refrendado por la Sra. Secretaria de Desarrollo Social.\nArtículo 5º\n:\nRegístrese, comuníquese, pase a la Secretaría de Economía y Administración, Secretaría Legal y Técnica, Secretaría de Desarrollo Social, Contaduría General y oportunamente archívese.\nFirma:\nALEJANDRA ELIZABETH MARCIERI\n(Secretaria de Desarrollo Social) -\nDr. MIGUEL ANGEL LUNGHI\n(Intendente Municipal)\n\n[DOC 41]\nBoletines/Tandil\nDecreto Nº3741/2019\nDecreto Nº 3741/2019\nTandil, 01/10/2019\nVisto\nQue por el presente se tramita el llamado a Licitación Privada N° 68-02-19 “Extensión de la red de gas natural en zonas varias VII – Barrio Sindicato de Trabajadores Municipales de Tandil”.\nConsiderando\nQue al respecto se ha expedido el Director de Compras y Suministros.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°\n:\nLlámase a Licitación Privada N° 68-02-19 “Extensión de la red de gas natural en zonas varias VII – Barrio Sindicato de Trabajadores Municipales de Tandil” con un presupuesto oficial de Pesos un millón seiscientos noventa y cuatro mil setecientos noventa y cinco ($ 1.694.795,00).\nArtículo 2°\n:\nEl acto de apertura de las ofertas tendrá lugar en la Dirección de Compras y Suministros, el 15 de octubre de 2019 a las 10:00 hs.\nArtículo 3°\n:\nEl presente decreto será refrendado por el Secretario de Economía y Administración.\nArtículo 4°\n:\nRegístrese, comuníquese, pase a la Secretaría de Economía y Administración, Dirección de Compras y Suministros, Contaduría General y oportunamente archívese.\nFirma:\nLic. DANIEL BINANDO\n(Secretario de Economía y Administración) -\nDr. MIGUEL ANGEL LUNGHI\n(Intendente Municipal)\n\n[DOC 42]\nBoletines/Tandil\nDecreto Nº3742/2019\nDecreto Nº 3742/2019\nTandil, 01/10/2019\nVisto\nQue por el presente se tramita el llamado a Licitación Pública N° 35-01-19“Extensión de la red de gas natural en zonas varias – Gardey 2019”.\nConsiderando\nQue al respecto se ha expedido el Director de Compras y Suministros.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°\n:\nLlámase a Licitación Pública N° 35-01-19 “Extensión de la red de gas natural en zonas varias – Gardey 2019”, con un presupuesto oficial de Pesos tres millones seiscientos dieciséis mil cuatrocientos sesenta y dos($ 3.616.462,00).\nArtículo 2°\n:\nEl acto de apertura de las ofertas tendrá lugar en la Dirección de Compras y Suministros, el 24 de octubre de 2019a las 10:00 hs.\nArtículo 3°\n:\nFíjase el valor del pliego en la suma de Pesos un mil ($ 1.000,00), el cual estará disponible en la Tesorería Municipal hasta el21 de octubre de 2019 a las 13:30 hs.\nArtículo 4°\n:\nEl presente decreto será refrendado por el Secretario de Economía y Administración.\nArtículo 5°\n:\nRegístrese, comuníquese, pase a la Secretaría de Economía y Administración, Dirección de Compras y Suministros, Contaduría General y oportunamente archívese.\nFirma:\nLic. DANIEL BINANDO\n(Secretario de Economía y Administración) -\nDr. MIGUEL ANGEL LUNGHI\n(Intendente Municipal)\n\n[DOC 43]\nBoletines/Tandil\nDecreto Nº3743/2019\nDecreto Nº 3743/2019\nTandil, 01/10/2019\nVisto\nLo solicitado por el Sr. Director de Protección Ciudadana, respecto a la reubicación del agente Jorge Daniel Iob -legajo 9719-.\nConsiderando\nQue se ha expedido al respecto la Dirección de Recursos Humanos, Contaduría General y Dirección de Presupuesto\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º\n:\nReubicase interinamente al agente\nJorge Daniel Iob –legajo 9719\n- como supervisor, en la categoría 14, régimen de 48 horas semanales, con retroactividad al 1º de Julio de 2019 y hasta tanto se designe por concurso quien ocupa dicha vacante..\nArtículo 2º.-\nEl egreso respectivo impútese a la partida 1.1.1.4 “Personal Técnico”, y demás específicas del Inciso “Gastos en Personal”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. –Administración Municipal, 1.1.1. –Administración Central, 1.1.1.01 –Departamento Ejecutivo, 1.1.1.01.12 -Secretaría de Protección Ciudadana-, Programa 34 –Protección Ciudadana- Actividad 02 –Centro de Monitoreo-, del Presupuesto de Gastos vigente para el corriente ejercicio\nArtículo 3º:\nEl presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 4º\n:\nRegístrese, notifíquese por la Dirección de Protección Ciudadana – Secretaría de Protección Ciudadana-, tomen conocimiento Contaduría General, Dirección de Presupuesto y pase a la Dirección de Recursos Humanos para su archivo.\nFirma:\nIng. OSCAR TERUGGI\n(Secretario de Gobierno) -\nDr. MIGUEL ANGEL LUNGHI\n(Intendente Municipal)\n\n[DOC 44]\nBoletines/Tandil\nDecreto Nº3744/2019\nDecreto Nº 3744/2019\nTandil, 01/10/2019\nVisto\nLa solicitud de designación en el ejercicio de horas cátedras suplentes a la Srta. Sandra Inés Kostyak -legajo 8904-, efectuada por la Sra. Directora de Educación.\nConsiderando\nEl informe producido por la Dirección de Recursos Humanos, Contaduría General, y la Dirección de Presupuesto\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°\n:\nDesígnese a la Señorita\nSandra\nInés Kostyak -legajo 8904-,\nen el ejercicio de quince (15) horas cátedras suplentes, en reemplazo de la Profesora Rosa Noemí Montes –legajo 5529- quien se encuentra con licencia por ART, como Asesora de Vestuario en la Escuela Municipal de Danzas, con retroactividad al 02 de Septiembre de 2019, y mientras perdure la licencia de la titular.\nArtículo 2°\n:\nEl egreso respectivo impútese a la partida 1.2.1.4 “Horas Cátedra”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01 – Departamento Ejecutivo, 1.1.1.01.03 - Secretaría de Gobierno, Programa 35 –Educación-, Actividad 01 –Instituciones Educativas Municipales y Extensión Educativa, del Presupuesto de Gastos vigente para el ejercicio en curso.\n(Fuente de Financiación 132).\nArtículo 3°\n:\nEl presente decreto será refrendado por el señor Secretario de Gobierno.\nArtículo 4°\n:\nRegístrese, notifíquese por la Dirección de Educación, tomen conocimiento Contaduría General, Dirección de Presupuesto y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma:\nIng. OSCAR TERUGGI\n(Secretario de Gobierno) -\nDr. MIGUEL ANGEL LUNGHI\n(Intendente Municipal)\n\n[DOC 45]\nBoletines/Tandil\nDecreto Nº3846/2019\nDecreto Nº 3846/2019\nTandil, 09/10/2019\nVisto\nLa necesidad de contratar dos agrimensores para realizar tareas profesionales ante funcionarios de ARBA y Registro de la Propiedad.\nConsiderando\nQue al respecto se ha expedido la Secretaría de Economía y Administración por sus áreas, la Dirección de Presupuesto y la Contaduría General.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º\n:\nAutorízase a Contaduría general a extender Orden de Pago a favor de los profesionales:\nPROFESIONAL\nC.U.I.T\nIMPORTE\nDI BATTISTA VICTORIA RENATA\n27-30881082-3\n$ 75.257,50\nJUAN PEDRO SEGADE\n20-29019762-8\n$ 75.257,50\nEn concepto de honorarios y gastos para lograr la Regularización Dominial de 500 parcelas que posteriormente se unificarán y darán origen a 72 nuevas parcelas de la nueva subdivisión de la zona industrial de Tandil.\nArtículo 2º\n:\nLa erogación a producirse será imputada a la partida 3.4.9.0 “Servicios Técnicos Profesional – Otros”, dentro de la clasificación institucional 1 – Sector Público Municipal No Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01. – Departamento Ejecutivo, 1.1.1.01.06. – Secretaría de Desarrollo Local, Actividad 01 – Administración y Coordinación, del Presupuesto de Gastos vigente para el ejercicio en curso.\nArtículo 3º\n:\nEl presente decreto será refrendado por el Secretario de Desarrollo Económico Local.\nArtículo 4º\n:\nRegístrese, comuníquese, pase a la Secretaría de Economía y Administración, Contaduría General y oportunamente archívese.\nFirma:\nLic. RAUL MOYANO\n(Secretario de Desarrollo Económico Local) -\nDr. MIGUEL ANGEL LUNGHI\n(Intendente Municipal)\n\n[DOC 46]\nBoletines/Tandil\nDecreto Nº3847/2019\nDecreto Nº 3847/2019\nTandil, 09/10/2019\nVisto\nLa necesidad de contratar dos agrimensores para realizar tareas profesionales en el Parque Industrial de Tandil (PIT).\nConsiderando\nQue al respecto se ha expedido la Secretaría de Economía y Administración por sus áreas, la Dirección de Presupuesto y la Contaduría General.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º\n:\nAutorízase a Contaduría general a extender Orden de Pago a favor de los profesionales:\nPROFESIONAL\nC.U.I.T\nIMPORTE\nDI BATTISTA VICTORIA RENATA\n27-30881082-3\n$ 35.200,00\nLULUAGA NICOLAS\n20-34496169-8\n$ 35.200,00\nEn concepto de honorarios y gastos por las tareas de elaboración de Planos de Mensura y División en 3 parcelas en el predio Mensura y División X –C Fr VII Parc 1C\nArtículo 2º\n:\nLa erogación a producirse será imputada a la partida 3.4.9.0 “Servicios Técnicos Profesional – Otros”, dentro de la clasificación institucional 1 – Sector Público Municipal No Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01. – Departamento Ejecutivo, 1.1.1.01.06. – Secretaría de Desarrollo Local, Programa 18 – Coordinación de la Producción y el Empleo, Actividad 03 – Infraestructura Parque Industrial de Tandil, del Presupuesto de Gastos vigente para el ejercicio en curso.\nArtículo 3º\n:\nEl presente decreto será refrendado por el Secretario de Desarrollo Económico Local.\nArtículo 4º\n:\nRegístrese, comuníquese, pase a la Secretaría de Economía y Administración, Contaduría General y oportunamente archívese.\nFirma:\nLic. RAUL MOYANO\n(Secretario de Desarrollo Económico Local) -\nDr. MIGUEL ANGEL LUNGHI\n(Intendente Municipal)\n\n[DOC 47]\nBoletines/Tandil\nDecreto Nº3848/2019\nDecreto Nº 3848/2019\nTandil, 09/10/2019\nVisto\nEl acuerdo arribado en fecha 25/09/2019 con el Sindicato de Trabajadores Municipales de Tandil, mediante el cual se convino el otorgamiento de una “bonificación extraordinaria”.\nConsiderando\nQue resulta necesario establecer los parámetros para el otorgamiento del mismo.\nQue se han expedido la Secretaría de Economía y Administración y la Dirección de Recursos Humanos.\nQue resulta necesario el dictado de este acto administrativo.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°\n:\nOtorgase a la planta de trabajadores municipales activos de la Municipalidad de Tandil y del Sistema Integrado de Salud Pública Ente Descentralizado, por única vez y de manera excepcional, una bonificación especial no remunerativa no bonificable en la suma fija de pesos tres mil ($ 3.000,00) pagaderos entre las fechas 15 y 18 de octubre del corriente año.\nArtículo 2°\n:\nLa bonificación otorgada en el artículo precedente, expresamente excluye a: Intendente; Secretarios; Subsecretarios; Directores; Delegados; Coordinadores; Concejales; Cargos de ley (art. 8 CCT nº 9/19); agentes comprendidos en el CCT n° 945/08; agentes pertenecientes al régimen de la Ley 14.126; agentes acogidos a los beneficios jubilatorios.\nArtículo 3°\n:\nEl presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 4°\n:\nRegístrese, comuníquese, dése al “Boletín Oficial”, remítase copia al Sindicato de Trabajadores Municipales de Tandil. Tomen nota Jefatura de Gabinete de Secretarios, Sistema Integrado de Salud Pública, Secretaría de Economía y Administración, Contaduría General, Dirección de Presupuesto y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma:\nIng. OSCAR TERUGGI\n(Secretario de Gobierno) -\nDr. MIGUEL ANGEL LUNGHI\n(Intendente Municipal)\n\n[DOC 48]\nBoletines/Tandil\nDecreto Nº3849/2019\nDecreto Nº 3849/2019\nTandil, 10/10/2019\nVisto\nLas diversas solicitudes de ayuda económica que ingresan ala Secretaría de Desarrollo Social.\nConsiderando\nLos informes socioeconómico ambientales realizados.\nQue al respecto se ha expedido la Secretaría de Economía y Administración por las áreas Dirección de Presupuesto y Contaduría General.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°\n:\nAutorízase a Contaduría General a extender orden de pago a favor de la Asociación Civil Santo Domingo de Guzmán – CUIT 30-70742776-7, por la suma de Pesos cincuenta y cuatro mil ciento nueve ($54.109,00), en concepto de ayudas económicas a las personas que se enuncian a continuación, para cubrir alojamientos correspondientes a Septiembre de 2019:\nMaría Elena Arévalo – DNI 93.019.528                                       $          20.243,00\nAlfredo Chamas – DNI 5.392.716                                              $          17.583,00\nMarcelo Oscar Corrado – DNI 5.364.213                                    $          16.283,00\nArtículo 2°\n:\nLa erogación respectiva se imputará con cargo a la partida 5.1.4.0. “Ayudas sociales a personas”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01. – Departamento Ejecutivo, 1.1.1.01.02. – Secretaría de Desarrollo Social, Programa 28 – Desarrollo Social, Actividad 07 – Integración y Extensión Comunitaria, del Presupuesto de Gastos vigente.\nArtículo 3º\n:\nEl presente decreto será refrendado por la Secretaria de Desarrollo Social.\nArtículo 4°\n:\nRegístrese, comuníquese, pase a la Secretaría de Economía y Administración, Dirección de Presupuesto que dotará de fondos la partida presupuestaria, Contaduría General y oportunamente archívese.\nFirma:\nALEJANDRA ELIZABETH MARCIERI\n(Secretaria de Desarrollo Social) -\nDr. MIGUEL ANGEL LUNGHI\n(Intendente Municipal)\n\n[DOC 49]\nBoletines/Tandil\nDecreto Nº3850/2019\nDecreto Nº 3850/2019\nTandil, 10/10/2019\nVisto\nLas diversas solicitudes de ayuda económica que ingresan ala Secretaría de Desarrollo Social.\nConsiderando\nLos informes socioeconómico ambientales realizados.\nQue al respecto se ha expedido la Secretaría de Economía y Administración por las áreas Dirección de Presupuesto y Contaduría General.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°\n:\nAutorízase a Contaduría General a extender orden de pago a favor de la Asociación Civil Santo Domingo de Guzmán – CUIT 30-70742776-7, por la suma de Pesos sesenta mil trescientos treinta y uno($60.331,00), en concepto de ayudas económicas a las personas que se enuncian a continuación, para cubrir alojamientos correspondientes a Septiembre de 2019:\nMoyano Guillermo Marcelo – DNI 23.450.416                  $ 25.783,00\nCarrizo Alejandrina – DNI 4.169.167                              $          16.283,00\nRodríguez Víctor Hugo – DNI 5.377.790                         $          18.265,00\nArtículo 2°\n:\nLa erogación respectiva se imputará con cargo a la partida 5.1.4.0. “Ayudas sociales a personas”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01. – Departamento Ejecutivo, 1.1.1.01.02. – Secretaría de Desarrollo Social, Programa 28 – Desarrollo Social, Actividad 07 – Integración y Extensión Comunitaria, del Presupuesto de Gastos vigente.\nArtículo 3º\n:\nEl presente decreto será refrendado por la Secretaria de Desarrollo Social.\nArtículo 4°\n:\nRegístrese, comuníquese, pase a la Secretaría de Economía y Administración, Dirección de Presupuesto que dotará de fondos la partida presupuestaria, Contaduría General y oportunamente archívese.\nFirma:\nALEJANDRA ELIZABETH MARCIERI\n(Secretaria de Desarrollo Social) -\nDr. MIGUEL ANGEL LUNGHI\n(Intendente Municipal)\n\n[DOC 50]\nBoletines/Tandil\nDecreto Nº3851/2019\nDecreto Nº 3851/2019\nTandil, 10/10/2019\nVisto\nLas diversas solicitudes de ayuda económica que ingresan ala Secretaría de Desarrollo Social.\nConsiderando\nLos informes socioeconómico ambientales realizados.\nQue al respecto se ha expedido la Secretaría de Economía y Administración por las áreas Dirección de Presupuesto y Contaduría General.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPALDE TANDIL\nD E C R E T A\nArtículo 1°\n:\nAutorízase a Contaduría General a extender orden de pago a favor de Rodríguez María Belén– CUIT 27-32181204-5, por la suma de Pesos noventa y dos mil doscientos sesenta y dos($ 92.262,00), en concepto de ayudas económicas a las personas que se enuncian a continuación, para cubrir alojamientos correspondientes a Septiembre de 2019:\nGiulotti Eugenia\nDNI 21.448.931\n$ 16.752,00\nMuñoz Sonia Soledad\nDNI 28.298.014\n$ 19.452,00\nMolinari Stella Maris\nDNI 18.354.553\n$ 19.554,00\nRaineri Laura Beatriz\nDNI 14.342.109\n$ 16.252,00\nVecino Silvia Benedicta\nDNI 16.924.884\n$20.252,00\nArtículo 2°\n:\nLa erogación respectiva se imputará con cargo a la partida 5.1.4.0. “Ayudas sociales a personas”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01. – Departamento Ejecutivo, 1.1.1.01.02. – Secretaría de Desarrollo Social, Programa 28 – Desarrollo Social, Actividad 07 – Integración y Extensión Comunitaria, del Presupuesto de Gastos vigente.\nArtículo 3º\n:\nEl presente decreto será refrendado la Secretaría de Desarrollo Social.\nArtículo 4°\n:\nRegístrese, comuníquese, pase a la Secretaría de Economía y Administración, Dirección de Presupuesto que dotará de fondos la partida presupuestaria, Contaduría General y oportunamente archívese.\nFirma:\nALEJANDRA ELIZABETH MARCIERI\n(Secretaria de Desarrollo Social) -\nDr. MIGUEL ANGEL LUNGHI\n(Intendente Municipal)\n\n[DOC 51]\nBoletines/Tandil\nDecreto Nº3852/2019\nDecreto Nº 3852/2019\nTandil, 10/10/2019\nVisto\nLas diversas solicitudes de ayuda económica que ingresan ala Secretaría de Desarrollo Social.\nConsiderando\nLos informes socioeconómico ambientales realizados.\nQue al respecto se ha expedido la Secretaría de Economía y Administración por las áreas Dirección de Presupuesto y Contaduría General.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°\n:\nAutorízase a Contaduría General a extender orden de pago a favor de Villalba Julián – CUIT 20-37766113-4, por la suma de Pesos treinta y siete mil seiscientos noventa y seis ($ 37.696,00), en concepto de ayudas económicas a las personas que se enuncian a continuación, para cubrir alojamientos correspondientes a Septiembre de 2019:\nMaría Rosa Agrech – DNI 14.124.915                             $11.632,00\nMirtaRaquel Carabajal – DNI 11.717.519                        $14.932,00\nSanta Margarita Córdoba – DNI 6.026.486                                 $11.132,00\nArtículo 2°\n:\nLa erogación respectiva se imputará con cargo a la partida 5.1.4.0. “Ayudas sociales a personas”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01. – Departamento Ejecutivo, 1.1.1.01.02. – Secretaría de Desarrollo Social, Programa 28 – Desarrollo Social, Actividad 07 – Integración y Extensión Comunitaria, del Presupuesto de Gastos vigente.\nArtículo 3º\n:\nEl presente decreto será refrendado por la Secretaria de Desarrollo Social.\nArtículo 4°\n:\nRegístrese, comuníquese, pase a la Secretaría de Economía y Administración, Dirección de Presupuesto que dotará de fondos la partida presupuestaria, Contaduría General y oportunamente archívese.\nFirma:\nALEJANDRA ELIZABETH MARCIERI\n(Secretaria de Desarrollo Social) -\nDr. MIGUEL ANGEL LUNGHI\n(Intendente Municipal)\n\n[DOC 52]\nBoletines/Tandil\nDecreto Nº3853/2019\nDecreto Nº 3853/2019\nTandil, 10/10/2019\nVisto\nLos autos caratulados “PAREDES, VERÓNICA SALOMÉ C/MARCIERI, JUAN GASTÓN S/ALIMENTOS” (Expte. Nº 39.714), en trámite ante el Juzgado en lo Civil y Comercial Nº 1 del Departamento Judicial de Azul con asiento en Tandil.\nConsiderando\nQue en dichos autos, en fecha 20/10/2015 la Municipalidad de Tandil fue condenada a abonar la suma de PESOS TREINTA Y TRES MIL CINCUENTA Y SIETE CON 14/100 ($33.057,14) en concepto de cuotas alimentarias y asignaciones familiares no percibidas por la actora.\nQue en fecha 29 de agosto de 2019 se tuvo por aprobada la liquidación del monto de sentencia actualizada.\nQue el Juzgado en lo Civil y Comercial Nº 1 con asiento en la ciudad de Tandil resolvió en dicha fecha intimar al pago a la Municipalidad de Tandil a la suma de pesos sesenta y siete mil ciento veintiséis con sesenta y un centavos ($67.126,61).\nQue dicha suma tiene que ser depositada dentro del plazo de cinco días de notificada.\nQue al respecto se han expedido la Contadora General y el Director de Presupuesto.\nQue la Dirección de Asuntos Legales ha tomado la intervención de su competencia.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°\n:\nAutorízase a Contaduría General a extender orden de pago por la suma total de Pesos SESENTA Y SIETE MIL CIENTO VEINTISÉIS CON 61/100 ($67.126,61)para depositar en la Cuenta Judicial gratuita Nro. 6302-027-517.967/2 CBU 01403396 27630251796725 del Banco de la Provincia de Buenos Aires – Sucursal 6032,  en autos “PAREDES, VERÓNICA SALOMÉ C/MARCIERI, JUAN GASTÓN S/ALIMENTOS” (Expte. Nº 39.714), en trámite ante el Juzgado en lo Civil y Comercial Nº 1 del Departamento Judicial de Azul con asiento en Tandil.\nArtículo 2°\n:\nLa erogación será imputada a la partida 3.4.3.0. “Servicios técnicos y Profesionales – Jurídicos”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01. – Departamento Ejecutivo, 1.1.1.01.10. – Secretaría Legal y Técnica, Actividad 01 – Administración y Coordinación, del Presupuesto de Gastos vigente.\nArtículo 3°\n:\nEl presente decreto será refrendado por el Secretario Legal y Técnico.\nArtículo 4°\n:\nRegístrese, comuníquese, pase a la Secretaría de Economía y Administración, Dirección de Presupuesto que dotará de fondos la Partida Presupuestaria, Contaduría General y oportunamente archívese.\nFirma:\nDr. ANDRES CURCIO\n(Secretaria de Legal y Técnica) -\nDr. MIGUEL ANGEL LUNGHI\n(Intendente Municipal)\n\n[DOC 53]\nBoletines/Tandil\nDecreto Nº3854/2019\nDecreto Nº 3854/2019\nTandil, 10/10/2019\nVisto\nQue por el presente se tramita el llamado a Licitación Pública N° 30-01-19 “Ampliación, refacción y restauración del Teatro Cervantes”.\nConsiderando\nQue mediante Decreto Nº 2889 del  7 Agosto de 2019 se realizó el llamado a la presente Licitación.\nQue ha tomado intervención el Director de Obras Públicas y el Secretario de Planeamiento y Obras Públicas sugiriendo dejar sin efecto el presente llamado.\nQue al respecto se ha expedido el Director de Compras y Suministros.\nQue se hace necesario el presente decreto para declarar sin efecto el presente proceso licitatorio.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°\n:\nDejase sin efecto la Licitación Pública N° 30-01-19 “Ampliación, refacción y restauración del Teatro Cervantes”.\nArtículo 2°\n:\nEl presente decreto será refrendado por el Sr. Secretario de Economía y Administración.\nArtículo 3°\n:\nRegístrese, comuníquese, pase a la Secretaria de Planeamiento y Obras Públicas, Secretaría de Economía y Administración, Dirección de Compras y Suministros, Contaduría General y oportunamente archívese.\nFirma:\nLic. DANIEL BINANDO\n(Secretario de Economía y Administración) -\nDr. MIGUEL ANGEL LUNGHI\n(Intendente Municipal)\n"
}