{
  "number": "303º",
  "date": "10/09/2025",
  "description": "303º de Tandil",
  "link": "/bulletins/13457",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Tandil\nDecreto Nº2515/2025\nDecreto Nº 2515/2025\nTandil, 03/09/2025\nVisto\nEl fallecimiento del trabajador de la Dirección General de Obras Sanitarias – Secretaría de Planeamiento y Obras Públicas -, Sr. Maximiliano Eduardo Andreoli –legajo 7760-.\nConsiderando\nQue el Sr. Maximiliano Eduardo Andreoli – legajo 7760- se encontraba suspendido sin goce de haberes, desde el 22 de Marzo del año 2022 – (Decto 1907/2022).\nQue al respecto ha informado la Dirección de Recursos Humanos.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Dase de baja por fallecimiento al trabajador de la Dirección General de Obras Sanitarias - Secretaría de Planeamiento y Obras Públicas -, Sr.\nMaximiliano Eduardo Andreoli –legajo 7760-\n, a partir del 15 de Julio de 2025.\nArtículo 2°: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 3°: Regístrese, comuníquese, tomen conocimiento Dirección General de Obras Sanitarias- Secretaría de Planeamiento y Obras Públicas, Contaduría General, Dirección de Presupuesto y Dirección de Sistemas Informáticos pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                        Intendencia\n\n[DOC 2]\nBoletines/Tandil\nDecreto Nº2516/2025\nDecreto Nº 2516/2025\nTandil, 03/09/2025\nVisto\nLa decisión de incorporar a la planta permanente a los trabajadores mensualizados que adquieran un año de antigüedad en tal condición de revista, y cuenten con una evaluación de desempeño favorable.\nConsiderando\nQue en dicha situación se encuentra Santiago Manuel Dieguez -legajo 13379-, de la Dirección General de Niñez, Adolescencia y Familia –Secretaria de Desarrollo Humano y Hábitat-,\nQue se han expedido favorablemente Contaduría General, la Dirección de Recursos Humanos y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Incorpórese a\nSantiago Manuel Dieguez -legajo 13379-\n, a la planta permanente de la Secretaría de Desarrollo Humano y Hábitat –Dirección General de Niñez,  Adolescencia y Familia-, cumpliendo funciones en el Hogar “Convivencia”, en la categoría 4 del agrupamiento técnico, subagrupamiento asistente adulto, régimen de cuarenta y ocho (48) horas semanales, a partir del 1° de septiembre de 2025.\nArtículo 2°: Los egresos respectivos impútense a las partidas 1.1.1.4 “Personal Técnico”, 1.1.3.3 “Por función”, 1.1.7.2 “Bonificación No Remunerativa No Bonificable”, y demás específicas del Inciso “Gastos en Personal”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. - Administración Municipal, 1.1.1. - Administración Central, 1.1.1.01. - Departamento Ejecutivo, Jurisdicción 1.1.1.01.13 – Secretaría de Desarrollo Humano y Hábitat, Programa 28 - Desarrollo Humano y Hábitat, Actividad 01 - Promoción y protección de las infancias, adolescencias y las familias, todo ello dentro del Presupuesto de Gastos vigente para el corriente ejercicio.\nArtículo 3°: El presente decreto será refrendado por el Secretario de Gobierno.\nArtículo 4°: Regístrese, notifíquese por la Dirección General de Niñez, Adolescencia y Familia, tomen conocimiento Secretaría de Desarrollo Humano y Hábitat, Contaduría General, Dirección de Presupuesto y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                        Intendencia\n\n[DOC 3]\nBoletines/Tandil\nDecreto Nº2517/2025\nDecreto Nº 2517/2025\nTandil, 03/09/2025\nVisto\nLa decisión de incorporar a planta permanente a los trabajadores mensualizados que adquieran un año de antigüedad en tal condición de revista, y cuenten con una evaluación de desempeño favorable;\nConsiderando\nQue en dicha situación se encuentra Lucía Belén Canelli Safenreider –legajo 13143- de la Subsecretaria de Cultura y Educación-.\nQue se han expedido al respecto Contaduría General, Dirección de Presupuesto y la Dirección de Recursos Humanos.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Incorpórese a la trabajadora\nLucía Belén Canelli Safenreider –legajo 13143-,\na la planta permanente de la Subsecretaría de Cultura y Educación, en la categoría 4 del agrupamiento administrativo, régimen de cuarenta y ocho (48) horas semanales, con retroactividad al 1° de Mayo de 2025.\nArtículo 2°: Los egresos respectivos impútense a la partida 1.1.1.6 “Personal Administrativo” y demás específicas del Inciso “Gastos en Personal”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. - Administración Municipal, 1.1.1. - Administración Central, 1.1.1.01.Departamento Ejecutivo, 1.1.1.01.03 –Secretaría de Gobierno-, Programa 17 –Cultura-, Actividad 04 –Eventos Artísticos y Culturales-, todo ello dentro del Presupuesto de Gastos del ejercicio vigente.\nArtículo 3°: El presente decreto será refrendado por el Señor Secretario de Gobierno.\nArtículo 4°: Regístrese, notifíquese por la Subsecretaría de Cultura y Educación, tomen conocimiento Contaduría General, Dirección de Presupuesto y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                        Intendencia\n\n[DOC 4]\nBoletines/Tandil\nDecreto Nº2518/2025\nDecreto Nº 2518/2025\nTandil, 03/09/2025\nVisto\nLa solicitud de ampliación de designación de Dr. Bernardo Tacun Aracil - DNI 34.037.861 , como Personal Profesional del régimen de planta categoría 11 - 24 hs. semanales de la Planta Temporaria en carácter de Mensualizado.\nConsiderando\nQue ha cumplimentado los requisitos de admisibilidad e ingreso que establece el Convenio Colectivo de Trabajo 09/19 y la Carrera Profesional Hospitalaria, como así también el preocupacional con resultado \"Apto\".\nQue han informado al respecto la Jefa del Departamento de Recursos Humanos y la Contadora del Sistema Integrado de Salud Pública Ente Descentralizado.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Ampliese la designación al Dr. Bernardo Tacun Aracil - Legajo 11.900, como Personal Profesional del régimen de planta categoría 11 - 24 hs. semanales de la Planta Temporaria en carácter de Mensualizado, cumpliendo tareas en el Sistema Integrado de Salud Publica Ente Descentralizado, a partir del 1º de octubre de 2025 y por el término de tres (3) meses, con régimen de insalubridad correspondiendo el descuento del dieciséis por ciento (16%) en los aportes jubilatorios al I.P.S.\nArtículo 2°: Insístase ante el Departamento de Contaduría la erogación dispuesta en este acto administrativo, de acuerdo a lo dispuesto por el artículo 186° de la Ley Orgánica de las Municipalidades.\nArtículo 3°: La erogación que ello implique deberá imputarse a la Jurisdicción 1120000002 Sistema Integrado de Salud Pública, Apertura Programática 17.00.00 Hospital Ramón Santamarina, 17.01.00 Administración y Conducción, Fuente de Financiamiento 110 – Tesoro Municipal, 1.0.0.0 Gastos Personal, 1.2.0.0 Personal Temporario, 1.2.1.0 Retribuciones del Cargo, 1.2.1.1 Personal Provisional, 1.2.2.0 Retribuciones que no hacen al cargo, 1.2.2.7 –Honorarios Profesionales del presupuesto de gastos vigente.\nArtículo 4°: El presente decreto será refrendado por la Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 5°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia y Vicepresidencia del SISP Ente Descentralizado, Direcciones del Ramón Santamarina, Departamentos de Recursos Humanos y Contaduría del Ente, y oportunamente archívese.\nFirma Digital:\nCecilia Martens\n(Presidente)\n-           Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud      -                        Intendencia\n\n[DOC 5]\nBoletines/Tandil\nDecreto Nº2519/2025\nDecreto Nº 2519/2025\nTandil, 03/09/2025\nVisto\nLa licencia anual ordinaria solicitada por el Sr. Director de Presupuesto, Dr. Abel Ángel Puime –legajo 7796-.\nConsiderando\nEl informe producido por la Dirección de Recursos Humanos;\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Concédase al Sr. Director de Presupuesto,\nDr. Abel Ángel Puime –legajo 7796,\ncatorce (14) días de su licencia anual ordinaria a partir del 1° de Septiembre de 2025 y hasta el día 14 de Septiembre del corriente año, ambas fechas inclusive.\nArtículo 2º: Durante su ausencia, la Dirección de Presupuesto quedará a cargo del Sr. Subsecretario de Economía y Administración, Eduardo Raúl Moyano -legajo 9344-.\nArtículo 3º: El presente Decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 4º: Regístrese, notifíquese por la Dirección de Presupuesto, Contaduría General, y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                        Intendencia\n\n[DOC 6]\nBoletines/Tandil\nDecreto Nº2520/2025\nDecreto Nº 2520/2025\nTandil, 03/09/2025\nVisto\nLa renuncia al ejercicio de horas cátedra presentada por la trabajadora de la Dirección de Educación –Secretaría de Gobierno-, Silvina Valeria Giménez -legajo 13729-, y;\nConsiderando\nQue ha informado al respecto la Dirección de Recursos Humanos.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Aceptase la renuncia presentada por la trabajadora de la Dirección de Educación –Secretaría de Gobierno-,\nSilvina Valeria Giménez -legajo 13729-,\nal ejercicio de tres (3) horas cátedras provisionales, como docente del Centro Cultural de Gardey, retroactivamente al 18 de Agosto de 2025.\nArtículo 2°: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 3°: Regístrese, notifíquese por la Dirección de Educación, tomen conocimiento Dirección de Presupuesto, Contaduría General, Dirección de Sistemas Informaticos y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                        Intendencia\n\n[DOC 7]\nBoletines/Tandil\nDecreto Nº2521/2025\nDecreto Nº 2521/2025\nTandil, 03/09/2025\nVisto\nLa renuncia presentada por la trabajadora de la Dirección General de Niñez, Adolescencia y Familia -Secretaria de Desarrollo Humano y Hábitat-, Albina Isabel Peralta -legajo 13632-, y;\nConsiderando\nQue ha informado al respecto la Dirección de Recursos Humanos.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Aceptase la renuncia presentada por la trabajadora de la Dirección General de Niñez, Adolescencia y Familia – Secretaría de Desarrollo Humano y Hábitat\n-, Albina Isabel Peralta -legajo 13632-,\na partir del 1° de Septiembre de 2025.\nArtículo 2°: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 3°: Regístrese, notifíquese por la Dirección General de Niñez, Adolescencia y Familia – Secretaría de Desarrollo Humano y Hábitat-, tomen conocimiento Contaduría General, Dirección de Presupuesto, Dirección de Sistemas Informáticos y vuelva a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                        Intendencia\n\n[DOC 8]\nBoletines/Tandil\nDecreto Nº2522/2025\nDecreto Nº 2522/2025\nTandil, 03/09/2025\nVisto\nLa renuncia presentada por el trabajador de la Dirección General de Niñez, Adolescencia y Familia -Secretaria de Desarrollo Humano y Hábitat-, Federico Rímoli Antunez -legajo 13614-, y;\nConsiderando\nQue ha informado al respecto la Dirección de Recursos Humanos.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Aceptase la renuncia presentada por el trabajador de la Dirección General de Niñez, Adolescencia y Familia – Secretaría de Desarrollo Humano y Hábitat -, Federico Rímoli Antunez -legajo 13614-, a partir del 1° de Septiembre de 2025.\nArtículo 2°: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 3°: Regístrese, notifíquese por la Dirección General de Niñez, Adolescencia y Familia – Secretaría de Desarrollo Humano y Hábitat-, tomen conocimiento Contaduría General, Dirección de Presupuesto, Dirección de Sistemas Informáticos y vuelva a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                        Intendencia\n\n[DOC 9]\nBoletines/Tandil\nDecreto Nº2523/2025\nDecreto Nº 2523/2025\nTandil, 03/09/2025\nVisto\nLa solicitud de designación en el ejercicio de seis horas cátedra suplentes a Victoria Montalivet –DNI 34.535.226.,\nefectuada por la Directora de Educación.\nConsiderando\nLa licencia sin goce de haberes que usufructúa la trabajadora María Teresa Ripero –legajo 12688 desde el 4 de Agosto de 2025 y hasta el 31 de Diciembre de 2025.\nLos informes producidos por la Dirección de Recursos Humanos, Contaduría General y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Designase a la trabajadora\nVictoria Montalivet –DNI 34.535.226-,\nen el ejercicio de seis (6) horas cátedra suplentes, como docente de Práctica Profesional en la carrera de Diseño y Decoración de interiores en la Escuela Municipal de Artes y Oficios, retroactivamente desde el 4 de Agosto de 2025 y hasta la reincorporación o la renuncia de la titular del cargo.\nArtículo 2°: Los egresos respectivos impútense a la partida 1.2.1.4. “Horas Cátedra”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1.- Administración Central, 1.1.1.01. - Departamento Ejecutivo, 1.1.1.01.03 – Secretaría de Gobierno, Programa 35 – Educación, Actividad 01 – Instituciones Educativas Municipales y Extensión Educativa, todo ello del Presupuesto de Gastos vigente (\nFuente de Financiación 132 – Recursos Afectados de Origen Provincial, Rubro de Afectación: 17.5.01.53).\nArtículo 3°: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 4°: Regístrese, notifíquese por la Dirección de Educación, tomen conocimiento Contaduría General, Dirección de Presupuesto, Dirección de Sistemas Informáticos y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                        Intendencia\n\n[DOC 10]\nBoletines/Tandil\nDecreto Nº2524/2025\nDecreto Nº 2524/2025\nTandil, 03/09/2025\nVisto\nLa solicitud de designación de Tomas Egizi – legajo: 13653-, efectuada por el Director General de Higiene y Servicios Urbanos.\nConsiderando\nLos informes producidos por la Dirección de Recursos Humanos, Contaduría General y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Desígnase a\nTomás Egizi- legajo: 13653-,\nen la planta temporaria de la Secretaría de Planeamiento y Obras Públicas – Dirección General de Higiene y Servicios Públicos, para desempeñarse como mecánico, en carácter de mensualizado, con remuneración equivalente a la fijada para la categoría 1 del agrupamiento obrero, régimen de cuarenta y ocho (48) horas semanales, y otorgándole las bonificaciones correspondientes al sector, a partir del 1° de Agosto de 2025 y hasta el 31 de diciembre del corriente año.\nArtículo 2°: El egreso respectivo impútese a las partidas 1.2.1.1 “Personal Mensualizado”, 1.3.1.8 “Adicional Especial Remunerativo Bonificable por Tareas Especiales”, y demás específicas del inciso “Gastos en Personal”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. - Administración Municipal, 1.1.1. - Administración Central, 1.1.1.01. - Departamento Ejecutivo, 1.1.1.01.05 –Secretaría de Planeamiento y Obras Públicas-, Programa 22 –Servicios Publicos Urbanos-, Actividad 02 – Taller de Herrería, mantenimiento y otras actividades, del Presupuesto de Gastos vigente para el corriente ejercicio.\nArtículo 3°: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 4°: Regístrese, notifíquese por Dirección General de Higiene y Servicios Urbanos, tomen conocimiento Contaduría General, Dirección de Presupuesto, Dirección de Sistemas Informáticos y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                        Intendencia\n\n[DOC 11]\nBoletines/Tandil\nDecreto Nº2525/2025\nDecreto Nº 2525/2025\nTandil, 03/09/2025\nVisto\nQue la Dra. Manuela Solanilla - Legajo 11.065, se desempeña como Personal Profesional C.P.H. - Médica de Guardia, en la planta de personal temporario del Sistema Integrado de Salud Pública Ente Descentralizado desde el 1º de octubre de 2024.\nConsiderando\nQue que el informe de la misma es favorable y su preocupacional \"Apto\",\nQue han informado al respecto la Jefa del Departamento de Recursos Humanos y la Contadora del Ente.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Incorpórase a la Dra. Manuela Solanilla - Legajo 11.065, designada actualmente como Personal Profesional C.P.H. - Médica de Guardia en la categoría 11 - 24 horas semanales, cumpliendo tareas en el Servicio de Emergencias Médicas - SAME del Hospital \"Ramón Santamarina\" del Sistema Integrado de Salud Pública Ente Descentralizado, a la planta permanente a partir del 1º de octubre de 2025, conforme a lo establecido en el Art. 25) inciso b) y 19 del CCT 9/19.\nArtículo 2°: La erogación que ello implique deberá imputarse a la Jurisdicción 1120000002 – Sistema Integrado de Salud Pública, Apertura Programática 17.00.00 – Hospital Ramón Santamarina, 17.01.00 Administración y Conducción, Fuente de Financiamiento 110 Tesoro Municipal, 1.0.0.0 Gastos en Personal, 1.1.0.0 Personal Permanente, 1.1.1.0 Retribuciones del cargo, 1.1.1.3 Personal Profesional, 1.1.3.0 Retribuciones que no hacen al cargo, 1.1.3.1 Por Antigüedad, 1.1.3.7 Honorarios Profesionales, 1.1.5.0 Otros gastos en personal, 1.1.5.3 Bonificación Guardias Méidcas, 1.1.5.7 Bonificación Especial, 1.1.7.0 Complementos, 1.1.7.3 Presentismo Profesionales del Presupuesto en vigencia.\nArtículo 3°: El presente decreto será refrendado por la Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 4°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia y Vicepresidencia del SISP Ente Descentralizado, Dirección del Hospital \"Ramón Santamarina\", Departamentos de Recursos Humanos y Contaduría del Ente, y vuelva a Recursos Humanos para su archivo.\nFirma Digital:\nCecilia Martens\n(Presidente)\n-           Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud      -                        Intendencia\n\n[DOC 12]\nBoletines/Tandil\nDecreto Nº2526/2025\nDecreto Nº 2526/2025\nTandil, 03/09/2025\nVisto\nLa Ordenanza Nº: 18958, sancionada por el Concejo Deliberante con fecha 28 de agosto de 2025, mediante la cual se declara de Utilidad Pública para los propietarios y/o poseedores a título de dueño de los inmuebles beneficiados por la ejecución de la extensión de la\nRed de Gas Natural\npor el Sistema de\nCosto Cubierto\nen la calle JUAN ANTONIO SALCEDA al 2000 (V.I.), según Anteproyecto Nº 16-008992-00-25 de nuestra ciudad.-\nConsiderando\nLas atribuciones conferidas al Departamento Ejecutivo Ley Orgánica Municipal, por Decreto-Ley 6769/58 y sus modificatorias, en el art. 108 inc.2) y concs.\nPor todo ello\nEL INTENDENTE MUNICIPAL de TANDIL\nD E C R E T A\nArtículo 1º: PROMÚLGASE la Ordenanza 18958, sancionada por el Concejo Deliberante de Tandil.\nArtículo 2º: El presente Decreto será refrendado por el señor Jefe de Gabinete.\nArtículo 3º: Regístrese, Comuníquese, dése al registro de Ordenanzas, al Boletín Municipal, y archívese. Tomen conocimiento Secretaría de Gobierno, Secretaría de Planeamiento y Obras Públicas, Dirección de Vivienda y Obras Públicas, Secretaría de Economía y Administración, Dirección de Rentas y Finanzas, Contaduría General y oportunamente archívese.-\nFirma Digital\n: Julio Elichiribehety\n(Jefe de Gabinete)\n-    Miguel Ángel Lunghi\n(Intendente)\nJefatura de Gabinete de Secretarios             -                     Intendencia\n\n[DOC 13]\nBoletines/Tandil\nDecreto Nº2527/2025\nDecreto Nº 2527/2025\nTandil, 03/09/2025\nVisto\nLa Ordenanza Nº: 18957, sancionada por el Concejo Deliberante con fecha 28 de agosto de 2025, mediante la cual se declara de Utilidad Pública para los propietarios y/o poseedores a título de dueño de los inmuebles beneficiados por la ejecución de la extensión de la\nRed de Gas Natural\npor el Sistema de\nCosto Cubierto\nen la calle\nDEL LIBERTADOR al 100 (V.I. – C.I.)\n, según Anteproyecto Nº 16-009012-00-25 de nuestra ciudad.-\nConsiderando\nLas atribuciones conferidas al Departamento Ejecutivo Ley Orgánica Municipal, por Decreto-Ley 6769/58 y sus modificatorias, en el art. 108 inc.2) y concs.\nPor todo ello\nEL INTENDENTE MUNICIPAL de TANDIL\nD E C R E T A\nArtículo 1º: PROMÚLGASE la Ordenanza 18957, sancionada por el Concejo Deliberante de Tandil.\nArtículo 2º: El presente Decreto será refrendado por el señor Jefe de Gabinete.\nArtículo 3º: Regístrese, Comuníquese, dése al registro de Ordenanzas, al Boletín Municipal, y archívese. Tomen conocimiento Secretaría de Gobierno, Secretaría de Planeamiento y Obras Públicas, Dirección de Vivienda y Obras Públicas, Secretaría de Economía y Administración, Dirección de Rentas y Finanzas, Contaduría General y oportunamente archívese.-\nFirma Digital\n: Julio Elichiribehety\n(Jefe de Gabinete)\n-    Miguel Ángel Lunghi\n(Intendente)\nJefatura de Gabinete de Secretarios             -                     Intendencia\n\n[DOC 14]\nBoletines/Tandil\nDecreto Nº2528/2025\nDecreto Nº 2528/2025\nTandil, 03/09/2025\nVisto\nLa Ordenanza Nº: 18956, sancionada por el Concejo Deliberante con fecha 28 de agosto de 2025, mediante la cual se aceptan las donaciones de bienes recibidos en el período comprendido entre el 01 de enero y el 30 de junio del 2025, para ser incorporados al Patrimonio del Sistema Integrado de Salud Pública Ente Descentralizado, de acuerdo a lo detallado en el Anexo I y lo prescripto en el Art. 57º de la Ley Orgánica de las Municipalidades.-\nConsiderando\nLas atribuciones conferidas al Departamento Ejecutivo Ley Orgánica Municipal, por Decreto-Ley 6769/58 y sus modificatorias, en el art. 108 inc.2) y concs.\nPor todo ello\nEL INTENDENTE MUNICIPAL de TANDIL\nD E C R E T A\nArtículo 1º: PROMÚLGASE la Ordenanza 18956, sancionada por el Concejo Deliberante de Tandil.\nArtículo 2º: El presente Decreto será refrendado por el señor Jefe de Gabinete.\nArtículo 3º: Regístrese, Comuníquese, dése al registro de Ordenanzas, al Boletín Municipal, y archívese. Tomen conocimiento Secretaría de Gobierno, Sistema Integrado de Salud Pública, Ente Descentralizado ( S.I.S.P.) ,Contaduría, Patrimonio y oportunamente archívese.-\nFirma Digital\n: Julio Elichiribehety\n(Jefe de Gabinete)\n-    Miguel Ángel Lunghi\n(Intendente)\nJefatura de Gabinete de Secretarios             -                     Intendencia\n\n[DOC 15]\nBoletines/Tandil\nDecreto Nº2529/2025\nDecreto Nº 2529/2025\nTandil, 03/09/2025\nVisto\nLa Ordenanza Nº: 18955, sancionada por el Concejo Deliberante con fecha 28 de agosto de 2025, mediante la cual se autoriza al Departamento Ejecutivo a imputar a la cuenta especial de la Ordenanza Nº 2.505 y sus modificatorias, los gastos que demande la obra de recambio de doce (12) luminarias a Led, reemplazo de la iluminación ornamental existente por artefactos Led, incorporación de extensión de 1m a las columnas existentes, en la zona del Hospital “Ramón Santamarina” y Hospital de Niños “Dr. Debilio Blanco Villegas”, de nuestra ciudad, por un monto de PESOS VEINTITRÉS MILLONES TRESCIENTOS DIECINUEVE MIL DOSCIENTOS CINCUENTA Y SEIS ($23.319.256,00) –IVA INCLUIDO.-\nConsiderando\nLas atribuciones conferidas al Departamento Ejecutivo Ley Orgánica Municipal, por Decreto-Ley 6769/58 y sus modificatorias, en el art. 108 inc.2) y concs.\nPor todo ello\nEL INTENDENTE MUNICIPAL de TANDIL\nD E C R E T A\nArtículo 1º: PROMÚLGASE la Ordenanza 18955, sancionada por el Concejo Deliberante de Tandil.\nArtículo 2º: La Secretaría de Planeamiento y Obras Públicas confeccionará el Pedido de Suministros imputando gastos a la Cuenta Especial Ordenanza Nº 2505, autorizado por Ordenanza Nº 18955.-\nArtículo 3º: El presente Decreto será refrendado por el señor Jefe de Gabinete.\nArtículo 4º: Regístrese, Comuníquese, dése al registro de Ordenanzas, al Boletín Municipal, y archívese Notifíquese por Despacho a la Usina Popular y Municipal de Tandil S.E.M. Tomen conocimiento Secretaría de Planeamiento y Obras Públicas quién dará cumplimiento a lo solicitado en el\nArtículo 2º\n, Dirección de Compras y Suministros, Secretaría de Economía y Administración, Contaduría General, Dirección de Presupuesto, Secretaría de Protección Ciudadana, Secretaría de Gobierno y oportunamente archívese.-\nFirma Digital\n: Julio Elichiribehety\n(Jefe de Gabinete)\n-    Miguel Ángel Lunghi\n(Intendente)\nJefatura de Gabinete de Secretarios             -                     Intendencia\n\n[DOC 16]\nBoletines/Tandil\nDecreto Nº2530/2025\nDecreto Nº 2530/2025\nTandil, 03/09/2025\nVisto\nLa Ordenanza Nº: 18959, sancionada por el Concejo Deliberante con fecha 28 de agosto de 2025, mediante la cual se aprueba el Plan de Obras correspondiente a las Ordenanzas Nº 10215/06 y 10323/06 “Fondo Especial de Obras Sanitarias (F.O.S.)”, previsto para el Presupuesto 2024 y 2025, de acuerdo al detalle que figura en la presente ordenanza.\nConsiderando\nLas atribuciones conferidas al Departamento Ejecutivo Ley Orgánica Municipal, por Decreto-Ley 6769/58 y sus modificatorias, en el art. 108 inc.2) y concs.\nPor todo ello\nEL INTENDENTE MUNICIPAL de TANDIL\nD E C R E T A\nArtículo 1º: PROMÚLGASE la Ordenanza 18959, sancionada por el Concejo Deliberante de Tandil.\nArtículo 2º: El presente Decreto será refrendado por el señor Jefe de Gabinete.\nArtículo 3º: Regístrese, Comuníquese, dése al registro de Ordenanzas, al Boletín Municipal, y archívese. Tomen conocimiento Secretaría de Gobierno, Secretaría de Economía y Administración, Secretaría de Planeamiento y Obras Públicas, Dirección de Obras Sanitarias, Dirección de Rentas y Finanzas, Contaduría General, Dirección de Presupuesto y oportunamente archívese.\nFirma Digital\n: Julio Elichiribehety\n(Jefe de Gabinete)\n-    Miguel Ángel Lunghi\n(Intendente)\nJefatura de Gabinete de Secretarios             -                     Intendencia\n\n[DOC 17]\nBoletines/Tandil\nDecreto Nº2531/2025\nDecreto Nº 2531/2025\nTandil, 03/09/2025\nVisto\nLa Ordenanza Nº: 18960, sancionada por el Concejo Deliberante con fecha 28 de agosto de 2025, mediante la cual se incorpora al listado de moteros y bicicleteros del Artículo 1º de la Ordenanza Nº 11.017 y sus modificatorias, el siguiente:\n• Fuerte Independencia al 100 (V.I.) esq. Constitución\nConsiderando\nLas atribuciones conferidas al Departamento Ejecutivo Ley Orgánica Municipal, por Decreto-Ley 6769/58 y sus modificatorias, en el art. 108 inc.2) y concs.\nPor todo ello\nEL INTENDENTE MUNICIPAL de TANDIL\nD E C R E T A\nArtículo 1º: PROMÚLGASE la Ordenanza 18960, sancionada por el Concejo Deliberante de Tandil.\nArtículo 2º: El presente Decreto será refrendado por el señor Jefe de Gabinete.\nArtículo 3º: Regístrese, Comuníquese, dése al registro de Ordenanzas, al Boletín Municipal, y archívese. Tomen conocimiento Secretaría de Gobierno, Dirección de Control Urbano Vehicular, Secretaría de Planeamiento y Obras Públicas, Área de Planificación de la Movilidad Urbana, Dirección General de Higiene y Servicios Urbanos, Área de Señalización, y oportunamente archívese.-\nFirma Digital\n: Julio Elichiribehety\n(Jefe de Gabinete)\n-    Miguel Ángel Lunghi\n(Intendente)\nJefatura de Gabinete de Secretarios             -                     Intendencia\n\n[DOC 18]\nBoletines/Tandil\nDecreto Nº2532/2025\nDecreto Nº 2532/2025\nTandil, 03/09/2025\nVisto\nLa solicitud de declaración de Interés Municipal efectuada por la Asociación Tandilense de Atletismo.\nConsiderando\nQue el 15 de noviembre del corriente año se llevará a cabo en nuestra ciudad la “52° Edición prueba atlética TANDILIA”, organizada por la Asociación Tandilense de Atletismo.\nQue dicho evento se encuentra registrada en el Calendario Atlético-Deportivo municipal.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Declárese de Interés Municipal a la “52° Edición TANDILIA 2025”, a llevarse a cabo en nuestra ciudad el día 15 de noviembre del corriente año, organizada por la Asociación Tandilense de Atletismo.\nArtículo 2°: El presente decreto será refrenado por la Sra. Secretaria de Desarrollo Humano y Hábitat.\nArtículo 3°: Regístrese, comuníquese, dese al “Boletín Municipal” y archívese. Tome conocimiento Dirección de control Urbano y Vehicular, Dirección de Inspección y Habilitaciones y pase a la Dirección de Deportes quien notificara a los requirentes y oportunamente archívese.\nFirma Digital:\nJuliana Teerink\n(Secretaria)\n-         Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Humano y Hábitat             -                         Intendencia\n\n[DOC 19]\nBoletines/Tandil\nDecreto Nº2533/2025\nDecreto Nº 2533/2025\nTandil, 03/09/2025\nVisto\nLa solicitud de reducción de carga horaria de la Dra Nuria Andrea Pérez Scandroli - Legajo 8.516, avalada y autorizada por la Dirección Médica del Hospital \"Ramón Santamarina\".\nConsiderando\nQue han informado al respecto la Jefa del Departamento de Recursos Humanos y la Contadora del Sistema Integrado de Salud Pública Ente Descentralizado.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Modifícase el régimen horario de la Dra. Nuria Andrea Pérez Scandroli - Legajo 8.516, que se encuentra designada como Médica de Guardia en la categoría 12 - 36 hs. semanales perteneciente a la planta permanente del Hospital de Niños del Sistema Integrado de Salud Pública, pasando a cumplir a partir del 1º deseptiembre de 2025 la carga de 24 horas semanales de guardia.\nArtículo 2°: La erogación que ello implique deberá imputarse a las Partidas Jurisdicción 1120000002 – Sistema Integrado de Salud Pública, Apertura Programática 17.00.00 – Hospital Ramón Santamarina, 17.01.00 Hospital Ramón Santamarina – Administración y Conducción, 110 – Tesoro Municipal, Partidas 1.0.0.0 - Gastos en Personal, 1.1.0.0 Personal Permanente, 1.1.1.0 Retribuciones del cargo, 1.1.1.3 Personal Profesional, 1.1.3.0 Retribuciones que no hacen al cargo, 1.1.3.1 – Por Antigüedad, 1.1.3.7 Honorarios Profesionales 1.1.5.0 – Otros Gastos en Personal, 1.1.5.3 Bonificación Guardias Médicas, 1.1.5.7 – Bonificación Especial, 1.1.7.0 – Complementos, 1.1.7.3 – Bonificación por cumplimiento horario, del Presupuesto de gastos vigente.\nArtículo 3°: El presente decreto será refrendado por la Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 4°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Vicepresidencia del SISP Ente Descentralizado, Departamentos de Recursos Humanos y Contaduríadel Ente, Dirección del Hospital “Ramón Santamarina”, y vuelva a Recursos Humanos para su archivo.\nFirma Digital:\nCecilia Martens\n(Presidente)\n-           Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud      -                        Intendencia\n\n[DOC 20]\nBoletines/Tandil\nDecreto Nº2534/2025\nDecreto Nº 2534/2025\nTandil, 03/09/2025\nVisto\nLa solicitud de ampliación de designación del Lic. Pablo Adrián Tedesco - D.N.I. 31.694.093, efectuada por la Dirección de Salud Mental Comunitaria del Sistema Integrado de Salud Pública Ente Descentralizado.\nConsiderando\nQue han informado al respecto la Jefa del Departamento de Recursos Humanos y la Contadora del Ente. Que ha cumplimentando los requisitos de admisibilidad e ingreso que regula el CCT 09/19 como así también el preocupacional con resultado \"Apto\".\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Ampliase la designación al Lic. Pablo Adrián Tedesco - Legajo 11.857, como Personal Profesional C.P.H. - Psicólogo en la categoría 11 – 24 hs. semanales de la Planta Temporaria en carácter de mensualizado, cumpliendo tareas en el Sistema Integrado de Salud Pública, a partir del 3 de septiembre de 2025 y por el término de seis (6) meses.\nArtículo 2: Insístase ante el Departamento de Contaduría la erogación dispuesta en este acto administrativo, de acuerdo a lo dispuesto por el artículo 186° de la Ley Orgánica de las Municipalidades.\nArtículo 3°: La erogación que ello implique deberá imputarse a la Jurisdicción 1120000002 Sistema Integrado de Salud Pública, Apertura Programática 19.00-00 Salud Mental, Fuente de Financiamiento 110 – Tesoro Municipal, 1.0.0.0 Gastos Personal, 1.2.0.0 Personal Temporario, 1.2.1.0 Retribuciones del Cargo, 1.2.1.1 Personal Provisional, 1.2.2.0 Retribuciones que no hacen al cargo, 1.2.2.7 – Honorarios Profesionales, 1.2.4.0 Otros Gastos en Personal, del presupuesto de gastos vigente.\nArtículo 4°: El presente decreto será refrendado por la Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 5°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia y Vicepresidencia del SISP Ente Descentralizado, Dirección de Salud Mental Comunitaria, Departamentos de Recursos Humanos, Enfermería, Contaduría y posteriormente archívese.\nFirma Digital:\nCecilia Martens\n(Presidente)\n-           Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud      -                        Intendencia\n\n[DOC 21]\nBoletines/Tandil\nDecreto Nº2535/2025\nDecreto Nº 2535/2025\nTandil, 03/09/2025\nVisto\nQue la Dra. Sofia Mores - Legajo 11.166, se desempeña como Personal Profesional C.P.H. - Médica de Guardia, en la planta de personal temporario del Sistema Integrado de Salud Pública Ente Descentralizado desde el 1º de septiembre de 2024.\nConsiderando\nQue que el informe de la misma es favorable y su preocupacional \"Apto\",\nQue han informado al respecto la Jefa del Departamento de Recursos Humanos y la Contadora del Ente.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Incorpórase a la Dra. Sofia Mores - Legajo 11.166, designada actualmente como Personal Profesional C.P.H. - Médica de Guardia en la categoría 11 - 36 horas semanales, cumpliendo tareas en el Servicio de Emergencias Médicas Pediátricas del Hospital de Niños \"Dr. Debilio Blanco Villegas\" del Sistema Integrado de Salud Pública Ente Descentralizado, a la planta permanente a partir del 1º de septiembre de 2025, conforme a lo establecido en el Art. 25) inciso b) y 19 del CCT 9/19.\nArtículo 2°: La erogación que ello implique deberá imputarse a la Jurisdicción 1120000002 – Sistema Integrado de Salud Pública, Apertura Programática 19.00.00 – Hospital de Niños “Debilio Blanco Villegas”, Fuente de Financiamiento 110 Tesoro Municipal, 1.0.0.0 Gastos en Personal, 1.1.0.0 Personal Permanente, 1.1.1.0 Retribuciones del cargo, 1.1.1.3 Personal Profesional, 1.1.3.0 Retribuciones que no hacen al cargo, 1.1.3.1 Por Antigüedad, 1.1.3.7 Honorarios Profesionales, 1.1.5.0 Otros gastos en personal, 1.1.5.3 Bonificación Guardias Méidcas, 1.1.5.7 Bonificación Especial, 1.1.7.0 Complementos, 1.1.7.3 Presentismo Profesionales del Presupuesto en vigencia.\nArtículo 3°: El presente decreto será refrendado por la Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 4°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia y Vicepresidencia del SISP Ente Descentralizado, Dirección del Hospital de Niños “Debilio Blanco Villegas”, Departamentos de Recursos Humanos y Contaduría del Ente, y vuelva a Recursos Humanos para su archivo.\nFirma Digital:\nCecilia Martens\n(Presidente)\n-           Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud      -                        Intendencia\n\n[DOC 22]\nBoletines/Tandil\nDecreto Nº2536/2025\nDecreto Nº 2536/2025\nTandil, 03/09/2025\nVisto\nQue la Dra. Alejandra Pérez Cerisola - Legajo 11.336, se desempeña como Personal Profesional C.P.H. - Médica de Guardia, en la planta de personal temporario del Sistema Integrado de Salud Pública Ente Descentralizado desde el 1º de septiembre de 2024.\nConsiderando\nQue que el informe de la misma es favorable y su preocupacional \"Apto\",\nQue han informado al respecto la Jefa del Departamento de Recursos Humanos y la Contadora del Ente.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Incorpórase a la Dra. Alejandra Pérez Cerisola - Legajo 11.336 designada actualmente como Personal Profesional C.P.H. - Médica de Guardia en la categoría 11 - 24 horas semanales, cumpliendo tareas en el Servicio de Emergencias Médicas Pediátricas del Hospital de Niños \"Dr. Debilio Blanco Villegas\" del Sistema Integrado de Salud Pública Ente Descentralizado , a la planta permanente a partir del 1º de septiembre de 2025, conforme a lo establecido en el Art. 25) inciso b) y 19 del CCT 9/19.\nArtículo 2°: La erogación que ello implique deberá imputarse a la Jurisdicción 1120000002 – Sistema Integrado de Salud Pública, Apertura Programática 19.00.00 – Hospital de Niños “Debilio Blanco Villegas”, Fuente de Financiamiento 110 Tesoro Municipal, 1.0.0.0 Gastos en Personal, 1.1.0.0 Personal Permanente, 1.1.1.0 Retribuciones del cargo, 1.1.1.3 Personal Profesional, 1.1.3.0 Retribuciones que no hacen al cargo, 1.1.3.1 Por Antigüedad, 1.1.3.7 Honorarios Profesionales, 1.1.5.0 Otros gastos en personal, 1.1.5.3 Bonificación Guardias Méidcas, 1.1.5.7 Bonificación Especial, 1.1.7.0 Complementos, 1.1.7.3 Presentismo Profesionales del Presupuesto en vigencia.\nArtículo 3°: El presente decreto será refrendado por la Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 4°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia y Vicepresidencia del SISP Ente Descentralizado, Dirección del Hospital de Niños “Debilio Blanco Villegas”, Departamentos de Recursos Humanos y Contaduría del Ente, y vuelva a Recursos Humanos para su archivo.\nFirma Digital:\nCecilia Martens\n(Presidente)\n-           Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud      -                        Intendencia\n\n[DOC 23]\nBoletines/Tandil\nDecreto Nº2537/2025\nDecreto Nº 2537/2025\nTandil, 03/09/2025\nVisto\nLa Ordenanza Nº: 18964, sancionada por el Concejo Deliberante con fecha 28 de agosto de 2025, mediante la cual se autoriza al Departamento Ejecutivo a otorgar una prórroga en la habilitación comercial por el plazo de dos (2) años, a la Sra. Griselda Noemí Barrena- DNI. 18.663.038, para el local sito en calle Los Jazmines Nº 1797, de nuestra ciudad.\nConsiderando\nLas atribuciones conferidas al Departamento Ejecutivo Ley Orgánica Municipal, por Decreto-Ley 6769/58 y sus modificatorias, en el art. 108 inc.2) y concs.\nPor todo ello\nEL INTENDENTE MUNICIPAL de TANDIL\nD E C R E T A\nArtículo 1º: PROMÚLGASE la Ordenanza 18964, sancionada por el Concejo Deliberante de Tandil.\nArtículo 2º: El presente Decreto será refrendado por el señor Jefe de Gabinete.\nArtículo 3º: Regístrese, Comuníquese, dése al registro de Ordenanzas, al Boletín Municipal, y archívese. Tomen conocimiento Secretaría de Gobierno, Dirección de Ingresos Públicos, Secretaría de Planeamiento y Obras Públicas, Dirección de Ordenamiento Territorial y Catastro, Dirección General de Inspección y Habilitaciones, Dirección de Bromatología, y oportunamente archívese.-\nFirma Digital\n: Julio Elichiribehety\n(Jefe de Gabinete)\n-    Miguel Ángel Lunghi\n(Intendente)\nJefatura de Gabinete de Secretarios             -                     Intendencia\n\n[DOC 24]\nBoletines/Tandil\nDecreto Nº2538/2025\nDecreto Nº 2538/2025\nTandil, 03/09/2025\nVisto\nLa Ordenanza Nº: 18963, sancionada por el Concejo Deliberante con fecha 28 de agosto de 2025, mediante la cual se autoriza la reserva del espacio para ASCENSO y DESCENSO en la calle Figueroa 719.\nConsiderando\nLas atribuciones conferidas al Departamento Ejecutivo Ley Orgánica Municipal, por Decreto-Ley 6769/58 y sus modificatorias, en el art. 108 inc.2) y concs.\nPor todo ello\nEL INTENDENTE MUNICIPAL de TANDIL\nD E C R E T A\nArtículo 1º: PROMÚLGASE la Ordenanza 18963, sancionada por el Concejo Deliberante de Tandil.\nArtículo 2º: El presente Decreto será refrendado por el señor Jefe de Gabinete.\nArtículo 3º: Regístrese, Comuníquese, dése al registro de Ordenanzas, al Boletín Municipal, y archívese. Tomen conocimiento Secretaría de Gobierno, Dirección de Control Urbano Vehicular, Secretaría de Planeamiento y Obras Públicas, Área de Planificación de la Movilidad Urbana, Dirección General de Higiene y Servicios Urbanos, Área de Señalización, y oportunamente archívese.-\nFirma Digital\n: Julio Elichiribehety\n(Jefe de Gabinete)\n-    Miguel Ángel Lunghi\n(Intendente)\nJefatura de Gabinete de Secretarios             -                     Intendencia\n\n[DOC 25]\nBoletines/Tandil\nDecreto Nº2539/2025\nDecreto Nº 2539/2025\nTandil, 03/09/2025\nVisto\nLa Ordenanza Nº: 18962, sancionada por el Concejo Deliberante con fecha 28 de agosto de 2025, mediante la cual se autoriza la reserva del espacio para ASCENSO y DESCENSO en la calle Alberdi 182.\nConsiderando\nLas atribuciones conferidas al Departamento Ejecutivo Ley Orgánica Municipal, por Decreto-Ley 6769/58 y sus modificatorias, en el art. 108 inc.2) y concs.\nPor todo ello\nEL INTENDENTE MUNICIPAL de TANDIL\nD E C R E T A\nArtículo 1º: PROMÚLGASE la Ordenanza 18962, sancionada por el Concejo Deliberante de Tandil.\nArtículo 2º: El presente Decreto será refrendado por el señor Jefe de Gabinete.\nArtículo 3º: Regístrese, Comuníquese, dése al registro de Ordenanzas, al Boletín Municipal, y archívese. Tomen conocimiento Secretaría de Gobierno, Dirección de Control Urbano Vehicular, Secretaría de Planeamiento y Obras Públicas, Área de Planificación de la Movilidad Urbana, Dirección General de Higiene y Servicios Urbanos, Área de Señalización, y oportunamente archívese.-\nFirma Digital\n: Julio Elichiribehety\n(Jefe de Gabinete)\n-    Miguel Ángel Lunghi\n(Intendente)\nJefatura de Gabinete de Secretarios             -                     Intendencia\n\n[DOC 26]\nBoletines/Tandil\nDecreto Nº2540/2025\nDecreto Nº 2540/2025\nTandil, 03/09/2025\nVisto\nLa Ordenanza Nº: 18961, sancionada por el Concejo Deliberante con fecha 28 de agosto de 2025, mediante la cual se autoriza la reserva del espacio para ASCENSO y DESCENSO en la calle San Lorenzo 522.\nConsiderando\nLas atribuciones conferidas al Departamento Ejecutivo Ley Orgánica Municipal, por Decreto-Ley 6769/58 y sus modificatorias, en el art. 108 inc.2) y concs.\nPor todo ello\nEL INTENDENTE MUNICIPAL de TANDIL\nD E C R E T A\nArtículo 1º: PROMÚLGASE la Ordenanza 18961, sancionada por el Concejo Deliberante de Tandil.\nArtículo 2º: El presente Decreto será refrendado por el señor Jefe de Gabinete.\nArtículo 3º: Regístrese, Comuníquese, dése al registro de Ordenanzas, al Boletín Municipal, y archívese. Tomen conocimiento Secretaría de Gobierno, Dirección de Control Urbano Vehicular, Secretaría de Planeamiento y Obras Públicas, Área de Planificación de la Movilidad Urbana, Dirección General de Higiene y Servicios Urbanos, Área de Señalización, y oportunamente archívese.-\nFirma Digital\n: Julio Elichiribehety\n(Jefe de Gabinete)\n-    Miguel Ángel Lunghi\n(Intendente)\nJefatura de Gabinete de Secretarios             -                     Intendencia\n\n[DOC 27]\nBoletines/Tandil\nDecreto Nº2541/2025\nDecreto Nº 2541/2025\nTandil, 03/09/2025\nVisto\nLa NO-2025-00178647-MUNITAN-SSG#SG; y\nConsiderando\nQue al respecto se ha expedido la Secretaría de Economía y Administración, por las áreas Dirección de Presupuesto y Contaduría General.\nPor todo ello\nEL INTENDENTE MUNICIPAL de TANDIL\nD E C R E T A\nArtículo 1º: Otórguese a la ASOCIACIÓN DE BASQUET DE TANDIL - C.U.I.T. 30-69145180-8, un subsidio con cargo de rendición de cuentas por la suma de UN MILLON DE PESOS ($ 1.000.000,00), el que estara destinado a cubrir gastos que demanden la participación de los deportitas en los torneos zonales.\nArtículo 2º: La erogación respectiva se imputará a la partida mencionada por la Dirección de Presupuesto en el informe obrante en el presente expediente.\nArtículo 3º: El presente decreto será refrendado por el Sr. Jefe de Gabinete de Secretarios.\nArtículo 4º: Regístrese, comuníquese, dése al “Boletín Municipal” y archívese.Tomen conocimiento, Contaduría General, Dirección de Deportes y oportunamente archívese.\nFirma Digital\n: Julio Elichiribehety\n(Jefe de Gabinete)\n-    Miguel Ángel Lunghi\n(Intendente)\nJefatura de Gabinete de Secretarios             -                     Intendencia\n\n[DOC 28]\nBoletines/Tandil\nDecreto Nº2542/2025\nDecreto Nº 2542/2025\nTandil, 04/09/2025\nVisto\nLa solicitud de declaración de interés municipal presentada por el Sr. Martín Piñeiro; y\nConsiderando\nQue durante la primera quincena de noviembre del corriente año se llevará a cabo un proyecto audiovisual, que consiste en la realización de un cortometraje llamado “1872”.\nQue este cortometraje será dirigido por Martín Piñeiro, durará entre 15 y 20 minutos, y formará parte de un largometraje de “Historias Breves”, con un posible estreno durante el Festival Internacional de Mar del Plata.\nQue el proyecto se realizará íntegramente en Tandil, con mayoría de actores locales, técnicos y profesionales de la ciudad, y varios servicios locales, como catering, hospedaje, equipos, transporte, bomberos y personal de seguridad, entre otros.\nQue se ha expedido al respecto la Subsecretaría de Cultura y Educación.\nPor todo ello\nEL INTENDENTE MUNICIPAL de TANDIL\nD E C R E T A\nArtículo 1°: Declárase de INTERÉS MUNICIPAL la realización del proyecto audiovisual llamado “1872”, dirigido por Martín Piñeiro, a llevarse a cabo en nuestra ciudad durante el mes de Noviembre del corriente año.\nArtículo 2°: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 3°: Regístrese, comuníquese, dese al Boletín Municipal. Tomen conocimiento Subsecretaría de Cultura y Educación y oportunamente archívese.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                        Intendencia\n\n[DOC 29]\nBoletines/Tandil\nDecreto Nº2543/2025\nDecreto Nº 2543/2025\nTandil, 04/09/2025\nVisto\nLa renuncia al ejercicio de horas cátedra presentada por la trabajadora de la Dirección de Educación –Secretaría de Gobierno-, Mariana Pérez Staracci - legajo 12830.\nConsiderando\nQue ha informado al respecto la Dirección de Recursos Humanos.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Aceptase la renuncia presentada por la trabajadora de la Dirección de Educación –Secretaría de Gobierno-,\nMariana Pérez Staracci -legajo 12830-,\nal ejercicio de dieciséis (16) horas cátedras provisionales, como profesora de Inglés en la Escuela Municipal de Idiomas, retroactivamente al 1° de Agosto de 2025.\nArtículo 2°: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 3°: Regístrese, notifíquese por la Dirección de Educación, tomen conocimiento Dirección de Presupuesto, Contaduría General, Dirección de Sistemas Informaticos y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                        Intendencia\n\n[DOC 30]\nBoletines/Tandil\nDecreto Nº2544/2025\nDecreto Nº 2544/2025\nTandil, 04/09/2025\nVisto\nLa solicitud de abonar a Melisa Islas –Leg. 9670-, el haber que percibe la trabajadora de la Secretaría de Economía y Administración Ximena Montesinos –legajo 13314–, efectuada por el Secretario de Economía y Administración, y;\nConsiderando\nQue la solicitud se realiza en virtud de la necesidad de reemplazar a Ximena Montesinos –legajo 13314-, quien goza de su licencia anual ordinaria a partir del 25 y hasta el 31 de agosto del 2025, ambas fechas inclusive.\nLos informes producidos por la Dirección de Recursos Humanos, Contaduría General, y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Abónese a\nMelisa Islas –Leg. 9670-,\nde la Secretaría de Economía y Administración, el haber que percibe la trabajadora de la Secretaría de Economía y Administración Ximena Montesinos –legajo 13314-, quien goza de su licencia anual ordinaria a partir del 25 y hasta el 31 de agosto del 2025, ambas fechas inclusive, abonándole por dicho periodo la remuneración mensual fijada para la categoría 14, más una bonificación consistente en el 25% de la misma.\nArtículo 2°: Los egresos respectivos impútense a la partida1.1.3.6 “Por reemplazo”, 1.1.3.3 “Por Función”y demás específicas del inciso Gastos en Personal, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. - Administración Municipal, 1.1.1. - Administración Central, 1.1.1.01. - Departamento Ejecutivo,\n1.1.1.01.04. - Secretaría de Economía y Administración, Programa 17 –Hacienda-, del Presupuesto de Gastos vigente.\nArtículo 3°: El presente decreto será refrendado por el Secretario de Gobierno.\nArtículo 4°: Regístrese, notifíquese por la Secretaría de Economía y Administración, tomen conocimiento Contaduría General, Dirección de Presupuesto, y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                        Intendencia\n\n[DOC 31]\nBoletines/Tandil\nDecreto Nº2545/2025\nDecreto Nº 2545/2025\nTandil, 04/09/2025\nVisto\nEl decreto 2462/2025\nConsiderando\nQue se cometió un error involuntario en el artículo Nº 1 del decreto antes mencionado, y que corresponde la corrección y por lo tanto la modificación de ese acto administrativo.\nQue al respecto se ha expedido la Agencia de Ingresos municipales (AgIM).\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Modificase el artículo Nº 1 del decreto 2462/2025 el que quedara redactado de la siguiente manera:\n“…Artículo 1º: Fíjase en un dos con setenta y cinco por ciento (2,75%) la tasa de interés mensual para ser aplicada a los pagos fuera de término de todos los tributos municipales, a partir del 01 de septiembre de 2025. En caso de que las deudas fueran reclamadas por intimación de pago, inspecciones u otra intervención de organismos municipales, durante el mismo período, el interés será del tres con setenta y cinco por ciento (3,75 %) mensual...”\nArtículo 2º: El presente decreto será refrendado por el Subsecretario de Economía y Administración a cargo de la Secretario de Economía y Administración.\nArtículo 3º: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Economía y Administración, tomen nota las Direcciones de la Agencia de Ingresos Municipales: Rentas y Finanzas e Ingresos Públicos, Contaduría General, Tesorería Municipal, Secretaría de Gobierno, Dirección General de Inspección y Habilitaciones, Delegaciones Municipales de María Ignacia - Vela y Gardey, Dirección de Cementerio y oportunamente pase a \"Guarda Temporal\".\nFirma Digital:\nJesús Martín Echeverría\n(Secretario)\n-         Miguel Ángel Lunghi\n(Intendente)\nSubsecretaría de Economía y Administración       -                         Intendencia\n\n[DOC 32]\nBoletines/Tandil\nDecreto Nº2546/2025\nDecreto Nº 2546/2025\nTandil, 04/09/2025\nVisto\nEl DECTO-2025-2451-E-MUNITAN-INT de designación de Lourdes Rocío Ortueta –DNI 41.569.356-–, efectuada por la Directora de Educación.\nConsiderando\nEl error involuntario en el encabezado del decreto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Derógase el DECTO-2025-2451-E-MUNITAN-INT.\nArtículo 2°: El presente decreto será refrendado por el Secretario de Gobierno.\nArtículo 3°: Regístrese, notifíquese por la Dirección de Educación, tomen conocimiento Contaduría General, Dirección de Presupuesto y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                        Intendencia\n\n[DOC 33]\nBoletines/Tandil\nDecreto Nº2547/2025\nDecreto Nº 2547/2025\nTandil, 04/09/2025\nVisto\nLa decisión de incorporar a la planta permanente a los trabajadores mensualizados que adquieran un año de antigüedad en tal condición de revista, y cuenten con una evaluación de desempeño favorable.\nConsiderando\nQue en dicha situación se encuentra Adriana Dolores Antista -legajo 13580-, de la Dirección General de Niñez, Adolescencia y Familia –Secretaria de Desarrollo Humano y Hábitat-,\nQue se han expedido favorablemente Contaduría General, la Dirección de Recursos Humanos y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Incorpórese a\nAdriana Dolores Antista -legajo 13580-,\na la planta permanente de la Secretaría de Desarrollo Humano y Hábitat –Dirección General de Niñez, Adolescencia y Familia-, cumpliendo funciones en el Hogar “Fantasías de Colores”, en la categoría 4 del agrupamiento técnico, subagrupamiento asistente adulto, régimen de cuarenta y ocho (48) horas semanales, a partir del 1° de Septiembre de 2025.\nArtículo 2°: Los egresos respectivos impútense a las partidas 1.1.1.4 “Personal Técnico”, y demás específicas del Inciso “Gastos en Personal”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. - Administración Municipal, 1.1.1. - Administración Central, 1.1.1.01. - Departamento Ejecutivo, Jurisdicción 1.1.1.01.13 – Secretaría de Desarrollo Humano y Hábitat, Programa 28 - Desarrollo Humano y Hábitat, Actividad 01 - Promoción y protección de las infancias, adolescencias y las familias, todo ello dentro del Presupuesto de Gastos vigente para el corriente ejercicio.\nArtículo 3°: El presente decreto será refrendado por el Secretario de Gobierno.\nArtículo 4°: Regístrese, notifíquese por la Dirección General de Niñez, Adolescencia y Familia, tomen conocimiento Secretaría de Desarrollo Humano y Hábitat, Contaduría General, Dirección de Presupuesto y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                        Intendencia\n\n[DOC 34]\nBoletines/Tandil\nDecreto Nº2548/2025\nDecreto Nº 2548/2025\nTandil, 04/09/2025\nVisto\nLa solicitud de incremento de horas cátedra suplentes a Sofía Victoria Lenzi – DNI 35.996.156-legajo 13249-, efectuada por la Directora de Educación.\nConsiderando\nLa licencia por nacimiento de Mercedes Martínez - legajo 12193-, a partir del 23 de julio de 2025.\nLos informes producidos por la Dirección de Recursos Humanos, Contaduría General, y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Incrementase a\nSofía Victoria Lenzi – DNI 35.996.156-legajo 13249-,\nen el ejercicio de 3 horas cátedra suplentes, para desempeñarse como docente de la materia mosaico, en la Escuela Municipal de Artes Visuales I, a partir del 11 de agosto de 2025 y hasta la reincorporación o renuncia de la titular del cargo.\nArtículo 2°: El egreso respectivo impútese a la partida 1.2.1.4 “Horas Cátedra”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01 – Departamento Ejecutivo, 1.1.1.01.03 - Secretaría de Gobierno, Programa 35 – Educación, Actividad 01 – Escuelas Municipales y Extensión Educativa, del Presupuesto de Gastos vigente para corriente ejercicio.\n(Fuente de Financiación 132 – Recursos Afectados de Origen Provincial,  Rubro de Afectación: 17.5.01.53).\nArtículo 3°: El presente decreto será refrendado por el Secretario de Gobierno.\nArtículo 4°: Regístrese, notifíquese por la Dirección de Educación, tomen conocimiento Contaduría General, Dirección de Presupuesto, y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                        Intendencia\n\n[DOC 35]\nBoletines/Tandil\nDecreto Nº2549/2025\nDecreto Nº 2549/2025\nTandil, 04/09/2025\nVisto\nLa decisión de incorporar a la planta permanente a los trabajadores mensualizados que adquieran un año de antigüedad en tal condición de revista.\nConsiderando\nQue en dicha situación se encuentra Ana Lucia Ruleri -legajo 12108-, de la Direccion de Educación.\nQue se han expedido favorablemente la Dirección de Recursos Humanos, Contaduría General y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Incorpórase a\nAna Lucia Ruleri -legajo 12108-,\na la planta permanente de la Escuela de Idiomas dependiente de la Direccion de Educación, en el ejercicio de dos (2) horas cátedra provisionales, a partir del 4 de marzo de 2025.\nArtículo 2º.- El egreso respectivo impútese a la partida 1.2.1.4 “Horas Cátedra”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01 – Departamento Ejecutivo, 1.1.1.01.03 - Secretaría de Gobierno, Programa 35 – Educación, Actividad 01 – Instituciones educativas Municipales y Extensión educativa, del Presupuesto de Gastos vigente para corriente ejercicio.\n(Fuente de Financiación 132 – Recursos Afectados de Origen Provincial, Rubro de Afectación: 17.5.01.53)\nArtículo 3°: El presente decreto será refrendado por el Secretario de Gobierno.\nArtículo 4°: Regístrese, notifíquese por la Direccion de Educación, tomen conocimiento la Dirección Presupuesto, Contaduría General y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                        Intendencia\n\n[DOC 36]\nBoletines/Tandil\nDecreto Nº2550/2025\nDecreto Nº 2550/2025\nTandil, 04/09/2025\nVisto\nLa decisión de incorporar a planta permanente a los trabajadores mensualizados que adquieran un año de antigüedad en tal condición de revista, y cuenten con una evaluación de desempeño favorable;\nConsiderando\nQue en dicha situación se encuentra Viviana Araceli Danessa –legajo 12966- de la Dirección de Políticas de Género y Diversidad Sexual -Secretaria de Desarrollo Humano y Hábitat-.\nQue se han expedido al respecto Contaduría General, Dirección de Presupuesto y la Dirección de Recursos Humanos.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Incorpórese a\nViviana Araceli Danessa –legajo 12966\n-, a la planta permanente de la Secretaría de Desarrollo Humano y Hábitat –Dirección de Políticas de Género y Diversidad Sexual-, en la categoría 3 del agrupamiento servicios, régimen de cuarenta y ocho (48) horas semanales, a partir del 1° de agosto de 2025.\nArtículo 2°: Los egresos respectivos impútense a la partida 1.1.1.8 “Personal Servicio” y demás específicas del Inciso “Gastos en Personal”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. - Administración Municipal, 1.1.1. - Administración Central, 1.1.1.01.Departamento Ejecutivo, 1.1.1.01.13 –Secretaría de Desarrollo Humano y Hábita-, Programa 28 –Desarrollo Humano y Hábitat-, Actividad 08 –Políticas de género y diversidad sexual-, todo ello dentro del Presupuesto de Gastos del ejercicio vigente.\nArtículo 3°: El presente decreto será refrendado por el Secretario de Gobierno.\nArtículo 4°: Regístrese, notifíquese por la Secretaría de Desarrollo Humano y Hábitat, tomen conocimiento Dirección de Políticas de Género y Diversidad Sexual, Contaduría General, Dirección de Presupuesto y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                        Intendencia\n\n[DOC 37]\nBoletines/Tandil\nDecreto Nº2551/2025\nDecreto Nº 2551/2025\nTandil, 04/09/2025\nVisto\nLa solicitud de Dirección Médica del Hospital Ramón Santamarina de ampliación de designación del Dr. Nicolás García - D.N.I. 34.759.710, como Médico Guardia en el Servicio de Emergencias – SAME.\nConsiderando\nQue han informado al respecto la Jefa del Departamento de Recursos Humanos y la Contadora del Sistema Integrado de Salud Pública Ente Descentralizado.\nQue el profesional ha dado cumplimiento a los requisitos de admisibilidad e ingreso que establece el Convenio Colectivo de Trabajo 09/19, como así también el preocupacional con resultado \"Apto\".\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Ampliese la designación al Dr. Nicolás García - Legajo 11.776, como Personal Profesional C.P.H. Médico de Guardia en la categoría 11 - 24 hs. semanales de la Planta Temporaria en carácter de Mensualizado, cumpliendo tareas en el Servicio de Emergencias Médicas del Sistema Integrado de Salud Pública, a partir del 1º de agosto de 2025 y por el término de un (1) mes.\nArtículo 2°: La erogación que ello implique deberá imputarse a la Jurisdicción 1120000002 Sistema Integrado de Salud Pública, Apertura Programática 17.00.00 Hospital Ramón Santamarina, 17.01.00 Administración y Conducción, Fuente de Financiamiento 110 – Tesoro Municipal, 1.0.0.0 Gastos Personal, 1.2.0.0 Personal Temporario, 1.2.1.0 Retribuciones del Cargo, 1.2.1.1 Personal Provisional, 1.2.2.0 Retribuciones que no hacen al cargo, 1.2.2.7 – Honorarios Profesionales, 1.2.4.0 Otros Gastos en Personal, 1.2.4.3 Bonificación Guardias Médicas del presupuesto de gastos vigente.\nArtículo 3°: Insístase ante el Departamento de Contaduría la erogación dispuesta en este acto administrativo, de acuerdo a lo dispuesto por el artículo 186° de la Ley Orgánica de las Municipalidades.\nArtículo 4°: El presente decreto será refrendado por la Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 5°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia y Vicepresidencia del SISP Ente Descentralizado, Direcciones del Hospital “Ramón Santamarina”, Departamentos de Recursos Humanos y Contaduría del Ente, y oportunamente archívese.\nFirma Digital:\nCecilia Martens\n(Presidente)\n-           Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud      -                        Intendencia\n\n[DOC 38]\nBoletines/Tandil\nDecreto Nº2552/2025\nDecreto Nº 2552/2025\nTandil, 04/09/2025\nVisto\nLa decisión de incorporar a planta permanente a los trabajadores mensualizados que adquieran un año de antigüedad en tal condición de revista, y cuenten con una evaluación de desempeño favorable;\nConsiderando\nQue en dicha situación se encuentra Viviana Araceli Danessa –legajo 12966- de la Dirección de Políticas de Género y Diversidad Sexual -Secretaria de Desarrollo Humano y Hábitat-.\nQue se han expedido al respecto Contaduría General, Dirección de Presupuesto y la Dirección de Recursos Humanos.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Incorpórese a\nViviana Araceli Danessa –legajo 12966-,\na la planta permanente de la Secretaría de Desarrollo Humano y Hábitat –Dirección de Políticas de Género y Diversidad Sexual-, en la categoría 3 del agrupamiento servicios, régimen de cuarenta y ocho (48) horas semanales, a partir del 1° de agosto de 2025.\nArtículo 2°: Los egresos respectivos impútense a la partida 1.1.1.8 “Personal Servicio” y demás específicas del Inciso “Gastos en Personal”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. - Administración Municipal, 1.1.1. - Administración Central, 1.1.1.01.Departamento Ejecutivo, 1.1.1.01.13 –Secretaría de Desarrollo Humano y Hábita-, Programa 28 –Desarrollo Humano y Hábitat-, Actividad 08 –Políticas de género y diversidad sexual-, todo ello dentro del Presupuesto de Gastos del ejercicio vigente.\nArtículo 3°: El presente decreto será refrendado por el Secretario de Gobierno.\nArtículo 4°: Regístrese, notifíquese por la Secretaría de Desarrollo Humano y Hábitat, tomen conocimiento Dirección de Políticas de Género y Diversidad Sexual, Contaduría General, Dirección de Presupuesto y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                        Intendencia\n\n[DOC 39]\nBoletines/Tandil\nDecreto Nº2553/2025\nDecreto Nº 2553/2025\nTandil, 04/09/2025\nVisto\nLa decisión de incorporar a planta permanente a los trabajadores mensualizados que adquieran un año de antigüedad en tal condición de revista, y cuenten con una evaluación de desempeño favorable;\nConsiderando\nQue en dicha situación se encuentra Luz Hernández -legajo 12745- de la Dirección General de Niñez, Adolescencia y Familia –Secretaria de Desarrollo Humano y Hábitat-.\nQue se han expedido favorablemente Contaduría General, la Dirección de Recursos Humanos y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Incorpórese a\nL\nuz Hernández -legajo 12745-,\na la planta permanente de la Secretaría de Desarrollo Humano y Hábitat– Dirección General de Niñez, Adolescencia y Familia, en la categoría 8 del agrupamiento profesional, régimen de cuarenta y ocho (48) horas semanales, a partir del 1° de Septiembre de 2025.\nArtículo 2°: Otorgase a\nLuz Hernández -legajo 12745-,\nun adicional remunerativo “por función”, consistente en un cuarenta por ciento (40%) del sueldo básico de la categoría 8, tal lo establecido en el artículo 8º del Decreto 242/2013 (modificado por Dto. 985/16), a partir del 1° de Septiembre de 2025 y mientas desempeñe tareas en dicha Dirección.\nArtículo 3°: Los egresos respectivos impútense a las partidas 1.1.1.3 “Personal Profesional”, 1.1.3.3 “Por función”, y demás específicas del Inciso “Gastos en Personal”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. - Administración Municipal, 1.1.1. - Administración Central, 1.1.1.01. - Departamento Ejecutivo, Jurisdicción 1.1.1.01.13 – Secretaría de Desarrollo Humano y Hábitat, Actividad 01 – Administración y Coordinación-, todo ello dentro del Presupuesto de Gastos vigente para el corriente ejercicio.\nArtículo 4°: El presente decreto será refrendado por el Secretario de Gobierno.\nArtículo 5°: Regístrese, notifíquese por la Dirección General de Niñez, Adolescencia y Familia, tomen conocimiento Secretaría de Desarrollo Humano y Hábitat, Contaduría General, Dirección de Presupuesto y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                        Intendencia\n\n[DOC 40]\nBoletines/Tandil\nDecreto Nº2554/2025\nDecreto Nº 2554/2025\nTandil, 04/09/2025\nVisto\nLa renuncia al ejercicio de horas cátedra presentada por la trabajadora de la Dirección de Educación –Secretaría de Gobierno-, Mariana Pérez Staracci -legajo 12830-, y;\nConsiderando\nQue ha informado al respecto la Dirección de Recursos Humanos.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Aceptase la renuncia presentada por la trabajadora de la Dirección de Educación –Secretaría de Gobierno-,\nMariana Pérez Staracci -legajo 12830-,\nal ejercicio de dieciséis (16) horas cátedras provisionales, como profesora de Inglés en la Escuela Municipal de Idiomas, retroactivamente al 1° de Agosto de 2025.\nArtículo 2°: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 3°: Regístrese, notifíquese por la Dirección de Educación, tomen conocimiento Dirección de Presupuesto, Contaduría General, Dirección de Sistemas Informaticos y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                        Intendencia\n\n[DOC 41]\nBoletines/Tandil\nDecreto Nº2555/2025\nDecreto Nº 2555/2025\nTandil, 04/09/2025\nVisto\nLa solicitud de licencia anual ordinaria presentada por la Sra. Jueza del Juzgado de Faltas N° 1 –Secretaría Legal y Técnica-, María Gabriela Vila–legajo 7876.\nConsiderando\nEl informe producido por la Dirección de Recursos Humanos;\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Otorgase a la Sra. Jueza del Juzgado de Faltas N° 1 –Secretaría Legal y Técnica-,\nDra. María Gabriela Vila –legajo 7876-,\nsiete (7) días de licencia anual ordinaria a partir del 10 de Septiembre del 2025 y hasta el día 16 del corriente mes y año, ambas fechas inclusive.\nArtículo 2º: Desígnese interinamente en su reemplazo al Sr. Juez del Juzgado de Faltas N° 2\nDr. Vicente Pedro Oliveto –legajo 8954-,\na cargo del Juzgado de Faltas N° 1, por el mismo lapso de tiempo.\nArtículo 3º: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 4º: Regístrese, notifíquese por el Juzgado de Faltas N° 1, por el Juzgado de Faltas N° 2, Secretaría Legal y\nTécnica, y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                        Intendencia\n\n[DOC 42]\nBoletines/Tandil\nDecreto Nº2556/2025\nDecreto Nº 2556/2025\nTandil, 04/09/2025\nVisto\nLa solicitud de designación de Maria Lujan Saer –DNI 31.165.405-, efectuada por la Directora General de Niñez, Adolescencia y Familia.\nConsiderando\nLos informes producidos por la Dirección de Recursos Humanos, Contaduría General y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Desígnase a\nMaria Lujan Saer –DNI 31.165.405-\nen la planta temporaria de la Secretaría de Desarrollo Humano y Hábitat, para cumplir funciones como psicóloga en el Servicio Local dependiente de la Dirección General de Niñez, Adolescencia y Familia, con remuneración equivalente a la establecida para la categoría 8 del Agrupamiento Profesional, régimen de cuarenta y ocho (48) horas semanales, a partir del 18 de agosto de 2025 y hasta el 31 de diciembre del corriente año.\nArtículo 2°: Otórgase a la trabajadora mencionado precedentemente, un adicional “Por Función” consistente en un cuarenta por ciento (40 %) del básico de la categoría 8 (Dec. 242/13), a partir del 25 de agosto de 2025 y mientras se desempeñe en dicha área.\nArtículo 3°: Los egresos respectivos impútense a la partida 1.2.1.1 “Personal Mensualizado”, 1.2.2.4 “Por función”, y demás específicas del inciso Gastos en Personal, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. - Administración Municipal, 1.1.1. - Administración Central, 1.1.1.01. - Departamento Ejecutivo, 1.1.1.01.13 - Secretaria de Desarrollo Humano y Hábitat, Programa 28 - Desarrollo Humano y Hábitat, Actividad 01 - Promoción y protección de las infancias, adolescencias y las familias, todo ello dentro del Presupuesto de Gastos vigente para el corriente ejercicio.\nArtículo 4°: El presente decreto será refrendado por el Secretario de Gobierno.\nArtículo 5°: Regístrese, notifíquese por la Secretaría de Desarrollo Humano y Hábitat, tomen conocimiento la Dirección General de Niñez, Adolescencia y Familia, Contaduría General, Dirección de Presupuesto, Dirección de Sistemas Informáticos y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                        Intendencia\n\n[DOC 43]\nBoletines/Tandil\nDecreto Nº2557/2025\nDecreto Nº 2557/2025\nTandil, 04/09/2025\nVisto\nLa solicitud de designación de Jose Santiago Fornaro –DNI 38.129.619-, efectuada por la Directora General de Niñez, Adolescencia y Familia.\nConsiderando\nLos informes producidos por la Dirección de Recursos Humanos, Contaduría General y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Desígnase a\nJose Santiago Fornaro –DNI 38.129.619-\nen la planta temporaria de la Secretaría de Desarrollo Humano y Hábitat, para cumplir funciones como psicólogo en el Servicio Local dependiente de la Dirección General de Niñez, Adolescencia y Familia, con remuneración equivalente a la establecida para la categoría 8 del Agrupamiento Profesional, régimen de cuarenta y ocho (48) horas semanales, a partir del 25 de agosto de 2025 y hasta el 31 de diciembre del corriente año\nArtículo 2°: Otórgase al trabajador mencionado precedentemente, un adicional “Por Función” consistente en un cuarenta por ciento (40 %) del básico de la categoría 8 (Dec. 242/13), a partir del 25 de agosto de 2025 y mientras se desempeñe en dicha área.\nArtículo 3°: Los egresos respectivos impútense a la partida 1.2.1.1 “Personal Mensualizado”, 1.2.2.4 “Por función”, y demás específicas del inciso Gastos en Personal, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. - Administración Municipal, 1.1.1. - Administración Central, 1.1.1.01. - Departamento Ejecutivo, 1.1.1.01.13 - Secretaria de Desarrollo Humano y Hábitat, Programa 28 - Desarrollo Humano y Hábitat, Actividad 01 - Promoción y protección de las infancias, adolescencias y las familias, todo ello dentro del Presupuesto de Gastos vigente para el corriente ejercicio.\nArtículo 4°: El presente decreto será refrendado por el Secretario de Gobierno.\nArtículo 5°: Regístrese, notifíquese por la Secretaría de Desarrollo Humano y Hábitat, tomen conocimiento la Dirección General de Niñez, Adolescencia y Familia, Contaduría General, Dirección de Presupuesto, Dirección de Sistemas Informáticos y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                        Intendencia\n\n[DOC 44]\nBoletines/Tandil\nDecreto Nº2558/2025\nDecreto Nº 2558/2025\nTandil, 04/09/2025\nVisto\nQue las autoridades de Casa del Niño y Jardín Maternal Rayito de Sol de María Ignacia - Vela han solicitado un subsidio destinado a financiar la adquisición de un calefactor tiro balanceado de 5700 calorías para dicha institución; y\nConsiderando\nQue al respecto se ha expedido la Secretaría de Economía y Administración, por las áreas Dirección de Presupuesto y Contaduría General.\nPor todo ello\nEL INTENDENTE MUNICIPAL de TANDIL\nD E C R E T A\nArtículo 1º: Procédase a extender orden de pago a favor del proveedor Sorba S.R.L. – C.U.I.T. 30-70783071-5, por la suma de Pesos trescientos treinta y tres mil cuatrocientos noventa y nueve ($ 333.499,00), en concepto de subsidio con cargo de rendición de cuentas a Casa del Niño y Jardín Maternal Rayito de Sol de María Ignacia - Vela, destinado a financiar la adquisición de un calefactor tiro balanceado de 5700 calorías para dicha institución.\nArtículo 2º: La erogación respectiva se imputará a la partida mencionada por la Dirección de Presupuesto en el informe obrante en el presente expediente.\n(Fuente de Financiamiento 132 – Recursos Afectados de Origen Provincial, Rubro de Afectación 17.5.01.53).\nArtículo 3º: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 4º: Regístrese, comuníquese, dése al “Boletín Municipal” y archívese. Tome conocimiento Contaduría General y oportunamente archívese.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                        Intendencia\n\n[DOC 45]\nBoletines/Tandil\nDecreto Nº2559/2025\nDecreto Nº 2559/2025\nTandil, 05/09/2025\nVisto\nEl Concurso de Precios N°79-03-25 “Adquisición de Equipo y Motor para Bomba – Rebombeo Las Rosas y Pozo 23”, tramitado mediante EX-2025-00171743- -MUNITAN-DCS#SEA, y\nConsiderando\nQue se ha invitado a cotizar a diez (10) proveedores del rubro, de acuerdo a Orden 4.\nQue el 26 de agosto 2025 se ha llevado a cabo el Acto de Apertura, habiéndose presentado 2 oferentes según consta en Orden 8.\nQue a través de la PV-2025-00183744-MUNITAN-DGOS#SPYOP, las ofertas han sido evaluadas por la Dirección General de Obras Sanitarias, sugiriendo la adjudicación de los ítems más económicos.\nQue ha tomado intervención la Dirección de Compras y Suministros, Contaduría General, Presupuesto y la Secretaría de Economía y Administración.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Adjudícase el Concurso de Precios N°79-03-25 “Adquisición de Equipo y Motor para Bomba – Rebombeo Las Rosas y Pozo 23” por el importe total de $31.418.000,00 (treinta y un millones cuatrocientos dieciocho mil pesos), de la siguiente manera, a saber:\nFERRARO RUBEN OSCAR – Cotización N° 4385 - $23.800.000,00\nGHEZAN HNOS S.C. – Cotización N° 4404 Ítems: 1 y 2 - $7.618.000,00.\nArtículo 2°: La erogación a producirse se imputará con cargo a la partida indicada por la Dirección de Presupuesto en Orden 18.\nArtículo 3°: El presente decreto será refrendado por el Sr. Secretario de Planeamiento y Obras Públicas.\nArtículo 4º: Regístrese, comuníquese, pase a la Secretaria de Planeamiento y Obras Públicas, Dirección de Compras y Suministros, Contaduría General y archívese.\nFirma Digital:\nLuciano María Lafosse\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Planeamiento y Obras Públicas          -                       Intendencia\n\n[DOC 46]\nBoletines/Tandil\nDecreto Nº2560/2025\nDecreto Nº 2560/2025\nTandil, 05/09/2025\nVisto\nLa solicitud de dejar sin efecto la recategorización del trabajador Emanuel Rolando Noblias –legajo 9547-, efectuada por el Sr. Director General de Obras Sanitarias –Secretaría de Planeamiento y Obras Públicas-.\nConsiderando\nEl Decreto 889/2025 mediante el cual se establecieron las Recategorizaciones anuales de los trabajadores de la Dirección General de Obras Sanitarias – Secretaría de Planeamiento y Obras Públicas.\nQue se han expedido al respecto la Dirección de Recursos Humanos.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Dejase sin efecto la recategorizacion del trabajador de la Dirección General de Obras Sanitarias – Secretaría de Planeamiento y Obras Públicas-, Sr. Emanuel Rolando Noblias –legajo 9547- establecida mediante DECTO 889/2025 para el mes de septiembre del corriente año.\nArtículo 2°: El presente Decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 3°: Regístrese; notifíquese por Dirección General de Obras Sanitarias –Secretaría de Planeamiento y Obras Públicas-, tomen conocimiento Contaduría General, Dirección de Presupuesto y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                        Intendencia\n\n[DOC 47]\nBoletines/Tandil\nDecreto Nº2561/2025\nDecreto Nº 2561/2025\nTandil, 05/09/2025\nVisto\nLa solicitud de licencia anual ordinaria presentada por el Sr. Contador General Claudio Alberto Biset –legajo 9895-.\nConsiderando\nQue durante el período de licencia, será reemplazado por la trabajadora Mirian Elizabeth Espelet -legajo 9895-.\nQue al respecto ha informado la Dirección de Recursos Humanos.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Otorgase cinco (5) días de licencia anual ordinaria al Sr. Contador General,\nCr. Claudio Alberto Biset –legajo 9895-,\na partir del 15 de Septiembre de 2025 y hasta el día 19 de dicho mes y año, ambas fechas inclusive, debiendo reintegrarse a sus funciones el 20 de Septiembre de 2025, o el día hábil subsiguiente.\nArtículo 2°: Designase en su reemplazo trabajadora\nMirian Elizabeth Espelet -legajo 8435-,\npor el mismo periodo de tiempo.\nArtículo 3°: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 4°: Regístrese, notifíquese por Secretaría de Economía y Administración, tomen conocimiento Contaduría General, Dirección de Presupuesto, y pase a la Dirección de Recursos Humanos para su archivo definitivo\n\n[DOC 48]\nBoletines/Tandil\nDecreto Nº2562/2025\nDecreto Nº 2562/2025\nTandil, 05/09/2025\nVisto\nLos convenios de Alta de PIAS transcriptos en el Lote N.º 3.182 del Registro Único de Beneficiarios (RUB) para el corriente período, y\nConsiderando\nQue al respecto se ha expedido la Secretaría de Economía y Administración, por sus áreas, la Dirección de Presupuesto y la Contaduría General.\nQue los datos consignados en el anexo de PIAS corresponden a titular del beneficio, monto y medio de pago,\nQue los datos complementarios, como los correspondientes al lugar o institución en la cual se ejerce la contraprestación, fecha de alta y finalización, carga horaria y tarea a realizar, se encuentran consignados en el Lote correspondiente del R.U.B. y en los legajos físicos que contienen cada convenio individual en cada dependencia originante,\nQue a su vez cada dependencia originante es encargada del control de cumplimiento de los requisitos establecidos en la Ordenanza 17.136 para el alta en el Programa,\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Autorícese a la Secretaría de Economía y Administración el pago de Programa Integral de Abordaje Socio comunitario (PIAS) correspondientes a la Secretaría de Protección Ciudadana por un total de $6.096.500.00 (pesos seis millones noventa y seis mil quinientos) correspondientes a 75 (setenta y cinco) registros, según la nómina consignada en el Anexo A del presente decreto.\nArtículo 2°: Los pagos autorizados en el Artículo 1º deberán ser abonados a través de los medios consignados a cada registro en las columnas correspondientes del Anexo A Lote 3.182 del Registro Único de Beneficiarios (RUB) reflejando los siguientes totales de beneficios PIAS para cada medio:\nCuenta Bancaria: $ 6.096.500,00 (75 registros).\nArtículo 3º: Las erogaciones a producirse serán imputadas de acuerdo a lo indicado por la Dirección de Presupuesto.\nArtículo 4º: El presente decreto será refrendado por la Sra. secretaria de Protección Ciudadana.\nArtículo 5°: Regístrese, comuníquese, dese al Boletín Municipal y archívese a la Secretaría de Economía y Administración, Contaduría General y oportunamente archívese.\nFirma Digital\n: Alejandra E. Marcieri\n(Secretaria)\n-       Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Protección Ciudadana                  -                     Intendencia\n\n[DOC 49]\nBoletines/Tandil\nDecreto Nº2563/2025\nDecreto Nº 2563/2025\nTandil, 05/09/2025\nVisto\nLa renuncia de Virginia Soledad Marderwald - Legajo 10.952.\nConsiderando\nQue ha informado al respecto la Jefa del Departamento de Recursos Humanos y la Contadora del Ente.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Acéptese la renuncia de Virginia Soledad Marderwald - Legajo 10.952, Personal Técnico de Enfermería categoría 10 - 48 hs. semanales perteneciente a la planta permanente, cumpliendo funciones en el Hospital de Niños \"Dr. Debilio Blanco Villegas\" del Sistema Integrado de Salud Pública, a partir del 1º de septiembre 2025.\nArtículo 2°: El presente decreto será refrendado por la Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 3°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia y Vicepresidencia del SISP Ente Descentralizado, Dirección de Hospital de Niños \"Dr. Debilio Blanco Villegas\", Departamentos de Recursos Humanos y Contaduría del Ente, y oportunamente archívese.\nFirma Digital:\nCecilia Martens\n(Presidente)\n-           Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud      -                        Intendencia\n\n[DOC 50]\nBoletines/Tandil\nDecreto Nº2564/2025\nDecreto Nº 2564/2025\nTandil, 05/09/2025\nVisto\nEl convenio suscripto entre el Organismo Provincial de la Niñez y Adolescencia en el marco del Programa de\nFortalecimiento Comunitario para la Inclusión de Niños, Niñas y Adolescentes.\nConsiderando\nLo solicitado por la Dirección de Niñez, Adolescencia y Familia, en el marco del Programa de Fortalecimiento Comunitario de los Equipos Técnicos.\nQue se ha tomado conocimiento del aumento económico ejecutado en el marco del convenio. Que, asimismo, corresponde actualizar la partida y los montos a abonar a las profesionales contratados conforme la actualización efectuada.\nQue al respecto se han expedido la Secretaría de Economía por sus áreas la Dirección de Presupuesto y Contaduría General.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Procédase a extender ordenes de pago a los profesionales que a continuación se detallan, en base a lasuma mensual consignada de acuerdo a las adendas y contratos suscriptos oportunamente y por el período comprendido entre el 1º de agosto y el 31 de diciembre del corriente año, a saber:\nAPELLIDO Y NOMBRE\nDNI\nMONTO\nAUCE SOFIA\n42.177.353\n$ 374.400,00\nGOMEZ SORHOCHAR SIMON\n37.231.677\n$ 312.000,00\nRODRIGUEZ JUSTO EUGENIO\n17.636.534\n$ 187.200,00\nBERNASCONI DAIANA\n33.189.044\n$ 468.000,00\nArtículo 2º: La erogación a producirse se imputará a la partida indicada por la Dirección de Presupuesto.\nArtículo 3º: El presente decreto será refrendado por la Sra. Subsecretaria de Desarrollo Humano y Hábitat.\nArtículo 4º: Regístrese, comuníquese, pase a la Secretaría de Economía y Administración, Secretaría Legal y Técnica, Contaduría General y oportunamente archívese.\nFirma Digital:\nJuliana Teerink\n(Secretaria)\n-         Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Humano y Hábitat             -                         Intendencia\n\n[DOC 51]\nBoletines/Tandil\nDecreto Nº2565/2025\nDecreto Nº 2565/2025\nTandil, 05/09/2025\nVisto\nLa decisión de incorporar a la planta permanente a los trabajadores mensualizados que adquieran un año de antigüedad en tal condición de revista.\nConsiderando\nQue en dicha situación se encuentra Miriam Stella Gutiérrez – legajo 13428-, de la Secretaría de Protección Ciudadana – Dirección Protección Ciudadana – Centro de Monitoreo.\nQue han informado al respecto la Dirección de Recursos Humanos, Contaduría General y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Incorporase a\nMiriam Stella Gutiérrez – legajo 13428-,\na la planta permanente de la Secretaría de Protección Ciudadana –Dirección De Protección Ciudadana- Centro de Monitoreo, en la categoría 6 del agrupamiento administrativo-subagrupamiento operadores de cámaras, régimen de 48 horas semanales, a partir del 1° de mayo de 2025.\nArtículo 2º: El egreso respectivo impútese a la partida 1.1.1.6 “Personal Administrativo” y demás específicas del Inciso “Gastos en Personal”, dentro de la clasificación institucional 1 –Sector Público Municipal no Financiero, 1.1.– Administración Municipal, 1.1.1. –Administración Central, 1.1.1.01. – Departamento Ejecutivo, Jurisdicción 1.1.1.01.12 –Secretaría de Protección Ciudadana-, Programa 36 - Tecnologías aplicables en Seguridad, Actividad 02 –Centro de Monitoreo, del Presupuesto de Gastos vigente para el corriente ejercicio.\nArtículo 3°: El presente decreto será refrendado por el Secretario de Gobierno.\nArtículo 4°: Regístrese, notifíquese por la Dirección de Protección Ciudadana, tomen conocimiento Secretaría de Protección Ciudadana, Contaduría General, Dirección de Presupuesto y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                        Intendencia\n\n[DOC 52]\nBoletines/Tandil\nDecreto Nº2566/2025\nDecreto Nº 2566/2025\nTandil, 05/09/2025\nVisto\nLa solicitud de incremento en el ejercicio de horas cátedra provisionales a Patricio Ezequiel Caballero -legajo 13022-, efectuada por la Directora de Educación.\nConsiderando\nLos informes producidos por la Dirección de Recursos Humanos, Contaduría General y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Increméntese a\nPatricio Ezequiel Caballero –legajo 13022-,\nen el ejercicio de cuatro (4) horas cátedra provisionales, para desempeñarse como docente del curso Inglés Teens 4 en la Escuela Municipal de Idiomas, con retroactividad al 4 de Marzo de 2024 y hasta el 31 de Diciembre del 2025\nArtículo 2°: Los egresos respectivos impútense a las partidas 1.2.1.4 “Horas Cátedra” y demás específicas del Inciso 1 – Gastos en Personal, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01. – Departamento Ejecutivo, 1.1.1.01.03 –Secretaría de Gobierno-, Programa 35 –Educación-, Actividad 01 – Instituciones Educativas Municipales y Extensión Educativa, del Presupuesto de Gastos vigente.\n(Fuente de Financiación 132 – Recursos Afectados de Origen Provincial, Rubro de Afectación: 17.5.01.53)\nArtículo 3°: El presente decreto será refrendado por el Secretario de Gobierno.\nArtículo 4°: Regístrese, notifíquese por la Dirección de Educación, tomen conocimiento Contaduría General, Dirección de Presupuesto y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                        Intendencia\n\n[DOC 53]\nBoletines/Tandil\nDecreto Nº2567/2025\nDecreto Nº 2567/2025\nTandil, 05/09/2025\nVisto\nLa solicitud de designación de Lourdes Rocío Ortueta –DNI 41.569.356-–, efectuada por la Directora de Educación.\nConsiderando\nLa licencia sin goce de haberes de María Laura Elizabeth Pintore –legajo 12984-, desde el 14 de abril de 2025, y por la renuncia de su anterior reemplazo, Analia Gabriela Mendoza –legajo 13210-, a partir del 3 de julio de 2025.\nLos informes producidos por la Dirección de Recursos Humanos, Dirección de Presupuesto y Contaduría General.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Designase a Lourdes Rocío Ortueta –DNI 41.569.356–, en la Dirección de Educación- Secretaría de Gobierno, para desempeñarse como docente en la sala deambuladores del turno tarde en la Institución Municipal de Primera Infancia “Pamperito”, en el ejercicio de treinta (30) horas cátedra suplentes, a partir del 3 de julio de 2025,\ny hasta la reincorporación o renuncia de la titular en el cargo.\nArtículo 2°: Los egresos respectivos impútense a la partida 1.2.1.4 “Horas Cátedra”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1.- Administración Central, 1.1.1.01. – Departamento Ejecutivo, 1.1.1.01.03. –Secretaría de Gobierno, Programa 35 –Educación-, Actividad 01 –Instituciones Educativas Municipales y Extensión Educativa-, del Presupuesto de Gastos vigente para el ejercicio en curso.\nArtículo 3°: El presente decreto será refrendado por el Secretario de Gobierno.\nArtículo 4°: Regístrese, notifíquese por la Dirección de Educación-, tomen conocimiento Contaduría General, Dirección de Presupuesto, Dirección de Sistemas Informáticos y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                        Intendencia\n\n[DOC 54]\nBoletines/Tandil\nDecreto Nº2568/2025\nDecreto Nº 2568/2025\nTandil, 05/09/2025\nVisto\nLa Licitación Privada N° 25-02-25 “Adquisición de Hipoclorito de Sodio”, tramitada mediante el EX-2025-00172953- -MUNITAN-DCS#SEA, y\nConsiderando\nQue se ha invitado a siete (7) proveedores del rubro, de acuerdo a Orden 13.\nQue el 25 de agosto 2025 se ha llevado a cabo el Acto de Apertura, según consta en Orden 14, habiendo cotizado tres oferentes.\nQue se ha expedido la Dirección General de Obras Sanitarias a través de PV-2025-00182929-MUNITANDGOS#SPYOP, sugiriendo adjudicar la oferta de PLASTQUIM PATAGÓNICA S.A. por la suma de $56.846.400,00, por ser la más conveniente a los fines municipales.\nQue ha tomado intervención la Dirección de Compras y Suministros, Contaduría General, Dirección de Presupuesto y la Subsecretaría de Economía y Administración.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Adjudícase la Licitación Privada N° 25-02-25 “Adquisición de Hipoclorito de Sodio”, por el valor total de Cincuenta y seis millones ochocientos cuarenta y seis mil cuatrocientos pesos ($56.846.400,00), a la firma PLASTQUIM PATAGÓNICA S.A.\nArtículo 2°: La erogación a producirse se imputará con cargo a la partida indicada por la Dirección de Presupuesto en Orden 26.\nArtículo 3°: El presente decreto será refrendado por el Sr. Secretario de Planeamiento y Obras Públicas.\nArtículo 4º: Regístrese, comuníquese, pase a la Secretaria de Planeamiento y Obras Públicas, Dirección de Compras y Suministros, Contaduría General y archívese.\nFirma Digital:\nLuciano María Lafosse\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Planeamiento y Obras Públicas          -                       Intendencia\n\n[DOC 55]\nBoletines/Tandil\nDecreto Nº2569/2025\nDecreto Nº 2569/2025\nTandil, 06/09/2025\nVisto\nEl DECTO-2025-2264-E-MUNITAN-INT, mediante el cual se establece el pago del contrato de locación por el alquiler del inmueble ubicado en calle Belgrano 338 Primer Piso de nuestra ciudad, por el período comprendido entre el 1° de Agosto de 2025 y el 31 de Diciembre de 2027, destinado al funcionamiento de oficinas administrativas del Municipio de Tandil\"; y\nConsiderando\nQue en el mencionado decreto se ha omitido establecer el pago del depósito en garantía de dicho contrato.\nQue se ha expedido la Secretaría de Economía y Administración, por las áreas Dirección de Presupuesto y Contaduría General.\nQue corresponde el dictado del presente acto administrativo, modificando el Artículo 2° del mencionado decreto.\nPor todo ello\nEL INTENDENTE MUNICIPAL de TANDIL\nD E C R E T A\nArtículo 1º: Modifícase el Artículo 2º del DECTO-2025-2264-E-MUNITAN-INT que quedará redactado de la siguiente forma:\n\"Artículo 2°: El pago dispuesto se efectivizará de acuerdo al siguiente detalle:\n• El valor locativo por el primer trimestre de la locación asciende a la suma mensual de Pesos un millón cuatrocientos mil ($ 1.400.000,00), según lo establecido en la Cláusula Tercera del contrato de locación. Dicho canon mensual deberá ser actualizado en forma trimestral a través del Índice de Precios al Consumidor (IPC), hasta la finalización de dicho contrato.\n• Abónese en concepto de depósito en garantía la suma de Pesos trescientos mil ($ 300.000,00), resultante de la diferencia entre el traslado del depósito en garantía entregado oportunamente en el contrato previo y el valor del canon actual, según lo establecido en la Cláusula Decimoprimera. El locatario actualizará dicho depósito en forma anual, debiendo abonar la diferencia para llegar al canon locativo del momento en los meses de Agosto de 2026 y Agosto de 2027.\"\nArtículo 2º: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 3º: Regístrese, comuníquese, dése al “Boletín Municipal” y archívese. Tome conocimiento Dirección de Compras y Suministros, Contaduría General y oportunamente archívese.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                        Intendencia\n\n[DOC 56]\nBoletines/Tandil\nDecreto Nº2570/2025\nDecreto Nº 2570/2025\nTandil, 06/09/2025\nVisto\nEl DECTO-2025-2265-E-MUNITAN-INT, mediante el cual se establece el pago del contrato de locación por el alquiler del inmueble ubicado en calle Belgrano 338 Dto. 2A de nuestra ciudad, por el período comprendido entre el 1° de Agosto de 2025 y el 31 de Diciembre de 2027, destinado al funcionamiento de oficinas administrativas del Municipio de Tandil.); y\nConsiderando\nQue en el mencionado decreto se ha omitido establecer el pago del depósito en garantía de dicho contrato.\nQue se ha expedido la Secretaría de Economía y Administración, por las áreas Dirección de Presupuesto y Contaduría General.\nQue corresponde el dictado del presente acto administrativo, modificando el Artículo 2° del mencionado decreto.\nPor todo ello\nEL INTENDENTE MUNICIPAL de TANDIL\nD E C R E T A\nArtículo 1º: Modifícase el Artículo 2º del DECTO-2025-2265-E-MUNITAN-INT que quedará redactado de la\nsiguiente forma:\n\"Artículo 2°: El pago dispuesto se efectivizará de acuerdo al siguiente detalle:\n• El valor locativo por el primer trimestre de la locación asciende a la suma mensual de Pesos novecientos mil ($ 900.000,00), según lo establecido en la Cláusula Tercera del contrato de locación. Dicho canon mensual deberá ser actualizado en forma trimestral a través del Índice de Precios al\nConsumidor (IPC), hasta la finalización de dicho contrato.\n• Abónese en concepto de depósito en garantía la suma de Pesos doscientos cincuenta mil ($250.000,00), resultante de la diferencia entre el traslado del depósito en garantía entregado oportunamente en el contrato previo y el valor del canon actual, según lo establecido en la Cláusula Decimoprimera. El locatario actualizará dicho depósito en forma anual, debiendo abonar la diferencia para llegar al canon locativo del momento en los meses de Agosto de 2026 y Agosto de 2027.\"\nArtículo 2º: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 3º: Regístrese, comuníquese, dése al “Boletín Municipal” y archívese. Tome conocimiento Dirección de Compras y Suministros, Contaduría General y oportunamente archívese.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                        Intendencia\n\n[DOC 57]\nBoletines/Tandil\nDecreto Nº2571/2025\nDecreto Nº 2571/2025\nTandil, 06/09/2025\nVisto\nEl Concurso de Precios N°80-03-25 “Adquisición de medidores y componentes plásticos para armar kits conexión de agua” EX-2025-00171696- -MUNITAN-DCS#SEA, y\nConsiderando\nQue se ha invitado a quince (15) proveedores del rubro, de acuerdo a Orden 4.\nQue el 21 de agosto 2025 se ha llevado a cabo el Acto de Apertura, habiéndose presentado 2 oferentes según consta en Orden 8.\nQue a través de la PV-2025-00183345-MUNITAN-DGOS#SPYOP, las ofertas han sido evaluadas por la Dirección General de Obras Sanitarias, sugiriendo la adjudicación de los ítems más económicos.\nQue ha tomado intervención la Dirección de Compras y Suministros, Contaduría General, Presupuesto y la Secretaría de Economía y Administración.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Adjudícase el Concurso de Precios N°80-03-25 “Adquisición de medidores y componentes plásticos para armar kits conexión de agua” por el total de $14.634.515,20 (catorce millones seiscientos treinta y cuatro mil quinientos quince pesos con veinte centavos), de la siguiente manera, a saber:\nGHEZAN HNOS S.C\n. Ítems: 1 y 7 - $1.812.484,00.\nEXION SRL\nÍtem: 2, 3, 4, 5 y 6 - $12.822.031,20.\nArtículo 2°: La erogación a producirse se imputará con cargo a la partida indicada por la Dirección de Presupuesto en Orden 18.\nArtículo 3°: El presente decreto será refrendado por el Sr. Secretario de Planeamiento y Obras Públicas.\nArtículo 4º: Regístrese, comuníquese, pase a la Secretaria de Planeamiento y Obras Públicas, Dirección de Compras y Suministros, Contaduría General y archívese.\nFirma Digital:\nLuciano María Lafosse\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Planeamiento y Obras Públicas          -                       Intendencia\n\n[DOC 58]\nBoletines/Tandil\nDecreto Nº2572/2025\nDecreto Nº 2572/2025\nTandil, 06/09/2025\nVisto\nEl Concurso de Precios N° 85-03-25 “Adquisición de gas oíl de grado 3 a granel para E.V.P.”, tramitado mediante EX-2025-00176395- -MUNITAN-DCS#SEA, con un Presupuesto Oficial de $29.380.000,00, y\nConsiderando\nQue se ha invitado a seis (6) proveedores del ramo según consta en Registro de Invitados a Cotizar Nº 4548.\nQue el 28 de agosto de 2025 se ha llevado a cabo el Acto de Apertura, según consta en Orden 9, habiendo cotizado tres oferentes.\nQue mediante PV-2025-00186756-MUNITAN-DCS#SEA en Orden 10, se ha expedido la Dirección de Compras y Suministros, sugiriendo adjudicar a la firma PETROTANDIL S.A.C.I.E.I., en la suma de Veintisiete millones novecientos setenta y cinco mil pesos ($27.975.000,00).\nQue la oferta pretendida, resulta inferior al Presupuesto Oficial en 4,78%.\nQue al respecto se han expedido la Dirección de Compras y Suministros, Dirección de Presupuesto y la Subsecretaria de Economía y Administración.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Adjudícase el Concurso de Precios Nº 85-03-25 “Adquisición de gas oíl de grado 3 a granel para E.V.P.”, tramitado mediante EX-2025-00176395- -MUNITAN-DCS#SEA, a favor de la firma PETROTANDIL S.A.C.I.E.I., en la suma de Veintisiete millones novecientos setenta y cinco mil pesos ($27.975.000,00).\nArtículo 2º: La erogación a producirse se imputará a la partida indicada en el Orden 18.\nArtículo 3º: El presente decreto será refrendado por el Sr. Secretario de Planeamiento y Obras Públicas.\nArtículo 4º: Regístrese, comuníquese, pase a la Secretaria de Planeamiento y Obras Públicas, Secretaría de Economía y Administración, Dirección de Compras y Suministros, Contaduría General, Dirección General de Espacios Verdes Públicos y oportunamente archívese.\nFirma Digital:\nLuciano María Lafosse\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Planeamiento y Obras Públicas          -                       Intendencia\n\n[DOC 59]\nBoletines/Tandil\nDecreto Nº2573/2025\nDecreto Nº 2573/2025\nTandil, 08/09/2025\nVisto\nEl Concurso de Precios 77/2025 “Adquisición de Material Grueso de albañilería Programa Autoconstrucción de Viviendas” y;\nConsiderando\nQue se ha invitado a once (11) proveedores del ramo según consta en Registro de Invitados a Cotizar, cuyas invitaciones han sido debidamente cursadas.\nQue el 19 de agosto de 2025 se ha llevado a cabo el Acto de Apertura habiendo cotizado Cinco (5) de las empresas invitadas.\nQue al respecto se ha expedido la Dirección de Compras y Suministros, la Contadora General y la Dirección de Presupuestos.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Adjudíquese El Concurso de Precios 77/2025 “Adquisición de Material grueso de albañilería Programa Autoconstrucción de Viviendas” en la suma total de pesos seis millones cuatrocientos treinta mil ochenta y dos ($6.430.082,00) de la siguiente manera\nItem 1 Materiales Tandil S.R.L. Ítems 1,2,3,5,6,7 por una suma de pesos cinco millones seiscientos veinticinco mil ochenta y dos ($5.625.082,00)\nItem 2 Verellen Construcción S.R.L. Items 4 por una suma de pesos ochocientos cinco mil ($ 805.000,00)\nArtículo 2º: El presente decreto será refrendado por la Sra. Secretaria de Desarrollo Humano y Hábitat\nArtículo 3º: Regístrese, comuníquese, pase a la Secretaría de Desarrollo Social, Secretaría de Economía y Administración, Dirección de Compras y Suministros, Contaduría General y oportunamente archívese.\nFirma Digital:\nJuliana Teerink\n(Secretaria)\n-         Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Humano y Hábitat             -                         Intendencia\n\n[DOC 60]\nBoletines/Tandil\nDecreto Nº2574/2025\nDecreto Nº 2574/2025\nTandil, 08/09/2025\nVisto\nLa solicitud presentada por Lopes Adriana – D.N.I. 17.263.296\nConsiderando\nQue la Ordenanza N° 9.909, que instituyó el Programa de Fomento para las Microempresas (PROMICRO).\nQue al respecto se han expedido la Secretaría de Desarrollo Productivo y Relaciones Internacionales, el Director de Presupuesto y la Contadora General.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Autorizase a Contaduría General a extender la orden de pago por la suma total de $212.500,00 a favor del proveedor:\n• TRPTS S.A.S – C.U.I.T. 30-71601211-1, en la suma de $102.000,00\n• LASSALLE, HUGO – C.U.I.T. 20-11323240-5, en la suma de $110.500,00\nEn concepto de asignación no reintegrable a otorgar al Sra. Lopes Adriana – D.N.I. 17.263.296 según lo reglamentado en la Ordenanza Nº 9909 y Decreto 2760/2021 y su Decreto Modificatorio N°1607/2025 , mediante la cual se establece el Programa de Fomento para las Pequeñas y Medianas Empresas (PROMICRO).\nArtículo 2º: La erogación respectiva se imputará con cargo a la partida indicada por la Dirección Presupuesto.\nArtículo 3º: El presente decreto será refrendado por la Sra. Secretaria de Desarrollo Productivo y Relaciones Internacionales.\nArtículo 4º: Regístrese, comuníquese, pase a la Secretaría de Economía y Administración, Contaduría General y oportunamente archívese.\nFirma Digital:\nMaría Marcela Petrantonio\n(Secretaria)\n-               Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Productivo y Relaciones Internacionales           -                               Intendencia\n\n[DOC 61]\nBoletines/Tandil\nDecreto Nº2575/2025\nDecreto Nº 2575/2025\nTandil, 08/09/2025\nVisto\nLa LICITACIÓN PRIVADA 23-02-25 - “OBRA: Construcción de alcantarillas en Parque Industrial Tandil” con un Presupuesto Oficial de $78.500.500,00, tramitada mediante EX-2025-00166631- -MUNITAN-DCS#SEA.\nConsiderando\nQue mediante DECTO-2025-2196-MUNITAN-INT, se procedió al llamado a licitación.\nQue la Dirección de Compras y Suministros ha invitado a través de correo electrónico a proveedores del ramo, según consta en CE-2025-00181356-MUNITAN-DCS#SEA, Orden 13.\nQue el 19 de agosto de 2025 se ha llevado a cabo el Acto de Apertura, habiéndose presentado dos (2) oferentes, Galizio Construcciones SRL y Tregar Ingeniería S.R.L.\nQue habiendo evaluado las ofertas, se ha expedido la Comisión de Preadjudicación en el orden 11, indicando que la propuesta alternativa de Tregar Ingeniería SRL de $69.200.000- con anticipo financiero del 20%, que resulta la oferta más conveniente para la Municipalidad., es conveniente a los fines municipales.\nQue se han expedido en los términos de su competencia, las áreas de Contaduría General, Dirección de Presupuesto, y la Subsecretaría de Economía y Administración.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Adjudicase la Licitación Privada 23-02-25 - “Obra: Construcción de alcantarillas en Parque Industrial Tandil”, tramitada mediante EX-2025-00166631- -MUNITAN-DCS#SEA, a la firma Tregar Ingeniería SRL, por la suma total de sesenta y nueve millones doscientos mil pesos ($69.200.000), con un Anticipo Financiero del 20%.\nArtículo 2º: La erogación a producirse será imputada según lo indicado por la Dirección de Presupuesto en el orden 28.\nArtículo 3º: El presente decreto será refrendado por la Secretaría de Desarrollo Productivo y Relaciones Internacionales.\nArtículo 4º: Regístrese, comuníquese, pase a la Secretaría de Planeamiento y Obras Públicas, Dirección de Compras y Suministros, Secretaría de Economía y Administración, Contaduría General, Dirección General de Obras Sanitarias y oportunamente archívese.\nFirma Digital:\nMaría Marcela Petrantonio\n(Secretaria)\n-               Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Productivo y Relaciones Internacionales           -                               Intendencia\n\n[DOC 62]\nBoletines/Tandil\nDecreto Nº2576/2025\nDecreto Nº 2576/2025\nTandil, 08/09/2025\nVisto\nLa solicitud presentada por Polifroni Nicolas – D.N.I. 23.779.473\nConsiderando\nQue la Ordenanza N° 4399, el Decreto N° 724/2021 y su Decreto modificatorio N°1606/2025, instituyen el Programa de Fortalecimiento a la Fuerza Económica Local (FEL).\nQue al respecto se han expedido la Secretaria de Desarrollo Productivo y Relaciones Internacionales, la Dirección de Presupuesto y la Contaduria General\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Autorizase a Contaduría General a extender orden de pago a favor del proveedor por la suma total de $450.000,00:\n• a DE LA TORRE, ALBERTO MARCELO – C.U.I.T. 20-16220059-4, en la suma de $450.000,00\nEn concepto de asignación no reintegrable a otorgar al Sr. Polifroni Nicolas – D.N.I. 23.779.473 en el marco de lo dispuesto por el artículo N° 12° del Decreto N° 724/2021 que crea el Programa de Fomento a la Fuerza Económica Local (FEL), en el marco de la Orden. N° 4399, que instituyó el Programa Municipal de Promoción de las Pequeñas\nUnidades Económicas de Autogestión (PUEDA).\nArtículo 2°: La erogación respectiva se imputará segun lo indicado por la Dirección de Presupuesto.\nArtículo 3º: El presente decreto será refrendado por la Secretaría de Desarrollo Productivo y Relaciones Internacionales.\nArtículo 4º: Regístrese, Comuníquese y Pase a la Secretaría de Economía y Administración, Contaduría General y oportunamente archívese.\nFirma Digital:\nMaría Marcela Petrantonio\n(Secretaria)\n-               Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Productivo y Relaciones Internacionales           -                               Intendencia\n\n[DOC 63]\nBoletines/Tandil\nDecreto Nº2577/2025\nDecreto Nº 2577/2025\nTandil, 08/09/2025\nVisto\nLa solicitud presentada por Bertuzzi Laura – D.N.I. 16.712.910\nConsiderando\nQue la Ordenanza N° 4399, el Decreto N° 724/2021 y su Decreto modificatorio N°1606/2025, instituyen el Programa de Fortalecimiento a la Fuerza Económica Local (FEL).\nQue al respecto se han expedido la Secretaria de Desarrollo Productivo y Relaciones Internacionales, la Dirección de Presupuesto y la Contaduria General\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Autorizase a Contaduría General a extender orden de pago a favor del proveedor por la suma total de $229.690,00:\n• a LANG TECNOLOGIA DE LANG PABLO S.R.L. – C.U.I.T. 30-71812284-4, en la suma de $229.690,00\nEn concepto de asignación no reintegrable a otorgar a la Sra. Bertuzzi Laura – D.N.I. 16.712.910 en el marco de lo dispuesto por el artículo N° 12° del Decreto N° 724/2021 que crea el Programa de Fomento a la Fuerza Económica Local (FEL), en el marco de la Orden. N° 4399, que instituyó el Programa Municipal de Promoción de las Pequeñas\nUnidades Económicas de Autogestión (PUEDA).\nArtículo 2°: La erogación respectiva se imputará segun lo indicado por la Dirección de Presupuesto.\nArtículo 3º: El presente decreto será refrendado por la Secretaría de Desarrollo Productivo y Relaciones Internacionales.\nArtículo 4º: Regístrese, Comuníquese y Pase a la Secretaría de Economía y Administración, Contaduría General y oportunamente archívese.\nFirma Digital:\nMaría Marcela Petrantonio\n(Secretaria)\n-               Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Productivo y Relaciones Internacionales           -                               Intendencia\n\n[DOC 64]\nBoletines/Tandil\nDecreto Nº2578/2025\nDecreto Nº 2578/2025\nTandil, 08/09/2025\nVisto\nEl acuerdo arribado con el Sindicato de Trabajadores Municipales de Tandil respecto de las recategorizaciones y reagrupamientos del personal de la Administración Central.\nConsiderando\nQue se han expedido al respecto la Dirección de Recursos Humanos, Contaduría General y Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Reubíquese y reagrupase a los trabajadores y trabajadoras que se enuncian en el ANEXO I en las categorías y agrupamientos que se indican en cada caso, con retroactividad al 1° de Julio de 2025, 1° de Septiembre y 1° de Octubre del corriente año, respectivamente.\nArtículo 2°: Reubíquese y reagrupase a los trabajadores y trabajadoras que se enuncian en el ANEXO II en las categorías y agrupamientos que se indican en cada caso, en su cargo de reserva, con retroactividad al l° de Julio de 2025.\nArtículo 3°: El egreso respectivo impútese a las partidas 1.1.1.3 “Personal Profesional”, 1.1.1.4. “Personal Técnico”, 1.1.1.5 “Personal Docente”, 1.1.1.6. “Personal Administrativo”, 1.1.1.7 “Personal Obrero”, 1.1.1.8 “Personal de Servicio”, 1.2.1.1 “Personal Mensualizado”, y demás específicos del inciso “Gastos en Personal” dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01. – Departamento Ejecutivo, conforme a la estructura programática a la que pertenecen cada uno de ellos, todo ello dentro del Presupuesto de Gastos vigente para el corriente ejercicio.\nArtículo 4°: El presente Decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 5°: Regístrese, comuníquese, tomen nota Contaduría General, Dirección de Presupuesto y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                        Intendencia\nAnexos\nAnexo 1\nDESCARGAR\nAnexo 2\nDESCARGAR\n\n[DOC 65]\nBoletines/Tandil\nDecreto Nº2579/2025\nDecreto Nº 2579/2025\nTandil, 08/09/2025\nVisto\nLa Licitación Pública N° 28-01-23 \"Ampliación y reforma completa - Primera etapa - C.F.L. N° 1\", ejecutada por el contratista Mariano Cambronera, a través del Fondo de Financiamiento Educativo; y\nConsiderando\nQue con fecha 2 de Septiembre de 2025 se procedió a firmar el Acta de Recepción Definitiva de dicha obra.\nPor todo ello\nEL INTENDENTE MUNICIPAL de TANDIL\nD E C R E T A\nArtículo 1º: Proceder a la RECEPCION DEFINITIVA de la Licitación Pública N° 28-01-23 \"Ampliación y reforma completa - Primera etapa - C.F.L. N° 1\", ejecutada por el contratista Mariano Cambronera.\nArtículo 2º: Autorizar a Contaduría General a devolver la Garantía correspondiente retenida hasta la fecha.\nArtículo 3º: El presente Decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 4º: Regístrese, comuníquese, dése al “Boletín Municipal” y archívese. Tomen conocimiento Dirección de Compras y Suministros, Contaduría General y oportunamente archívese.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                        Intendencia\n\n[DOC 66]\nBoletines/Tandil\nDecreto Nº2580/2025\nDecreto Nº 2580/2025\nTandil, 08/09/2025\nVisto\nEl Decreto Nº 1223/2025 de la solicitud de incremento en el ejercicio de tres horas cátedra provisionales a María Cielo Mejias, DNI 31.071.907-legajo 12886-, efectuada por la Directora de Educación.\nConsiderando\nEl error en la fecha de designación.\nQue se han expedido favorablemente la Dirección de Personal y Contaduría General.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º.- Modificase el Art. 1 del Decreto 1223/2025, que quedará redactado de la siguiente forma:\n“Incrementase a\nMaría Cielo Mejias –DNI 31.071.907-legajo 12886-,\nen el ejercicio de 3 horas cátedra provisionales para desempeñarse como profesora en la Escuela Municipal de Artes Visuales, a partir del 1° de abril de 2025 y hasta el 31 de diciembre del corriente año.”\nArtículo 2º.- El presente decreto será refrendado por el Secretario de Gobierno.\nArtículo 3º.- Regístrese, notifíquese por la Dirección de Educación, tomen conocimiento Contaduría General, Dirección de Presupuesto, y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                        Intendencia\n\n[DOC 67]\nBoletines/Tandil\nDecreto Nº2581/2025\nDecreto Nº 2581/2025\nTandil, 09/09/2025\nVisto\nLa solicitud de designación de Joaquín Gómez Vitolo - D.N.I. 46.555.472, como Personal Técnico del Servicio de Laboratorio del Sistema Integrado de Salud Pública, efectuada por su Jefa en virtud de la Licencia por Maternidad de Lucía Alvarez - Legajo 11.580 desde el 08 de agosto al 25 de noviembre de 2025.\nConsiderando\nQue han informado al respecto la Jefa del Departamento de Recursos Humanos y la Contadora del Ente.\nQue ha cumplimentado los requisitos de admisibilidad e ingreso que prevé el Convenio Colectivo de Trabajo así como el examen precupacional con resultado \"Apto\".\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Desígnase a Joaquín Gómez Vitolo - D.N.I. 46.555.472, como Personal Técnico de Carrera en la categoría 8 - 48 horas semanales de la Planta Temporaria en carácter de reemplazante, cumpliendo tareas en el Sistema Integrado de Salud Pública, a partir del 18 de agosto de 2025 hasta el regreso de su titular.\nArtículo 2°: Descuéntese de sus haberes el dieciséis por ciento (16%) a fin de realizar los aportes jubilatorios al I.P.S., en razón de la insalubridad del área y abonase la Bonificación de Técnicos y Enfermeros.\nArtículo 3°: Se deja establecido que Joaquín Gómez Vitolo se desempeñará dentro del Sistema Integrado de Salud Pública Ente Descentralizado, debiendo cumplir horarios rotativos, mañana, tarde y noche, en días hábiles, sábados, domingos y feriados, con disponibilidad a cualquier modificación que pudiere determinar la Jefatura del Técnicos/as\nde Laboratorio o la Jefatura del Servicio.\nArtículo 4°: Insístese ante el Departamento de Contaduría la erogación dispuesta en este acto administrativo, de acuerdo a lo dispuesto por el artículo 186° de la Ley Orgánica de las Municipalidades.\nArtículo 5°: La erogación que ello implique deberá imputarse a la Jurisdicción 1120000002 Sistema Integrado de Salud Pública, Apertura Programática, 17.00.00 Hospital Ramón Santamarina, 17.01.00 Administración y Conducción, 1.0.0.0 Gastos en Personal, 1.2.0.0 Personal Temporario, 1.2.1.0 – Retribuciones del Cargo, 1.2.1.3\nPersonal Reemplazante, 1.2.2.0 Retribuciones que no hacen al cargo, 1.2.2.2 Por Extensión Horaria, 1.2.2.3 Liquidación Obra Social, 1.2.4.0 Otros Gastos en personal, 1.2.4.6 Bonificación de Técnicos y Enfermeros, del presupuesto de gastos en vigencia.\nArtículo 6°: El presente decreto será refrendado por la Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 7°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia y Vicepresidencia del SISP Ente Descentralizado, Departamentos de Recursos Humanos y Contaduría del Ente, Direcciones del Hospital “Ramón Santamarina”, Laboratorio, y oportunamente archívese.\nFirma Digital:\nCecilia Martens\n(Presidente)\n-           Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud      -                        Intendencia\n\n[DOC 68]\nBoletines/Tandil\nDecreto Nº2582/2025\nDecreto Nº 2582/2025\nTandil, 09/09/2025\nVisto\nLa nota de la Dirección Médica del Hospital \"Ramón Santamarina\", en la cual se solicita la designación de la Dra. Nataly Cardona Vásquez - D.N.I. 95.035.593, como Médica Reemplazante de Guardia, cumpliendo tareas en el Servicio de Emergencias Médicas - SAME del Hospital \"Ramón Santamarina” en el Área de Traumatología.\nConsiderando\nQue ha cumplido con los requisitos de admisibilidad e ingreso que regula el CCT 09/19 y la Carrera Profesional Decreto Nro. 1306/04, como así también el preocupacional con resultado \"Apto\".\nQue han informado al respecto la Jefa del Departamento de Recursos Humanos y la Contadora a Cargo del Departamento de Contaduría del Sistema Integrado de Salud Pública Ente Descentralizado.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Desígnase a la Dra. Nataly Cardona Vásquez - D.N.I. 95.035.593, como Médica Reemplazante de Guardia, cumpliendo tareas en el Servicio de Emergencias Médicas - SAME del Hospital \"Ramón Santamarina” en la especialidad de Traumatología, a partir del 21 de agosto de 2025 y hasta que la Dirección Médica lo disponga.\nArtículo 2°: La erogación que ello implique deberá imputarse a la Jurisdicción 1120000002 – Sistema Integrado de Salud Pública, Apertura Programática 17.00.00 Hospital Ramón Santamarina, 17.01.00 Administración y Conducción, Fuente de Financiamiento 110 – Tesoro Municipal, 1.0.0.0 Gastos en Personal, 1.2.0.0 Personal Temporario, 1.2.4.0 Otros Gastos en Personal, 1.2.4.3 Bonificación Guardias Médicas, correspondiente al presupuesto de gastos en vigencia.\nArtículo 3°: Insístase ante el Departamento de Contaduría la erogación dispuesta en este acto administrativo, de acuerdo a lo dispuesto por el artículo 186° de la Ley Orgánica de las Municipalidades.\nArtículo 4°: El presente decreto será refrendado por la Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 5°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia y Vicepresidencia del SISP Ente Descentralizado, Direcciones del Hospital “Ramón Santamarina”, Departamentos de Recursos Humanos y Contaduría del Ente, y oportunamente archívese.\nFirma Digital:\nCecilia Martens\n(Presidente)\n-           Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud      -                        Intendencia\n\n[DOC 69]\nBoletines/Tandil\nDecreto Nº2583/2025\nDecreto Nº 2583/2025\nTandil, 09/09/2025\nVisto\nLa solicitud designación como personal de Servicio – Mucama a María de las Mercedes Maldonado - D.N.I. 41.146.681, efectuada por la Jefa del Departamento de Servicios Generales, en virtud cubrir la apertura de la Sala de Internación Ambulatoria del Hospital \"Ramón Santamarina\".\nConsiderando\nQue han informado al respecto la Jefa del Departamento de Recursos Humanos y la Contadora del Sistema Integrado de Salud Pública Ente Descentralizado.\nQue ha cumplimentado los requisitos de admisibilidad e ingreso que establece el Convenio Colectivo de Trabajo 09/19, como así también el pre-ocupacional con resultado \"Apto\".\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Desígnase a María de las Mercedes Maldonado - D.N.I. 41.146.681, como Personal de Servicio - Mucama, en la categoría 1 - 48 horas semanales de la Planta Temporaria en carácter de mensualizada, cumpliendo tareas en el Sistema Integrado de Salud Pública Ente Descentralizado, a partir del 28 de agosto de 2025 y por el\ntérmino de tres (3) meses.\nArtículo 2°: Se deja establecido que María de las Mercedes Maldonado se desempeñará dentro del Sistema Integrado de Salud Pública Ente Descentralizado, debiendo cumplir horarios rotativos, mañana, tarde y noche, en días hábiles, sábados, domingos y feriados, con disponibilidad a cualquier modificación que pudiere determinar la\nSupervisión de Mucamas.\nArtículo 3°: La erogación que ello implique deberá imputarse a la Jurisdicción 1120000002 Sistema Integrado de Salud Pública, Apertura Programática 17.00.00 – Hospital “Ramón Santamarina”. 17.00.00 Administración y Conducción, 1.0,0.0 Gastos en Personal, 1.2.0.0 Personal Temporario, 1.2.1.0 – Retribuciones del Cargo, 1.2.1.1 Personal Provisional, 1.2.2.0 Retribuciones que no hacen al cargo, 1.2.2.2 Por Extensión Horaria, 1.2.2.3 Liquidación Obra Social del presupuesto de gastos en vigencia.\nArtículo 4°: Insístese ante el Departamento de Contaduría la erogación dispuesta en este acto administrativo, de acuerdo a lo dispuesto por el artículo 186° de la Ley Orgánica de las Municipalidades.\nArtículo 5°: El presente decreto será refrendado por la Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 6°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia y Vicepresidencia del SISP Ente Descentralizado, Departamentos de Servicios Generales, Recursos Humanos y Contaduría del Ente, y oportunamente archívese.\nFirma Digital:\nCecilia Martens\n(Presidente)\n-           Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud      -                        Intendencia\n\n[DOC 70]\nBoletines/Tandil\nDecreto Nº2584/2025\nDecreto Nº 2584/2025\nTandil, 09/09/2025\nVisto\nLa solicitud de designación de la Veterinaria Alejandra Fuhr - D.N.I. 31.914.585, efectuada por el Director de Bromatología y Zoonosis, en razón de la renuncia para acogerse al beneficio jubilatorio de Pablo Horacio Noya – Legajo 7.938.\nConsiderando\nQue han informado al respecto la Jefa del Departamento de Recursos Humanos y la Contadora del Sistema Integrado de Salud Pública Ente Descentralizado.\nQue la trabajadora ha cumplimentado los requisitos de admisibilidad e ingreso que establece el Convenio Colectivo de Trabajo 09/19, como así también el pre-ocupacional con resultado \"Apto\".\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Designese a la Veterinaria Alejandra Fuhr - D.N.I. 31.914.585, como Personal Profesional no C.P.H en la categoría 8 – 48 hs. semanales de la planta temporaria en carácter de mensualizada, cumpliendo tareas en la Dirección de Bromatología y Zoonosis del Sistema Integrado de Salud Pública Ente Descentralizado, con un adicional por actividad de calle consistente en un 24,29 % de la categoría 1 (Concepto 216) y aporte previsional del 16% por insalubridad, a partir del 1º de septiembre de 2025 y por el término de tres (3) meses.\nArtículo 2°: La erogación que ello implique deberá imputarse a la Jurisdicción 1120000002 Sistema Integrado de Salud Pública, Apertura Programática 22.00.00 Bromatología, 22.05.00 Administración y Coordinación, 1.0,0.0 Gastos en Personal, 1.2.0.0 Personal Temporario, 1.2.1.0 – Retribuciones del Cargo, 1.2.1.1 Personal Provisional, 1.2.2.0 Retribuciones que no hacen al cargo, 1.2.2.2 Por Extensión Horaria, 1.2.2.3 Liquidación Obra Social, 1.2.4.0 Otros gastos en personal, 1.2.4.5 Criticidad por Actividad de Calle del presupuesto de gastos en vigencia.\nArtículo 3°: Insístase ante el Departamento de Contaduría la erogación dispuesta en este acto administrativo, de acuerdo a lo dispuesto por el artículo 186° de la Ley Orgánica de las Municipalidades.\nArtículo 4°: El presente decreto será refrendado por la Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 5°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia del SISP Ente Descentralizado, Dirección de Bromatología y Zoonosis, Departamentos de Recursos Humanos y Contaduría del Ente, y oportunamente archívese.\nFirma Digital:\nCecilia Martens\n(Presidente)\n-           Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud      -                        Intendencia\n\n[DOC 71]\nBoletines/Tandil\nDecreto Nº2585/2025\nDecreto Nº 2585/2025\nTandil, 09/09/2025\nVisto\nLa obra \"Impermeabiliación de losa en 3er piso E.S.T. Nº 2”, ejecutada por el contratista Carlos Sánchez; y\nConsiderando\nQue con fecha 2 de Septiembre de 2025 se procedió a firmar el Acta de Recepción Definitiva de dicha obra.\nPor todo ello\nEL INTENDENTE MUNICIPAL de TANDIL\nD E C R E T A\nArtículo 1º: Proceder a la RECEPCION DEFINITIVA de la obra \"Impermeabiliación de losa en 3er piso E.S.T. Nº 2”, ejecutada por el contratista Carlos Sánchez.\nArtículo 2º: Autorizar a Contaduría General a devolver la Garantía correspondiente retenida hasta la fecha.\nArtículo 3º: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 4º: Regístrese, comuníquese, dése al “Boletín Municipal” y archívese. Tomen conocimiento Dirección de Compras y Suministros, Contaduría General y portunamente archívese.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                        Intendencia\n\n[DOC 72]\nBoletines/Tandil\nDecreto Nº2586/2025\nDecreto Nº 2586/2025\nTandil, 09/09/2025\nVisto\nLa solicitud de pago de una suma fija no remunerativa mensual por la realización del relevamiento de precios en comercios, a Melisa Islas –legajo 9670-, efectuada por la Directora de Estadística Local.\nConsiderando\nLos informes producidos por la Dirección de Recursos Humanos, Contaduría General, y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Otorgase a Melisa Islas –legajo 9670-, una suma fija no remunerativa mensual, de septiembre a diciembre de 2025, de Pesos Doscientos Cincuenta Mil ($ 250.000), por la realización del relevamiento de precios en treinta (30) comercios diferentes de la ciudad.\nArtículo 2°: El egreso respectivo deberá apropiarse a la partida 1.1.7.2 “Bonificación No Remunerativa No Bonificable”, y demás específicas del inciso Gastos en Personal, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. - Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01. - Departamento Ejecutivo, 1.1.1.01.11. - Jefatura de Gabinete, Actividad 01 - Administración de Jefatura, Subactividad 07 - Estadística, del Presupuesto de Gastos vigente para el ejercicio en curso.\nArtículo 3°: El presente decreto será refrendado por el Secretario de Gobierno.\nArtículo 4°: Regístrese, notifíquese por la Direccion de Estadística Local, tomen conocimiento Contaduría General, Dirección de Presupuesto, y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                        Intendencia\n\n[DOC 73]\nBoletines/Tandil\nDecreto Nº2587/2025\nDecreto Nº 2587/2025\nTandil, 09/09/2025\nVisto\nLas inasistencias reiteradas registradas por el trabajador de la Dirección Cementerio –Secretaría de Planeamiento y Obras Públicas-, Hugo Andrés Leiva –legajo 9896-.\nConsiderando\nQue en razón de las inasistencias continuas e injustificadas registradas por el trabajador de la Dirección Cementerio –Secretaría de Planeamiento y Obras Públicas- Hugo Andrés Leiva –legajo 9896-, a partir del 08 de Julio de 2025, en cumplimiento con lo que establece el art. 108 de la ley 14.656 –art. 290 inc. a) del CCT 9/2019, la Dirección de\nRecursos Humanos remitió Carta Documento Nº CDY0094370 (9) con fecha 24 de Julio del corriente año, intimándolo a su reincorporación en el plazo perentorio e improrrogable de 24 hs. de recibida la misma.\nQue la empresa de Correos OCA se presentó en el domicilio real que el agente tiene denunciado en los registros del Municipio en la actualidad en fecha 28 de Julio de 2025, encontrando al requerido, Sr. Hugo Andrés Leiva, DNI 29.754.788, -acuse de recibo RDY0094370 (8).\nQue aquél efectivamente no se reincorporó en su puesto de trabajo.\nQue al respecto ha informado la Dirección de Recursos Humanos.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Declárase cesante al trabajador de la Dirección Cementerio –Secretaría de Planeamiento y Obras Públicas-,\nHugo Andrés Leiva –legajo 9896-,\npor abandono de cargo, conforme lo dispuesto por el art. 290 inc. a del CCT 9/2019, con retroactividad al 08 de Julio de 2025.\nArtículo 2°: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 3°: Regístrese, comuníquese, notifíquese, por la Dirección Cementerio –Secretaría de Planeamiento y Obras Públicas-, tomen conocimiento Dirección de Presupuesto, Contaduría General, Dirección de Sistemas Informáticos y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                        Intendencia\n\n[DOC 74]\nBoletines/Tandil\nDecreto Nº2588/2025\nDecreto Nº 2588/2025\nTandil, 09/09/2025\nVisto\nLa convocatoria internacional del Fondo de Juventud y Acción Climática de Bloomberg Philanthropies en conjunto con la Red Ciudades y Gobiernos Locales Unidos (CGLU).\nConsiderando\nQue se ha hecho evidente un error administrativo involuntario en los fondos transferidos al Colegio San Ignacio S.A de CUIT 33-64642624-9, con el proyecto “Renacer Verde”.\nQue al momento de confeccionar el acta con los proyectos seleccionados por el comité, se consignó de forma incorrecta el monto correspondiente al proyecto en cuestión, transfiriendo $1.014.000 (pesos un millón catorce mil), provocando esto que la microsubvención otorgada incumpliera el monto mínimo del acuerdo firmado por el\nmunicipio con la Rockefeller Philanthropy Advisors.\nQue al respecto se expidieron la Dirección de Presupuesto, la Subsecretaría de Economía y Administración.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Procédase a transferir al COLEGIO SAN IGNACIO S.A. - C.U.I.T. 33-64642624-9 la suma de CUARENTA Y CUATRO MIL PESOS ($ 44.000,00), producto de un error administrativo involutario en el monto oportunamente determinado en la Secretaría de Desarrollo Productivo y Relaciones Internacionales, asignación que tiene por objeto de financiar proyectos, en el marco del Proyecto “Huella Joven”.\nArtículo 2°: La erogación respectiva se imputará con cargo a la partida indicada por la Dirección Presupuesto.\nArtículo 3°: El presente decreto será refrendado por la Secretaría de Desarrollo Productivo y Relaciones Internacionales.\nArtículo 4º: Regístrese, comuníquese, pase a la Secretaría de Economía y Administración, Contaduría General, Jefatura de Gabinete y oportunamente archívese.\nFirma Digital:\nMaría Marcela Petrantonio\n(Secretaria)\n-               Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Productivo y Relaciones Internacionales           -                               Intendencia\n\n[DOC 75]\nBoletines/Tandil\nDecreto Nº2589/2025\nDecreto Nº 2589/2025\nTandil, 09/09/2025\nVisto\nLa realización entre los días 7 al 9 de noviembre del corriente año del evento Chacinar 2025 que contempla la organización del Festival del Salame y del Cerdo de Tandil en su 7ma. Edición.\nConsiderando\nQue se ha declarado de Interés Municipal en el decreto DECTO-2025-2024-E-MUNITAN-INT.\nQue es necesaria la erogación presupuestaria para dar cumplimiento a la solicitud de acompañamiento para la realización del mencionado evento.\nQue al respecto se expidieron la Dirección de Presupuesto, la Contaduría General y la Subsecretaría de Economía y Administración\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Procédase a dar extender la orden de pago con cargo de rendición de cuentas, al CONSEJO DE LA DENOMINACIÓN DE ORIGEN SALAME DE TANDIL (D.O.T.) – C.U.I.T. 30-71152838-1, por la suma de DIEZ MILLONES DE PESOS ($ 10.000.000,00), monto que se destinará a la realización de “Chacinar 2025, Fiesta\ndel Salame y el Cerdo de Tandil, 7ma. Edición”, a desarrollarse del 7 al 9 de Noviembre del corriente año en nuestra ciudad.\nArtículo 2°: Las erogaciones a producirse serán imputadas de acuerdo a lo que indica la Dirección de Presupuesto.\nArtículo 3°: El presente decreto será refrendado por la Secretaría de Desarrollo Productivo y Relaciones Internacionales.\nArtículo 4°: Regístrese, Comuníquese, pase a la Secretaría de Economía y Administración, Contaduría General y oportunamente archívese.\nFirma Digital:\nMaría Marcela Petrantonio\n(Secretaria)\n-               Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Productivo y Relaciones Internacionales           -                               Intendencia\n\n[DOC 76]\nBoletines/Tandil\nDecreto Nº2590/2025\nDecreto Nº 2590/2025\nTandil, 09/09/2025\nVisto\nLa solicitud de designación de María Cecilia Romero –DNI 24104382-legajo 13667-, efectuada por la Directora de Educación.\nConsiderando\nLa licencia por enfermedad de Taiel Yazmin Giudice –legajo 12922-, a partir del 28 de agosto de 2025\nEl informe producido por la Dirección de Recursos Humanos, Contaduría General, y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Designase a\nMaría Cecilia Romero –DNI 24104382-legajo 13667-,\nen el ejercicio de treinta (30) horas cátedra suplentes, para desempeñarse como docente de sala de 2, turno mañana, en la Institución Infantil Municipal Pamperito, a partir del 28 de agosto de 2025 y hasta la reincorporación o renuncia de la titular del cargo.\nArtículo 2°: El egreso respectivo impútese a la partida 1.2.1.4 “Horas Cátedra”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01 – Departamento Ejecutivo, Jurisdicción 1.1.1.01.03.000 - Secretaría de Gobierno, Programa 35 –\nEducación, Actividad 05 – Espacios Educativos y Culturales, del Presupuesto de Gastos vigente para el corriente ejercicio.\n(Fuente de Financiación 132 – Recursos Afectados de Origen Provincial, Rubro de Afectación: 17.5.01.53).\nArtículo 3°: El presente decreto será refrendado por el Secretario de Gobierno.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                        Intendencia\nArtículo 4°: Regístrese, notifíquese por Dirección de Educación, tomen conocimiento Contaduría General, Dirección de Presupuesto, Dirección de Sistemas Informáticos y pase a la Dirección de Recursos Humanos para su archivo definitivo.\n\n[DOC 77]\nBoletines/Tandil\nDecreto Nº2591/2025\nDecreto Nº 2591/2025\nTandil, 09/09/2025\nVisto\nLa decisión de incorporar a la planta permanente a los trabajadores mensualizados que adquieran un año de antigüedad en tal condición de revista.\nConsiderando\nQue en dicha situación se encuentra Milagros Gómez -legajo 13465-, de la Dirección de Educación.\nQue se han expedido favorablemente la Dirección de Recursos Humanos, Contaduría General y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Incorpórese a\nMilagros Gómez -legajo 13465-,\na la planta permanente de la Institución Infantil Municipal “Pérez Esquivel” dependiente de la Direccion de Educación, en el ejercicio de treinta (30) horas cátedra provisionales, a partir del 30 de enero de 2025.\nArtículo 2º.- El egreso respectivo impútese a la partida 1.2.1.4 “Horas Cátedra”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01 – Departamento Ejecutivo, 1.1.1.01.03 - Secretaría de Gobierno, Programa 35 – Educación, Actividad 01 – Instituciones Educativas Municipales y Extensión Educativa, del Presupuesto de Gastos vigente para corriente ejercicio.\n(Fuente de Financiación 132 – Recursos Afectados de Origen Provincial, Rubro de Afectación: 17.5.01.53)\nArtículo 3°: El presente decreto será refrendado por el Secretario de Gobierno.\nArtículo 4°: Regístrese, notifíquese por la Direccion de Educación, tomen conocimiento la Dirección Presupuesto, Contaduría General y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital:\nMiguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                        Intendencia\n"
}