{
  "number": "229º",
  "date": "24/04/2024",
  "description": "229º de Tandil",
  "link": "/bulletins/10459",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Tandil\nDecreto Nº1140/2024\nDecreto Nº 1140/2024\nTandil, 18/04/2024\nVisto\nLa solicitud de la Jefa del Departamento de Operaciones y Estadísticas, a fin de cubrir la vacante que surge en el sector Administrativo de Diagnóstico por Imágenes por la jubilación de la trabajadora Hilda Rosana Vargas - Legajo 10.043\nConsiderando\nQue se han expedido al respecto el responsable a cargo del Departamento de Operaciones y Estadísticas, la Jefa del Departamento de Recursos Humanos y la Contadora del Sistema Integrado de Salud Pública Ente Descentralizado.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Reubíquese a la trabajadora Natalia Anabela Villalba – Legajo 10.921, actualmente designada como personal Administrativo en la categoría 6 – 48 horas semanales de la planta permanente, a partir del 01 de febrero de 2024 desde el sector de Admisión y Egresos del Hospital \"Ramón Santamarina\", al sector administrativo del sector de Diagnóstico por Imágenes del mismo Hospital, por el período de tres (3) meses a prueba.\nArtículo 2°: Incorpórese al régimen de insalubridad y descuéntese de sus haberes el dieciséis por ciento (16%) a fin de realizar los aportes jubilatorios al I.P.S., a partir del 01 de febrero de 2024.\nArtículo 3°: El presente decreto será refrendado por la Presidente del Sistema Integrado de Salud Pública Ente Descentralizado\nArtículo 4°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia y Vicepresidencia del SISP Ente Descentralizado, Dirección del Hospital Ramón Santamarina, Departamentos de Recursos Humanos y Contaduría del Ente, y oportunamente archívese.\nFirma Digital\n: Cecilia Martens\n(Presidente)\n-   Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud              -                Intendencia\n\n[DOC 2]\nBoletines/Tandil\nDecreto Nº1141/2024\nDecreto Nº 1141/2024\nTandil, 18/04/2024\nVisto\nLa solicitud de otorgar una bonificación por función para los trabajadores Pablo Sebastián Medina –legajo 7643-, Luciano Romeo –legajo 9971-, Matías Ezequiel Dick –legajo 12302-, Juan Carlos Ferreyra –legajo 9788-, Dario Nicolas Dorta - legajo 12426- y Jorge Daniel Iob –legajo 9719-efectuada por el Secretario de Proteccion Ciudadana.\nConsiderando\nQue se han expedido la Dirección de Recursos Humanos, Dirección de Presupuesto y Contaduría General;\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Otórguese a los trabajadores del Centro de Monitoreo –Secretaría de Protección Ciudadana- que a continuación se indican, la bonificación por función como supervisores que se especifica en cada caso, con retroactividad al 1° de Enero de 2024 y mientras desempeñen la labor indicada:\nMedina Pablo Sebastián –legajo 7643-, 15% de su sueldo básico.\nRomeo Luciano –legajo 9971-, 15% de su sueldo básico.\nDick Matías Ezequiel –legajo 12302-, 15% de su sueldo básico.\nFerreyra Juan Carlos –legajo 9788-, 15% de su sueldo básico.\nIob Jorge Daniel –legajo 9719-, 15% de su sueldo básico.\nDorta Darío Nicolás –legajo 12426-, 15% de su sueldo básico\n.\nArtículo 2º: Los egresos respectivos deberá apropiarse a la partida 1.1.3.3. “Por Función”, dentro de la clasificación institucional 1 –Sector Municipal no Financiero, 1.1. -Administración Municipal, 1.1.1. - Administración Central, 1.1.1.01. -Departamento Ejecutivo, 1.1.1.01.12 –Secretaria de Protección Ciudadana- Programa 34- Protección Ciudadana,- Actividad 02- Centro de Monitoreo; Programa 34- Protección Ciudadana,- Actividad 01 –Administración y Coordinación-, del presupuesto de gastos correspondiente al ejercicio en curso.\nArtículo 3°: El presente decreto será refrendado por la Sra. Secretaria de Gobierno.\nArtículo 4º: Regístrese, notifíquese por el Centro de Monitoreo –Secretaría de Protección Ciudadana, tomen conocimiento Dirección de Presupuesto, Contaduría General y pase a la Dirección de Recursos Humanos para su archivo.-\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 3]\nBoletines/Tandil\nDecreto Nº1142/2024\nDecreto Nº 1142/2024\nTandil, 18/04/2024\nVisto\nLos contratos de extensión extra laboral de tareas suscriptos con los trabajadores y trabajadoras de la Dirección de Sistemas Informáticos, mediante los cuales se les otorga una suma remunerativa no bonificable.\nConsiderando\nQue se han expedido al respecto la Dirección de Recursos Humanos, la Dirección de Presupuesto, y Contaduría General.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Ordénese el pago a los trabajadores de la Dirección de Sistemas Informáticos que se mencionan a continuación, de una suma remunerativa no bonificable establecida en la clausula cuarta de los contratos adunados, en razón de la modalidad prestacional de Extensión extra-laboral de tareas, durante el periodo comprendido que se indica en la cláusula tercera de los referidos contratos.\nN° legajo\nNombre y Apellido\n9752\nPablo Tomás Montoya\n$779.200,00\n9959\nHugo Pérez\n$782.730,00\n7308\nFabián Esteban Salcedo\n$631.800,00\n7309\nLuisa Taladriz\n$631.800,00\n6929\nGladys Raquel Gavarrino\n$631.800,00\n8660\nAna María Dinolfo\n$666.900,00\n5311\nWalter González Patrón\n$631.800,00\n9273\nGustavo Alberto Fourgeaux\n$663.390.00\nArtículo 2°: Autorícese a la Subsecretaría de Innovación Tecnológica y Participación Ciudadana, a remitir mensualmente, en el mismo período que el establecido para la liquidación de presentismo (art. 7 del Decreto N° 1579/08), el avance de las tareas realizadas en el proyecto referenciado, a los fines liquidatorios.\nArtículo 3°: El egreso respectivo impútese a la partida 1.3.1.7 “Adicional Especial Remunerativo No Bonificable por Tareas Especiales”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. - Administración Municipal, 1.1.1. - Administración Central, 1.1.1.01. - Departamento Ejecutivo, 1.1.1.01.11. - Jefatura de Gabinete, Actividad 01 - Administración de Jefatura, Subactividad 06 - Modernización del Estado, del Presupuesto de Gastos vigente para el ejercicio 2023.\nArtículo 4°: Insístase ante Contaduría General la erogación dispuesta por el presente a efectos de lo que, al respecto, establece e Art. 186 de la Ley Orgánica Municipal.\nArtículo 5°: El presente decreto será refrendado por la Sra. Secretaria de Gobierno.\nArtículo 6°: Regístrese, notifíquese por la Subsecretaría de Innovación Tecnológica y Participación Ciudadana, tomen conocimiento Dirección de Presupuesto, Contaduría General, y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 4]\nBoletines/Tandil\nDecreto Nº1143/2024\nDecreto Nº 1143/2024\nTandil, 18/04/2024\nVisto\nLa NO-2024- 00081748-MUNITAN-SSG#SG.; y\nConsiderando\nQue al respecto se ha expedido la Secretaría de Economía y Administración, por las áreas Dirección de Presupuesto y Contaduría General.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Otórguese a la Sra. MARIELA RIVERO – D.N.I. 23.997.096, un subsidio con cargo de rendición de cuentas por la suma de TREINTA MIL PESOS ($ 30.000,00), monto que se destinará a afrontar los gastos de traslado hacia el Hospital Fleni para la consulta médica de su hija Agustina Telesco.\nArtículo 2º: La erogación respectiva se imputará a la partida mencionada por la Dirección de Presupuesto en el informe obrante en el presente expediente.\nArtículo 3º: El presente decreto será refrendado por el Sr. Jefe de Gabinete de Secretarios.\nArtículo 4º: Regístrese, comuníquese, dése al “Boletín Municipal” y archívese.Tomen conocimiento, Contaduría General y oportunamente archívese.\nFirma Digital:\nJulio Elichiribehety\n(Jefe de Gabinete)\n-    Miguel Ángel Lunghi\n(Intendente)\nJefatura de Gabinete de Secretarios        -                     Intendencia\n\n[DOC 5]\nBoletines/Tandil\nDecreto Nº1144/2024\nDecreto Nº 1144/2024\nTandil, 18/04/2024\nVisto\nLa Licitación Pública 21-01-21 “Construcción de nuevo edificio para IPAT N° 4 y Conservatorio de Música\"; y\nConsiderando\nQue mediante DECTO-2021-4023-E-MUNITAN-INT del 23 de Diciembre de 2021 se procedió a la adjudicación a la firma Cooperativa Falucho de Vivienda Ltda. de la presente licitación, por la suma total de Pesos cuatrocientos ocho millones quinientos sesenta mil doscientos diecisiete con sesenta y cuatro centavos ($ 408.560.217,64).\nQue con fecha 22 de Febrero de 2022 la firma Cooperativa Falucho de Vivienda Ltda. ha presentado la solicitud de redeterminación de precios total de la obra incluyendo el anticipo financiero, la cual consta en orden 2, en virtud del Artículo 78° del Pliego de Bases y Condiciones de la presente licitación, el Decreto 290/2021 de la Provincia de Buenos Aires y la Resolución 943/2021 del Ministerio de Infraestructura y Servicios Públicos reglamentario de aquel y el DECTO-2022-4415-E-MUNITAN-INT.\nQue en orden 6 se agrega presentación de la contratista de fecha el 26 de mayo de 2022 donde se incorpora un Plan de Trabajo definitivo, el cual fuera solicitado por la inspección de obra, tal como se aclara en el informe de orden 7.\nQue en orden 392 interviene el área Gestión de Procesos, procediendo a calcular las diferencias a abonar por el Certificado de Obra N° 27 y la diferencia total en el valor de la obra al mes de Marzo de 2024, concluyendo sobre la factibilidad de adecuar los precios del contrato en la suma de Pesos treinta millones trescientos veintiseis mil trescientos treinta y ocho con noventa y siete centavos ($ 30.326.338,97), resultando el nuevo valor de contrato de la presente licitación en Pesos mil doscientos catorce millones doscientos setenta y un mil ochocientos sesenta y cuatro con cuarenta y ocho centavos ($ 1.214.271.864,48).\nQue se han expedido al respecto la Secretaría de Economía y Administración, la Contaduría General y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Adecúese el valor de la Licitación Pública 21-01-21 “Construcción de nuevo edificio para IPAT N° 4 y Conservatorio de Música\" adjudicada a la firma Cooperativa Falucho de Vivienda Ltda., a la suma total de Pesos mil doscientos catorce millones doscientos setenta y un mil ochocientos sesenta y cuatro con cuarenta y\ncho centavos ($ 1.214.271.864,48).\nArtículo 2º: Procédase a extender orden de pago por la suma de Pesos treinta millones trescientos veintiseis mil trescientos treinta y ocho con noventa y siete centavos ($ 30.326.338,97), en concepto de adecuación del valor correspondiente al Certificado de Obra N° 27 (Marzo de 2024).\nArtículo 3º: La erogación respectiva se imputará a la partida mencionada por la Dirección de Presupuesto en el informe obrante en el presente expediente.\n(Fuente de Financiamiento 132 – Recursos Afectados de Origen Provincial, Rubro de Afectación 17.5.01.53).\nArtículo 4º: El presente decreto será refrendado por la Sra. Secretaria de Gobierno.\nArtículo 5º: Regístrese, comuníquese, dése al “Boletín Municipal” y archívese. Tomen conocimiento Secretaría de Economía y Administración, Contaduría General y oportunamente archívese.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 6]\nBoletines/Tandil\nDecreto Nº1145/2024\nDecreto Nº 1145/2024\nTandil, 18/04/2024\nVisto\nLa solicitud de baja en el ejercicio de horas cátedra respecto del trabajador Tomas José Pastor Reyes –legajo 12898-, efectuada por la Directora de Educación.\nConsiderando\nEl informe producido por la Dirección de Recursos Humanos.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Dase de baja al trabajador de la Dirección de Educación,\nTomas José Pastor Reyes –legajo 12898\n- en el ejercicio de tres (03) horas cátedras provisionales- correspondientes al Taller de Violín en la Escuela de Música Popular, con retroactividad al 1° de Marzo de 2024.\nArtículo 2°: El presente decreto, será refrendado por la Secretaria de Gobierno.\nArtículo 3°: Regístrese, notifíquese por la Dirección de Educación –Secretaria de Gobierno-, tomen conocimiento Contaduría General, Dirección de Presupuesto, y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 7]\nBoletines/Tandil\nDecreto Nº1146/2024\nDecreto Nº 1146/2024\nTandil, 18/04/2024\nVisto\nLa renuncia presentada por la trabajadora del Sistema Integrado de Salud Pública Ente Descentralizado, Guillermina Valeria Nuñez - Legajo 11.197.\nConsiderando\nQue ha informado al respecto el responsable a cargo del Departamento de Recursos Humanos y la contadora del Ente.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Acéptese la renuncia de la trabajadora Guillermina Valeria Nuñez - Legajo 11.197, Personal Técnico de Enfermería - categoría 8 - 48 horas semanales de la planta permanente, cumpliendo funciones en el Hospital \"Ramón Santamarina\" del Sistema Integrado de Salud Pública, a partir del 21 de febrero de 2024.\nArtículo 2°: El presente decreto será refrendado por la Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 3°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia, Vicepresidencia del SISP Ente Descentralizado, Dirección Médica y Administrativa del Hospital “Ramón Santamarina”, Departamentos de Recursos Humanos y Contaduría del Ente, y oportunamente archívese.\nFirma Digital\n: Cecilia Martens\n(Presidente)\n-   Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud              -                Intendencia\n\n[DOC 8]\nBoletines/Tandil\nDecreto Nº1147/2024\nDecreto Nº 1147/2024\nTandil, 18/04/2024\nVisto\nLa decisión de incorporar a la planta permanente a los trabajadores mensualizados que adquieran un año de antigüedad en tal condición de revista.\nConsiderando\nQue en dicha situación se encuentra Geronimo Ayastuy Real– legajo 13148-, de la Dirección General de Higiene y Servicios Urbanos.\nQue se han expedido favorablemente la Dirección de Recursos Humanos, Contaduría General y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Incorpórese a\nGeronimo Ayastuy Real– legajo 13148\n-, a la planta permanente de la Secretaria de Planeamiento y Obras Públicas- Direccion General de Higiene y Servicios Urbanos, en la categoría 1 del agrupamiento obrero, régimen de 48 horas semanales, a partir del 1º de marzo de 2024.\nArtículo 2°: Los egresos respectivos impútense a partida 1.1.1.7 “Personal Obrero” y demás específicas del Inciso “Gastos en Personal”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. - Administración Municipal, 1.1.1. - Administración Central, 1.1.1.01. - Departamento Ejecutivo, 1.1.1.01.05. – Secretaria de Planeamiento y Obras Públicas, Programa 22 - Servicios Públicos Urbanos, Actividad 01 – Recoleccion de residuos sólidos urbanos, todo ello dentro del Presupuesto de Gastos vigente para el corriente ejercicio.\nArtículo 3°: El presente decreto será refrendado por la Secretaria de Gobierno.\nArtículo 4°: Regístrese, notifíquese por la Secretaria de Planeamiento y Obras Públicas -Dirección General de Higiene y Servicios Urbanos-, tomen conocimiento la Dirección Presupuesto, Contaduría General y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 9]\nBoletines/Tandil\nDecreto Nº1148/2024\nDecreto Nº 1148/2024\nTandil, 18/04/2024\nVisto\nLa decisión de incorporar a la planta permanente a los trabajadores mensualizados que adquieran un año de antigüedad en tal condición de revista.\nConsiderando\nQue en dicha situación se encuentra Carlos Emmanuel Baiza Dorrego– legajo 13152-, de la Dirección General de Higiene y Servicios Urbanos.\nQue se han expedido favorablemente la Dirección de Recursos Humanos, Contaduría General y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Incorpórese a Carlos Emmanuel Baiza Dorrego– legajo 13152-, a la planta permanente de la Secretaria de Planeamiento y Obras Públicas- Direccion General de Hogiene y Servicios Urbanos, en la categoría 1 del agrupamiento obrero, régimen de 48 horas semanales, a partir del 1º de marzo de 2024.\nArtículo 2°: Los egresos respectivos impútense a partida 1.1.1.7 “Personal Obrero” y demás específicas del Inciso “Gastos en Personal”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. - Administración Municipal, 1.1.1. - Administración Central, 1.1.1.01. - Departamento Ejecutivo, 1.1.1.01.05. – Secretaria de Planeamiento y Obras Públicas, Programa 22 - Servicios Públicos Urbanos, Actividad 01 – Recoleccion de residuos sólidos urbanos, todo ello dentro del Presupuesto de Gastos vigente para el corriente ejercicio.\nArtículo 3°: El presente decreto será refrendado por la Secretaria de Gobierno.\nArtículo 4°: Regístrese, notifíquese por la Secretaria de Planeamiento y Obras Públicas -Dirección General de Higiene y Servicios Urbanos-, tomen conocimiento la Dirección Presupuesto, Contaduría General y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 10]\nBoletines/Tandil\nDecreto Nº1149/2024\nDecreto Nº 1149/2024\nTandil, 18/04/2024\nVisto\nLa solicitud de baja en el ejercicio de horas cátedra respecto de la trabajadora Iara Rocio Harfuch –legajo 12593-, efectuada por la Directora de Educación.\nConsiderando\nEl informe producido por la Dirección de Recursos Humanos.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Dase de baja a la trabajadora de la Dirección de Educación,\nIara Rocio Harfuch –legajo 12593\n- en el ejercicio de dos (02) horas cátedras provisionales-, con retroactividad al 1° de Marzo de 2024.\nArtículo 2°: El presente decreto será refrendado por la Secretaria de Gobierno.\nArtículo 3°: Regístrese, notifíquese por la Dirección de Educación –Secretaria de Gobierno-, tomen conocimiento Contaduría General, Dirección de Presupuesto, y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 11]\nBoletines/Tandil\nDecreto Nº1150/2024\nDecreto Nº 1150/2024\nTandil, 18/04/2024\nVisto\nLa solicitud de baja en el ejercicio de horas cátedra respecto de la trabajadora Romina Belén Gómez Fecicia –legajo 12900-, efectuada por la Directora de Educación.\nConsiderando\nEl informe producido por la Dirección de Recursos Humanos.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Dase de baja a la trabajadora de la Dirección de Educación,\nRomina Belén Gómez Fecicia –legajo 12900\n– en el ejercicio de cinco (05) horas cátedras provisionales- correspondientes a la asignatura Estímulo de Plástica en la Institución Municipal “Nélida Baigorria” y en la Institución Municipal Infantil “COCOMIEL”–, con retroactividad al 15 de Marzo de 2024.\nArtículo 2°: El presente decreto será refrendado por la Secretaria de Gobierno.\nArtículo 3°: Regístrese, notifíquese por la Dirección de Educación –Secretaria de Gobierno-, tomen conocimiento Contaduría General, Dirección de Presupuesto, y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 12]\nBoletines/Tandil\nDecreto Nº1151/2024\nDecreto Nº 1151/2024\nTandil, 18/04/2024\nVisto\nLa solicitud de declaración de interés municipal presentada por la Sra. Silvia Fernández Soto, presidenta de la Asociación Civil La Vía Social y Cultural, en relación al evento por la celebración del 20° aniversario de dicha Institucion, a realizarse el día 18 de Mayo del corriente año; y\nConsiderando\nQue la Asociación Civil La Vía Social y Cultural cumple 20 años de desarrollo en materia, social, educativa, artística y cultural, logrando un alcance relevante y significativo en la construcción comunitaria de la ciudad de Tandil.\nQue desde sus comienzos constituye un proyecto integral, social, educativo y cultural, que desarrolla una multiplicidad de acciones que pretenden reivindicar la materialización de los derechos sociales y aportar en la construcción de una sociedad más igualitaria.\nQue el equipo de trabajo está integrado por más de 20 personas, entre profesionales, talleristas y educadores comunitarios, que involucra más de un centenar de familias en acciones concretas semanales.\nQue los festejos comunitarios recuperan trazos significativos de esta construcción, reafirmando la voluntad de sostener el proyecto socio-educativo integral que participa diariamente en la construcción de la sociedad desde una perspectiva de derechos sociales, de reconocimiento y respeto por las diversidades, de construcción de la memoria histórica situada de la experiencia concreta de la organización social.\nQue dicho evento reivindica el ejercicio de derechos desde una lógica particular, desde prácticas comunitarias concretas, que persiguen responder desde una perspectiva de auto-organización a las niñeces y familias del barrio de la estación y de la comunidad de Tandil\nEl informe efectuado por la Subsecretaría de Cultura y Educación\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Declárese de INTERÉS MUNICIPAL la realización del evento por la celebración del\n20° aniversario de la Asociación Civil La Vía Social y Cultural\n, a llevarse a cabo el próximo 18 de Mayo del corriente año en la sede de la institución.\nArtículo 2°: El presente decreto será refrendado por la Sra. Secretaria de Gobierno.\nArtículo 3°: Regístrese, comuníquese, dese al Boletín Municipal. Tomen conocimiento Subsecretaría de Cultura y Educación y oportunamente archívese.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 13]\nBoletines/Tandil\nDecreto Nº1152/2024\nDecreto Nº 1152/2024\nTandil, 18/04/2024\nVisto\nLa solicitud de formalizar el traslado definitivo de Florencia Sofía Ekeroth – Legajo 10609-.\nConsiderando\nQue se ha expedido al respecto la Dirección de Recursos Humanos.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Trasládese en forma definitiva a\nFlorencia Sofía Ekeroth – Legajo 10609\n-, desde la Dirección de Discapacidad y Adultos Mayores –Secretaría de Desarrollo Humano Y Hábitat- al Sistema Integrado de Salud Pública, a partir del 1° de enero de 2024.\nArtículo 2°: El presente decreto será refrendado por la Secretaria de Gobierno.\nArtículo 3°: Regístrese, notifíquese por el Sistema Integrado de Salud Púbica, tomen conocimiento Contaduría General, Dirección de Presupuesto y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 14]\nBoletines/Tandil\nDecreto Nº1153/2024\nDecreto Nº 1153/2024\nTandil, 18/04/2024\nVisto\nLa Ordenanza N° 18400 sancionada por el Honorable Concejo Deliberante, de fecha 27 de Marzo de 2024, correspondiente al Asunto Nº 64/2024, referido al cuadro tarifario para el servicio de taxis; y\nConsiderando\nQue mediante el Artículo 2° dicha ordenanza se fija como criterio transitorio y por el plazo de 180 días el Índice de Precios al Consumidor para la actualización del cuadro tarifario para el servicio de taxis, el cual se aplicará sobre el valor vigente, según lo establecido en la DECTO-2024-985-E-MUNITAN-INT.\nQue dicho criterio se aplicará el 1° día de cada mes durante los meses de Abril, Mayo, Junio, Julio y Agosto del corriente año, a partir de la publicación por parte del Instituto Nacional de Estadística y Censos (INDEC) de los índices correspondientes al mes anterior.\nQue a través de la Ordenanza N° 18400 se autoriza al Departamento Ejecutivo a determinar los nuevos valores de tarifa del servicio de taxi.\nQue corresponde determinar el nuevo cuadro tarifario de taxis a partir del mes de Mayo de 2024.\nQue se ha expedido la Secretaria de Economía y Administración.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Fijase el nuevo cuadro tarifario para el Servicio de taxis la cual tendrá vigencia a partir del 1° de mayo del corriente año.\nCARACTERÍSTICA\nSERVICIO DIURNO (06:00 a 22:00)\nSERVICIO NOCTURNO (22:00 a 06:00)\nBajada de bandera\n880\n1056\nValor de ficha (116 metros) recorridos\n88\n105\nMinutos de espera\n88\n105\nKm. por camino de asfalto (Ruta)\n468\n563\nKm. por camino de tierra\n503\n604\nArtículo 2º: El presente decreto será refrendado por la Sra. Secretaria de Gobierno.\nArtículo 3°: Regístrese, comuníquese, dése al “Boletín Municipal” y archívese. Remítase copia al Honorable Concejo Deliberante, tomen conocimiento Dirección de Control Vehicular Urbano, Dirección de Comunicación y Prensa, y posteriormente archívese.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 15]\nBoletines/Tandil\nDecreto Nº1154/2024\nDecreto Nº 1154/2024\nTandil, 18/04/2024\nVisto\nLa nota presentada por Facultad de Ciencias Económicas de la Universidad Nacional del Centro de la Provincia de Buenos Aires; y,\nConsiderando\nQue entre los días 31 de octubre al 02 de noviembre del corriente año se realizará en nuestra ciudad la “XLV Jornadas Nacionales de Profesores Universitarios de Matemática Financiera” organizada por la Facultad de Ciencias Económicas de la Universidad Nacional del Centro de la Provincia de Buenos Aires y la Asociación de Profesores Universitarios de Matemática Financiera.\nQue el objetivo principal de la Asociación es promover y difundir el conocimiento técnico, científico y docente en el campo de la Matemática Financiera, por medio del intercambio constante de ideas, trabajos de investigación y reuniones.\nQue la Asociación Civil de Profesores Universitarios de Matemática Financiera celebra anualmente desde el año 1979 las Jornadas Nacionales de Profesores Universitarios de Matemática Financiera.\nQue este año será organizada por la Facultad de Ciencias Económicas de la ciudad de Tandil.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Declarase de INTERÉS MUNICIPAL a las\n“XLV Jornadas Nacionales de Profesores Universitarios de Matemática Financiera”\n, a realizarse entre los días 31 de octubre al 2 de noviembre de 2024 en la ciudad de Tandil.\nArtículo 2º: El presente Decreto será refrendado por la Sra. Secretaria de Gobierno.\nArtículo 3º: Regístrese, comuníquese, dése al “Boletín Municipal y archívese. Notifíquese, Tome conocimiento la Secretaria de Economía y Administración, Subsecretaria de Vinculación y Comunicación Institucional y oportunamente archívese.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 16]\nBoletines/Tandil\nDecreto Nº1155/2024\nDecreto Nº 1155/2024\nTandil, 18/04/2024\nVisto\nLa decisión de incorporar a la planta permanente a los trabajadores mensualizados que adquieran un año de antigüedad en tal condición de revista.\nConsiderando\nQue en dicha situación se encuentra Alexis Leandro Disipio– legajo 13147-, de la Dirección General de Higiene y Servicios Urbanos.\nQue se han expedido favorablemente la Dirección de Recursos Humanos, Contaduría General y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Incorpórese a\nAlexis Leandro Disipio– legajo 13147\n-, a la planta permanente de la Secretaria de Planeamiento y Obras Públicas- Direccion General de Higiene y Servicios Urbanos, en la categoría 1 del agrupamiento obrero, régimen de 48 horas semanales, a partir del 1º de marzo de 2024.\nArtículo 2°: Los egresos respectivos impútense a partida 1.1.1.7 “Personal Obrero” y demás específicas del Inciso “Gastos en Personal”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. - Administración Municipal, 1.1.1. - Administración Central, 1.1.1.01. - Departamento Ejecutivo, 1.1.1.01.05. – Secretaria de Planeamiento y Obras Públicas, Programa 22 - Servicios Públicos Urbanos, Actividad 01 – Recoleccion de residuos sólidos urbanos, todo ello dentro del Presupuesto de Gastos vigente para el corriente ejercicio.\nArtículo 3°: El presente decreto será refrendado por la Secretaria de Gobierno.\nArtículo 4°: Regístrese, notifíquese por la Secretaria de Planeamiento y Obras Públicas -Dirección General de Higiene y Servicios Urbanos-, tomen conocimiento la Dirección Presupuesto, Contaduría General y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 17]\nBoletines/Tandil\nDecreto Nº1156/2024\nDecreto Nº 1156/2024\nTandil, 18/04/2024\nVisto\nLa decisión de incorporar a la planta permanente a los trabajadores municipales mensualizados que adquieran un año de antigüedad en tal condición de revista.\nConsiderando\nQue en dicha situación se encuentra Gabriela Cecilia Lopez– legajo 13174-, de la Secretaría de Desarrollo Productivo y Relaciones Internacionales.\nQue se han expedido favorablemente la Secretaria de Desarrollo Productivo y Relaciones Internacionales, la Dirección de Recursos Humanos, Contaduría General y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Incorporase a\nGabriela Cecilia Lopez– legajo 13174\n-, a la planta permanente de la Secretaría de Desarrollo Productivo y Relaciones Internacionales –, en la categoría 4 del agrupamiento administrativo, régimen de 48 horas semanales, con retroactividad del 1º de abril de 2024.\nArtículo 2°: Los egresos respectivos impútense a la partida 1.1.1.6 “Personal Administrativo” y demás específicas del inciso “Gastos en Personal”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01. – Departamento Ejecutivo, 1.1.1.01.14 – Secretaría de Desarrollo Productivo y Relaciones Internacionales, Actividad 01 – Conducción y Administración, Subactividad 01 – Administracion y Coordinación, del Presupuesto de Gastos vigente.\nArtículo 3°: El presente decreto será refrendado por la Secretaria de Gobierno.\nArtículo 4°: Regístrese, notifíquese por la Secretaría de Desarrollo Productivo y Relaciones Internacionales, Contaduría General, Dirección de Presupuesto, y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 18]\nBoletines/Tandil\nDecreto Nº1157/2024\nDecreto Nº 1157/2024\nTandil, 18/04/2024\nVisto\nLa solicitud de ampliación de su licencia sin goce de haberes presentada por la trabajadora de la Dirección de Niñez Adolescencia y Familia -Secretaría de Desarrollo Humano y Hábitat-, María de la Paz Safenreiter –legajo 9504-, y;\nConsiderando\nQue se ha expedido al respecto la Dirección de Recursos Humanos;\nLo dispuesto por el art. 110 del CCT 09/2019.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Ampliase a la trabajadora de la Dirección de Niñez, Adolescencia y Familia -Secretaría de Desarrollo Humano y Hábitat-\nMaría de la Paz Safenreiter –legajo 9504\n-, su licencia especial sin goce de haberes a partir del 09 de Abril de 2024, por el término de seis (06) meses, debiendo retomar sus tareas el 09 de Octubre del 2024, o el día hábil subsiguiente.\nArtículo 2º: El presente decreto será refrendado por la Sra. Secretaria de Gobierno.\nArtículo 3º: Regístrese, notifíquese por la Dirección de Niñez, Adolescencia y Familia -Secretaría de Desarrollo Humano y Hábitat-, tomen conocimiento Dirección de Presupuesto, Contaduría General, y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 19]\nBoletines/Tandil\nDecreto Nº1158/2024\nDecreto Nº 1158/2024\nTandil, 18/04/2024\nVisto\nLa decisión de incorporar a la planta permanente a los trabajadores mensualizados que adquieran un año de antigüedad en tal condición de revista.\nConsiderando\nQue en dicha situación se encuentra Mauro Ezequiel Reynoso– legajo 13253-, de la Dirección General de Higiene y Servicios Urbanos.\nQue se han expedido favorablemente la Dirección de Recursos Humanos, Contaduría General y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Incorpórese a\nMauro Ezequiel Reynoso– legajo 13253\n-, a la planta permanente de la Secretaria de Planeamiento y Obras Públicas- Direccion General de Higiene y Servicios Urbanos, en la categoría 1 del agrupamiento obrero, régimen de 48 horas semanales, a partir del 1º de abril de 2024.\nArtículo 2°: Los egresos respectivos impútense a partida 1.1.1.7 “Personal Obrero” y demás específicas del Inciso “Gastos en Personal”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. - Administración Municipal, 1.1.1. - Administración Central, 1.1.1.01. - Departamento Ejecutivo, 1.1.1.01.05. – Secretaria de Planeamiento y Obras Públicas, Programa 22 - Servicios Públicos Urbanos, Actividad 04 – Higiene Urbana Y Tareas Generales, todo ello dentro del Presupuesto de Gastos vigente para el corriente ejercicio.\nArtículo 3°: El presente decreto será refrendado por la Secretaria de Gobierno.\nArtículo 4°: Regístrese, notifíquese por la Secretaria de Planeamiento y Obras Públicas -Dirección General de Higiene y Servicios Urbanos-, tomen conocimiento la Dirección Presupuesto, Contaduría General y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 20]\nBoletines/Tandil\nDecreto Nº1159/2024\nDecreto Nº 1159/2024\nTandil, 18/04/2024\nVisto\nLa solicitud de designación en carácter de reemplazante del trabajador Jorge Luis Fernández– Legajo 12883- efectuada por el Director de la Dirección de Cementerio.\nConsiderando\nQue la petición se realiza en virtud de la necesidad de reemplazar como Encargado del Pañol a Diego Leonel Fernández – legajo 9754-.\nLos informes producidos por la Dirección de Recursos Humanos, Contaduría General, y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Desígnase en carácter de reemplazante como Encargado Interino del Pañol a\nJorge Luis Fernández– Legajo 12883\n- en lugar de Diego Leonel Fernández – legajo 9754-. quien presentó su renuncia a partir del 1° de septiembre de 2023, con remuneración equivalente a la fijada para la categoría 11 del agrupamiento obrero, régimen de cuarenta y ocho (48) horas semanales, con retroactividad al 1° de diciembre de 2023.\nArtículo 2°: La designación mencionada precedentemente se realiza con la reserva de su actual situación de revista en la planta temporal, categoría 3 del agrupamiento obrero, régimen de 48 horas semanales.\nArtículo 3°: Los egresos respectivos impútense a la partida 1.2.1.1 “Personal Mensualizado” y demás específicas del inciso Gastos en Personal, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. - Administración Municipal, 1.1.1. - Administración Central, 1.1.1.01. - Departamento Ejecutivo,, 1.1.1.01.05.000- Secretaria de Planeamiento y Obras Publicas- Programa 25 – Servicios de Cementerios-, Actividad 01 – Mantenimiento y servicios dentro del Presupuesto de Gastos vigente para el ejercicio 2023 y 2024.\nArtículo 4°: El presente decreto será refrendado por la Sra. Secretaria de Gobierno\nArtículo 5°: Regístrese, notifíquese por la Dirección de Cementerios- Secretaria de Planeamiento y Obras Publicas-, tomen conocimiento Contaduría General, Dirección de Presupuesto, y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 21]\nBoletines/Tandil\nDecreto Nº1160/2024\nDecreto Nº 1160/2024\nTandil, 18/04/2024\nVisto\nLa renuncia al ejercicio de horas cátedra presentada por la trabajadora de la Dirección de Educación –Secretaría de Gobierno-, Maria Eugenia Tufanisco –legajo 13287-, y;\nConsiderando\nQue ha informado al respecto la Dirección de Recursos Humanos.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Aceptase la renuncia presentada por la trabajadora de la Dirección de Educación –Secretaría de Gobierno-,\nMaria Eugenia Tufanisco –legajo 13287\n-, al ejercicio de treinta (30) horas cátedras titulares –como docente en la Institución Municipal Infantil “CAIMATER”, a partir del 27 de Marzo de 2024.\nArtículo 2°: El presente decreto será refrendado por la Sra. Secretaria de Gobierno.\nArtículo 3°: Regístrese, notifíquese por la Dirección de Educación –Secretaría de Gobierno- -, tomen conocimiento Dirección de Presupuesto, Contaduría General, y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 22]\nBoletines/Tandil\nDecreto Nº1161/2024\nDecreto Nº 1161/2024\nTandil, 18/04/2024\nVisto\nLa decisión de incorporar a la planta permanente a los trabajadores mensualizados que adquieran un año de antigüedad en tal condición de revista.\nConsiderando\nQue en dicha situación se encuentra Ramiro Joaquin Galan– legajo 13189-, de la Dirección General de Higiene y Servicios Urbanos.\nQue se han expedido favorablemente la Dirección de Recursos Humanos, Contaduría General y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Incorpórese a\nRamiro Joaquin Galan– legajo 13189\n-, a la planta permanente de la Secretaria de Planeamiento y Obras Públicas- Direccion General de Higiene y Servicios Urbanos, en la categoría 1 del agrupamiento obrero, régimen de 48 horas semanales, a partir del 1º de marzo de 2024.\nArtículo 2°: Los egresos respectivos impútense a partida 1.1.1.7 “Personal Obrero” y demás específicas del Inciso “Gastos en Personal”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. - Administración Municipal, 1.1.1. - Administración Central, 1.1.1.01. - Departamento Ejecutivo, 1.1.1.01.05. – Secretaria de Planeamiento y Obras Públicas, Programa 22 - Servicios Públicos Urbanos, Actividad 04 – Higiene Urbana Y Tareas Generales, todo ello dentro del Presupuesto de Gastos vigente para el corriente ejercicio.\nArtículo 3°: El presente decreto será refrendado por la Secretaria de Gobierno.\nArtículo 4°: Regístrese, notifíquese por la Secretaria de Planeamiento y Obras Públicas -Dirección General de Higiene y Servicios Urbanos-, tomen conocimiento la Dirección Presupuesto, Contaduría General y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 23]\nBoletines/Tandil\nDecreto Nº1162/2024\nDecreto Nº 1162/2024\nTandil, 18/04/2024\nVisto\nLa renuncia al ejercicio de horas cátedra presentada por la trabajadora de la Dirección de Educación –Secretaría de Gobierno-, Magali Pogorzelski –legajo 12682-, y;\nConsiderando\nQue ha informado al respecto la Dirección de Recursos Humanos.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Aceptase la renuncia presentada por la trabajadora de la Dirección de Educación –Secretaría de Gobierno-,\nMagali Pogorzelski –legajo 12682\n-, al ejercicio de tres (03) horas cátedras provisionales –como docente en la Escuela de Artes y Oficios Ernesto Valor, con retroactividad al 5 de Marzo de 2024.\nArtículo 2°: El presente decreto será refrendado por la Sra. Secretaria de Gobierno.\nArtículo 3°: Regístrese, notifíquese por la Dirección de Educación –Secretaría de Gobierno- -, tomen conocimiento Dirección de Presupuesto, Contaduría General, y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 24]\nBoletines/Tandil\nDecreto Nº1163/2024\nDecreto Nº 1163/2024\nTandil, 19/04/2024\nVisto\nEl Decreto Nº 1408/2021 de fecha 3 de mayo de 2021, dictado en el marco del Expediente N° 1.618.732/14 en trámite por ante el Ministerio de Trabajo, Empleo y Seguridad Social de la Nación, mediante el cual se designaron los representantes de esta Municipalidad de Tandil a los fines de conformar la Comisión Negociadora establecida en el art. 4° de la ley 23.546; y\nConsiderando\nQue se produjo un cambio en las autoridades designadas en el Decreto Nº 1408/2021.\nEl dictamen producido por la Asesoría Técnico Legal de la Dirección Nacional de Relaciones del Trabajo, donde observa que\n“previo aceptar acuerdos salariales debe constituirse la Comisión Negociadora (conforme criterio de fecha 07/05/2012, Expediente Nº 1.272.796/08)”.\nQue tal como surge de dicho dictamen, “aquellos sujetos que sean designados a tales efectos, deberán acredita que ostentan facultades para negociar colectivamente”.\nQue por consiguiente resulta necesario actualizar dichas designaciones a los efectos de cumplimentar con lo dispuesto en el art. 4° de la Ley 23.546 y en el art. 7° del Convenio Colectivo de Trabajo de Empresa N° 945/08 “E”, para lo cual es imperioso el dictado del presente acto administrativo.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Modificase el artículo 1° del Decreto N° 1408/2021, que quedará redactado de la siguiente manera:\n“Artículo 1°: Desígnanse al Sr. Intendente Municipal, Dr. Miguel Ángel Lunghi, DNI N° 5.388.874, al Sr. Vicejefe de Gabinete, Dr. Miguel Ángel Lunghi (h), DNI N° 27.512.024, a la Secretaria de Gobierno, Sra. Alejandra Marcieri, DNI N° 22.138.335, y al Director de Recursos Humanos, Dr. Alfredo Octavio Vener, DNI N° 24.988.148, de manera conjunta, individual y/o indistintamente, como representantes de la Municipalidad de Tandil, a los fines de conformar la Comisión Negociadora a que refiere el artículo 4º de la Ley Nº 23.546, con facultades para negociar colectivamente y/o ratificar acuerdos colectivos ya celebrados o a celebrarse, en el marco del Convenio Colectivo de Trabajo de Empresa N° 945/08 \"E\".”\nArtículo 2º: El presente decreto será refrendado por el Sr. Jefe de Gabinete de Secretarios.\nArtículo 3º: Regístrese, dese al Boletín Oficial, remítase copia al Sindicato de Obras Sanitarias de Tandil. Tomen conocimiento la Secretaría de Gobierno, Subsecretaría de Gobierno, Dirección de Recursos Humanos, Secretaría de Planeamiento y Obras Públicas, Dirección General de Obras Sanitarias, y oportunamente archívese.\nFirma Digital:\nJulio Elichiribehety\n(Jefe de Gabinete)\n-    Miguel Ángel Lunghi\n(Intendente)\nJefatura de Gabinete de Secretarios        -                     Intendencia\n\n[DOC 25]\nBoletines/Tandil\nDecreto Nº1164/2024\nDecreto Nº 1164/2024\nTandil, 19/04/2024\nVisto\nEl Concurso de Precios N° 49-03-24 “Adquisición de repuestos para reparación de camión Iveco - Dirección de Servicios – 2° llamado”, con un Presupuesto Oficial de $2.527.278,85, y\nConsiderando\nQue se ha invitado a ocho (8) proveedores del ramo, según consta en Registro de Invitados a Cotizar Nº 1696.\nQue el 12 de abril de 2024 se ha llevado a cabo el Acto de Apertura, según consta en Orden 11, habiendo cotizado un solo oferente.\nQue mediante PV-2024-00096901-MUNITAN-DCS#SEA, se ha expedido la Dirección de Compras y Suministros sugiriendo adjudicar a la única oferta recibida, la firma DE PAOLI FRANCO ANTONIO, en la suma total de Dos millones novecientos noventa y siete mil cuatrocientos pesos con cero centavos ($2.997.400,00).\nQue en IF-2024-00099415-MUNITAN-DP#SEAT, la Dirección de Presupuesto informa que la adjudicación pretendida resulta ser superior en un 18,60% al presupuesto oficial, la cual se considera razonable, atendiendo el incremento de precios del rubro repuestos.\nQue al respecto se han expedido la Dirección de Compras y Suministros, Dirección de Presupuesto y la Subsecretaria de Economía y Administración.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Adjudícase el Concurso de Precios Nº 49-03-24 “Adquisición de repuestos para reparación de camión Iveco - Dirección de Servicios – 2° llamado”, en la suma total de Dos millones novecientos noventa y siete mil cuatrocientos pesos con cero centavos ($2.997.400,00).\nArtículo 2º: La erogación a producirse se imputará a la partida indicada por la Dirección de Presupuesto en Orden 17.\nArtículo 3º: El presente decreto será refrendado por el Sr. Secretario de Planeamiento y Obras Públicas.\nArtículo 4º: Regístrese, comuníquese, pase a la Secretaria de Planeamiento y Obras Públicas, Secretaría de Economía y Administración, Dirección de Compras y Suministros, Contaduría General, Dirección General de Higiene y Servicios Urbanos y oportunamente archívese.\nFirma Digital\n: Luciano María Lafosse\n(Secretario)\n-   Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Planeamiento y Obras Públicas      -                    Intendencia\n\n[DOC 26]\nBoletines/Tandil\nDecreto Nº1165/2024\nDecreto Nº 1165/2024\nTandil, 19/04/2024\nVisto\nLa renuncia presentada por el trabajador del Centro de Monitoreo– Secretaria de Protección Ciudadana - Fermin Alberto Lopez –legajo 12365-, y;\nConsiderando\nQue ha informado al respecto la Dirección de Recursos Humanos.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Aceptase la renuncia presentada por el trabajador del Centro de Monitoreo– Secretaria de Protección Ciudadana -, Sr.\nFermin Alberto Lopez –legajo 12365\n-, a partir del 1° de Abril de 2024.\nArtículo 2°: El presente decreto será refrendado por la Sra. Secretaria de Gobierno.\nArtículo 3°: Regístrese, notifíquese por la Centro de Monitoreo– Secretaria de Protección Ciudadana -, tomen conocimiento Contaduría General, Dirección de Presupuesto, y vuelva a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 27]\nBoletines/Tandil\nDecreto Nº1166/2024\nDecreto Nº 1166/2024\nTandil, 19/04/2024\nVisto\nLa decisión de incorporar a la planta permanente a los trabajadores mensualizados que adquieran un año de antigüedad en tal condición de revista.\nConsiderando\nQue en dicha situación se encuentra Agustin Bustamante– legajo 13151-, de la Dirección General de Higiene y Servicios Urbanos.\nQue se han expedido favorablemente la Dirección de Recursos Humanos, Contaduría General y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Incorpórese a Agustin Bustamante– legajo 13151-, a la planta permanente de la Secretaria de Planeamiento y Obras Públicas- Direccion General de Higiene y Servicios Urbanos, en la categoría 1 del agrupamiento obrero, régimen de 48 horas semanales, a partir del 1º de marzo de 2024.\nArtículo 2°: Los egresos respectivos impútense a partida 1.1.1.7 “Personal Obrero” y demás específicas del Inciso “Gastos en Personal”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. - Administración Municipal, 1.1.1. - Administración Central, 1.1.1.01. - Departamento Ejecutivo, 1.1.1.01.05. – Secretaria de Planeamiento y Obras Públicas, Programa 22 - Servicios Públicos Urbanos, Actividad 01 – Recoleccion de residuos sólidos urbanos, todo ello dentro del Presupuesto de Gastos\nArtículo 3°: El presente decreto será refrendado por la Secretaria de Gobierno.\nArtículo 4°: Regístrese, notifíquese por la Secretaria de Planeamiento y Obras Públicas -Dirección General de Higiene y Servicios Urbanos-, tomen conocimiento la Dirección Presupuesto, Contaduría General y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 28]\nBoletines/Tandil\nDecreto Nº1167/2024\nDecreto Nº 1167/2024\nTandil, 22/04/2024\nVisto\nLa decisión de incorporar a la planta permanente a los trabajadores mensualizados que adquieran un año de antigüedad en tal condición de revista.\nConsiderando\nQue en dicha situación se encuentra Mauricio David Corrado– legajo 13153-, de la Dirección General de Higiene y Servicios Urbanos.\nQue se han expedido favorablemente la Dirección de Recursos Humanos, Contaduría General y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Incorpórese a\nMauricio David Corrado– legajo 13153\n-, a la planta permanente de la Secretaria de Planeamiento y Obras Públicas- Direccion General de Higiene y Servicios Urbanos, en la categoría 1 del agrupamiento obrero, régimen de 48 horas semanales, a partir del 1º de marzo de 2024.\nArtículo 2°: Los egresos respectivos impútense a partida 1.1.1.7 “Personal Obrero” y demás específicas del Inciso “Gastos en Personal”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. - Administración Municipal, 1.1.1. - Administración Central, 1.1.1.01. - Departamento Ejecutivo, 1.1.1.01.05. – Secretaria de Planeamiento y Obras Públicas, Programa 22 - Servicios Públicos Urbanos, Actividad 01 – Recoleccion de residuos sólidos urbanos, todo ello dentro del Presupuesto de Gastos vigente para el corriente ejercicio.\nArtículo 3°: El presente decreto será refrendado por la Secretaria de Gobierno.\nArtículo 4°: Regístrese, notifíquese por la Secretaria de Planeamiento y Obras Públicas -Dirección General de Higiene y Servicios Urbanos-, tomen conocimiento la Dirección Presupuesto, Contaduría General y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 29]\nBoletines/Tandil\nDecreto Nº1168/2024\nDecreto Nº 1168/2024\nTandil, 22/04/2024\nVisto\nLa solicitud de designación de la Licenciada en Psicología Flavia Baldovino - DNI 34.853.472, efectuada por el Director de Salud Mental Comunitaria, en virtud de la renuncia de la Lic. Bernardita Estivariz Barilati.\nConsiderando\nQue han informado al respecto el Responsable a cargo del Departamento de Recursos Humanos y la Contadora del Sistema Integrado de Salud Pública Ente Descentralizado.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Desígnase a la Licenciada en Psicología Flavia Baldovino - DNI 34.853.472, como Personal Profesional del régimen de Planta en la categoría 11- 24 hs. semanales de la Planta Temporaria en carácter de Mensualizada, cumpliendo tareas para la Dirección de Salud Mental Comunitaria del Sistema Integrado de Salud Pública Ente Descentralizado, a partir del 1° de abril de 2024, por el término de seis (6) meses, ad referéndum de los exámenes preocupacionales.\nArtículo 2°: La erogación que ello implique deberá imputarse a la Jurisdicción 1120000002 Sistema Integrado de Salud Pública, Apertura Programática 19.00.00 Salud Mental, Fuente de Financiamiento 010 – Tesoro Municipal, 1.0.0.0 Gastos Personal, 1.2.0.0 Personal Temporario, 1.2.1.0 Retribuciones del Cargo, 1.2.1.1 Personal Provisional, 1.2.2.0 Retribuciones que no hacen al cargo, 1.2.2.7 – Honorarios Profesionales 1.2.6.0 Complementos, 1.2.6.2 Presentismo profesionales del presupuesto de gastos vigente.\nArtículo 3°: Insístase ante el Departamento de Contaduría la erogación dispuesta en este acto administrativo, de acuerdo a lo dispuesto por el artículo 186° de la Ley Orgánica de las Municipalidades.\nArtículo 4°: El presente decreto será refrendado por la Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 5°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia, Vicepresidencia, Dirección de Salud Mental Comunitaria, Departamentos de Recursos Humanos y Contaduría del Ente, y oportunamente archívese.\nFirma Digital\n: Cecilia Martens\n(Presidente)\n-   Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud              -                Intendencia\n\n[DOC 30]\nBoletines/Tandil\nDecreto Nº1169/2024\nDecreto Nº 1169/2024\nTandil, 22/04/2024\nVisto\nLa solicitud de designación de la Licenciado en Psicología Gonzalo Javier Furfaro - D.N.I. 32.421.044, efectuada por el Director de Salud Mental Comunitaria, en virtud de la renuncia de la Lic. Regina Agostino.\nConsiderando\nQue han informado al respecto el Responsable a cargo del Departamento de Recursos Humanos y la Contadora del Sistema Integrado de Salud Pública Ente Descentralizado.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Desígnase a la Licenciado en Psicología Gonzalo Javier Furfaro - D.N.I. 32.421.044, como Personal Profesional del régimen de Planta en la categoría 11- 24 hs. semanales de la Planta Temporaria en carácter de Mensualizado, cumpliendo tareas para la Dirección de Salud Mental Comunitaria del Sistema Integrado de Salud Pública Ente Descentralizado, a partir del 1° de abril de 2024, por el término de seis (6) meses, ad referéndum de los exámenes preocupacionales.\nArtículo 2°: La erogación que ello implique deberá imputarse a la Jurisdicción 1120000002 Sistema Integrado de Salud Pública, Apertura Programática, 19.00.00 - Salud Mental, 1.0.0.0 - Gastos en Personal, 1.2.0.0 - Personal Temporario, 1.2.1.0 – Retribuciones del Cargo, 1.2.1.1 - Personal Provisional, 1.2.2.0 - Retribuciones que no hacen al cargo, 1.2.2.7 - Honorarios Profesionales, 1.2.6.0 - Complementos - 1.2.6.2 - Cumplimiento Horario CPH del presupuesto de gastos en vigencia.\nArtículo 3°: Insístase ante el Departamento de Contaduría la erogación dispuesta en este acto administrativo, de acuerdo a lo dispuesto por el artículo 186° de la Ley Orgánica de las Municipalidades.\nArtículo 4°: El presente decreto será refrendado por la Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 5°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia, Vicepresidencia, Dirección de Salud Mental Comunitaria, Departamentos de Recursos Humanos y Contaduría del Ente, y oportunamente archívese.\nFirma Digital\n: Cecilia Martens\n(Presidente)\n-   Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud              -                Intendencia\n\n[DOC 31]\nBoletines/Tandil\nDecreto Nº1170/2024\nDecreto Nº 1170/2024\nTandil, 22/04/2024\nVisto\nLa solicitud de designación de la Licenciado en Psicología Lucas Gabriel Gorosito - D.N.I. 32.486.977, efectuada por el Director de Salud Mental Comunitaria, en virtud de la renuncia de la Lic. Mariela Inés Pellegrino.\nConsiderando\nQue han informado al respecto el Responsable a cargo del Departamento de Recursos Humanos y la Contadora del Sistema Integrado de Salud Pública Ente Descentralizado.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Desígnase a la Licenciado en Psicología Lucas Gabriel Gorosito - D.N.I. 32.486.977, como Personal Profesional del régimen de Planta en la categoría 11- 24 hs. semanales de la Planta Temporaria en carácter de Mensualizado, cumpliendo tareas para la Dirección de Salud Mental Comunitaria del Sistema Integrado de Salud Publica Ente Descentralizado, a partir del 1° de abril de 2024, por el término de seis (6) meses, ad referéndum de los exámenes preocupacionales.\nArtículo 2°: La erogación que ello implique deberá imputarse a la Jurisdicción 1120000002 Sistema Integrado de Salud Pública, Apertura Programática 19.00.00 Salud Mental, Fuente de Financiamiento 010 – Tesoro Municipal, 1.0.0.0 Gastos Personal, 1.2.0.0 Personal Temporario, 1.2.1.0 Retribuciones del Cargo, 1.2.1.1 Personal Provisional, 1.2.2.0 Retribuciones que no hacen al cargo, 1.2.2.7 – Honorarios Profesionales 1.2.6.0 Complementos, 1.2.6.2 Cumplimiento Horario C.P.H. del presupuesto de gastos vigente.\nArtículo 3°: Insístase ante el Departamento de Contaduría la erogación dispuesta en este acto administrativo, de acuerdo a lo dispuesto por el artículo 186° de la Ley Orgánica de las Municipalidades.\nArtículo 4°: El presente decreto será refrendado por la Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 5°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia, Vicepresidencia, Dirección de Salud Mental Comunitaria, Departamentos de Recursos Humanos y Contaduría del Ente, y oportunamente archívese.\nFirma Digital\n: Cecilia Martens\n(Presidente)\n-   Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud              -                Intendencia\n\n[DOC 32]\nBoletines/Tandil\nDecreto Nº1171/2024\nDecreto Nº 1171/2024\nTandil, 22/04/2024\nVisto\nLa solicitud de ampliación de designación como personal de Servicio – Mucamo del trabajador Nazareno Cejas – DNI 38.863.932, efectuada por el Director del Hospital “Enrique Rodríguez Larreta” en razón de la baja por fallecimiento de la trabajadora Carmen Mabel Rodríguez - legajo 10.302.\nConsiderando\nQue han informado al respecto el responsable a cargo del Departamento de Recursos Humanos y la Contadora del Sistema Integrado de Salud Pública Ente Descentralizado.\nQue fue designado como reemplazante en el año 2018, 2019 y 2022, por lo que ha dado cumplimiento a los requisitos de admisibilidad e ingreso que prevé el Convenio Colectivo de Trabajo 09/19 así como el PreOcupacional, con fecha 6 de agosto de 2018 con resultado “Apto con Preexistencias”.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Amplíese la designación al trabajador Nazareno Cejas – DNI 38.863.932, como o Personal de Servicio - Mucamo, en la categoría 1 - 48 horas semanales de la Planta Temporaria en carácter de mensualizado, cumpliendo tareas en el Hospital \"Enrique Larreta” del Sistema Integrado de Salud Pública Ente Descentralizado, a partir del 01 de febrero de 2024 y por el término de seis (6) meses.\nArtículo 2°: Se deja establecido que el trabajador Nazareno Cejas – DNI 38.863.932 se desempeñará dentro del Sistema Integrado de Salud Pública Ente Descentralizado, debiendo cumplir funciones en turnos continuos rotativos, mañana, tarde o noche, en días hábiles, sábados, domingo y/o feriados, debiendo tener disponibilidad laboral en turnos, días y servicios que la Dirección del Hospital \"Enrique Larreta\" le solicite realizar.\nArtículo 3°: Los egresos respectivos impútense a las partidas Jurisdicción 1120000002 – Sistema Integrado de Salud Pública, Apertura Programática 20.00.00 – Hospital “E. Rodríguez Larreta”, Fuente de Financiamiento 110 – Tesoro Municipal, 1.0.0.0 – Gastos en Personal, 1.2.0.0 – Personal Temporario, 1.2.1.0 – Retribuciones del cargo, 1.2.1.1 – Personal Provisional, 1.2.2.0 – Retribuciones que no hacen al cargo, 1.2.2.2 – Por Extensión Horaria, 1.2.2.3 – Liquidación Obra Social, del presupuesto de gastos vigente..\nArtículo 4°: El presente decreto será refrendado por la Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 5°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia y Vicepresidencia del SISP Ente Descentralizado, Dirección del Hospital “Enrique Rodríguez Larreta”, Departamentos de Recursos Humanos y Contaduría del Ente, y oportunamente archívese.\nFirma Digital\n: Cecilia Martens\n(Presidente)\n-   Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud              -                Intendencia\n\n[DOC 33]\nBoletines/Tandil\nDecreto Nº1172/2024\nDecreto Nº 1172/2024\nTandil, 22/04/2024\nVisto\nLa NO-2024-00004030-MUNITAN-SSG#SG; y\nConsiderando\nQue al respecto se ha expedido la Secretaría de Economía y Administración, por las áreas Dirección de Presupuesto y Contaduría General.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Otórguese al MUSEO HISTORICO FUERTE INDEPENDENCIA TANDIL - Pers. Jur. 10.713 de ésta ciudad, un subsidio con cargo de rendición de cuentas por la suma de TRES MILLONES OCHOCIENTOS CUARENTA MIL PESOS ($ 3.840.000,00) pagaderos en SEIS (6) cuotas mensuales de DOSCIENTOS OCHENTA MIL PESOS ($ 280.000,00) desde Enero y hasta Junio del corriente año y SEIS (6) cuotas mensuales de TRESCIENTOS SESENTA MIL PESOS ($ 360.000,00), desde Julio y hasta Diciembre del corriente año. Dicho monto estará destinado a cubrir gastos de funcionamiento y mantenimiento de las instalaciones de la mencionada institución\nArtículo 2º: La erogación respectiva se imputará a la partida mencionada por la Dirección de Presupuesto en el informe obrante en el presente expediente.\nArtículo 3º: El presente decreto será refrendado por el Sr. Jefe de Gabinete de Secretarios.\nArtículo 4º: Regístrese, comuníquese, dése al “Boletín Municipal” y archívese.Tomen conocimiento, Contaduría General y oportunamente archívese.\nFirma Digital:\nJulio Elichiribehety\n(Jefe de Gabinete)\n-    Miguel Ángel Lunghi\n(Intendente)\nJefatura de Gabinete de Secretarios        -                     Intendencia\n\n[DOC 34]\nBoletines/Tandil\nDecreto Nº1173/2024\nDecreto Nº 1173/2024\nTandil, 22/04/2024\nVisto\nQue la Subsecretaría de Cultura y Educación ha solicitado el pago de honorarios correspondientes al Jurado interviniente en la 51° edición del Salón Nacional de Artes Visuales en la modalidad Pintura, Pintura Digital, Expresión Gráfica, Arte Textil, Objeto, Escultura y Cerámica 2024; y\nConsiderando\nQue al respecto se ha expedido la Secretaría de Economía y Administración por las áreas Dirección de Presupuesto y Contaduría General.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Procédase a extender orden de pago por la suma total de Pesos trescientos mil ($ 300.000,00) destinados a financiar el pago de honorarios correspondientes al Jurado interviniente en la 51° edición del Salón Nacional de Artes Visuales en la modalidad Pintura, Pintura Digital, Expresión Gráfica, Arte Textil, Objeto, Escultura y Cerámica 2024, según el siguiente detalle:\nNOMBRE Y APELLIDO\nDNI\nIMPORTE\nNéstor Alejandro Goyanes\n13.432.959\n$ 100,000.00\nEstela Halpert\n12.668.876\n$ 100,000.00\nCristina Ferreras\n11.862.287\n$ 100,000.00\nTOTAL\n$ 300,000.00\nArtículo 2º: La erogación respectiva se imputará a la partida mencionada por la Dirección de Presupuesto en el informe obrante en el presente expediente.\nArtículo 3º: El presente decreto será refrendado por la Sra. Secretaria de Gobierno.\nArtículo 4º: Regístrese, comuníquese, dése al \"Boletín Municipal\" y archívese. Tomen conocimiento Subsecretaría de Cultura y Educación, Dirección de Cultura, Contaduría General y oportunamente archívese.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 35]\nBoletines/Tandil\nDecreto Nº1174/2024\nDecreto Nº 1174/2024\nTandil, 22/04/2024\nVisto\nLa finalización del período de designación del “personal sin estabilidad” con reservas de cargos en Planta Permanente, que revistan en distintas dependencias municipales, a partir del 31 de diciembre de 2023.\nConsiderando\nQue es decisión del Departamento Ejecutivo ampliar dichos nombramientos hasta el 31 de diciembre de 2024 para el personal Mensualizado con reservas de cargos en la Planta Permanente.\nQue se han expedido al respecto la Dirección de Recursos Humanos, Contaduría General y Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Amplíase la designación en la planta temporaria de personal del Departamento Ejecutivo en carácter de “personal sin estabilidad”, a los trabajadores que seguidamente se detallan, con remuneración equivalente a la establecida para las categorías consignadas en cada caso, con los regímenes horarios y con la reserva del cargo que para cada caso se indica, por el período comprendido entre el 1º de enero y el 31 de diciembre de 2024:\n1.1.1.01.01 CONDUCCIÓN SUPERIOR\nPROGRAMA 01 – Conducción de la gestión\nActividad 01 – Gestión Administrativa\n8814 AVILA MARIA ROSA 14 40 Reserva cat. 10 agrupamiento administrativo de 35 horas\n8033 ROJO CARLOS ALBERTO 18 48 Reserva cat. 13 agrupamiento administrativo de 40 horas.\n1.1.1.01.03 – SECRETARIA DE GOBIERNO\nPROGRAMA 1 – Administración de Gobierno\nSubactividad 01 – Conducción y Administración\n7527 MADARIETA CLAUDIA MARCELA 14 40 Reserva cat. 13 agrupamiento administrativo de 40 horas\n8505 SUÁREZ JOSEFINA 15 40 Reserva cat. 11 agrupamiento profesional de 35 horas\n8673 LÓPEZ LEONARDO OSCAR 14 35 Reserva cat. 10 agrupamiento administrativo de 35 horas\nPROGRAMA 20- INSPECCION Y CONTROL CIUDADANO\nActividad 01 – Administracion y Coordinación\n8668 GAIADA ROBERTO HERNAN 18 48 Reserva cat. 10 Agrupamiento administrativo de 40 horas\nPROGRAMA 31 – SERVICIOS EN DELEGACION MARIA IGNACIA\nActividad 04 – Administración y Coordinación\n9397 CORBELLINI LUCIA JULIETA 10 40 Reserva cat. 6 agrupamiento administrativo de 40 horas\nPROGRAMA 35 – EDUCACION\nActividad 03 – Administración y Coordinación\n8972 ARGENTIRO ANA PAULA 15 48 Reserva cat. 10 agrupamiento administrativo de 48 horas\n1.1.1.01.04 – SECRETARIA DE ECONOMIA Y ADMINISTRACION\nPROGRAMA 17- HACIENDA\n8876 BRUNO GERMAN 14 48 Reserva cat. 10 agrupamiento administrativo de 40 horas\n9786 CORTIZAS ANA CLAUDIA 15 40 Reserva cat. 11 agrupamiento profesional de 40 horas\n1.1.1.01.05 – SECRETARIA DE PLANEAMIENTO Y OBRAS PUBLICOS\nPROGRAMA 01 – ADMINISTRACION DE OBRAS Y SERVICIOS PUBLICOS\nActividad 01 – Conducción y Administración\n8491 ECHEVARRÍA PATRICIA DEL CARMEN 14 40 Reserva cat. 10 agrupamiento administrativo de 35 horas\n8044 JUANENEA ANA GUILLERMINA 15 40 Reserva cat. 13 Agrupamiento profesional de 35 horas.\nPROGRAMA 22 –SERVICIOS PÚBLICOS URBANOS\nActividad 01 – Recolección De Residuos Sólidos Urbanos\n8865 ZUBELDIA DARDO GUILLERMO 12 48 Reserva cat. 8 Agrupamiento Obrero de 48 horas.\nActividad 04 – Higiene Urbana Y Tareas Generales\n7651 TOLOSA WALTER ANTONIO 12 48 Reserva cat. 11 Agrupamiento obrero de 48 horas.\nActividad 05 -- Administración y Coordinación\n8427 MINEO SANDRA NORA 14 48 Reserva cat. 13 Agrupamiento administrativo de 35 horas\n1.1.1.01.11 JEFATURA DE GABINETE\nPrograma 01 – Administracion de Jefatura\nActividad 06 – Modernización del Estado\n8660 DINOLFO ANA MARÍA 10 48 Reserva cat. 10 agrupamiento administrativo de 35 horas\n1.1.1.01.12 SECRETARÍA DE PROTECCIÓN CIUDADANA\nPROGRAMA 34 –PROTECCION CIUDADANA\nActividad 1-Administracion y Coordinación\n9082 GIMENEZ RICARDO ARIEL 18 48 Reserva cat. 10 agrupamiento administrativo de 48 horas\nActividad 2- Centro de Monitoreo\n7643 MEDINA PABLO SEBASTIAN 14 48 Reserva cat. 14 agrupamiento administrativo de 48 horas\n9971 ROMEO LUCIANO 14 48 Reserva cat. 6 Agrupamiento administrativo de 48 horas\n9788 FERREYRA JUAN CARLOS 14 48 Reserva cat. 6 agrupamiento administrativo de 48 horas\n12300 ARASANZ DIEGO 28 48 Reserva cat. 6 agrupamiento administrativo de 48 horas\nPROGRAMA 38 –CONTROL VEHICULAR URBANO\nActividad 2- Contralor y Verificación\n7805 BORDA GUILLERMO MAURICIO 28 48 Reserva cat. 14 agrupamiento administrativo de 48 horas\n1.1.1.01.13- SECRETARIA DE DESARROLLO HUMANO Y HABITAT\nPROGRAMA 01 – ADMINISTRACIÓN Y COORDINACIÓN\n8706 BARRAGAN JUAN PABLO 14 48 Reserva cat 10 agrupamiento administrativo de 35 horas\nPROGRAMA 28 – DESARROLLO HUMANO Y HÁBITAT\nActividad 07- Discapacidad y Adultos Mayores\n8227 IRIGOYEN MARIA ALICIA 14 40 Reserva Cat. 13 agrupamiento administrativo de 35 horas\n1.1.1.01.14- SECRETARIA DE DESARROLLO PRODUCTIVO Y RELACIONES INTERNACIONALES\nPROGRAMA 01 – CONDUCCIÓN Y ADMINISTRACIÓN\nActividad 01 – Administración y Coordinación\n12786 GENOVESE KEVIN IGNACIO 15 40 Reserva Cat. 4 agrupamiento administrativo de 40 horas\nPROGRAMA 32 – DESARROLLO DEPORTIVO Actividad 01 – actividades deportivas y recreativas\n6771 FERRAGINE ALBERTO MIGUEL 14 48 Reserva cat. 14 agrupamiento técnico de 35 horas\n7550 SILVERATI ADRIANA 14 48 Reserva cat. 12 agrupamiento técnico de 35 horas\nArtículo 2º: Por las erogaciones a producirse deberán apropiarse imputación a la partida 1.2.1.1. “Personal Mensualizado” y demás específicas del inciso Gastos en Personal, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. - Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01. – Departamento Ejecutivo, conforme la estructura que precedentemente se consigna, todo ello dentro del Presupuesto de Gastos vigente para el corriente ejercicio\nArtículo 3º: El presente decreto será refrendado por la Secretaria de Gobierno.\nArtículo 4º: Regístrese, comuníquese, tomen conocimiento Secretarías de Economía y Administración, de Planeamiento y Obras Públicas, de Desarrollo Humano y Hábitat, Jefatura de Gabinete, de Protección Ciudadana, De Desarrollo Productivo y Relaciones Internacionales, Dirección de Presupuesto, Contaduría General y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 36]\nBoletines/Tandil\nDecreto Nº1175/2024\nDecreto Nº 1175/2024\nTandil, 22/04/2024\nVisto\nLa finalización del período de designación del “personal sin estabilidad – mensualizado”, que revistan en distintas dependencias municipales, a partir del 31 de diciembre de 2023.\nConsiderando\nQue es decisión del Departamento Ejecutivo ampliar dichos nombramientos hasta el 31 de diciembre de 2024 para el personal Mensualizado.\nQue se han expedido al respecto la Dirección de Recursos Humanos, Contaduría General y Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Amplíese la designación en la planta temporaria de personal del Departamento Ejecutivo en carácter de “personal sin estabilidad – mensualizado”, a los trabajadores que seguidamente se detallan, con remuneración equivalente a la establecida para las categorías consignadas en cada caso, con los regímenes horarios detallados, por el período comprendido entre el 1º de enero y el 31 de diciembre de 2024:\n1.1.1.01.01 CONDUCCIÓN SUPERIOR\nPROGRAMA 01 – Conducción de la gestión\nActividad 01 – Gestión Administrativa\n8350 EL HAGE ELIAS SIMON 14 48\n1.1.1.01.03 – SECRETARIA DE GOBIERNO\nPROGRAMA 1 – Administración de Gobierno\nActividad 01 – Conducción y Administración\n8803 MINNAARD WALTER DANIEL 14 48\n13349 MADSEN VICTOR ALBERTO 9 48\n1.1.1.01.04 – SECRETARIA DE ECONOMIA Y ADMINISTRACION\nActividad 01 – Administracion Financiera\nPROGRAMA 17-HACIENDA\n9038 FERRARO JOSE LUIS 14 48\n1.1.1.01.05 – SECRETARIA DE PLANEAMIENTO Y OBRAS PUBLICOS\nPROGRAMA 01 – ADMINISTRACION DE OBRAS Y SERVICIOS PUBLICOS\nActividad 01 – Conducción y Administración\n9935 ISASMENDI NATALIA 15 35\n12169 INCLAN JULIA 15 35\n12545 BANDA NORIEGA SANDRA VERONICA 15 35\n12696 OLIVARES SERGIO JAVIER 15 40\n13056 GARCIA PAVIONI JUAN PEHUEN 15 35\n13099 CETRATELLI BENJAMIN 15 40\n13373 ETCHEMENDI MILAGROS 15 40\n13246 BLASI MARIA JULIA 15 40\n12253 PASSARELLI NICOLAS MARIO 15 35\n9541 PAGLIONE MARTIN 18 48\nPROGRAMA 23 – INFRAESTRUCTURA VIAL URBANA\nActividad 02 – Administracion y Coordinación\n8719 RIVA DIEGO 28 48\nPROGRAMA 26 – MANTENIMIENTO DE PARQUES Y PASEOS\nActividad 02 – Administración y Coordinación\n8710 HEVIA HÉCTOR RODOLFO 14 35\nPROGRAMA 29 – MEDIO AMBIENTE\nActividad 01 – Administración y Coordinación\n9723 CARRASCO BLAS ALFONSO 7 48\n1.1.1.01.10 SECRETARIA LEGAL Y TECNICA\nPROGRAMA 01 – ADMINISTRACION Y COORDINACION\n7648 MOREL JUAN CLAUDIO 15 30\n12314 CABITTO SOFÍA 15 48\n12501 IBAÑEZ JUAN 15 48\n12544 YUNGER YANINA VANESA 15 48\n12818 DIAZ ESTEVE MARIA EMILIA 15 48\n12819 GAJDUCZYK PAULA 15 48\n13112 EGUIBEGUI JUAN CRUZ 15 48\n9957 SALAZAR EMILIANO ESTEBAN 15 48\n12660 CHRISTENSEN WILLIAM ADOLFO 15 40\n13115 HUARTE JULIANA 15 48\n13392 BISOGNI MARIA LAURA 10 48\n13312 VITOLO ENZO 15 48\n1.1.1.01.11 JEFATURA DE GABINETE\nPROGRAMA 01- Administracion de Jefatura\nActividad 03 – Comunicación y Prensa\n12657 MENDIRI MARIANA 15 48 Actividad 07 -- Estadística\n12800 AMICI CRISTIAN MATIAS 15 48\n1.1.1.01.12 SECRETARÍA DE PROTECCIÓN CIUDADANA\nPROGRAMA 34 – PROTECCION CIUDADANA\nActividad 01 – Administracion y Coordinación\n12426 DORTA DARIO NICOLAS 14 48\nActividad 04 – Prevención social y comunitaria\n10001 CANALE GASTON ANDRES 14 48\n12120 ARCE CAROLINA SOLEDAD 18 48\n12520 ARRUPE MARIA ALEJANDRA 11 48\n12521 RAMIREZ MICAELA NANCI 11 48\n1.1.1.01.13 –SECRETARIA DE DESARROLLO HUMANO Y HABITAT\nActividad 01 – Administración y Coordinación\n3969 DE LUCA GUSTAVO CESAR FRANCISCO 14 48\n8756 PRIETO RAUL CESAR 4 40\n12903 RIOS MANTEROLA NAHUEL 15 40\nActividad 05 – Políticas de abordaje territorial\n8942 BARROS SUSANA BEATRIZ 10 48\nPROGRAMA 32 – Desarrollo Deportivo\nActividad 02 – Administración y Coordinación\n8757 LEDESMA HECTOR ALFREDO 4 40\n8883 MORALES WALTER EDUARDO 10 48\n12413 MESTRALET SERGIO ANDRES 18 48\nPROGRAMA 36 – Plan de Protección Social Integral\nActividad 03 – Programa p/la construcción y mejoramiento de la vivienda (PROMEV)\n12721 ITURRIA GASTON REINALDO 9 48\n12752 CARRILLO IRINEO NORBERTO MANUEL 9 48\n12893 CARABAJAL JUAN CARLOS 12 48\n13145 MAURELES HUGO ENRIQUE 9 48\nArtículo 2º: Amplíese la designación en la planta temporaria de personal del Departamento Ejecutivo en carácter de “personal sin estabilidad”, a los trabajadores que seguidamente se detallan, con remuneración equivalente a la establecida para las categorías consignadas en cada caso, con los regímenes horarios detallados, por el período comprendido entre el 1º de enero y el 31 de diciembre de 2024:\n1.1.1.01.03 – SECRETARIA DE GOBIERNO\nPROGRAMA 35 - EDUCACION\nActividad 02 – Apoyo a la Educación General Básica\n12184 GARIJO ROBERTO CARLOS E. 18 48\n1.1.1.01.11 JEFATURA DE GABINETE\nPROGRAMA 01 – ADMINISTRACION DE JEFATURA\nActividad 03 – Comunicación y Prensa\n9342 RODRIGUEZ JUAN PABLO 18 48\nArtículo 3º: El egreso respectivo impútese a las partidas 1.2.1.1. “Personal Mensualizado” y demás partidas del inciso Gastos en Personal, de la clasificación institucional precisados en párrafos anteriores, todas del Presupuesto de gastos en vigencia para el ejercicio en curso.\nArtículo 4º: El presente decreto será refrendado por la Secretaria de Gobierno.\nArtículo 5º: Regístrese, comuníquese, tomen conocimiento Secretaría de Desarrollo Humano y Hábitat, Secretaría de Economía y Administración, Secretaría de Planeamiento y Obras Públicas, Secretaría Legal y Técnica, Secretaría de Protección Ciudadana, Jefatura de Gabinete, Dirección de Presupuesto, Contaduría General, y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 37]\nBoletines/Tandil\nDecreto Nº1176/2024\nDecreto Nº 1176/2024\nTandil, 22/04/2024\nVisto\nLos contratos de extensión extra laboral de tareas suscriptos con los trabajadores y trabajadoras de la Dirección de Sistemas Informáticos, mediante los cuales se les otorga una suma remunerativa no bonificable.\nConsiderando\nQue se han expedido al respecto la Dirección de Recursos Humanos, la Dirección de Presupuesto, y Contaduría General.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Ordénese el pago a los trabajadores de la Dirección de Sistemas Informáticos que se mencionan a continuación, de una suma remunerativa no bonificable establecida en la clausula cuarta de los contratos adunados, en razón de la modalidad prestacional de Extensión extra-laboral de tareas, durante el periodo comprendido que se indica en la cláusula tercera de los referidos contratos.\nN° legajo\nNombre y Apellido\n9752\nPablo Tomás Montoya\n140% del básico cat. 14, mas ext. horaria 48 Hs.\n9959\nHugo Pérez\n140% del básico cat. 14, mas ext. horaria 48 Hs.\n7308\nFabián Esteban Salcedo\n120% del básico cat. 14, mas ext. horaria 48 Hs.\n7309\nLuisa Taladriz\n120% del básico cat. 14, mas ext. horaria 48 Hs.\n6929\nGladys Raquel Gavarrino\n120% del básico cat. 14, mas ext. horaria 48 Hs.\n8660\nAna María Dinolfo\n125% del básico cat. 14, mas ext. horaria 48 Hs.\n5311\nWalter González Patrón\n120% del básico cat. 14, mas ext. horaria 48 Hs.\n9273\nGustavo Alberto Fourgeaux\n125% del básico cat. 14, mas ext. horaria 48 Hs\nArtículo 2°: Autorícese a la Subsecretaría de Innovación Tecnológica y Participación Ciudadana, a remitir mensualmente, en el mismo período que el establecido para la liquidación de presentismo (art. 7 del Decreto N° 1579/08), el avance de las tareas realizadas en el proyecto referenciado, a los fines liquidatorios.\nArtículo 3°: El egreso respectivo impútese a la partida 1.3.1.7 “Adicional Especial Remunerativo No Bonificable por Tareas Especiales”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. - Administración Municipal, 1.1.1. - Administración Central, 1.1.1.01. - Departamento Ejecutivo, 1.1.1.01.11. - Jefatura de Gabinete, Actividad 01 - Administración de Jefatura, Subactividad 06 - Modernización del Estado, del Presupuesto de Gastos vigente para el corriente ejercicio.\nArtículo 4°: Insístase ante Contaduría General la erogación dispuesta por el presente a efectos de lo que, al respecto, establece e Art. 186 de la Ley Orgánica Municipal.\nArtículo 5°: El presente decreto será refrendado por la Sra. Secretario de Gobierno.\nArtículo 6°: Regístrese, notifíquese por la Subsecretaría de Innovación Tecnológica y Participación Ciudadana, tomen conocimiento Dirección de Presupuesto, Contaduría General, y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 38]\nBoletines/Tandil\nDecreto Nº1177/2024\nDecreto Nº 1177/2024\nTandil, 22/04/2024\nVisto\nLa finalización del período de designación del personal mensualizado que revista en distintas dependencias municipales a partir del 1° de enero de 2024.\nConsiderando\nQue es decisión del Departamento Ejecutivo ampliar dichos nombramientos por el término de seis meses a partir del 1º de enero de 2024.\nQue se han expedido al respecto la Dirección de Recursos Humanos, Contaduría General y Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Desígnase en la planta temporaria de personal del Departamento Ejecutivo a los trabajadores que seguidamente se detallan, con remuneración equivalente a la establecida para las categorías consignadas en cada caso y con los regímenes horarios que para cada uno se indican, por el período comprendido entre el 1º de enero y el 30 de junio de 2024:\n1.1.1.01.03 – SECRETARIA DE GOBIERNO\nPROGRAMA 01- ADMINISTRACION DE GOBIERNO\nActividad 01 – Conducción y Administracion\n13289 LOPEZ SANDRA ELISABET 1 48\n13320 PASCUAL GISELA ANAHI 4 40\n13327 JEREZ MANUELA ANDREA 4 40\nPROGRAMA 20 –Inspección y Control Ciudadano\nActividad 01 – Administración y Coordinación\n13274 QUEVEDO QUIROGA LUCAS MANUEL 4 40\n13209 RODRIGUEZ GERARDO 4 40\nActividad 02 – Contralor e Inspección\n13380 MOGABRE FERNANDO EZEQUIEL 6 48\n13319 TOSTI SEBASTIAN EZEQUIEL 6 48\n13303 ANTONIO DIEGO NICOLAS 6 48\nPROGRAMA 21 – SISTEMA UNICO MOVILIDAD ORDENADO\nActividad 01 – Administracion y Coordinación\n13202 DOMENIGHINI AGUSTINA ELIZABETH 4 40\nActividad 02 – Contralor Y Verificación\n13199 MONTENEGRO PAMELA SOLEDAD 6 40\n13205 MONTEPELOSO MELODY LAURA 6 40\nPROGRAMA 31 – SERVICIOS EN DELEGACION MARIA IGNACIA\nActividad 04 – Administración y Coordinación\n13280 CASCON GARCIA MILAGROS 1 48\nPROGRAMA 32 – SERVICIOS EN DELEGACION GARDEY\nActividad 04 – Administración y Coordinación\n13172 GOMEZ YESICA VANESA 1 48\n13356 CORRADI RUBEN OMAR 1 48\nPROGRAMA 35 – EDUCACION\nActividad 01 – Instituciones Educativas Municipales y Extensión Educativa\n13248 LUNA MARISOL 1 35\n13329 ALONSO VANESA GISELLE 1 40\nActividad 03 – Administracion y Coordinación\n13038 AMAD FATIMA 4 40\n1.1.1.01.04 – SECRETARIA DE ECONOMIA Y ADMINISTRACION\nPROGRAMA 01- ADMINISTRACION FINANCIERA\n13216 BORDACAHAR LUCIA 4 40\nPROGRAMA 16 – AGENCIA DE INGRESOS MUNICIPALES (AG.I.M.)\nActividad 02 – Rentas Y Finanzas\n13237 MADRID MELINA DELFINA 4 40\nPROGRAMA 17 – HACIENDA\n13217 CORREA MARIA XIMENA 4 40\n1.1.1.01.05 – SECRETARIA DE PLANEAMIENTO Y OBRAS PÚBLICAS\nPROGRAMA 01- ADMINISTRACION DE OBRAS Y SERVICIOS PUBLICOS\nActividad 01 – Conducción y Administracion\n13065 VERGARA DE LA O TOMAS NAHUEL 4 35\n13277 BORTOLOTTI YAMILA YESICA 4 35\nPROGRAMA 22 – SERVICIOS PUBLICOS URBANOS\nActividad 01 – Recolección de Residuos Sólidos Urbanos\n13147 DISIPIO ALEXIS LEANDRO 1 48\n13148 AYASTUY REAL GERONIMO 1 48\n13150 MEDINA TOMAS GABRIEL 1 48\n13151 BUSTAMANTE AGUSTIN 1 48\n13152 BAIZA DORREGO CARLOS EMMANUEL 1 48\n13153 CORRADO MAURICIO DAVID 1 48\nActividad 02 – Taller de herrería, mantenimiento y otras actividades\n13288 PEREZ SCANDROLI PABLO ANDRES 1 48\n13352 ZUBELDIA BRAIAN 1 48\nActividad 04 – Servicios Urbanos\n13253 REYNOSO MAURO EZEQUIEL 1 48\n13351 DACOSTA RAMIRO EZEQUIEL 1 48\n13388 BLANC GARIBOTTI SIMON ENRIQUE 1 48\nActividad 07 – Semaforización y Luminotecnia\n9311 ALONSO LEONARDO PEDRO 1 48\n13378 QUINTEROS MARCOS ALBERTO 1 48\nPROGRAMA 23 – INFRAESTRUCTURA VIAL URBANA\nActividad 01 – Mantenimiento Y Arenado De Calles de la Red Vial Suburbana/Periférica\n12498 LAPORTILLA JONAS GABRIEL 1 48\n13394 GARCIA ENZO JOSE GABRIEL 1 48\n13395 USABIAGA NESTOR OSCAR 1 48\nActividad 03 – Mantenimiento de calles de la red vial urbana\n9313 RODRIGUEZ LEONEL ESTEBAN 1 48\n12506 ESPINDOLA LAUTARO JAVIER 1 48\n13232 CARMONA EMILIANO NAHUM 1 48\n13234 SOTO FRANCO DAMIAN 1 48\n13306 BLANCO MEILAN JUAN LAUTARO 1 48\n13396 MARCHALL GUILLERMO SEVERINO 1 48\nPROGRAMA 25 – SERVICIOS DE CEMENTERIOS\nActividad 01- Mantenimiento y Servicios\n12883 FERNANDEZ JORGE LUIS 3 48\n13324 DASSEVILLE MAXIMO 1 48\n13325 RODRIGUEZ ARREPOL JOAQUIN 1 48\n13350 CERDEIRA GUSTAVO RAUL 1 48\n1.1.1.01.10 – SECRETARIA LEGAL Y TECNICA\nPROGRAMA 01 – ADMINISTRACIÓN Y COORDINACIÓN\n13293 PEREZ ASMUSSEN PALOMA 4 40\nPROGRAMA 19 – ADMINISTRACION JUSTICIA DE FALTAS\nActividad 01 – Administracion Justicia De Faltas 1\n12888 GONZALEZ GUILLERMO DANIEL 4 40\nActividad 02 - Administracion Justicia de Faltas 2\n13376 AMADO MARIA BELEN 4 40\n1.1.1.01.11 – JEFATURA DE GABINETE\nPROGRAMA 01 – ADMINISTRACIÓN DE JEFATURA\nActividad 06 – Modernización del Estado\n13113 PEREZ SEQUEIRA ARIEL ALEJANDRO 4 35\n13457 ZABALA IRIARTE CAROLINA JIMENA 4 35\n1.1.1.01.12 – SECRETARIA DE PROTECCION CIUDADANA\nPROGRAMA 34 – ROTECCION CIUDADANA\nActividad 02 - Centro de Monitoreo\n13198 VERDUGO CARMINIA FLORENCIA 6 48\n13340 DE LORENZO BETIANA ESTHER 6 48\n13342 UGARTE YESICA MAGDALENA 6 48\n13130 VENER FRANCO GABRIEL 6 48\nPROGRAMA 38 – CONTROL VEHICULAR URBANO\nActividad 02 – Contralor y Verificación\n13220 MIRANDA MARIA RITA 6 48\n13222 SANCHEZ FRANCO NICOLAS 6 48\n13223 FRONTINI KEVIN MARCELO 6 48\n13225 FEDERICO MARCOS ADRIAN 6 48\n13228 ACIERNO ALBERTO MARTIN 6 48\n13229 TERUELO BARBARA LUCIA 6 48\n13230 MUÑOZ MAURO JOSE 6 48\n13239 OLIVERO EDUARDO AGUSTIN 6 48\n13241 ALARCON DORA ROCIO 6 48\n13301 CHOCOBAR CRISTIAN ADRIAN 6 48\n13331 ANTISTA MONSALVO NICOLAS 6 48\n13332 BARDELLI RAMIRO EZEQUIEL 6 48\n13382 DOVAL TOMAS 6 48\n13333 DIANES MATIAS MIGUEL 6 48\n13334 GONZALEZ YANINA 6 48\n13336 RISSO FONTAN MARIA AGUSTINA 6 48\n13381 IRURZUN MARIA AGUSTINA 6 48\n13383 PREZIOSO LUCA 6 48\n1.1.1.01.13 –SECRETARIA DE DESARROLLO HUMANO Y HABITAT\nPROGRAMA 28 – DESARROLLO SOCIAL\nActividad 01 – Niñez, Adolescencia y Familia\n13138 SEAL ERIC ALTIBANO 3 48\nActividad 05 – Políticas de Abordaje Territorial\n13252 CASTRO MARIA BELEN 4 35\n13142 MENDEZ ROSARIO 8 35\n13308 VILLARREAL MARIA EUGENIA 4 35\nActividad 06 – Promoción y Desarrollo Humano de las Juventudes\n13386 BELLO MILAGROS SOLEDAD 4 35\nActividad 07- Discapacidad y Adultos Mayores\n13272 ACOSTA JUAN AGUSTIN 4 40\nActividad 08 – Políticas de género y diversidad sexual\n13389 OLIVER CINTIA ANDREA 8 35\n13426 SVARYCHESKI JUAN IGNACIO 4 40\nPROGRAMA 36 – PLAN DE PROTECCIÓN SOCIAL INTEGRAL\nActividad 03 – Programa Para La Construcción Y Mejoramiento De La Vivienda (PROMEV)\n13318 SIMOS GABRIEL ALEJANDRO 1 40\nArtículo 2º: El egreso respectivo impútese a la partida 1.2.1.1. “Personal Mensualizado”, y demás partidas del inciso gastos en personal, de la clasificación institucional precisados en párrafos anteriores, todas del Presupuesto de Gastos en vigencia para el ejercicio en curso.\nArtículo 3º: El presente decreto será refrendado por la Secretaria de Gobierno.\nArtículo 4º: Regístrese, comuníquese, tomen conocimiento Secretarías de Desarrollo Humano y Hábitat, de Economía y Administración, de Planeamiento y Obras Públicas, Legal y Técnica, de Protección Ciudadana, Jefatura de Gabinete, Contaduría General, Dirección de Presupuesto y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 39]\nBoletines/Tandil\nDecreto Nº1178/2024\nDecreto Nº 1178/2024\nTandil, 22/04/2024\nVisto\nLa solicitud de incrementar el régimen horario semanal del trabajador de la Secretaría de Desarrollo Productivo y Relaciones Internacionales-, Kevin Ignacio Genovese –legajo 12786-.\nConsiderando\nLos informes producidos por la Dirección de Recursos Humanos, Contaduría General, y Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Incrementase a cuarenta y ocho (48) horas semanales el régimen horario del trabajador de la Secretaría de Desarrollo Productivo y Relaciones Internacionales-,\nKevin Ignacio Genovese –legajo 12786\n-, con retroactividad al 1° de abril de 2024.\nArtículo 2°: El egreso respectivo deberá apropiarse a la partida 1.1.3.2 \"Por Extensión Horaria”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. - Administración Municipal, 1.1.1. - Administración Central, 1.1.1.01. – Departamento Ejecutivo, 1.1.1.14 -Secretaría de Desarrollo Productivo y Relaciones Internacionales-, Actividad 01 – Conducción y Administracion -, Subactividad 01 –Administración y Coordinación-, todo ello dentro del Presupuesto de Gastos vigente para el corriente ejercicio.\nArtículo 3°: El presente decreto será refrendado por la Secretaria de Gobierno.\nArtículo 4°: Regístrese, Notifíquese por la Secretaría de Desarrollo Productivo y Relaciones Internacionales-, tomen conocimiento Contaduría General, Dirección de Presupuesto, y pase a la Dirección de Recursos Humanos para su archivo.-\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 40]\nBoletines/Tandil\nDecreto Nº1179/2024\nDecreto Nº 1179/2024\nTandil, 22/04/2024\nVisto\nLa solicitud del Director administrativo del Hospital Ramón Santamarina de ampliar la cantidad de guardias pasivas de los integrantes de la Unidad de Urología.\nConsiderando\nQue resulta imprescindible dar respuesta a la demanda de urgencia de pacientes adultos que concurren a la guardia del Hospital como así también a procedimientos quirúrgicos de urgencia o interconsultas a internados en el dicho nosocomio, es necesario reestructurar el servicio de guardias pasivas a los integrantes del plantel profesional que componen la unidad de Urología.\nQue se ha expedido al respecto la Jefa del Departamento de Recursos Humanos y la Contaduría del Ente.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Autorízase a los Doctores Luciano Oscar Rojas - Legajo 8.305: 20 guardias pasivas, Dr. Pablo Andrés Hurcade - Legajo 8.458: 19 guardias pasivas, Dr. Pablo Javier Lenarduzzi - Legajo 8.296: 23 guardias pasivas y Dr. Juan Francisco Bozzolo - Legajo 11.414: 19 guardias pasivas, en virtud de lo cual se otorga una bonificación especial equivalente a 0,12 veces el sueldo básico correspondiente al cargo de médico de planta de 36 horas semanales, por cada día de guardia pasiva realizada a partir del 15 de marzo de 2024.\nArtículo 2°: La erogación que ello implique deberá imputarse a las Partidas Jurisdicción 1120000002 – Sistema Integrado de Salud Pública, Apertura Programática 17.00.00 - Hospital Ramón Santamarina, 17.01.00 Hospital Ramón Santamarina – Administración y Conducción, Fuente de Financiamiento 110 – Tesoro Municipal, 1.0.0.0 - Gastos en Persona l, 1.1.0.0 Personal Permanente, 1.1.1.0 Retribuciones del cargo, 1.1.1.3. Personal Profesional, 1.1.5.0 Otros Gastos en Personal, 1.1.5.3 Bonificación Guardias Médicas, 1.1.5.7. Bonificación Especial, correspondiente al Presupuesto vigente.\nArtículo 3°: Insístase ante el Departamento de Contaduría la erogación dispuesta en este acto administrativo, de acuerdo a lo dispuesto por el artículo 186° de la Ley Orgánica de las Municipalidades.\nArtículo 4°: El presente decreto será refrendado por la Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 5°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia y Vicepresidencia del SISP Ente Descentralizado, Dirección Médica del Hospital “Ramón Santamarina”, Departamentos de Recursos Humanos y Contaduría del Ente, y posteriormente archívese.\nFirma Digital\n: Cecilia Martens\n(Presidente)\n-   Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud              -                Intendencia\n\n[DOC 41]\nBoletines/Tandil\nDecreto Nº1180/2024\nDecreto Nº 1180/2024\nTandil, 22/04/2024\nVisto\nQue por EX-2022-00059914- -MUNITAN-DCS#SEA, se tramita la ampliación de la cantidad de servicios contratados en la Licitación Pública Nº 12-01-22 “Servicio de Provisión, Recolección, Carga, Transporte, Descarga y Mantenimiento de Contenedores en Distintos Sectores de la Ciudad\", adjudicada a la firma TRANSPORTES MALVINAS S.R.L, mediante EX-2022-00032066- -MUNITAN-DHSU#SSDUAOV, y\nConsiderando\nQue la estimación de servicios adicionales necesarios destinados a la recolección de residuos, es de 18.100 a los contratados originalmente.\nQue con esta segunda ampliación de nuevos servicios de cobertura que incluye nuevos sectores y contenedores, se llegaría un incremento del 50% del contrato original.\nQue la suma, en favor de Transportes Malvinas S.R.L., asciende a $91.284.635,00.\nQue se han expedido en los términos de su competencia, las áreas de Dirección de Presupuesto, Orden 221; Contaduría General, Orden 224 y la Subsecretaría de Economía y Administración, Orden 226, respectivamente.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Amplíese la cantidad de servicios contratados en la Licitación Pública Nº 12-01-22 “Servicio de Provisión, Recolección, Carga, Transporte, Descarga y Mantenimiento de Contenedores en Distintos Sectores de la Ciudad\", adjudicada a la firma TRANSPORTES MALVINAS S.R.L, mediante EX-2022-00032066- -MUNITANDHSU#SSDUAOV, el total de 18.100 servicios adicionales, en la suma de Noventa y un millones doscientos ochenta y cuatro mil seiscientos treinta y cinco pesos con cero centavos ($91.284.635,00).\nArtículo 2º: La erogación a producirse se imputará a la partida indicada por la Dirección de Presupuesto en Orden 221.\nArtículo 3º: El presente decreto será refrendado por el Sr. Secretario de Planeamiento y Obras Públicas.\nArtículo 4º: Regístrese, comuníquese, pase a la Secretaria de Planeamiento y Obras Públicas, Dirección General de Higiene y Servicios Urbanos, Contaduría General y archívese.\nFirma Digital\n: Luciano María Lafosse\n(Secretario)\n-   Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Planeamiento y Obras Públicas      -                    Intendencia\n\n[DOC 42]\nBoletines/Tandil\nDecreto Nº1181/2024\nDecreto Nº 1181/2024\nTandil, 22/04/2024\nVisto\nEl Concurso de Precios N° 53-03-24 “ADQUISICIÓN DE GAS OÍL DE GRADO 3 A GRANEL PARA ESPACIOS VERDES PÚBLICOS”, con un Presupuesto Oficial de $ $5.180.000,00, y\nConsiderando\nQue se ha invitado a cuatro (4) proveedores del ramo según consta en Registro de Invitados a Cotizar Nº 1758.\nQue el 12 de abril de 2024 se ha llevado a cabo el Acto de Apertura, según consta en Orden 9, habiendo cotizado tres oferentes.\nQue mediante PV-2024-00096897-MUNITAN-DCS#SEA en Orden 10, se ha expedido la Dirección de Compras y Suministros, sugiere adjudicar a la firma PETROCOM ARGENTINA S.A., en la suma de Cuatro millones ochocientos doce mil seiscientos pesos con cero centavos ($4.812.600,00).\nQue la mencionada oferta resulta ser inferior en un 7,06% al presupuesto oficial.\nQue al respecto se han expedido la Dirección de Compras y Suministros, Dirección de Presupuesto y la Subsecretaria de Economía y Administración.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Adjudícase el Concurso de Precios Nº 53-03-24 “ADQUISICIÓN DE GAS OÍL DE GRADO 3 A GRANEL PARA ESPACIOS VERDES PÚBLICOS”, a favor de la firma PETROCOM ARGENTINA S.A., en la suma de Cuatro millones ochocientos doce mil seiscientos pesos con cero centavos ($4.812.600,00).\nArtículo 2º: La erogación a producirse se imputará a la partida indicada por la Dirección de Presupuesto en Orden 15.\nArtículo 3º: El presente decreto será refrendado por el Sr. Secretario de Planeamiento y Obras Públicas.\nArtículo 4º: Regístrese, comuníquese, pase a la Secretaria de Planeamiento y Obras Públicas, Secretaría de Economía y Administración, Dirección de Compras y Suministros, Contaduría General, Dirección de Espacios Verdes Públicos y oportunamente archívese.\nFirma Digital\n: Luciano María Lafosse\n(Secretario)\n-   Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Planeamiento y Obras Públicas      -                    Intendencia\n\n[DOC 43]\nBoletines/Tandil\nDecreto Nº1182/2024\nDecreto Nº 1182/2024\nTandil, 22/04/2024\nVisto\nEl DECTO-2022-3605-E-MUNITAN-INT, y\nConsiderando\nQue la Dirección de Asuntos legales se ha expedido en relación al alcance de la medida dispuesta en el art. 4 del referido decreto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1: Modifíquese el Art. 4 del DECTO-2022-3605-E-MUNITN-INT, el que quedará redactado de la siguiente manera:\n“Artículo 4: Exclúyase por el término de cinco (5) años a la Ing. Civil Marta de Rico, Matrícula Nº 52048 del Registro de Proveedores Municipales”\nArtículo 2: El presente será refrendado por el Secretario de Planeamiento y Obras Públicas.\nArtículo 3: Regístrese. Notifíquese por la Secretaría Legal y Técnica, tome conocimiento Dirección General de Obras Sanitarias, Secretaría de Economía y Administración, Dirección de Compras y Suministros, Dirección de Obras Públicas y oportunamente archívese.\nFirma Digital\n: Luciano María Lafosse\n(Secretario)\n-   Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Planeamiento y Obras Públicas      -                    Intendencia\n\n[DOC 44]\nBoletines/Tandil\nDecreto Nº1183/2024\nDecreto Nº 1183/2024\nTandil, 22/04/2024\nVisto\nQue por EX-2023-00117865- -MUNITAN-SSEA#SEA, se tramita la Adecuación de Precios Nº 7, de la Licitación Pública Nº 22-01-22 “Construcción Consultorios Externos H.M.R.S.”, adjudicada a la firma Cooperativa Falucho Ltda. S.R.L., mediante EX-2022-00098702--MUNITAN-DCS#SEA; y\nConsiderando\nQue mediante la presente licitación, se tramita la construcción de 20 consultorios médicos en la manzana sanitaria, donde en la primera etapa, se construyeron 7 consultorios situados en la esquina de las calles Gral. Paz y Pellegrini de nuestra ciudad.\nQue de acuerdo al informe elaborado por el área de Gestión de Procesos, corresponde adecuar el valor de cada uno de los ítems del contrato, por el monto de $22.919.248,01.\nQue teniendo en cuenta las adecuaciones tramitadas, darían como resultado que el valor contractual dado a la empresa, es de $255.195.734,53.\nQue se han expedido en los términos de su competencia, las áreas de Gestión de Procesos; Contaduría General, Dirección de Presupuesto y la Subsecretaría de Economía y Administración, según Ordenes 65; 70; 73 y 75 respectivamente.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Adecuar el valor de contrato de la Licitación Pública Nº 22-01-22 “Construcción Consultorios Externos H.M.R.S.”, adjudicada a la firma Cooperativa Falucho Ltda. S.R.L., mediante EX-2022-00098702-- MUNITAN-DCS#SEA, en la suma de Doscientos cincuenta y cinco millones ciento noventa y cinco mil setecientos treinta y cuatro pesos con cincuenta y tres centavos ($255.195.734,53), según Anexo I.\nArtículo 2º: Abonar el Ajuste de precios Nº 7 en la suma de Veintidós millones novecientos diecinueve mil doscientos cuarenta y ocho pesos con 01/100 ($22.919.248,01).\nArtículo 3º: La erogación a producirse será apropiada a la partida informada por la Direccion de Presupuesto en el Orden 73.\nArtículo 4º: El presente decreto será refrendado por el Secretario de Planeamiento y Obras Públicas.\nArtículo 5º: Regístrese, comuníquese, pase a la Secretaría de Planeamiento y Obras Públicas, Gestión de Procesos, Contaduría General, Dirección de Presupuesto y oportunamente vincúlese al EX-2022-00098702-- MUNITAN-DCS#SEA.\nFirma Digital\n: Luciano María Lafosse\n(Secretario)\n-   Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Planeamiento y Obras Públicas      -                    Intendencia\nAnexos\nANEXO I\nDESCARGAR\n\n[DOC 45]\nBoletines/Tandil\nDecreto Nº1184/2024\nDecreto Nº 1184/2024\nTandil, 22/04/2024\nVisto\nQue por EX-2023-00117865- -MUNITAN-SSEA#SEA, se tramita la Adecuación de Precios Nº 8, de la Licitación Pública Nº 22-01-22 “Construcción Consultorios Externos H.M.R.S.”, adjudicada a la firma Cooperativa Falucho Ltda. S.R.L., mediante EX-2022-00098702--MUNITAN-DCS#SEA; y\nConsiderando\nQue mediante la presente licitación, se tramita la construcción de 20 consultorios médicos en la manzana sanitaria, donde en la primera etapa, se construyeron 7 consultorios situados en la esquina de las calles Gral. Paz y Pellegrini de nuestra ciudad.\nQue de acuerdo al informe elaborado por el área de Gestión de Procesos, corresponde adecuar el valor de cada uno de los ítems del contrato, por el monto de $18.728.965,31.\nQue teniendo en cuenta las adecuaciones tramitadas, darían como resultado que el valor contractual dado a la empresa, es de $273.924.699,85.\nQue se han expedido en los términos de su competencia, las áreas de Gestión de Procesos; Contaduría General, Dirección de Presupuesto y la Subsecretaría de Economía y Administración, según Ordenes 66; 70; 73 y 75 respectivamente.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Adecuar el valor de contrato de la Licitación Pública Nº 22-01-22 “Construcción Consultorios Externos H.M.R.S.”, adjudicada a la firma Cooperativa Falucho Ltda. S.R.L. mediante EX-2022-00098702-- MUNITAN-DCS#SEA, en la suma de Doscientos setenta y tres millones novecientos veinticuatro mil seiscientos noventa y nueve pesos con ochenta y cinco centavos ($273.924.699,85), según Anexo I.\nArtículo 2º: Abonar el Ajuste de precios Nº 8 en la suma de Dieciocho millones setecientos veintiocho mil novecientos sesenta y cinco pesos con 31/100 ($18.728.965,31).\nArtículo 3º: La erogación a producirse será apropiada a la partida informada por la Direccion de Presupuesto en el Orden 73.\nArtículo 4º: El presente decreto será refrendado por el Secretario de Planeamiento y Obras Públicas.\nArtículo 5º: Regístrese, comuníquese, pase a la Secretaría de Planeamiento y Obras Públicas, Gestión de Procesos, Contaduría General, Dirección de Presupuesto y oportunamente vincúlese al EX-2022-00098702-- MUNITAN-DCS#SEA.\nFirma Digital\n: Luciano María Lafosse\n(Secretario)\n-   Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Planeamiento y Obras Públicas      -                    Intendencia\nAnexos\nANEXO I\nDESCARGAR\n\n[DOC 46]\nBoletines/Tandil\nDecreto Nº1185/2024\nDecreto Nº 1185/2024\nTandil, 22/04/2024\nVisto\nQue por EX-2023-00117865- -MUNITAN-SSEA#SEA, se tramita la Adecuación de Precios Nº 9, de la Licitación Pública Nº 22-01-22 “Construcción Consultorios Externos H.M.R.S.”, adjudicada a la firma Cooperativa Falucho Ltda. S.R.L., mediante EX-2022-00098702--MUNITAN-DCS#SEA; y\nConsiderando\nQue mediante la presente licitación, se tramita la construcción de 20 consultorios médicos en la manzana sanitaria, donde en la primera etapa, se construyeron 7 consultorios situados en la esquina de las calles Gral. Paz y Pellegrini de nuestra ciudad.\nQue de acuerdo al informe elaborado por el área de Gestión de Procesos, corresponde adecuar el valor de cada uno de los ítems del contrato, por el monto de $13.332.659,67.\nQue teniendo en cuenta las adecuaciones tramitadas, darían como resultado que el valor contractual dado a la empresa, es de $287.257.359,52.\nQue se han expedido en los términos de su competencia, las áreas de Gestión de Procesos; Contaduría General, Dirección de Presupuesto y la Subsecretaría de Economía y Administración, según Ordenes 67; 70; 73 y 75 respectivamente.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Adecuar el valor de contrato de la Licitación Pública Nº 22-01-22 “Construcción Consultorios Externos H.M.R.S.”, adjudicada a la firma Cooperativa Falucho Ltda. S.R.L. mediante EX-2022-00098702-- MUNITAN-DCS#SEA, en la suma de Doscientos ochenta y siete millones doscientos cincuenta y siete mil trescientos cincuenta y nueve pesos con cincuenta y dos centavos ($287.257.359,52), según Anexo I.\nArtículo 2º: Abonar el Ajuste de precios Nº 9 en la suma de Trece millones trescientos treinta y dos mil seiscientos cincuenta y nueve pesos con 67/100 ($13.332.659,67).\nArtículo 3º: La erogación a producirse será apropiada a la partida informada por la Direccion de Presupuesto en el Orden 73.\nArtículo 4º: El presente decreto será refrendado por el Secretario de Planeamiento y Obras Públicas.\nArtículo 5º: Regístrese, comuníquese, pase a la Secretaría de Planeamiento y Obras Públicas, Gestión de Procesos, Contaduría General, Dirección de Presupuesto y oportunamente vincúlese al EX-2022-00098702-- MUNITAN-DCS#SEA.\nFirma Digital\n: Luciano María Lafosse\n(Secretario)\n-   Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Planeamiento y Obras Públicas      -                    Intendencia\nAnexos\nANEXO I\nDESCARGAR\n\n[DOC 47]\nBoletines/Tandil\nDecreto Nº1186/2024\nDecreto Nº 1186/2024\nTandil, 22/04/2024\nVisto\nQue por EX-2023-00117865- -MUNITAN-SSEA#SEA, se tramita la Adecuación de Precios Nº 10, de la Licitación Pública Nº 22-01-22 “Construcción Consultorios Externos H.M.R.S.”, adjudicada a la firma Cooperativa Falucho Ltda. S.R.L., mediante EX-2022-00098702--MUNITAN-DCS#SEA; y\nConsiderando\nQue mediante la presente licitación, se tramita la construcción de 20 consultorios médicos en la manzana sanitaria, donde en la primera etapa, se construyeron 7 consultorios situados en la esquina de las calles Gral. Paz y Pellegrini de nuestra ciudad.\nQue de acuerdo al informe elaborado por el área de Gestión de Procesos, corresponde adecuar el valor de cada uno de los ítems del contrato, por el monto de $17.784.698,53.\nQue teniendo en cuenta las adecuaciones tramitadas, darían como resultado que el valor contractual dado a la empresa, es de $305.042.058,05.\nQue se han expedido en los términos de su competencia, las áreas de Gestión de Procesos; Contaduría General, Dirección de Presupuesto y la Subsecretaría de Economía y Administración, según Ordenes 68; 70; 73 y 75 respectivamente.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Adecuar el valor de contrato de la Licitación Pública Nº 22-01-22 “Construcción Consultorios Externos H.M.R.S.”, adjudicada a la firma Cooperativa Falucho Ltda. S.R.L. mediante EX-2022-00098702-- MUNITAN-DCS#SEA, en la suma de Trescientos cinco millones cuarenta y dos mil cincuenta y ocho pesos con cinco centavos ($305.042.058,05), según Anexo I.\nArtículo 2º: Abonar el Ajuste de precios Nº 10 en la suma de Diecisiete millones setecientos ochenta y cuatro mil seiscientos noventa y ocho pesos con 53/100 ($17.784.698,53).\nArtículo 3º: La erogación a producirse será apropiada a la partida informada por la Direccion de Presupuesto en el Orden 73.\nArtículo 4º: El presente decreto será refrendado por el Secretario de Planeamiento y Obras Públicas.\nArtículo 5º: Regístrese, comuníquese, pase a la Secretaría de Planeamiento y Obras Públicas, Gestión de Procesos, Contaduría General, Dirección de Presupuesto y oportunamente vincúlese al EX-2022-00098702-- MUNITAN-DCS#SEA.\nFirma Digital\n: Luciano María Lafosse\n(Secretario)\n-   Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Planeamiento y Obras Públicas      -                    Intendencia\nAnexos\nANEXO I\nDESCARGAR\n"
}