{
  "number": "233º",
  "date": "22/05/2024",
  "description": "233º de Tandil",
  "link": "/bulletins/10660",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Tandil\nDecreto Nº1514/2024\nDecreto Nº 1514/2024\nTandil, 15/05/2024\nVisto\nLa Ordenanza Nº: 18444, sancionada por el Concejo Deliberante con fecha 9 de mayo de 2024, mediante la cual se Adhiere a la Ley Nacional Nº 27.665 y a la Ley Provincial Nº 15.370 de Actividades de Interés Deportivo, Cultural y Sociorecreativo\nConsiderando\nLas atribuciones conferidas al Departamento Ejecutivo Ley Orgánica Municipal, por Decreto-Ley 6769/58 y sus modificatorias, en el art. 108 inc.2) y concs.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: PROMÚLGASE la Ordenanza 18444, sancionada por el Concejo Deliberante de Tandil.\nArtículo 2º: El presente Decreto será refrendado por el señor Jefe de Gabinete.\nArtículo 3º: Regístrese, Comuníquese, dése al registro de Ordenanzas, al Boletín Municipal, y archívese. Tomen conocimiento Secretaría de Gobierno, Secretaría de Desarrollo Productivo y Relaciones Internacionales, Dirección de Turismo y oportunamente archívese.-\nFirma Digital:\nJulio Elichiribehety\n(Jefe de Gabinete)\n-    Miguel Ángel Lunghi\n(Intendente)\nJefatura de Gabinete de Secretarios        -                     Intendencia\n\n[DOC 2]\nBoletines/Tandil\nDecreto Nº1515/2024\nDecreto Nº 1515/2024\nTandil, 15/05/2024\nVisto\nQue la ASOCIACIÓN DE EDUCADORES JUBILADOS Y RETIRADOS DE LA PROVINCIA DE BUENOS AIRES, FILIAL TANDIL – C.U.I.T. 30-66603539-5 ha solicitado apoyo económico; y\nConsiderando\nQue al respecto se ha expedido la Secretaría de Economía y Administración, por las áreas Dirección de Presupuesto y Contaduría General.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Otórguese a la ASOCIACIÓN DE EDUCADORES JUBILADOS Y RETIRADOS DE LA PROVINCIA DE BUENOS AIRES, FILIAL TANDIL – C.U.I.T. 30-66603539-5, con carácter de rendición de cuentas, un subsidio por la suma total de CIENTO VEINTE MIL PESOS ($ 120.000,00). El mismo se destinará a solventar los gastos de acondicionamiento de la sede para su 75° aniversario.\nArtículo 2º: La erogación respectiva se imputará a la partida mencionada por la Dirección de Presupuesto en el informe obrante en el presente expediente.\nArtículo 3º: El presente decreto será refrendado por el Sr. Jefe de Gabinete de Secretarios.\nArtículo 4º: Regístrese, comuníquese, dése al “Boletín Municipal” y archívese.Tomen conocimiento, Contaduría General y oportunamente archívese.\nFirma Digital:\nJulio Elichiribehety\n(Jefe de Gabinete)\n-    Miguel Ángel Lunghi\n(Intendente)\nJefatura de Gabinete de Secretarios        -                     Intendencia\n\n[DOC 3]\nBoletines/Tandil\nDecreto Nº1516/2024\nDecreto Nº 1516/2024\nTandil, 15/05/2024\nVisto\nLa decisión de incorporar a la planta permanente a los trabajadores mensualizados que adquieran un año de antigüedad en tal condición de revista.\nConsiderando\nQue en dicha situación se encuentra Yohana Melani Selene Martinez -legajo 13083-, de la Dirección de Educación.\nQue se han expedido favorablemente la Dirección de Recursos Humanos, Contaduría General y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Incorpórese a\nYohana Melani Selene Martinez -legajo 13083-\n, a la planta permanente del Jardín Maternal Comunitario “Caimater” dependiente de la Direccion de Educación, en el ejercicio de treinta (30) horas cátedra provisionales, a partir del 1º de mayo de 2024.\nArtículo 2º.- El egreso respectivo impútese a la partida 1.2.1.4 “Horas Cátedra”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01 – Departamento Ejecutivo, 1.1.1.01.03 - Secretaría de Gobierno, Programa 35 – Educación, Actividad 01 – Instituciones Educativas Municipales y Extensión Educativa, del Presupuesto de Gastos vigente para corriente ejercicio.\n(Fuente de Financiación 132 – Recursos Afectados de Origen Provincial, Rubro de Afectación: 17.5.01.53)\nArtículo 3°: El presente decreto será refrendado por la Secretaria de Gobierno.\nArtículo 4°: Regístrese, notifíquese por la Direccion de Educación, tomen conocimiento la Dirección Presupuesto, Contaduría General y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 4]\nBoletines/Tandil\nDecreto Nº1517/2024\nDecreto Nº 1517/2024\nTandil, 15/05/2024\nVisto\nLa necesidad de proceder a la designación del cargo de Director Médico Asociado del Hospital “Ramón Santamarina”, en virtud de la vacante generada.\nConsiderando\nQue resulta necesario proceder a la designación, en el marco de la Ordenanza N° 15.049 y sus modificatorias.\nQue el presente se dicta en ejercicio de las facultades conferidas al Intendente Municipal para designar a sus colaboradores, conforme el artículo 178° de la Ley Orgánica de las Municipalidades.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Desígnase a la Dra. María Alejandra Caputto - Legajo 10.584, como personal político sin estabilidad, en el cargo de Directora Médica Asociada ad honorem del Hospital “Ramón Santamarina”, afectado a tareas de gestión ejecutiva y conservando su situación de revista (36 hs de Guardia Exclusiva), a partir del 1º de Mayo de 2024.\nArtículo 2°: Dese de baja la bonificación por Jefatura del Servicio del cuarenta por ciento (40%) sobre su sueldo básico, a partir del 1° de Mayo de 2024.\nArtículo 3°: Los egresos a producirse impútense a las partidas correspondientes del presupuesto de gastos vigente.\nArtículo 4°: El presente decreto será refrendado por la Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 5°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Jefatura de Gabinete de Secretarios, Presidencia y Vicepresidencia del Sistema Integrado de Salud Departamentos de Recursos Humanos y Contaduría del Ente, y oportunamente archívese.\nFirma Digital\n: Cecilia Martens\n(Presidente)\n-   Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud              -                Intendencia\n\n[DOC 5]\nBoletines/Tandil\nDecreto Nº1518/2024\nDecreto Nº 1518/2024\nTandil, 15/05/2024\nVisto\nEl Concurso de Precios 64/2024 “Adquisición de Chapas Programa Promev”\nConsiderando\nQue se ha invitado a Ocho (8) proveedores del ramo según consta en Registro de Invitados a Cotizar, cuyas invitaciones han sido debidamente cursadas.\nQue el 7 de Mayo de 2024 se ha llevado a cabo el Acto de Apertura habiendo cotizado cuatro (4) de las empresas invitadas.\nQue al respecto se ha expedido la Dirección de Compras y Suministros, la Contadora General y la Dirección de Presupuestos.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Adjudíquese El Concurso de Precios 64/2024 “Adquisición de Chapas Programa Promev” en la suma total de pesos Ocho millones ochocientos treinta y cuatro mil cuatrocientos cuarenta ($8.834.440,00) Al Proveedor Martínez Escalada S.A.\nArtículo 2º: El presente decreto será refrendado por la Sra. Secretaria de Desarrollo Humano y Hábitat\nArtículo 3º: Regístrese, comuníquese, pase a la Secretaría de Desarrollo Social, Secretaría de Economía y Administración, Dirección de Compras y Suministros, Contaduría General y oportunamente archívese.\nFirma Digital:\nJuliana Teerink\n(Secretaria)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Humano y Hábitat          -                     Intendencia\n\n[DOC 6]\nBoletines/Tandil\nDecreto Nº1519/2024\nDecreto Nº 1519/2024\nTandil, 15/05/2024\nVisto\nLa nota del Departamento de Servicios Generales, por medio de la cual solicita la ampliación de la designación de la trabajadora Egle Berenice Menéndez - Legajo 11.709, en virtud del pase de la trabajadora Paola Cervetta - Legajo 11.352 al Servicio de Emergencias Médicas - SAME del Hospital \"Ramón Santamarina\"\nConsiderando\nQue han informado al respecto la Jefa del Departamento de Recursos Humanos y la Contadora del Sistema Integrado de Salud Pública Ente Descentralizado.\nQue su última ampliación de designación por Disposición N° 282/2024, venció el 28 de marzo de 2024.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Amplíese la designación a la trabajadora Egle Berenice Menéndez - Legajo 11.709, como Personal de Servicio - Mucama, en la categoría 1 - 48 horas semanales de la Planta Temporaria en carácter de mensualizada, cumpliendo tareas en el Hospital \"Ramón Santamarina” del Sistema Integrado de Salud Pública Ente Descentralizado, a partir del 29 de marzo de 2024 por el término de tres (3) meses, ad referéndum de los exámenes pre- ocupacionales.\nArtículo 2°: Se deja establecido que la trabajadora Egle Berenice Menéndez se desempeñará dentro del Sistema Integrado de Salud Pública Ente Descentralizado, debiendo cumplir horarios rotativos, mañana, tarde y noche, en días hábiles, sábados, domingos y feriados, con disponibilidad a cualquier modificación que pudiere determinar la Coordinación de Mucamas/os.\nArtículo 3°: La erogación que ello implique deberá imputarse a la Jurisdicción 1120000002 Sistema Integrado de Salud Pública, Apertura Programática, 17.00.00 Hospital Ramón Santamarina, 17.01.00 Hospital Ramón Santamarina – Administración y Conducción, 1.0.0.0 Gastos en Personal, 1.2.0.0 Personal Temporario, 1.2.1.0 – Retribuciones del Cargo, 1.2.1.1 Personal Provisional, 1.2.2.0 Retribuciones que no hacen al cargo, 1.2.2.2 Por Extensión Horaria, 1.2.2.3 Liquidación Obra Social del presupuesto de gastos en vigencia.\nArtículo 4°: El presente decreto será refrendado por el Vicepresidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 5°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Vicepresidencia del SISP Ente Descentralizado, Departamentos de Recursos Humanos, Servicios Generales, Supervisión de Mucamas/os y Contaduría del Ente, y oportunamente archívese.\nFirma Digital\n:\nRoberto Claudio Martínez Crovetto\n(Vicepresidente)\n- Miguel Ángel Lunghi\n(Intendente)\nVicepresidencia del Sistema Integrado de Salud            -                Intendencia\n\n[DOC 7]\nBoletines/Tandil\nDecreto Nº1520/2024\nDecreto Nº 1520/2024\nTandil, 15/05/2024\nVisto\nEl Concurso de Precios N° 62-03-24 “Servicio de Vigilancia en Cementerio Municipal”, con un Presupuesto Oficial de $3.172.800,00, y\nConsiderando\nQue se ha invitado a cinco (5) proveedores del rubro, de acuerdo a Registro de Invitados a Cotizar N° 2192, de Orden 5.\nQue el 2 de mayo de 2024 se ha llevado a cabo el Acto de Apertura, según consta en Orden 8, habiendo cotizado un solo oferente.\nQue en Orden 9 se ha expedido la Dirección de Compras y Suministros, respecto la única oferta recibida del proveedor COOPERATIVA DE TRABAJO EL CUSTODIO LTDA., por la suma de $3.712.800,00, idéntico al presupuesto oficial.\nQue ha tomado intervención la Dirección de Compras y Suministros, Contaduría General, Presupuesto y la Subsecretaría de Economía y Administración.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Adjudícase el Concurso de Precios N° 62-03-24 “Servicio de Vigilancia en Cementerio Municipal”, por el valor total de Tres millones setecientos doce mil ochocientos pesos con cero centavos ($3.712.800,00), a la firma COOPERATIVA DE TRABAJO EL CUSTODIO LTDA., por tres meses desde la adjudicación, de lunes a viernes de 19 a 07 horas, con un custodio.\nArtículo 2°: La erogación a producirse se imputará con cargo a la partida indicada por la Dirección de Presupuesto en Orden 14.\nArtículo 3°: El presente decreto será refrendado por el Sr. Secretario de Planeamiento y Obras Públicas.\nArtículo 4º: Regístrese, comuníquese, pase a la Secretaria de Planeamiento y Obras Públicas, Dirección de Compras y Suministros, Contaduría General, Dirección de Cementerio y archívese.\nFirma Digital\n: Luciano María Lafosse\n(Secretario)\n-   Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Planeamiento y Obras Públicas      -                    Intendencia\n\n[DOC 8]\nBoletines/Tandil\nDecreto Nº1521/2024\nDecreto Nº 1521/2024\nTandil, 15/05/2024\nVisto\nQue el Club Social y Deportivo Jorge Newbery ha solicitado un subsidio destino a los gastos de reparación de estructura de techo y pared de la Institución; y\nConsiderando\nQue al respecto se ha expedido la Secretaría de Economía y Administración, por las áreas Dirección de Presupuesto y Contaduría General.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Procédase a extender orden de pago al proveedor Trípode Jorge Enrique – C.U.I.T 20-12401300-4, por la suma Cuatrocientos noventa y cuatro mil ciento treinta y cinco Pesos con 28/100 (494, 135,28), destinado a la reparación de techo y pared de la institución, tal como lo solicita en NO-2024-00040799-Munitan-SSG#SG.\nArtículo 2°: La erogación a producirse correspondería apropiar imputación a la partida 5.2.4.0 “Transferencias a otras instituciones culturales y sociales sin fines de lucro”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. -Administración Municipal, 1.1.1. - Administración Central, 1.1.1.01. -Departamento Ejecutivo, 1.1.1.01.13. – Secretaria de Desarrollo Humano y Hábitat, Programa 32 –Desarrollo Deportivo, Actividad 02 - Administración y Coordinación, del Presupuesto de Gastos en vigencia.\nArtículo 3°: El presente decreto será refrendado por la Sra. Subsecretaria de Desarrollo Humano y Hábitat.\nArtículo 4°: Regístrese, comuníquese, dese al “Boletín Municipal” y archívese. Tomen conocimiento Dirección de Deportes, Contaduría General y oportunamente archívese.\nFirma Digital:\nJuliana Teerink\n(Secretaria)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Humano y Hábitat          -                     Intendencia\n\n[DOC 9]\nBoletines/Tandil\nDecreto Nº1522/2024\nDecreto Nº 1522/2024\nTandil, 15/05/2024\nVisto\nLa solicitud de declaración de interés municipal efectuada por Tandil BTT; y\nConsiderando\nQue el día 30 Junio se realizará acabo la Competencia de Ciclismo de montaña con carácter regional en formato Rural Bike, “Vuelta de los Bosques” en su 15va edición en la localidad de Gardey.\nQue la citada competencia se encuentra registrada en el Calendario Atlético-Deportivo municipal.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Declárese de INTERÉS MUNICIPAL a la competencia de ciclismo de montaña con caracter regional en formato Rural Bike, a llevarse a cabo en la localidad de Gardey el día 30 de Junio del corriente año, organizado el Tandil BTT.\nArtículo 2°: El presente decreto será refrenado por la Sra. Secretaria de Desarrollo Humano y Hábitat\nArtículo 3°: Regístrese, comuníquese, dese al “Boletín Municipal” y archívese. Tome nota la Dirección de Deportes quien notificara a los requirentes y oportunamente archívese.\nFirma Digital:\nJuliana Teerink\n(Secretaria)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Humano y Hábitat          -                     Intendencia\n\n[DOC 10]\nBoletines/Tandil\nDecreto Nº1523/2024\nDecreto Nº 1523/2024\nTandil, 15/05/2024\nVisto\nEl Contrato de Locación suscripto con la COOPERATIVA PARA LA REVALORIZACION DE APARTOS ELÉCTRICOS Y ELECTRÓNICOS (COOPRAEE) con el objetivo de minimizar el impacto ambiental producido por los Aparatos Eléctricos y Electrónicos (AEE) en la región.\nConsiderando\nQue en virtud de lo establecido en la cláusula tercera del citado contrato, deberá abonarse la suma total de TRES MILLONES DE PESOS ($3.000.000,00), pagaderos en doce (12) cuotas mensuales iguales y consecutivas de DOSCIENTOS CINCUENTA MIL PESOS ($250.000,00) cada una, a abonarse a mes vencido y del 01 al 10 de cada mes, a partir del mes de enero de 2024 a diciembre de 2024.\nQue las sumas señaladas precedentemente se abonarán a través de la Tesoreria Municipal, teniendo en cuenta el pago retroactivo a partir del mes señalado.\nQue al respecto se ha expedido la Secretaría de Economía y Administración por el área de la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Autorizase a Contaduría General a extender orden de pago a favor de la Cooperativa de Revalorización de Aparatos Eléctricos y Electrónicos (COOPRAEE), por la suma total de TRES MILLONES DE PESOS ($3.000.000,00), pagaderos en doce (12) cuotas mensuales iguales y consecutivas de DOSCIENTOS CINCUENTA MIL PESOS ($ 250.000,00) cada una, a abonarse a mes vencido y del 01 al 10 de cada mes por ante la Tesorería Municipal, a partir del mes de enero de 2024 a diciembre de 2024.\nArtículo 2º: La erogación se imputará a la partida informada por la Dirección de Presupuesto a Orden 20.\nArtículo 3º: El presente Decreto será refrendado por el Secretario de Planeamiento y Obras Públicas.\nArtículo 4º: Regístrese, comuníquese, dése al Boletin Municipal. Tomen conocimiento Dirección de Medio Ambiente, Contaduría General, Secretaría de Economía y Administración y oportunamente archívese.\nFirma Digital\n: Luciano María Lafosse\n(Secretario)\n-   Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Planeamiento y Obras Públicas      -                    Intendencia\n\n[DOC 11]\nBoletines/Tandil\nDecreto Nº1524/2024\nDecreto Nº 1524/2024\nTandil, 15/05/2024\nVisto\nLa Resolución 19/2024 del Consejo Superior del Colegio de Arquitectos de la Provincia de Buenos Aires\nConsiderando\nQue la mencionada Resolución actualiza los Valores Referenciales Mínimos a partir del 1º de abril de 2024.\nQue esos valores referenciales son usados para la compensación a los representantes de los Colegios de Profesionales por su participación en la Comisión Municipal de Gestión Territorial.\nQue es necesario actualizar los valores a abonar a los integrantes de los Colegios Profesionales.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Apruébase con retroactividad al 1º de abril de 2024 a favor de los Colegios de Profesionales que se detallan a continuación, las sumas que para cada caso se indica, con el objeto de realizar las liquidaciones correspondientes a los integrantes de la Comisión Municipal de Gestión Territorial, a saber:\nEntidad                                                                                 Importe\n- Colegio de Arquitectos de la Pcia. de Bs.As. – Distrito VIII – Delegación Tandil $ 50.000,00\n- Colegio de Técnicos de la Pcia. de Bs.As. – Distrito V $ 50.000,00\n- Colegio de Ingenieros de la Pcia. de Bs.As. – Distrito III $ 50.000,00\n- Centro de Agrimensores de la Pcia. de Bs.As. – Distrito II $ 50.000,00\nArtículo 2º: La erogación a producirse será apropiada a la partida informada por la Dirección de Presupuesto.\nArtículo 3º: El presente decreto será refrendado por el Sr. Secretario de Planeamiento y Obras Públicas.\nArtículo 4º: Regístrese, comuníquese, notifíquese a través de la Dirección de Ordenamiento Territorial, tomen conocimiento, Dirección de Presupuesto, Contaduría General y oportunamente archívese.\nFirma Digital\n: Luciano María Lafosse\n(Secretario)\n-   Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Planeamiento y Obras Públicas      -                    Intendencia\n\n[DOC 12]\nBoletines/Tandil\nDecreto Nº1525/2024\nDecreto Nº 1525/2024\nTandil, 15/05/2024\nVisto\nLa Licitación Pública N° 35-01-2023 “Ampliación de redes de agua y cloaca en diferentes calles - FOS”, tramitada mediante EX-2023-00239083- -MUNITAN-DCS#SEA, con un Presupuesto Oficial de $ 37.600.000,05, y\nConsiderando\nQue mediante DECTO-2023-3762-MUNITAN-INT, se procedió al llamado a Licitación.\nQue se ha invitado a proveedores del rubro, de acuerdo a Orden 12.\nQue el 2 de noviembre de 2023 se ha llevado a cabo el Acto de Apertura, según consta en Orden 31, habiendo cotizado dos oferentes.\nQue las ofertas recibidas corresponden a las firmas MAFRA CONSTRUCCIONES S.A.S. y GUILLERMO ANDRÉS MAGGIORI.\nQue habiéndose adjudicado la obra, a la firma MAFRA CONSTRUCCIONES S.A.S., mediante el DECTO-2023- 4517-E-MUNITAN-INT, y no pudiendo ésta cumplir con las obligaciones del P.B.C.G., se procedió a dejar sin efecto a través del DECTO-2024-1233-E-MUNITAN-INT.\nQue a los efectos de la presente licitación, y manteniéndose vigente la oferta del proveedor GUILLERMO MAGGIORI, se procede con el trámite administrativo.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Adjudícase la Licitación Pública N° 35-01-2023 “Ampliación de redes de agua y cloaca en diferentes calles - FOS”, tramitada mediante EX-2023-00239083- -MUNITAN-DCS#SEA”, a la firma GUILLERMO MAGGIORI, en su oferta alternativa por el monto total de Cuarenta y cuatro millones seiscientos cuarenta y siete mil pesos con 00/100 cvos. ($44.647.000,00), con un Anticipo Financiero del 20% equivalente a $8.929.400,00.\nArtículo 2°: La erogación a producirse se imputará con cargo a la partida indicada por la Dirección de Presupuesto en Orden 47.\nArtículo 3°: El presente decreto será refrendado por el Sr. Secretario de Planeamiento y Obras Públicas.\nArtículo 4º: Regístrese, comuníquese, pase a la Secretaria de Planeamiento y Obras Públicas, Dirección de Compras y Suministros, Contaduría General, Dirección general de Obras Sanitarias y archívese.\nFirma Digital\n: Luciano María Lafosse\n(Secretario)\n-   Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Planeamiento y Obras Públicas      -                    Intendencia\n\n[DOC 13]\nBoletines/Tandil\nDecreto Nº1526/2024\nDecreto Nº 1526/2024\nTandil, 15/05/2024\nVisto\nEl reclamo administrativo formulado por la Sra. Mirian Patricia Sequeira, D.N.I. N° 23.341.370, mediante NO2023-00253618-MUNITAN-SSG#SG de fecha 20 de Octubre de 2023, de trámite ante Expediente Electrónico EX2023-00253830- -MUNITAN-DAL#SLT, en el que pretende expresamente la “compensación económica” en virtud del aparente siniestro en la vía pública que alega haber sufrido en un neumático del vehículo de su propiedad inscripto en el dominio PCX833, ello tras aparentemente intentar estacionar en la calle Rosalía de Castro a cinco metros aproximadamente de la calle Liniers el día 17 de octubre de 2023;\nConsiderando\nQue deviene elemental para efectuar un reclamo de estas características que se acrediten correctamente la existencia de todos los presupuestos de la responsabilidad.\nQue por regla general la prueba del hecho y del daño corresponde a quien se pretende damnificado, pues si los mismos no son demostrados la indemnización carece de justificación suficiente.\nQue la reclamante pretende tener por acreditado el daño denunciado y el ineludible nexo de causalidad mediante el relato de los hechos y una serie de fotografías del vehículo, de la cubierta ya dañada y de un cordón de la vereda que no es posible individualizar a qué calles corresponde, es decir dónde se encuentra ubicado el mismo.\nQue de la prueba acompañada no es posible tener por acreditado el nexo de causalidad entre el hecho denunciado y la responsabilidad que intenta endilgar a la administración pública\nAsí las cosas, cabría de todas formas, analizar la injerencia de eventuales responsabilidades concurrentes y/o eximentes de responsabilidad, toda vez que en el caso marras la requirente reconoce expresamente que fue ella quien se arrimó al cordón –a una distancia menor a la permitida-. Lo que evidencia no solo la infracción a la normativa de transito vigente, sino fundamentalmente la existencia de un aporte causal del propio damnificado en la producción del perjuicio denunciado.\nQue la Dirección de Asuntos Legales de la Secretaría Legal y Técnica de este Municipio ha tomado la intervención de su competencia, aconsejando la desestimación del reclamo indemnizatorio con fundamentos jurídicos fácticos y legales, que se comparten y hacen propios.\nQue por todo ello corresponde el dictado del acto administrativo que cierre esta instancia.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Desestímase el reclamo administrativo efectuado por la Sra. Mirian Patricia Sequeira, D.N.I. N° 23.341.370, mediante NO-2023-00253618-MUNITAN-SSG#SG, de trámite ante Expediente Electrónico EX-2023- 00253830- -MUNITAN-DAL#SLT, con fundamento en los considerandos precedentemente nombrados.\nArtículo 2º: El presente Decreto será refrendado por la Sra. Secretaria de Gobierno.\nArtículo 3º: Regístrese, notifíquese a través de la Secretaria de Legal y Técnica al interesado, dése al “Boletín Municipal”. Tome nota la Secretaría de Legal y Técnica y oportunamente archívese.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 14]\nBoletines/Tandil\nDecreto Nº1527/2024\nDecreto Nº 1527/2024\nTandil, 15/05/2024\nVisto\nEl reclamo efectuado por el Sr. JUAN MANUEL FONTE, D.N.I N° 25.076.297, mediante nota NO-2024- 00048982-MUNITAN-SSG#SG, de fecha 27 de Febrero de 2024, de trámite ante Expediente Electrónico EX-2024- 00072646- -MUNITAN-DAL#SLT, solicitando el resarcimiento por los aparentes daños que denuncia haberse producido durante el secuestro de su motovehículo identificado bajo el dominio A106CCK, y\nConsiderando\nQue deviene elemental para efectuar un reclamo de estas características, que se acrediten correctamente la existencia de todos los presupuestos de la responsabilidad.\nQue por regla general la prueba del daño corresponde a quien se pretende damnificado, pues si el hecho no es demostrado la indemnización carece de justificación suficiente.\nQue, en este sentido, la documentación aportada por el peticionante no resulta suficiente para acreditar los extremos de la responsabilidad ya que no puede demostrarse la existencia de un daño cierto y determinado imputable a esta Municipalidad.\nQue, conforme surge de las constancias acompañadas por la peticionante y la documentación solicitada por la administración en autos, el vehículo en cuestión fue secuestrado en virtud del Acta de Secuestro N° 039291.\nQue, de la respuesta del informe solicitado a la Dirección de Control Urbano Vehicular y acompañado a las presentes actuaciones, se acredita que el motovehículo contaba previamente con\n“tanque abollado y rayado, guardabarro delantero rayado, falta un espejo, cachas laterales rayadas, rayones varios, tapa de motor rayada, rayones varios, falta guardabarro trasero”\ny que al momento de ser retirado el requirente presto conformidad con el estado del motovehículo, tal como surge de la copia del libro de registro de secuestros adunado al informe.\nQue, la Dirección de Asuntos Legales de la Secretaría Legal y Técnica de este Municipio ha tomado la intervención de su competencia, aconsejando la desestimación del reclamo indemnizatorio con fundamentos jurídicos fácticos y legales, que se comparten y hacen propios.\nQue por todo ello corresponde el dictado del acto administrativo que cierre esta instancia\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Desestímase el reclamo administrativo efectuado por el Sr. JUAN MANUEL FONTE, D.N.I N° 25.076.297, mediante nota NO-2024-00048982-MUNITAN-SSG#SG, de fecha 27 de Febrero de 2024, de trámite ante Expediente Electrónico EX-2024-00072646- -MUNITAN-DAL#SLT, con fundamento en los considerandos precedentemente nombrados.\nArtículo 2º: El presente decreto será refrendado por la Sra. Secretaria de Gobierno.\nArtículo 3º: Regístrese, notifíquese a través de la Secretaria Legal y Técnica al interesado, dése al “Boletín Municipal”. Tome nota la Secretaría Legal y Técnica y oportunamente archívese.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 15]\nBoletines/Tandil\nDecreto Nº1528/2024\nDecreto Nº 1528/2024\nTandil, 15/05/2024\nVisto\nLa solicitud de designación en el ejercicio de tres horas cátedra provisionales a Teresita Ederly Girard–Dni 12.739.503 -, efectuada por la Direccion de Educación.\nConsiderando\nLa renuncia de Virna Gisela Rivero - leg. 12604-, a partir del 12 de marzo de 2024.\nEl informe producido por la Dirección de Recursos Humanos, Contaduría General, y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Designase a T\neresita Ederly Girard–Dni 12.739.503\n- , en el ejercicio de tres (03) horas cátedra provisionales, para desempeñarse como docente en la Escuela Municipal de Arte de Vela, a partir del 20 de abril de 2024, y hasta el 31 de diciembre del corriente año.\nArtículo 2°: El egreso respectivo impútese a la partida 1.2.1.4 “Horas Cátedra”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01 – Departamento Ejecutivo, 1.1.1.01.03 - Secretaría de Gobierno-, Programa 35 –Educacion-, Actividad 01 –Instituciones Educativas Municipales y Extensión Educativa-, del Presupuesto de Gastos vigente para el ejercicio en curso.\n(Fuente de financiación 132 – Recursos Afectados de Origen Provincial, Rubro de Afectación: 17.5.01.53)\nArtículo 3°: El presente decreto será refrendado por la Secretaria de Gobierno.\nArtículo 4°: Regístrese, notifíquese por la Direccion de Educacion, tomen conocimiento Contaduría General, Dirección de Presupuesto, y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 16]\nBoletines/Tandil\nDecreto Nº1529/2024\nDecreto Nº 1529/2024\nTandil, 15/05/2024\nVisto\nLa solicitud de incremento en el ejercicio cinco de horas cátedra provisionales a Fabiana Verónica Nicolini – leg. 13377-, efectuada por la Directora de Educación.\nConsiderando\nLa renuncia presentada por Romina Belén Gómez Fecicia - Leg. 12.924, a partir del 16 de Marzo del corriente año.\nEl informe producido por la Dirección de Recursos Humanos, Contaduría General, y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Incrementase a\nFabiana Verónica Nicolini – leg. 13377\n-, en el ejercicio de cinco (05) horas cátedra provisionales, para desempeñarse como docente de la Institución Infantil Municipal “Cocomiel”, a partir del 20 de abril de 2024 y hasta el 31 de diciembre del corriente año.\nArtículo 2°: El egreso respectivo impútese a la partida 1.2.1.4 “Horas Cátedra”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01 – Departamento Ejecutivo, 1.1.1.01.03 - Secretaría de Gobierno, Programa 35 –Educación-, Actividad 01 –Escuelas Municipales y Extensión Educativa, del Presupuesto de Gastos vigente para el ejercicio en curso.\n(Fuente de Financiación 132 – Recursos Afectados de Origen Provincial, Rubro de Afectación: 17.5.01.53)\nArtículo 3°: El presente decreto será refrendado por la Secretaria de Gobierno.\nArtículo 4°: Regístrese, notifíquese por la Dirección de Educación, tomen conocimiento Contaduría General, Dirección de Presupuesto y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 17]\nBoletines/Tandil\nDecreto Nº1530/2024\nDecreto Nº 1530/2024\nTandil, 15/05/2024\nVisto\nLa solicitud de declaración de subsidio por la Dirección de Deportes, a favor de clubes del área urbana de Tandil por el consumo de energía eléctrica durante los meses de Enero a Abril de 2024, según la información suministrada por la Usina Popular y Municipal de Tandil S.E.M.; y\nConsiderando\nEl artículo 10° de la Ordenanza N°12130. Que se han expedido la Secretaria de Economía y Administración, a través de la Dirección de Presupuesto y la Contaduría General.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Procedase a extender orden de pago por la suma total de UN MILLON QUINIENTOS UN MIL SETECIENTOS CUARENTA Y DOS PESOS CON 81/100 ($ 1,501,742.81), en concepto de reintegro de gastos, por el periodo comprendido entre los meses de Enero a Abril de 2024, por los importes indicados para cada uno de ellos, en concepto de apoyo mensual para el pago de energía eléctrica,en el marco de lo dispuesto en el Artículo 10º de la Ordenanza 12.130, y de acuerdo con el Siguiente detalle:\nInstitución\nPers. Jur./CUIT\nEne\nFeb\nMar\nAbr\nImporte\nCENTRO NÁUTICO DEL FUERTE\n6932\n$16,189.44\n$16,189.44\n$16,189.44\n$ 50,409.84\n$ 98,978.16\nCLUB ATLÉTICO GIM. Y ESGRIMA\n1870\n$16,189.44\n$16,189.44\n$ 16,189.44\n$ 50,409.84\n$ 98,978.16\nCLUB ATLETICO Y BIBLIOTECA FERROCARRIL SUD\n7564\n$16,189.44\n$16,189.44\n$ 16,189.44\n$ 50,409.84\n$ 98,978.16\nCLUB DEFENSORES DE BELGRANO\n1592\n$16,189.44\n$15,299.02\n$ 16,189.44\n$ 50,409.84\n$ 98,087.74\nCLUB DEPORTIVO LA MOVEDIZA\n30-66732642-3\n$16,189.44\n$16,189.44\n$16,189.44\n$ 50,409.84\n$ 98,978.16\nCLUB EXCURSIONISTAS SOCIAL Y DEPORTIVO\n30-69144217-5\n$16,189.44\n$16,189.44\n$ 16,189.44\n$ 50,409.84\n$ 98,978.16\nCLUB INDEPENDIENTE DE TANDIL\n4062\n$16,189.44\n$16,189.44\n$ 16,189.44\n$ 50,409.84\n$ 98,978.16\nCLUB LOS 50\n3661\n$16,189.44\n$16,189.44\n$ 16,189.44\n$ 50,409.84\n$ 98,978.16\nCLUB SOCIAL Y DEPORTIVO SANTAMARINA\n17833\n$16,189.44\n$16,189.44\n$ 16,189.44\n$ 50,409.84\n$ 98,978.16\nCLUB SOCIAL Y DEPORTIVO TALLERES\n1888\n$16,189.44\n$16,189.44\n$ 16,189.44\n$ 50,409.84\n$ 98,978.16\nCLUB SOCIAL Y DEPORTIVO TANDIL\n29237\n$2,617.29\n$ 2,293.50\n$ 2,968.06\n$ 10,081.97\n$ 17,960.83\nCLUB SOCIAL Y DEPORTIVO UNIDOS DE TANDIL\n30-69147155-8\n$16,189.44\n$16,189.44\n$ 16,189.44\n$ 50,409.84\n$ 98,978.16\nCLUB Y BIBLIOTECA DEFENSA TANDIL\n4431\n$16,189.44\n$16,189.44\n$ 16,189.44\n$ 50,409.84\n$ 98,978.16\nLOS CARDOS RUGBY CLUB\n1207\n$16,189.44\n$16,189.44\n$ 16,189.44\n$ 50,409.84\n$ 98,978.16\nSOC. DE FOM. UNIÓN Y PROGRESO y BIB. D. F. SARMIENTO\n1203\n$16,189.44\n$16,189.44\n$16,189.44\n$ 50,409.84\n$ 98,978.16\nUNCAS RUGBY CLUB\n2372\n$16,189.44\n$16,189.44\n$16,189.44\n$ 50,409.84\n$ 98,978.16\nTOTAL\n$ 1,501,742.81\nArtículo 2°: La entidad respectiva se imputara a la partida mencionada por la Dirección de Presupuesto en el informe obrante en el presente expediente.\nArtículo 3°: La erogación a producirse se deberá apropiar imputación a la partida 5.1.7.0 “Transferencias a otras instituciones culturales y sociales sin fines de lucro”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. - Administración Municipal, 1.1.1. - Administración Central, 1.1.1.01. -Departamento Ejecutivo, 1.1.1.01.13. - Secretaría de Desarrollo Humano y Hábitat, Programa 32 – Desarrollo Deportivo, Actividad 02 - Administración y Coordinación, del Presupuesto de Gastos vigente.\nArtículo 4°: El presente decreto será refrenado por el Sra. Secretaria de Desarrollo Humano y Hábitat.\nArtículo 5°: Regístrese, comuníquese, dese al “Boletín Municipal”, Tomen conocimientos Dirección de Deportes, Contaduría General y Oportunamente archívese.\nFirma Digital:\nJuliana Teerink\n(Secretaria)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Humano y Hábitat          -                     Intendencia\n\n[DOC 18]\nBoletines/Tandil\nDecreto Nº1531/2024\nDecreto Nº 1531/2024\nTandil, 15/05/2024\nVisto\nLa solicitud de declaración de subsidio por la Dirección de Deportes, a favor de clubes del área rural por el consumo de energía eléctrica durante los meses de Enero a Abril de 2024, según la información suministrada por C.R.E.T.A.L;y\nConsiderando\nEl artículo 10° de la Ordenanza N°12130.\nQue se han expedido la Contaduría General y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Procédase a extender orden de pago por la suma total de Doscientos dos mil cuatrocientos noventa y dos Pesos con 24/100 ($202,492,24), en concepto de reintegro de gastos, por el periodo comprendido entre los meses de Enero a Abril de 2024, por los importes indicados para cada uno de ellos, en concepto de apoyo mensual para el pago de energía eléctrica, en el marco de lo dispuesto en el Artículo 10º de la Ordenanza 12.130/11, y de acuerdo con lo detallado a continuación:\nInstitución\nPers. Jur.\nEne\nFeb\nMar\nTotal\nCLUB MARIANO MORENO\n9993\n$    5,819.33\n$ 26,140.15\n$ 30,848.33\n$    62,807.82\nASOC. CIVIL DEP. PJE. RURAL, LA PATRIA\n38505\n$      796.91\n$    3,113.65\n$ 17,948.12\n$   21,858.68\nCLUB FERROVIARIOS, GARDEY\n10095\n$    6,365.44\n$    8,184.90\n$   8,944.20\n$   23,494.54\nCLUB DEFENSORES, DE LA CANAL\n3354\n$    6,438.79\n$    6,002.26\n$   8,944.20\n$   21,385.25\nCLUB SOCIAL, VELA\n2368\n$ 13,858.58\n$ 15,571.44\n$ 14,273.66\n$   43,703.68\nCENTRO SOCIAL VELENSE, VELA\n7070\n$    9,747.42\n$    9,747.42\n$   9,747.42\n$   29,242.26\nTOTAL\n$ 202,492.24\nArtículo 2°: La entidad respectiva se imputara a la partida mencionada por la Dirección de Presupuesto en el informe obrante en el presente expediente.\nArtículo 3°: Por las erogaciones a producirse se deberá apropiar imputación a la partida 5.1.7.0 “Transferencias a otras Instituciones culturales y sociales sin fines de lucro”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. -Administración Municipal, 1.1.1. - Administración Central, 1.1.1.01. - Departamento Ejecutivo, 1.1.1.01.13. - Secretaría de Desarrollo Humano y Hábitat, Programa 32 – Desarrollo Deportivo, Actividad 02 - Administración y Coordinación, del Presupuesto de Gastos vigente.\nArtículo 4°: El presente decreto será refrenado por la Sra. Secretaria de Desarrollo Humano y Hábitat\nArtículo 5°: Regístrese, comunique, dese al “Boletín Municipal”. Tomen conocimientos Dirección de Deportes, Contaduría General y Oportunamente archívese.\nFirma Digital:\nJuliana Teerink\n(Secretaria)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Humano y Hábitat          -                     Intendencia\n\n[DOC 19]\nBoletines/Tandil\nDecreto Nº1532/2024\nDecreto Nº 1532/2024\nTandil, 15/05/2024\nVisto\nEl lote 2862 del EX-2024-00107040- -MUNITAN-SDS,\nConsiderando\nQue en el mismo originalmente se cargó erróneamente el monto del beneficiario Jose Luis Santillan, DNI 18.109.955, debiendo abonarse una diferencia de $50.000 por transferencia bancaria al CBU 03630253748122.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Autorícese a Contaduría General a extender orden de pago por la suma total de Pesos cincuenta mil ($50.000, en concepto diferencia de ayudas económicas del mes de abril de 2024 en el marco del Programa Integral de Abordaje Socio-comunitario (P.I.A.S.) a la persona que se enuncian a continuación:\n• JOSE LUIS SANTILLAN\n(DNI 18.109.955) $50.000 (pesos cincuenta mil) por transferencia bancaria a la cuenta informada en los registros municipales CBU 03630253748122.\nArtículo 2°: Las erogaciones a producirse serán imputadas de acuerdo a lo indicado por la Dirección de Presupuesto en el informe obrante en el presente expediente\nArtículo 3°: El presente decreto será refrendado por la Sra. Secretaria de Gobierno.\nArtículo 4°: Regístrese, comuníquese, dese al Boletín Municipal y archívese a la Secretaría de Economía y Administración, Dirección de Presupuesto que dotará de fondos la partida presupuestaria, Contaduría General y oportunamente archívese.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 20]\nBoletines/Tandil\nDecreto Nº1533/2024\nDecreto Nº 1533/2024\nTandil, 15/05/2024\nVisto\nLas Ordenanzas N° 18352 y su modificatoria Nº 18399 sancionadas por el Honorable Concejo Deliberante, referido al cuadro tarifario del Transporte Interurbano de Pasajeros de la localidad de Maria Ignacia-Vela; y\nConsiderando\nQue mediante el Artículo 2 ° de la Ordenanza Nº 18352 se fija como criterio transitorio y por el plazo de 180 días el Índice de Precios al Consumidor para la actualización del cuadro tarifario del transporte interurbano de pasajeros de la localidad de Maria Ignacia-Vela, el cual se aplicará sobre el valor vigente según DECTO-2024-1137-EMUNITAN-INT.\nQue por el Artículo 3º de la Ordenanza Nº 18399 dicho criterio se aplicará el 1° día de cada mes durante los meses de Marzo, Mayo, Junio, Julio y Agosto del corriente año, a partir de la publicación por parte del Instituto Nacional de Estadística y Censos (INDEC) de los índices correspondientes al mes anterior.\nQue según el artículo 4° de la Ordenanza N° 18352, el Departamento Ejecutivo a través de la Secretaría de Economía y Administración, determinará los nuevos valores resultantes de las diferentes categorías de los boletos del Transporte Público de Pasajeros.\nQue corresponde determinar el nuevo cuadro tarifario del Transporte Interurbano de Pasajeros de la localidad de Maria Ignacia-Vela a partir del mes de junio de 2024.\nQue se ha expedido la Secretaria de Economía y Administración.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Fijase el nuevo cuadro tarifario de transporte interurbano de pasajeros de la localidad de Maria Ignacia-Vela de acuerdo a la siguiente escala y que tendrá vigencia a partir del 1° de junio del corriente año:\nCategoría\nValor nuevo\nTransporte a Vela\n$ 3,740.00\nArtículo 2º: El presente decreto será refrendado por la Sra. Secretaria de Gobierno. Artículo 3°: Regístrese, comuníquese, dése al “Boletín Municipal” y archívese. Remítase copia al Honorable Concejo Deliberante, tomen conocimiento, Secretaría de Economía y Administración, Contaduría General, Delegación de Maria Ignacia-Vela, Dirección General de Inspección y Habilitaciones, Dirección de Control Urbano Vehicular, Subsecretaria de Comunicación y Prensa y posteriormente archívese.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 21]\nBoletines/Tandil\nDecreto Nº1534/2024\nDecreto Nº 1534/2024\nTandil, 15/05/2024\nVisto\nLas Ordenanzas N° 18352 y su modificatoria Nº 18355 sancionadas por el Honorable Concejo Deliberante, referido al cuadro tarifario del Transporte Público de Pasajeros en nuestra ciudad; y\nConsiderando\nQue mediante el Artículo 1° de la Ordenanza Nº 18352 se fija como criterio transitorio y por el plazo de 180 días el Índice de Precios al Consumidor para la actualización del cuadro tarifario del transporte urbano de pasajeros de la ciudad de Tandil, el cual se aplicará sobre el valor vigente DECTO-2024-1114-E-MUNITAN-INT.\nQue por el Artículo 2º de la Ordenanza Nº 18355 dicho criterio se aplicará el 1° día de cada mes durante los meses de Marzo, Mayo, Junio, Julio y Agosto del corriente año, a partir de la publicación por parte del Instituto Nacional de Estadística y Censos (INDEC) de los índices correspondientes al mes anterior.\nQue según el artículo 4° de la Ordenanza N° 18352, el Departamento Ejecutivo a través de la Secretaría de Economía y Administración, determinará los nuevos valores resultantes de las diferentes categorías de los boletos del Transporte Público de Pasajeros.\nQue corresponde determinar el nuevo cuadro tarifario del Transporte Público de Pasajeros de la ciudad de Tandil a partir del mes de junio de 2024. Que se ha expedido la Secretaria de Economía y Administración.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Fijase el nuevo cuadro tarifario para el Transporte Público de Pasajeros de la ciudad de Tandil de acuerdo a la siguiente escala y que tendrá vigencia a partir del 1° de Junio del corriente año:\nCategoría\nValor nuevo\nBoleto plano\n$ 837.59\nBoleto nocturno/alargue\n$ 988.27\nBoleto obrero\n$ 670.07\nBoleto para jubilados, pensionados, beneficiarios de pensiones no contributivas y veteranos de la Guerra de Malvinas\n$ 670.07\nBoleto universitario\n$ 670.07\nBoleto primario\n$ 148.25\nBoleto secundario\n$ 418.81\nBoleto alargue escolar Granja\n$ 636.57\nCombinado multilíneas\n$ 1,256.31\nBoleto suburbano Granja\n$ 989.61\nCombinado secundaria Escuela Granja\n$ 1,080.66\nArtículo 2º: El presente decreto será refrendado por la Sra. Secretaria de Gobierno.\nArtículo 3°: Regístrese, comuníquese, dése al “Boletín Municipal” y archívese. Remítase copia al Honorable Concejo Deliberante, tomen conocimiento Dirección de Sistema Único de Movilidad Ordenada, Secretaría de Economía y Administración, Contaduría General, Dirección General de Inspección y Habilitaciones, Dirección de Control Urbano Vehicular, Subsecretaria de Comunicación y Prensa y posteriormente archívese.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 22]\nBoletines/Tandil\nDecreto Nº1535/2024\nDecreto Nº 1535/2024\nTandil, 15/05/2024\nVisto\nas Ordenanzas N° 18352 y su modificatoria Nº 18399 sancionadas por el Honorable Concejo Deliberante, referido al cuadro tarifario del Transporte Interurbano de Pasajeros de la localidad de Gardey; y\nConsiderando\nQue mediante el Artículo 2 ° de la Ordenanza Nº 18352 se fija como criterio transitorio y por el plazo de 180 días el Índice de Precios al Consumidor para la actualización del cuadro tarifario del transporte interurbano de pasajeros de la localidad de Gardey, el cual se aplicará sobre el valor vigente según DECTO-2024-1136-E-MUNITAN-INT.\nQue por el Artículo 3º de la Ordenanza Nº 18399 dicho criterio se aplicará el 1° día de cada mes durante los meses de Marzo, Mayo, Junio, Julio y Agosto del corriente año, a partir de la publicación por parte del Instituto Nacional de Estadística y Censos (INDEC) de los índices correspondientes al mes anterior.\nQue según el artículo 4° de la Ordenanza N° 18352, el Departamento Ejecutivo a través de la Secretaría de Economía y Administración, determinará los nuevos valores resultantes de las diferentes categorías de los boletos del Transporte Público de Pasajeros.\nQue corresponde determinar el nuevo cuadro tarifario del Transporte Interurbano de Pasajeros de la localidad de Gardey a partir del mes de junio de 2024. Que se ha expedido la Secretaria de Economía y Administración.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Fijase el nuevo cuadro tarifario de transporte interurbano de pasajeros de la localidad de Gardey de acuerdo a la siguiente escala y que tendrá vigencia a partir del 1° de junio del corriente año:\nCategoría\nValor nuevo\nTransporte a Gardey\n$ 1,690.00\nArtículo 2º: El presente decreto será refrendado por la Sra. Secretaria de Gobierno.\nArtículo 3°: Regístrese, comuníquese, dése al “Boletín Municipal” y archívese. Remítase copia al Honorable Concejo Deliberante, tomen conocimiento Secretaría de Economía y Administración, Contaduría General, Delegación de Gardey, Dirección General de Inspección y Habilitaciones, Dirección de Control Urbano Vehicular, Subsecretaria de Comunicación y Prensa y posteriormente archívese.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 23]\nBoletines/Tandil\nDecreto Nº1536/2024\nDecreto Nº 1536/2024\nTandil, 16/05/2024\nVisto\nLa Ordenanza N° 18400 sancionada por el Honorable Concejo Deliberante, de fecha 27 de Marzo de 2024, correspondiente al Asunto Nº 64/2024, referido al cuadro tarifario para el servicio de taxis; y\nConsiderando\nQue mediante el Artículo 2° dicha ordenanza se fija como criterio transitorio y por el plazo de 180 días el Índice de Precios al Consumidor para la actualización del cuadro tarifario para el servicio de taxis, el cual se aplicará sobre el valor vigente, según lo establecido en el DECTO-2024-1153-E-MUNITAN-INT.\nQue dicho criterio se aplicará el 1° día de cada mes durante los meses de Abril, Mayo, Junio, Julio y Agosto del corriente año, a partir de la publicación por parte del Instituto Nacional de Estadística y Censos (INDEC) de los índices correspondientes al mes anterior.\nQue a través de la Ordenanza N° 18400 se autoriza al Departamento Ejecutivo determinar los nuevos valores de tarifa del servicio de taxi.\nQue corresponde determinar el nuevo cuadro tarifario de taxis a partir del mes de Junio de 2024.\nQue se ha expedido la Secretaria de Economía y Administración.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Fijase el nuevo cuadro tarifario para el Servicio de taxis el cual tendrá vigencia a partir del 1° de junio del corriente año.\nCARACTERÍSTICA\nSERVICIO DIURNO (06:00 a 22:00)\nSERVICIO NOCTURNO (22:00 a 06:00)\nBajada de bandera\n958\n1149\nValor de ficha (116 metros) recorridos\n96\n114\nMinutos de espera\n96\n114\nKm. por camino de asfalto (Ruta)\n509\n613\nKm. por camino de tierra\n547\n657\nArtículo 2º: El presente decreto será refrendado por la Sra. Secretaria de Gobierno.\nArtículo 3°: Regístrese, comuníquese, dése al “Boletín Municipal” y archívese. Remítase copia al Honorable Concejo Deliberante, tomen conocimiento la Dirección de Control Vehicular Urbano, Dirección de Comunicación y Prensa, y posteriormente archívese.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 24]\nBoletines/Tandil\nDecreto Nº1537/2024\nDecreto Nº 1537/2024\nTandil, 16/05/2024\nVisto\nLa solicitud de subsidio efectuada por Cruz Roja Argentina Filial Tandil, destinado a la adquisición de un neumático para el móvil de dicha entidad; y\nConsiderando\nQue al respecto se ha expedido la Secretaría de Economía y Administración por las áreas Dirección de Presupuesto y Contaduría General.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Procédase a extender orden de pago a favor de la Cruz Roja Argentina Filial Tandil – Personería Jurídica 5153-C-138, por la suma de Pesos doscientos mil ($ 200.000,00), en concepto de subsidio con cargo de rendición de cuentas, destinado a la adquisición de un neumático para el móvil de dicha entidad\nArtículo 2°: La erogación respectiva se imputará a la partida mencionada por la Dirección de Presupuesto en el informe obrante en el presente expediente.\nArtículo 3º: El presente decreto será refrendado por la Sra. Secretaria de Gobierno.\nArtículo 4º: Regístrese, comuníquese, dése al “Boletín Municipal” y archívese. Tome conocimiento Contaduría General y oportunamente archívese.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 25]\nBoletines/Tandil\nDecreto Nº1538/2024\nDecreto Nº 1538/2024\nTandil, 16/05/2024\nVisto\nLa solicitud de reubicación de María Soledad Gallego-legajo 9707-, efectuada por el Secretario Legal y Técnico.\nConsiderando\nLos informes producidos por la Dirección de Recursos Humanos y Contaduría General;\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Reubíquese a\nMaría Soledad Gallego –DNI 28.010.030- legajo 9707\n-, en la planta temporaria de la Secretaría Legal y Técnica , para desempeñar tareas y funciones en la Oficina Municipal de Información al Consumidor, dependiente de la Direccion de Relaciones con la Comunidad, como personal político sin estabilidad, con remuneración equivalente a la establecida para la categoría 15 del Agrupamiento Profesional, régimen de cuarenta y ocho (48) horas semanales, a partir del 1º de mayo de 2024.\nArtículo 2º: Otorgase a\nMaría Soledad Gallego –DNI 28.010.030- legajo 9707-\n, precedentemente un adicional “Por Función” por cumplir labores en el área de Escrituración Social, consistente en un veinte por ciento (20 %) de su básico, a partir del 1º de mayo de 2024.\nArtículo 3º: El egreso respectivo se deberá apropiar a las partidas 1.2.1.1. “Personal Mensualizado”, 1.2.2.4. “Por función” y demás específicas del inciso Gastos en Personal, dentro de la clasificación institucional 1 –Sector Público Municipal no Financiero, 1.1. –Administración Municipal, 1.1.1. –Administración Central, 1.1.1.01. –Departamento Ejecutivo, 1.1.1.01.10 –Secretaría Legal y Técnica –Actividad 01 – Administración y Coordinación, del Presupuesto de Gastos vigente.\nArticulo 4º: El presente decreto será refrendado por la Secretaria de Gobierno.\nArtículo 5º: Regístrese, notifíquese por la Secretaria Legal y Técnica, tomen conocimiento Contaduría General, Dirección de Presupuesto y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 26]\nBoletines/Tandil\nDecreto Nº1539/2024\nDecreto Nº 1539/2024\nTandil, 16/05/2024\nVisto\nLa solicitud de designación en el ejercicio de veinte horas cátedra provisionales a Abel Rubén Álvarez – DNI 5.388.736-legajo 12002-, efectuada por el Director de Deportes.\nConsiderando\nLa renuncia de Khalil Jesus Larzabal Montoya – legajo 13135-, a partir del 20 de enero de 2024.\nLos informes producidos por la Dirección de Recursos Humanos, Contaduría General y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Desígnase a\nAbel Rubén Álvarez – DNI 5.388.736 -legajo 12002-\n, en el ejercicio de veinte horas cátedra provisionales para desempeñarse como profesor en la Escuela Municipal de Tenis de Mesa, a partir del 25 de enero de 2024 y hasta el 31 de diciembre del corriente año.\nArtículo 2°: El egreso respectivo impútese a la partida 1.2.1.4. “Horas Cátedra”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01. – Departamento Ejecutivo, 1.1.1.01.13 – Secretaría de Desarrollo Humano y Hábitat, Programa 32 – Desarrollo Deportivo, Actividad 01 – Actividades Deportivas y Recreativas, del Presupuesto de Gastos vigente.\nArtículo 3°: El presente decreto será refrendado por la Secretaria de Gobierno.\nArtículo 4°: Regístrese, notifíquese por la Dirección de Deportes, tomen conocimiento Contaduría General, Dirección de Presupuesto y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 27]\nBoletines/Tandil\nDecreto Nº1540/2024\nDecreto Nº 1540/2024\nTandil, 16/05/2024\nVisto\nLa solicitud de reubicación como Secretaria Interina de la Institución Municipal Infantil “Caimater” de Ximena Soledad Fuentes – legajo 12117-, efectuada por la Directora de Educación.\nConsiderando\nLa renuncia de Marina Soledad Riposo Iacovacci, DNI 26.262.812, -legajo 12555- a partir del 20 de abril de 2024.\nLos informes producidos por la Dirección de Recursos Humanos, Contaduría General y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Reubíquese a\nXimena Soledad Fuentes – legajo 12117-\n, en la planta temporaria de la Secretaría de Gobierno, como Secretaria Interina de la Institución Municipal Infantil “Caimater”, cesando como reemplazo, con remuneración equivalente a la establecida para la categoría 15, régimen de treinta y cinco (35) horas semanales, a partir del 20 de abril de 2024 y hasta la realización del pertinente concurso para la cobertura definitiva.\nArtículo 2°: La designación mencionada precedentemente se realiza con la reserva de su cargo, categoría 11 del agrupamiento profesional, régimen de cuarenta (40) horas semanales.\nArtículo 3°: Los egresos respectivos impútense a la partida 1.1.1.3. “Personal Profesional” y demás específicas del inciso “Gastos en Personal”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01. – Departamento Ejecutivo, 1.1.1.01.03. – Secretaría de Gobierno, Programa 35 - Educación, Actividad 03 – Administración y coordinación, del Presupuesto de Gastos vigente.\nArtículo 4°: El presente decreto será refrendado por la Secretaria de Gobierno.\nArtículo 5°: Regístrese, notifíquese por la Dirección de Educación, tomen conocimiento Contaduría General, Dirección de Presupuesto y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 28]\nBoletines/Tandil\nDecreto Nº1541/2024\nDecreto Nº 1541/2024\nTandil, 16/05/2024\nVisto\nEl informe de la Contadora General respecto de los saldos de fondos que se verifican al día 13 de Mayo de 2024 en las Cuentas 12.1.01.04 - COPECOS; 12.1.17.00 - Fondo de Ayuda Solidaria (F.A.S).\nConsiderando\nQue corresponde transferir los importes correspondientes por los conceptos referidos al Sistema Integrado de Salud Pública.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Autorízase a Contaduría General a extender Orden de Pago a favor del Sistema Integrado de Salud Pública, por la suma total de pesos veinticinco millones trescientos mil ($ 25.300.000,00 ), en concepto de transferencia de los saldos de fondos de COPECOS y Fondo de Ayuda Solidaria (FAS) que se registran al 13 de Mayo de 2024 según el siguiente detalle:\n• 12.1.01.04 – Retributiva de Servicios - COPECOS $ 2.300.000,00\n• 12.1.17.00 – Fondo Especial de Ayuda Solidaria $ 23.000.000,00\nArtículo 2°: La erogación a producirse se imputará a la Partida/Rubro correspondiente de acuerdo a lo informado por la Contaduría General.\nArtículo 3º: El presente decreto será refrendado por el Secretario de Economía y Administración.\nArtículo 4°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Economía y Administración, Dirección de Presupuesto, Contaduría General, Presidencia del Sistema Integrado de Salud Pública, Contaduría del Ente Descentralizado, y oportunamente pase a \"Guarda Temporal\".\nFirma Digital:\nClaudio Alberto Biset\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Economía y Administración              -                     Intendencia\n\n[DOC 29]\nBoletines/Tandil\nDecreto Nº1542/2024\nDecreto Nº 1542/2024\nTandil, 16/05/2024\nVisto\nLa presentación efectuada por la Asociación Civil Mirmidones; y\nConsiderando\nQue al respecto se ha expedido la Secretaría de Economía y Administración, por las áreas Dirección de Presupuesto y Contaduría General.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Otórguese a la ASOCIACION CIVIL MIRMIDONES - Mat. 46.234, un subsidio con cargo de rendición de cuentas por la suma de CIENTO CINCUENTA MIL PESOS ($ 150.000,00), el que se erogará de manera mensual por la suma de ($ 50.000,00) a partir del mes de Mayo y hasta Julio del corriente año, con el fin de promover la inclusión y el desarrollo personal de personas en situación de encierro.\nArtículo 2º: La erogación respectiva se imputará a la partida mencionada por la Dirección de Presupuesto en el informe obrante en el presente expediente.\nArtículo 3º: El presente decreto será refrendado por el Sr. Jefe de Gabinete de Secretarios.\nArtículo 4º: Regístrese, comuníquese, dése al “Boletín Municipal” y archívese. Tomen conocimiento, Contaduría General y oportunamente archívese.\nFirma Digital:\nJulio Elichiribehety\n(Jefe de Gabinete)\n-    Miguel Ángel Lunghi\n(Intendente)\nJefatura de Gabinete de Secretarios        -                     Intendencia\n\n[DOC 30]\nBoletines/Tandil\nDecreto Nº1543/2024\nDecreto Nº 1543/2024\nTandil, 16/05/2024\nVisto\nQue por el presente se tramita el llamado a Licitación Privada 25-02-24 “Adquisición de Tambores de Bitalco\"\nConsiderando\nQue al respecto se ha expedido el Director de Compras y Suministros.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Llámese a Licitación Privada 25-02-24 “Adquisición de Tambores de Bitalco\", con un presupuesto oficial de Pesos diecisiete millones ochocientos veintiun mil ciento cincuenta ($ 17.821.150,00).\nArtículo 2°: El acto de apertura de las ofertas tendrá lugar en la Dirección de Compras y Suministros el día 23 de Mayo de 2024, a las 11:00 hs.\nArtículo 3°: El presente Decreto será refrendado por el Secretario de Economía y Administración.\nArtículo 4°: Regístrese, comuníquese, pase a la Secretaría de Economía y Administración, Dirección de Compras y Suministros, Contaduría General y pase a “Guarda Temporal”.\nFirma Digital:\nClaudio Alberto Biset\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Economía y Administración              -                     Intendencia\n\n[DOC 31]\nBoletines/Tandil\nDecreto Nº1544/2024\nDecreto Nº 1544/2024\nTandil, 16/05/2024\nVisto\nQue por el presente se tramita el llamado a Licitación Privada 02-02-24 “Contratación del Servicio de Software, Conectividad y Mantenimiento de semáforos\"\nConsiderando\nQue al respecto se ha expedido el Director de Compras y Suministros.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Llámese a Licitación Privada 02-02-24 “Contratación del Servicio de Software, Conectividad y Mantenimiento de semáforos\", con un presupuesto oficial de Pesos doce millones seiscientos noventa mil cuarenta y tres con veinte centavos ($ 12.690.043,20).\nArtículo 2°: El acto de apertura de las ofertas tendrá lugar en la Dirección de Compras y Suministros el día 23 de Mayo de 2024, a las 12:00 hs.\nArtículo 3°: El presente Decreto será refrendado por el Secretario de Economía y Administración.\nArtículo 4°: Regístrese, comuníquese, pase a la Secretaría de Economía y Administración, Dirección de Compras y Suministros, Contaduría General y pase a “Guarda Temporal”.\nFirma Digital:\nClaudio Alberto Biset\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Economía y Administración              -                     Intendencia\n\n[DOC 32]\nBoletines/Tandil\nDecreto Nº1545/2024\nDecreto Nº 1545/2024\nTandil, 16/05/2024\nVisto\nQue por EX-2024-00114388- -MUNITAN-DOP#SSDUAOV, se tramita Adicional N° 2 de Obra de la Licitación Pública Nº 18-01-22 “CONSTRUCCION DE 24 VIVIENDAS EN BARRIO ARCO IRIS” adjudicada a la firma COOPERATIVA FALUCHO DE VIVIENDA LTDA., mediante EX-2022-00066029-MUNITAN-DCS#SEA, y\nConsiderando\nQue en la etapa final de la construcción de las viviendas, se ha identificado la necesidad de erigir un tabique de hormigón armado para separar los patios entre las viviendas de la segunda manzana.\nQue esta necesidad obedece al desnivel existente entre patios, lo que genera el paso de agua de lluvia de un predio al otro.\nQue la ejecución de este tabique tendrá forma de “L” de 36,4ml. por 1,90 mts. de altura, al que se le insertarán postes para alambrado perimetral divisor de cada predio.\nQue habiendo analizado la solicitud del adicional, se concluye que corresponde abonar el valor de $9.743.212,07 a la contratista.\nQue teniendo en cuenta lo tramitado, daría como resultado el valor contractual de $175.150.058,91, lo que resulta ser superior en un 11,38% al valor adjudicado.\nQue se han expedido en los términos de su competencia Contaduría General, Dirección de Presupuesto y la Subsecretaría de Economía y Administración.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Apruébese Adicional de obra N° 2 de la Licitación Pública Nº 18-01-22 “CONSTRUCCION DE 24 VIVIENDAS EN BARRIO ARCO IRIS”, adjudicada a la firma COOPERATIVA FALUCHO DE VIVIENDA LTDA., tramitado mediante EX-2022-00066029-MUNITAN-DCS#SEA, en la suma de Nueve millones setecientos cuarenta y tres mil doscientos doce pesos con siete centavos ($9.743.212,07).\nArtículo 2º: La erogación a producirse se imputará a la partida indicada por la Dirección de Presupuesto de Orden 7.\nArtículo 3º: El presente Decreto será refrendado por el Sr. Secretario de Planeamiento y Obras Públicas.\nArtículo 4º: Regístrese, comuníquese, pase a la Secretaría de Planeamiento y Obras Públicas, Gestión de Procesos, Contaduría General, Dirección de Presupuesto, Dirección de Vivienda y Obras Públicas.\nFirma Digital\n: Luciano María Lafosse\n(Secretario)\n-   Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Planeamiento y Obras Públicas      -                    Intendencia\n\n[DOC 33]\nBoletines/Tandil\nDecreto Nº1546/2024\nDecreto Nº 1546/2024\nTandil, 16/05/2024\nVisto\nQue por EX-2023-00202570--MUNITAN-SSEA#SEA, se tramita la Adecuación de Precios Nº 3, de la Licitación Pública Nº 26-01-22 “Pavimentación y cruces de calle para conectividad con Ruta 226- Programa de sostenimiento de la red troncal”, adjudicada a la firma GALIZIO CONSTRUCCIONES S.R.L. mediante EX-2022-00143710- MUNITAN-DCS#SEA; y\nConsiderando\nQue ha tomado competencia la Secretaría de Planeamiento y Obras Públicas, a través de sus áreas específicas, certificando el cumplimiento en los términos de la obra.\nQue se han expedido las áreas de Gestión de Procesos, Orden 33; Contaduría General, Orden 35; Dirección de Presupuesto, Orden 38 y la Subsecretaría de Economía y Administración, Orden 40.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Adecuar el valor de contrato de la Licitación Publica Nº 26-01-22 “Pavimentación y cruces de calle para conectividad con Ruta 226 - Programa de sostenimiento de la red troncal”, adjudicada a la firma GALIZIO CONSTRUCCIONES S.R.L., EX-2022-00143710-MUNITAN-DCS#SEA, en la suma de Doscientos cuarenta y siete millones ochocientos cuarenta y nueve mil setecientos ochenta y siete pesos con ochenta y cuatro centavos ($247.849.787,84).\nArtículo 2º: Abonar el Ajuste de Precios N° 3, según cálculo del coeficiente de ajuste en la suma de Veinticuatro millones cuatrocientos noventa y siete mil ochocientos noventa y tres pesos con veintidós centavos ($24.497.893,22)\nArtículo 3º: La erogación a producirse será apropiada a la partida informada por la Dirección de Presupuesto, en Orden 38.\nArtículo 4º: El presente decreto será refrendado por el Sr. Secretario de Planeamiento y Obras Públicas.\nArtículo 5º: Regístrese, comuníquese, pase a la Secretaría de Planeamiento y Obras Públicas, Gestión de Procesos, Contaduría General, Dirección de Presupuesto y Dirección General de Vialidad.\nFirma Digital\n: Luciano María Lafosse\n(Secretario)\n-   Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Planeamiento y Obras Públicas      -                    Intendencia\n\n[DOC 34]\nBoletines/Tandil\nDecreto Nº1547/2024\nDecreto Nº 1547/2024\nTandil, 16/05/2024\nVisto\nQue por EX-2023-00220879--MUNITAN-SSEA#SEA, se tramita la Adecuación de Precios Nº 4, de la Licitación Pública Nº 26-01-22 “Pavimentación y cruces de calle para conectividad con Ruta 226- Programa de sostenimiento de la red troncal”, adjudicada a la firma GALIZIO CONSTRUCCIONES S.R.L. mediante EX-2022-00143710- MUNITAN-DCS#SEA; y\nConsiderando\nQue ha tomado competencia la Secretaría de Planeamiento y Obras Públicas, a través de sus áreas específicas, certificando el cumplimiento en los términos de la obra.\nQue se han expedido las áreas de Gestión de Procesos, Orden 35; Contaduría General, Orden 47; Dirección de Presupuesto, Orden 50 y la Subsecretaría de Economía y Administración, Orden 52.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Adecuar el valor de contrato de la Licitación Publica Nº 26-01-22 “Pavimentación y cruces de calle para conectividad con Ruta 226 - Programa de sostenimiento de la red troncal”, adjudicada a la firma GALIZIO CONSTRUCCIONES S.R.L., EX-2022-00143710-MUNITAN-DCS#SEA, en la suma de Doscientos sesenta y un millones setecientos treinta y tres mil novecientos cuarenta y un pesos con noventa y nueve centavos ($261.733.941,99).\nArtículo 2º: Abonar el Ajuste de Precios N° 4, según cálculo del coeficiente de ajuste en la suma de Trece millones ochocientos ochenta y cuatro mil ciento cincuenta y cuatro pesos con quince centavos ($13.884.154,15)\nArtículo 3º: La erogación a producirse será apropiada a la partida informada por la Dirección de Presupuesto, en Orden 50.\nArtículo 4º: El presente decreto será refrendado por el Sr. Secretario de Planeamiento y Obras Públicas.\nArtículo 5º: Regístrese, comuníquese, pase a la Secretaría de Planeamiento y Obras Públicas, Gestión de Procesos, Contaduría General, Dirección de Presupuesto y Dirección General de Vialidad.\nFirma Digital\n: Luciano María Lafosse\n(Secretario)\n-   Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Planeamiento y Obras Públicas      -                    Intendencia\n\n[DOC 35]\nBoletines/Tandil\nDecreto Nº1548/2024\nDecreto Nº 1548/2024\nTandil, 16/05/2024\nVisto\nEl expte EX-2024-00107893-MUNITAN-DCS#SEA, por el cual tramita el Concurso de Precios Nº 52-03-23 “Adquisición de válvulas, neumáticos y servicio de alineación y balanceo para dos móviles de la Policía Local”.\nConsiderando\nQue se ha realizado la invitación a diferentes proveedores.\nQue del Acta de Apertura con fecha 03 de Mayo de 2024 surge que se han presentado tres (3) oferentes.\nQue se ha expedido al respecto la Secretaría de Economía y Administración a través de sus áreas: Contaduría General, Dirección de Presupuesto y la Dirección de Compras y Suministros, por lo que se procede a dictar el pertinente acto administrativo.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Adjudicase el Concurso de Precios Concurso de Precios N° 52-03-23 “Adquisición de válvulas, neumáticos y servicio de alineación y balanceo para dos móviles de la Policía Local”, a la empresa Tienda Techno S.A.S por el monto de pesos dos millones treinta y siete mil ochocientos ($ 2.037.800,00).-\nArtículo 2º: La erogación a producirse será imputada a la partida 2.4.4.0 “ Cubiertas y cámaras de aire” por la suma de ($ 1.992.000,00); 3.3.2.0 “Mantenimiento y reparación de vehículos” por la suma de ($ 45.800,00), dentro de la clasificación institucional 1- Sector público municipal no financiero, 1.1- Administración Municipal, 1.1.1- Administración Central, 1.1.1.01- Departamento Ejecutivo, 1.1.1.01.12- Secretaría de Protección Ciudadana, Programa 34 Protección Ciudadana, Actividad 03- Apoyo a la Policía Bonaerense, del presupuesto de gastos vigente para el ejercicio en curso. (Fuente de financiamiento 131-Recursos afectados de Origen Municipal, Rubro de recursos: 12.1.28.01).-\nArtículo 3º: El presente decreto será refrendado por la Sra. Secretaria de Protección Ciudadana\nArtículo 4º: Regístrese, comuníquese, pase a la Secretaría de Economía y Administración, Secretaría de Protección Ciudadana, Dirección de Compras y Suministros, Contaduría General y oportunamente archívese.\nFirma Digital:\nVanesa Alejandra Frias\n(Secretaria)\n-       Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Protección Ciudadana           -                     Intendencia\n\n[DOC 36]\nBoletines/Tandil\nDecreto Nº1549/2024\nDecreto Nº 1549/2024\nTandil, 16/05/2024\nVisto\nLa solicitud de pago de una bonificación especial remunerativa no bonificable por tareas extralaborales a Héctor Fernando Del Rio –legajo 9890- y Pedro Eduardo Fritz- legajo 9117, efectuada por la Direccion de Políticas de Genero y Diversidad Sexual.\nConsiderando\nEl error en el formato del decreto.\nLos informes producidos por la Dirección de Recursos Humanos, Contaduría General, y Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Derógase el Decreto N° 1500/2024\nArtículo 2°: Abónese a\nHéctor Fernando Del Rio -legajo 9890- y Pedro Eduardo Fritz –legajo 9117\n-, de la División Mayordomía, la suma de Pesos Cuarenta Mil ($ 40.000) a cada uno, en concepto de bonificación especial remunerativa no bonificable por las tareas extralaborales inherentes a su labor realizadas en la Direccion de Políticas de Genero y Diversidad Sexual.\nArtículo 3: El egreso respectivo deberá apropiarse a la partida 1.1.7.9 “Otras remuneraciones - Reintegros”, y demás específicas del inciso Gastos en personal, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. - Administración Municipal, 1.1.1 - Administración Central, 1.1.1.01. - Departamento Ejecutivo, 1.1.1.01.11. - Jefatura de Gabinete, Actividad 01 - Administración de Jefatura, Subactividad 06 - Modernización del Estado -, del Presupuesto de Gastos Vigente para el ejercicio en curso.\nArtículo 4°: El presente decreto será refrendado por la Secretaria de Gobierno.\nArtículo 5°: Regístrese, notifíquese por la Direccion de Políticas de Genero y Diversidad Sexual, tomen conocimiento Contaduría General, Dirección de Presupuesto, y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 37]\nBoletines/Tandil\nDecreto Nº1550/2024\nDecreto Nº 1550/2024\nTandil, 17/05/2024\nVisto\nEl Acta de Acuerdo de la Ju.P.A.R del 18 de Abril de 2024, y la vacante generada por el acogimiento al régimen jubilatorio del agente Héctor Omar Caro -legajo 8080\nConsiderando\nQue se han expedido al respecto la Dirección de Recursos Humanos, Contaduría General y Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Designase al trabajador\nHernán Darío Crocci –legajo 8364\n- en reemplazo del trabajador\nHéctor Omar Caro –legajo 8080\n-, como capataz en guardia tres turnos Planta Depuradora Centro, a partir del 01 de Mayo de 2024.\nArtículo 2°: A partir de la designación dispuesta en el artículo 1, encasillase al trabajador Hernán Darío Crocci –legajo 8364- en el Nivel 5 Meta 04.\nArtículo 3°: El egreso respectivo impútese a la partida 1.2.1.1 “Personal Mensualizado”, y demás específicas del Inciso “Gastos en Personal”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. - Administración Municipal, 1.1.1. - Administración Central, 1.1.1.01. - Departamento Ejecutivo, 1.1.1.01.05. – Secretaría de Planeamiento y Obras Públicas, Programa 24 – Servicios Sanitarios, Actividad 03 – Desagües y tratamientos cloacales, del Presupuesto de Gastos vigente para el corriente ejercicio.\nArtículo 4°: Insístase ante Contaduría General la erogación dispuesta en este acto administrativo, de acuerdo a lo dispuesto por el artículo 186° de la Ley Orgánica de las Municipalidades.\nArtículo 5°: El presente Decreto será refrendado por la Sra. Secretaria de Gobierno.\nArtículo 6°: Regístrese; notifíquese por Dirección General de Obras Sanitarias –Secretaría de Planeamiento y Obras Públicas-, tomen conocimiento Contaduría General, Dirección de Presupuesto y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 38]\nBoletines/Tandil\nDecreto Nº1551/2024\nDecreto Nº 1551/2024\nTandil, 17/05/2024\nVisto\nLa decisión de incorporar a la planta provisional a los trabajadores mensualizados que adquieran un año de antigüedad en tal condición de revista.\nConsiderando\nQue en dicha situación se encuentra Franco Damian Soto– legajo 13234- de la Dirección General de Vialidad.\nQue se han expedido favorablemente la Dirección de Recursos Humanos, Contaduría General y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Incorpórese a\nFranco Damian Soto– legajo 13234\n-, a la planta permanente de la Secretaría de Planeamiento y Obras Públicas – Dirección General de Vialidad, en la categoría 1 del agrupamiento obrero, régimen de 48 horas semanales, a partir del 1° de mayo de 2024.\nArtículo 2°: Los egresos respectivos impútense a la partida 1.1.1.7 “Personal Obrero” y demás específicas del inciso “Gastos en Personal”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01. – Departamento Ejecutivo, 1.1.1.01.05 – Secretaría de Planeamiento y Obras Públicas, Programa 23 – Infraestructura Vial Urbana, Actividad 03 – Mantenimiento de calles de la red vial urbana, del Presupuesto de Gastos vigente.\nArtículo 3°: El presente decreto será refrendado por la Secretaria de Gobierno.\nArtículo 4°: Regístrese, notifíquese por la Secretaría de Planeamiento y Obras Públicas, tomen conocimiento la Dirección General de Vialidad, Contaduría General, Dirección de Presupuesto y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 39]\nBoletines/Tandil\nDecreto Nº1552/2024\nDecreto Nº 1552/2024\nTandil, 17/05/2024\nVisto\nLa Licitación Privada N° 21-02-24 “Adquisición Hipoclorito de Sodio”, y\nConsiderando\nQue se ha invitado a cinco (5) proveedores del rubro, de acuerdo a Orden 10.\nQue el 7 de mayo 2024 se ha llevado a cabo el Acto de Apertura, según consta en Orden 11, habiendo cotizado tres oferentes.\nQue la oferta presentada por el proveedor MARIO GUSTAVO BASSO de $20.370.000,00, resulta inferior en un 30% al presupuesto oficial, siendo la más conveniente a los fines municipales.\nQue ha tomado intervención la Dirección de Compras y Suministros, Contaduría General, Dirección de Presupuesto y la Subsecretaría de Economía y Administración.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Adjudícase la Licitación Privada N° 21-02-24 “Adquisición Hipoclorito de Sodio”, por el valor total de Veinte millones trescientos setenta mil pesos con cero centavos ($20.370.000,00), al proveedor MARIO GUSTAVO BASSO.\nArtículo 2°: La erogación a producirse se imputará con cargo a la partida indicada por la Dirección de Presupuesto en Orden 24.\nArtículo 3°: El presente decreto será refrendado por el Sr. Secretario de Planeamiento y Obras Públicas.\nArtículo 4º: Regístrese, comuníquese, pase a la Secretaria de Planeamiento y Obras Públicas, Dirección de Compras y Suministros, Contaduría General, Dirección General de Obras Sanitarias y archívese.\nFirma Digital\n: Luciano María Lafosse\n(Secretario)\n-   Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Planeamiento y Obras Públicas      -                    Intendencia\n\n[DOC 40]\nBoletines/Tandil\nDecreto Nº1553/2024\nDecreto Nº 1553/2024\nTandil, 17/05/2024\nVisto\nEl Concurso de Precios N° 63-03-24 “Adquisición de Insumos para Demarcación Vial – Direccion de Servicios”; y,\nConsiderando\nQue se ha invitado a veinte (20) proveedores del ramo, de acuerdo al Registro a Cotizar Nº 2247 a Orden 4.\nQue el 7 de mayo de 2024 se ha llevado a cabo el Acto de Apertura, según consta a Orden 9, habiendo cotizado cuatro (4) de los proveedores invitados.\nQue en PV-2024-00122097-MUNITAN-DCS#SEA, se ha expedido la Dirección de Compras y Suministros, sugiriendo la adjudicación por el monto total de Seis millones setecientos ochenta y ocho mil trescientos veinticinco pesos con cero centavos ($6.788.325,00) a las firmas CRISTACOL S.A. e INGACOT COMERCIAL S.A, cuyas ofertas resultan ser superiores en un 0,80% al presupuesto oficial.\nQue al respecto se han expedido la Dirección de Compras y Suministros, Contaduría General, Dirección de Presupuesto y Subsecretaría de Economía y Administración.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Adjudícase el Concurso de Precios N° 63-03-24 “Adquisición de Insumos para Demarcación Vial – Direccion de Servicios”, en la suma total de Seis millones setecientos ochenta y ocho mil trescientos veinticinco pesos con cero centavos ($6.788.325,00), a los siguientes proveedores:\n• CRISTACOL - Item 1 – Pedido de cotización N° 2247 - $ 4.680.000,00\n• INGACOT COMERCIAL S.A. – Item 1 - Pedido de cotización N° 2248 - $ 2.108.325,00\nArtículo 2°: La erogación a producirse se imputará con cargo a la partida indicada por la Dirección de Presupuesto a Orden 21.\nArtículo 3º: El presente decreto será refrendado por el Sr. Secretario de Planeamiento y Obras Públicas.\nArtículo 4º: Regístrese, comuníquese, pase a la Secretaria de Planeamiento y Obras Públicas, Dirección de Compras y Suministros, Secretaría de Economía y Administración, Contaduría General, Dirección de Higiene y Servicios Urbanos y oportunamente archívese.\nFirma Digital\n: Luciano María Lafosse\n(Secretario)\n-   Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Planeamiento y Obras Públicas      -                    Intendencia\n\n[DOC 41]\nBoletines/Tandil\nDecreto Nº1554/2024\nDecreto Nº 1554/2024\nTandil, 17/05/2024\nVisto\nLa solicitud de licencia sin goce de haberes presentada por el trabajador de la Secretaria de Desarrollo Humano y Hábitat - Jonatan Damián Ulvedal –legajo 9150-, y;\nConsiderando\nQue se ha expedido al respecto la Dirección de Recursos Humanos;\nLo dispuesto por el art. 110 del CCT 09/2019.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Otorgase al trabajador de la Secretaria de Desarrollo Humano y Hábitat -\nJonatan Damian Ulvedal –legajo 9150\n-, licencia especial sin goce de haberes a partir del 10 de Mayo de 2024, por el término de seis (06) meses, debiendo retomar sus tareas el 10 de Noviembre del 2024, o el día hábil subsiguiente.\nArtículo 2º: El presente decreto será refrendado por la Sra. Secretaria de Gobierno.\nArtículo 3º: Regístrese, notifíquese por la Secretaria de Desarrollo Humano y Hábitat -, tomen conocimiento Dirección de Presupuesto, Contaduría General, y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 42]\nBoletines/Tandil\nDecreto Nº1555/2024\nDecreto Nº 1555/2024\nTandil, 17/05/2024\nVisto\nLa solicitud de licencia anual ordinaria presentada por el Director de Habilitaciones y Control de Concesiones, Sr. Marcelo Javier Borda –legajo 9372-.\nConsiderando\nEl informe producido por la Dirección de Recursos Humanos;\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Otorgase al Director de Habilitaciones y Control de Concesiones, Sr.\nMarcelo Javier Borda –legajo 9372\n-, siete (07) días de licencia anual ordinaria a partir del 06 de Mayo de 2024 y hasta el día 12 de Mayo del corriente año, ambas fechas inclusive, debiendo reincorporarse a sus funciones el 13 de Mayo de 2024 o el día hábil subsiguiente.\nArtículo 2º: Designase interinamente en su reemplazo al Sr. Director de la Dirección General de Inspección y Habilitaciones, Sr.\nFrancisco Javier Camgros –legajo 8322\n, a cargo de la Dirección de Habilitaciones y Control de Concesiones, por idéntico periodo de tiempo.\nArtículo 3º: El presente decreto será refrendado por la Sra. Secretario de Gobierno.\nArtículo 4º: Regístrese, notifíquese por la Dirección General de Inspección y Habilitaciones, y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 43]\nBoletines/Tandil\nDecreto Nº1556/2024\nDecreto Nº 1556/2024\nTandil, 17/05/2024\nVisto\nLa renuncia presentada por la trabajadora de la Dirección de Turismo – Secretaria de Desarrollo Productivo y Relaciones Internacionales - Luciana Andrea Dieguez –legajo 8437-, y;\nConsiderando\nQue ha informado al respecto la Dirección de Recursos Humanos.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Aceptase la renuncia presentada por la trabajadora de la Dirección de Turismo – Secretaria de Desarrollo Productivo y Relaciones Internacionales -\nLuciana Andrea Dieguez –legajo 8437\n-, con retroactividad al 12 de Febrero de 2024.\nArtículo 2°: El presente decreto será refrendado por la Sra. Secretaria de Gobierno.\nArtículo 3°: Regístrese, notifíquese por la Dirección de Turismo – Secretaria de Desarrollo Productivo y Relaciones Internacionales -, tomen conocimiento Contaduría General, Dirección de Presupuesto, y vuelva a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 44]\nBoletines/Tandil\nDecreto Nº1557/2024\nDecreto Nº 1557/2024\nTandil, 17/05/2024\nVisto\nLa presentación efectuada por el agente del Honorable Concejo Deliberante-, Federico Martínez –legajo 13406-, solicitando el reconocimiento de sus servicios prestados en la Dirección General de Cultura y Educación de la Provincia de Buenos Aires.\nConsiderando\nQue la norma del art. 72 inc. b de la ley 14.656 reconoce a los trabajadores por cada año de antigüedad en la Administración Pública –ya sea que se trate de servicios nacionales, provinciales o municipales- el derecho a una retribución adicional.\nLos informes producidos por la Dirección de Recursos Humanos, la Dirección de Asuntos Legales, Contaduría General y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Reconózcase el trabajador del Honorable Concejo Deliberante-,\nFederico Martínez –legajo 13406\n-, la antigüedad correspondiente a sus servicios prestados en la Dirección General de Cultura y Educación de la Provincia de Buenos Aires desde el 16 de mayo de 2005 al 31 de enero de 2024, dando un total de dieciocho (18) años, ocho (8) meses, y quince (15) días\nArtículo 2°: El egreso respectivo se deberá imputar a la partida 1.2.2.1. “Por Antigüedad”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. - Administración Municipal, 1.1.1. - Administración Central, 1.1.1.01 - Departamento Ejecutivo, 1.1.1.02.00.000 –Honorable Concejo Deliberante-, Actividad 01 – Administración General- Honorable Concejo Deliberante, del Presupuesto de Gastos vigente.\nArtículo 3°: El presente decreto será refrendado por la Sra. Secretaria de Gobierno.\nArtículo 4°: Regístrese, notifíquese por el Honorable Concejo Deliberante-, tomen conocimiento Dirección de Presupuesto, Contaduría General, y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 45]\nBoletines/Tandil\nDecreto Nº1558/2024\nDecreto Nº 1558/2024\nTandil, 17/05/2024\nVisto\nEl Concurso de Precios N° 61-03-24 “ADQUISICIÓN DE CABEZALES DE ALUMINIO VACIO PARA SEMÁFOROS”, con un Presupuesto Oficial de $4.472.523,00, y\nConsiderando\nQue se ha invitado a nueve (9) proveedores del ramo, según consta en el Registro de Invitados a Cotizar N° 2241.\nQue el 3 de mayo de 2024 se ha llevado a cabo el Acto de Apertura, según consta en Orden 7, habiendo cotizado dos oferentes de los invitados.\nQue en PV-2024-00122543- la Dirección de Compras sugiere adjudicar a las firmas ENLUZ S.A. y FERRARO CONSTRUCCIONES S.R.L, en la suma total de $ 5.297.696,00, cuyas ofertas resultan ser superiores en un 18,45% al presupuesto oficial.\nQue han tomado intervención la Dirección de Compras y Suministros, Dirección de Presupuesto, Contaduría General y la Subsecretaría de Economía y Administración.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Adjudicase el Concurso de Precios N° 61-03-24 “ADQUISICIÓN DE CABEZALES DE ALUMINIO VACIO PARA SEMÁFOROS”, en la suma total de Cinco millones doscientos noventa y siete mil seiscientos noventa y seis pesos con cero centavos ($5.297.696,00), de la siguiente manera:\nA. ENLUZ S.A., ítems 1, 2 y 3 en la suma total de Tres millones seiscientos diez mil trescientos treinta y seis pesos con cero centavos ($3.610.336,00), y\nB. FERRERO CONSTRUCCIONES S.R.L., ítem 4, en la suma total de Un millón seiscientos ochenta y siete mil trescientos sesenta pesos con cero centavos ($1.687.360,00).\nArtículo 2°: La erogación a producirse se imputará con cargo a la partida indicada por la Dirección de Presupuesto, según Orden 20.\nArtículo 3º: El presente decreto será refrendado por el Sr. Secretario de Planeamiento y Obras Públicas.\nArtículo 4º: Regístrese, comuníquese, pase a la Secretaria de Planeamiento y Obras Públicas, Dirección de Compras y Suministros, Secretaría de Economía y Administración, Contaduría General, Dirección General de Higiene y Servicios Urbanos y oportunamente archívese.\nFirma Digital\n: Luciano María Lafosse\n(Secretario)\n-   Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Planeamiento y Obras Públicas      -                    Intendencia\n\n[DOC 46]\nBoletines/Tandil\nDecreto Nº1559/2024\nDecreto Nº 1559/2024\nTandil, 17/05/2024\nVisto\nLa solicitud de incrementar de Pablo Martin Gómez –leg. 12983 en el ejercicio de dos (2) horas cátedra provisionales, efectuada por la Directora de Educación.\nConsiderando\nLa renuncia de Cynthia Mabel Vasquez Guerra – legajo 13423-, a partir del 16 de febrero de 2024.\nLos informes producidos por la Dirección de Recursos Humanos, Contaduría General, y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Incrementase a\nPablo Martin Gómez - leg. 12983\n, en el ejercicio de dos (2) horas cátedra provisionales, para desempeñarse como docente en la Escuela Municipal de Idiomas, a partir del 4 de marzo de 2024 y hasta el 31 de diciembre del corriente año.\nArtículo 2°: El egreso respectivo impútese a la partida 1.2.1.4 “Horas Cátedra”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01 – Departamento Ejecutivo, 1.1.1.01.03 - Secretaría de Gobierno, Programa 35 – Educación, Actividad 01 – Escuelas Municipales y Extensión Educativa, del Presupuesto de Gastos vigente para corriente ejercicio.\n(Fuente de Financiación 132 – Recursos Afectados de Origen Provincial, Rubro de Afectación: 17.5.01.53).\nArtículo 3°: El presente decreto será refrendado por la Secretaria de Gobierno.\nArtículo 4°: Regístrese, notifíquese por la Dirección de Educación, tomen conocimiento Contaduría General, Dirección de Presupuesto, y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 47]\nBoletines/Tandil\nDecreto Nº1560/2024\nDecreto Nº 1560/2024\nTandil, 17/05/2024\nVisto\nLa renuncia presentada por el trabajador de la Dirección de Desarrollo Urbano -Secretaria de Plenamiento y Obras Publicas– Claudio Alejandro Colletta –legajo 9219-, y;\nConsiderando\nQue ha informado al respecto la Dirección de Recursos Humanos.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Aceptase la renuncia presentada por el trabajador de la Dirección de Desarrollo Urbano -Secretaria de Plenamiento y Obras Publicas–\nClaudio Alejandro Colletta –legajo 9219\n-, con retroactividad al 1° de Enero de 2024\nArtículo 2°: El presente decreto será refrendado por la Sra. Secretaria de Gobierno.\nArtículo 3°: Regístrese, notifíquese por el la Dirección de Desarrollo Urbano -Secretaria de Plenamiento y Obras Publicas -, tomen conocimiento Contaduría General, Dirección de Presupuesto, y vuelva a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 48]\nBoletines/Tandil\nDecreto Nº1561/2024\nDecreto Nº 1561/2024\nTandil, 17/05/2024\nVisto\nLa solicitud de exención del pago de los Derechos de Construcción presentado por la COOPERATIVA AGROPECUARIA DE TANDIL LTDA., la Ordenanza Nº 5349, los artículos 151º bis de la Ordenanza Fiscal y 58º y 59º de la Ordenanza Impositiva vigentes;\nConsiderando\nQue la empresa COOPERATIVA AGROPECUARIA DE TANDIL LTDA con CUIT 30-50836064-5 ha solicitado exención del pago de los Derechos de Construcción de expediente N° 7548/2023 y 241/2021, de los inmuebles sito en el Parque Industrial Tandil, identificados catastralmente como Circunscripción X, Parc. 1100 MF (Cta. 45447/005) y Circunscripción III, Parc. 474 A (Cta. 41031/000), respectivamente.\nQue la Ordenanza Fiscal vigente autoriza a Eximir del pago del Derecho de Construcción a las obras reglamentarias o la parte proporcional reglamentaria según corresponda\nQue, según informe de obras privadas adjunto en orden 9, el monto en las presentes actuaciones respecto al inmueble de cuenta 45447/00 asciende a pesos dos millones trescientos cuarenta y dos mil trescientos sesenta y ocho ($ 2.342.368,00) correspondiente a una construcción reglamentaria, y pesos nueve millones trescientos sesenta y nueve mil cuatrocientos setenta y dos ($ 9.369.472,00) correspondiente a una construcción no reglamentaria.\nQue, asimismo, según mismo informe de orden 9 de obras privadas adjunto, el monto en las presentes actuaciones respecto al inmueble de cuenta 41031/000 asciende a pesos tres millones ciento treinta mil seiscientos nueve con 77/100 ($ 3.130.609,77) correspondiente a una construcción reglamentaria, y pesos once millones doscientos setenta mil ciento noventa y cinco con 47/100 ($11.270.195,47) correspondiente a una construcción no reglamentaria.\nQue la Secretaria de Desarrollo Productivo y Relaciones Internacionales en el marco de la ordenanza de promoción industrial Nº 5349, informa en orden 3, que la voluntad de la misma es alentar y acompañar el desarrollo de las empresas que lleven adelante actividad industrial y en la medida de lo posible brindarle acceso a aquellos beneficios que así lo permitan.\nQue al respecto tomado debida intervención la Agencia de Ingresos Municipales indicando la correspondencia del beneficio solicitado.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Exímase a la Cooperativa Agropecuaria de Tandil LTDA., CUIT 30-50836064-5 del pago del Derecho de Construcción del inmueble identificado catastralmente como Circunscripción X, Parc. 1100 MF (Cta. 45447/005), cuyo monto asciende a la suma de Pesos dos millones trescientos cuarenta y dos mil trescientos sesenta y ocho ($ 2.342.368,00) correspondiente a la parte proporcional de construcción reglamentaria. Deniégase el pedido de exención del pago de los derechos de construcción de carácter antirreglamentario, que ascienden a la suma de Pesos nueve millones trescientos sesenta y nueve mil cuatrocientos setenta y dos ($ 9.369.472,00) del inmueble mencionado.\nArtículo 2º: Exímase a la Cooperativa Agropecuaria de Tandil LTDA con CUIT 30-50836064-5 del pago del Derecho de Construcción del inmueble identificado catastralmente como Circunscripción III, Parc. 474 A (Cta. 41031/000), cuyo monto asciende a la suma de Pesos tres millones ciento treinta mil seiscientos nueve con 77/100 ($ 3.130.609,77) correspondiente a la parte proporcional de construcción reglamentaria. Deniégase el pedido de exención del pago de los derechos de construcción de carácter antirreglamentario, que ascienden a la suma de pesos once millones doscientos setenta mil ciento noventa y cinco con 47/100 ($11.270.195,47) del inmueble mencionado.\nArtículo 3º: El presente decreto será refrendado por el Sr. Secretario de Economía y Administración.\nArtículo 4°: Regístrese, pase a la Secretaría de Economía y Administración, Direcciones de la Agencia de Ingresos Municipales: Dirección de Rentas y Finanzas y de Ingresos Públicos, Secretaría de Planeamiento y Obras Públicas, Dirección de Desarrollo Urbano, área de Obras Privadas, Secretaría de Desarrollo Productivo y Relaciones Internacionales, Contaduría General y oportunamente pase a “Guarda Temporal”.\nFirma Digital:\nClaudio Alberto Biset\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Economía y Administración              -                     Intendencia\n\n[DOC 49]\nBoletines/Tandil\nDecreto Nº1562/2024\nDecreto Nº 1562/2024\nTandil, 17/05/2024\nVisto\nLa solicitud efectuada por el señor Betelú, Luis Alberto – DNI 21.759.693 y la señora Castañeira, Laura Alicia – DNI 31.156.055, referida a la escrituración del inmueble identificado catastralmente como Circunscripción I, Sección E, Manzana 135 m, Parcela 12, Partida 60.935.\nConsiderando\nQue la regularización dominial mencionada se caracteriza por su carácter de interés social, derivado de la situación socioeconómica de las familias afectadas.\nQue en tal virtud, se halla encuadrada en las previsiones de la Ley N° 10830, en sus artículos 2° y 4° inciso d).\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Declárese de interés social, la regularización dominial del inmueble, designado catastralmente como Circunscripción I, Sección E, Manzana 135 m, Parcela 12, Partida 60.935.\nArtículo 2º: Requiérase la intervención de la Escribanía General de Gobierno de la Provincia de Buenos Aires, a los fines del otorgamiento de los actos notariales correspondientes a favor de Betelú, Luis Alberto – DNI 21.759.693 y la señora Castañeira, Laura Alicia – DNI 31.156.055, de estado casado en primeras nupcias conforme lo previsto por los artículos 2° y 4° de la Ley N° 10830.\nArtículo 3º: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 4º: Regístrese, comuníquese, dese al Boletín Municipal y archívese. Tome nota la Secretaría Legal y Técnica y posteriormente archívese.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 50]\nBoletines/Tandil\nDecreto Nº1563/2024\nDecreto Nº 1563/2024\nTandil, 17/05/2024\nVisto\nLa renuncia presentada por la trabajadora de la Subsecretaria de Innovación Tecnológica y Participación Ciudadana – Jefatura de Gabinete– Salome Marina Casey–legajo 12462-, y;\nConsiderando\nQue ha informado al respecto la Dirección de Recursos Humanos.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Aceptase la renuncia presentada por la trabajadora de la Subsecretaria de Innovación Tecnológica y Participación Ciudadana – Jefatura de Gabinete–\nSalome Marina Casey–legajo 12462\n-, a partir del 13 de Mayo de 2024.\nArtículo 2°: El presente decreto será refrendado por la Sra. Secretaria de Gobierno.\nArtículo 3°: Regístrese, notifíquese por el la Subsecretaria de Innovación Tecnológica y Participación Ciudadana – Jefatura de Gabinete -, tomen conocimiento Contaduría General, Dirección de Presupuesto, y vuelva a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 51]\nBoletines/Tandil\nDecreto Nº1564/2024\nDecreto Nº 1564/2024\nTandil, 17/05/2024\nVisto\nLa presentación efectuada por el trabajador de la Dirección de Juventud –Secretaria de Desarrollo Humano y Hábitat, Franco Ariel López –legajo 9512-, solicitando dejar sin efecto la licencia especial sin goce de haberes que usufructuaba.\nConsiderando\nEl Decreto 51/2024, por el que se le otorgó al trabajador de referencia su licencia especial sin goce de haberes hasta el 8 de Julio de 2024.\nLos informes producido por la Dirección de Recursos Humanos.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Dejase sin efecto la licencia especial sin goce de haberes otorgada al trabajador de la Dirección de Juventud –Secretaria de Desarrollo Humano y Hábitat,\nFranco Ariel López –legajo 9512\n- debiendo reincorporarse a sus funciones en aquella el 1° de Junio de 2024. o el día hábil subsiguiente en la misma situación de revista que tenía con anterioridad.\nArtículo 2°: El presente decreto será refrendado por la Sra. Secretaria de Gobierno.\nArtículo 3º: Regístrese, notifíquese por la Dirección de Juventud –Secretaria de Desarrollo Humano y Hábitat, tomen conocimiento Contaduría General, Dirección de Presupuesto, y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 52]\nBoletines/Tandil\nDecreto Nº1565/2024\nDecreto Nº 1565/2024\nTandil, 17/05/2024\nVisto\nQue el decreto original se consignó de manera incorrecta exponiendo erróneamente la factura inadecuada, a favor de clubes del área rural por el consumo de energía eléctrica durante los meses de enero, febrero y marzo del corriente año, según la información suministrada por C.R.E.T.A.L y;\nConsiderando\nEl artículo 10º de la Ordenanza Nº 12130.\nQue se trata de un error involuntario en la constitución del Decreto Administrativo y, que se han expedido la Contaduría Gral y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Modifíquese el Decreto “DECTO-2024-00126730-MUNITAN-INT en su Decreto Administrativo y, que quedará redactado de la siguiente manera:\n\"Artículo 1º: Procédase a extender orden de pago por la suma total de pesos doscientos dos mil cuatrocientos noventa y dos con 24/100 ($ 202.492.24), en concepto reintegro de gastos, por el período comprendido entre los meses de enero a marzo inclusive del corriente año, por los importes indicados para cada uno de ellos como apoyo mensual para el pago de energía eléctrica, en el marco de lo dispuesto en el Artículo 10º de la Ordenanza 12.130, y de acuerdo con el siguiente detalle.\nInstitución\nPers. Jur.\nEne\nFeb\nMar\nTotal\nCLUB MARIANO MORENO\n9993\n$    5,819.33\n$ 26,140.15\n$ 30,848.33\n$    62,807.82\nASOC. CIVIL DEP. PJE. RURAL, LA PATRIA\n38505\n$      796.91\n$      3,113.65\n$ 17,948.12\n$    21,858.68\nCLUB FERROVIARIOS, GARDEY\n10095\n$    6,365.44\n$      8,184.90\n$    8,944.20\n$    23,494.54\nCLUB DEFENSORES, DE LA CANAL\n3354\n$    6,438.79\n$      6,002.26\n$    8,944.20\n$    21,385.25\nCLUB SOCIAL, VELA\n2368\n$ 13,858.58\n$ 15,571.44\n$ 14,273.66\n$    43,703.68\nCENTRO SOCIAL VELENSE, VELA\n7070\n$    9,747.42\n$      9,747.42\n$    9,747.42\n$    29,242.26\nTOTAL\n$ 202,492.24\nArtículo 2°: La entidad respectiva se imputará a la partida mencionada por la Dirección de Presupuesto en el informe obrante en el presente expediente.\nArtículo 3°: Por las erogaciones a producirse se deberá apropiar la imputación a la partida 5.1.7.0. “Transparencia a otras instituciones culturales y sociales sin fines de lucro”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. - Administración Central, 1.1.1.01. – Departamento Ejecutivo, 1.1.1.01.13. – Secretaría de Desarrollo Humano y Hábitat, Programa 32 – Desarrollo Deportivo, Actividad 2, Administración y Coordinación, del Presupuesto de Gastos en vigentes.\nArtículo 4°: El presente decreto será refrenado por la Sra. Secretaría de Desarrollo Humano y Hábitat.\nArtículo 5°: Regístrese, comuníquese, dese al “Boletín Municipal”. Tomen conocimiento Dirección de Deportes, Contaduría General y oportunamente archívese.\nFirma Digital:\nJuliana Teerink\n(Secretaria)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Humano y Hábitat          -                     Intendencia\n\n[DOC 53]\nBoletines/Tandil\nDecreto Nº1566/2024\nDecreto Nº 1566/2024\nTandil, 18/05/2024\nVisto\nLa decisión de incorporar a la planta permanente a los trabajadores mensualizados que adquieran un año de antigüedad en tal condición de revista.\nConsiderando\nQue en dicha situación se encuentra Natalia Belen Lamacchia -legajo 13213-, de la Dirección de Educación.\nQue se han expedido favorablemente la Dirección de Recursos Humanos, Contaduría General y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Incorpórese a\nNatalia Belen Lamacchia -legajo 13213\n-, a la planta permanente del Jardín Maternal Comunitario “Caimater” dependiente de la Direccion de Educación, en el ejercicio de treinta (30) horas cátedra provisionales, a partir del 1º de mayo de 2024.\nArtículo 2º.- El egreso respectivo impútese a la partida 1.2.1.4 “Horas Cátedra”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01 – Departamento Ejecutivo, 1.1.1.01.03 - Secretaría de Gobierno, Programa 35 – Educación, Actividad 01 – Instituciones Educativas Municipales y Extensión Educativa, del Presupuesto de Gastos vigente para corriente ejercicio.\n(Fuente de Financiación 132 – Recursos Afectados de Origen Provincial, Rubro de Afectación: 17.5.01.53)\nArtículo 3°: El presente decreto será refrendado por la Secretaria de Gobierno.\nArtículo 4°: Regístrese, notifíquese por la Direccion de Educación, tomen conocimiento la Dirección Presupuesto, Contaduría General y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 54]\nBoletines/Tandil\nDecreto Nº1567/2024\nDecreto Nº 1567/2024\nTandil, 18/05/2024\nVisto\nLa decisión de incorporar a la planta permanente a los trabajadores mensualizados que adquieran un año de antigüedad en tal condición de revista.\nConsiderando\nQue en dicha situación se encuentra Micaela Cestona -legajo 13298-, de la Dirección de Educación.\nQue se han expedido favorablemente la Dirección de Recursos Humanos, Contaduría General y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Incorpórese a\nMicaela Cestona -legajo 13298-\n, a la planta permanente del Jardín Maternal Comunitario “Caimater” dependiente de la Direccion de Educación, en el ejercicio de treinta (30) horas cátedra provisionales, a partir del 1º de mayo de 2024.\nArtículo 2º.- El egreso respectivo impútese a la partida 1.2.1.4 “Horas Cátedra”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01 – Departamento Ejecutivo, 1.1.1.01.03 - Secretaría de Gobierno, Programa 35 – Educación, Actividad 01 – Instituciones Educativas Municipales y Extensión Educativa, del Presupuesto de Gastos vigente para corriente ejercicio.\n(Fuente de Financiación 132 – Recursos Afectados de Origen Provincial, Rubro de Afectación: 17.5.01.53)\nArtículo 3°: El presente decreto será refrendado por la Secretaria de Gobierno.\nArtículo 4°: Regístrese, notifíquese por la Direccion de Educación, tomen conocimiento la Dirección Presupuesto, Contaduría General y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 55]\nBoletines/Tandil\nDecreto Nº1568/2024\nDecreto Nº 1568/2024\nTandil, 18/05/2024\nVisto\nLa solicitud de reubicación de Camila Veloz - DNI 37.014.781-legajo 13292-, efectuada por la Secretaria de Desarrollo Productivo y Relaciones Internacionales.\nConsiderando\nLos informes producidos por la Dirección de Recursos Humanos, Contaduría General, y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Reubíquese a\nCamila Veloz - DNI 37.014.781-\n, en la planta temporaria de la Secretaría de Desarrollo Productivo y Relaciones Internacionales- Dirección de Turismo, con remuneración equivalente a la fijada para la categoría 4 del agrupamiento administrativo, régimen de cuarenta y ocho (40) horas semanales, a partir del 1° de mayo de 2024 y hasta el 30 de junio del corriente año.\nArtículo 2°: Los egresos respectivos impútense a la partida 1.2.1.1 “Personal Mensualizado”, y demás específicas del inciso Gastos en Personal, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. - Administración Municipal, 1.1.1. - Administración Central, 1.1.1.01. - Departamento Ejecutivo, 1.1.1.01.14.– Secretaría de Protección Ciudadana, Programa 16 - Desarrollo Turistico, Actividad 01 – Administracion y coordinacion, todo ello dentro del Presupuesto de Gastos vigente para el corriente ejercicio..\nArtículo 3°: Insístase ante Contaduría General la erogación dispuesta por el presente a efectos de lo que, al respecto, establece el artículo l86 de la Ley Orgánica Municipal.\nArtículo 4°: El presente decreto será refrendado por la Secretaria de Gobierno.\nArtículo 5°: Regístrese, notifíquese por la Secretaría de Desarrollo Productivo y Relaciones Internacionales, tomen conocimiento la Dirección de Presupuesto, Contaduría General y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 56]\nBoletines/Tandil\nDecreto Nº1569/2024\nDecreto Nº 1569/2024\nTandil, 18/05/2024\nVisto\nEl programa Acce.Der (Programa Municipal de Acceso a la Justicia) instituido por Ordenanza Nº 15.616.\nConsiderando\nQue la dra. Carolina Caro tomó intervención como abogado patrocinante del sr. F; M. A en los autos “Feraco c/ Feraco s/ Protección contra la violencia familiar” Expte N° 30804 de trámite por Juzgado de Familia N° 1, Departamento Judicial de Azul, sito en Tandil, todo ello en los términos del art. 4° inc. II ap. A, Ordenanza Municipal Nº 15.616 (Acce.Der) y modificaciones.\nQue al respecto se ha expedido la Secretaría de Economía y Administración a través de sus áreas: Dirección de Presupuesto y Contaduría General, por lo que se procede a dictar el pertinente acto administrativo.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Autorizase a Contaduría General a extender orden de pago a favor de la Dra. Carolina Caro, dentro del Programa Acce.Der, Der (Programa Municipal de Acceso a la Justicia) instituido por Ordenanza Nº 15.616 y la modificación correspondiente Nº 16.393, por la suma de pesos treinta y tres mil doscientos veintiocho con 20/100 ($ 33.228,20) importe que se corresponde a gastos y honorarios profesionales regulados en los autos mencionados.\nArtículo 2º: La erogación a producirse será apropiada a la partida 3.4.3.0 \" Servicios Técnicos y Profesionales- Jurídicos”, dentro de la clasificación institucional 1- Sector Público Municipal no Financiero, 1.1.-Administración Municipal, 1.1.1.-Administración Central, 1.1.1.01.-Departamento Ejecutivo, 1.1.1.01.12.-Secretaría de Protección Ciudadana, Programa 36- Asistencia a la Víctima, Actividad 01- Administración y Coordinación, del Presupuesto de Gastos vigente del ejercicio en curso.( Fuente de financiamiento 131-Recursos afectados de origen municipal, Rubro de recursos 12.128.01).\nArtículo 3º: El presente decreto será refrendado por la Sra. Secretaria de Protección Ciudadana.\nArtículo 4º: Regístrese, comuníquese, pase a la Secretaría de Economía y Administración, Contaduría General y oportunamente archívese.\nFirma Digital:\nVanesa Alejandra Frias\n(Secretaria)\n-       Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Protección Ciudadana           -                     Intendencia\n\n[DOC 57]\nBoletines/Tandil\nDecreto Nº1570/2024\nDecreto Nº 1570/2024\nTandil, 18/05/2024\nVisto\nLa Licitación Privada N° 20-02-24 “Adquisición de ropa de trabajo - Dependencias varias\";\nConsiderando\nQue mediante DECTO-2024-1070-E-MUNITAN-INT se efectuó el llamado a la presente licitación con un presupuesto oficial de Pesos doce millones trescientos cincuenta y un mil setecientos setenta y dos con ochenta y un centavos ($12.351.772,81), en el que se incluye el Pedido de Cotización N° 1909, correspondiente a indumentaria de trabaja para la Dirección de Control Urbano Vehícular.\nQue se ha invitado a veintiseis (26) proveedores del ramo según consta en Registro de Invitados a Cotizar.\nQue el día 18 de Abril de 2024 se ha llevado a cabo el Acto de Apertura habiendo cotizado ocho (8) de los proveedores invitados.\nQue al respecto ha informado la Secretaría de Economía y Administración, a través de las áreas Contaduría General y Dirección de Presupuesto, por lo que se procede a dictar el pertinente acto administrativo.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Adjudicase el Pedido de Cotización N° 1909, correspondiente a la Licitación Privada N° 20-02-24 “Adquisición de ropa de trabajo - Dependencias varias\", en relación al Ítem 1 y 2 a la empresa\nCONFAL S.A\npor el monto de pesos ($ 1.338.336,00); en relación al Ítem 3 a la empresa E.F.I TANDIL S.R.L por el monto de ($ 2.881.968,00) y en relación al Ítem 4 a la empresa\nABETE Y CIA S.A\npor el monto de ($ 1.888.560,00).-\nArtículo 2º: La erogación respectiva se imputará a las partida 2.2.2.0 “Prendas de vestir” por la suma de ($ 6.108.864,00), dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. - Administración Municipal, 1.1.1. - Administración Central, 1.1.1.01. - Departamento Ejecutivo, 1.1.1.01.12. – Secretaría de Protección Ciudadana, Programa 38 - Control Vehicular Urbano, Actividad 01 – Administración y coordinación, del Presupuesto de Gastos vigente para el ejercicio en curso (Fuente de Financiamiento 131 – Recursos Afectados de Origen Municipal, Rubro de Recursos: 12.1.28.01).\nArtículo 3º: El presente decreto será refrendado por la Sra. Secretaria de Protección Ciudadana.\nArtículo 4º: Regístrese, comuníquese, dése al “Boletín Municipal” y archívese. Tomen conocimiento Dirección de Compras y Suministros, Contaduría General y oportunamente archívese.\nFirma Digital:\nVanesa Alejandra Frias\n(Secretaria)\n-       Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Protección Ciudadana           -                     Intendencia\n\n[DOC 58]\nBoletines/Tandil\nDecreto Nº1571/2024\nDecreto Nº 1571/2024\nTandil, 18/05/2024\nVisto\nLa decisión de incorporar a la planta permanente a los trabajadores mensualizados que adquieran un año de antigüedad en tal condición de revista.\nConsiderando\nQue en dicha situación se encuentra Regina Figueroa -legajo 13221-, de la Direccion de Educación.\nQue se han expedido favorablemente la Dirección de Recursos Humanos, Contaduría General y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Incorpórase a\nRegina Figueroa -legajo 13221-\n, a la planta permanente de la Institución Infantil Municipal “Nélida Baigorria” dependiente de la Direccion de Educación, en el ejercicio de treinta (30) horas cátedra provisionales, a partir del 1º de mayo de 2024.\nArtículo 2º: El egreso respectivo impútese a la partida 1.2.1.4 “Horas Cátedra”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01 – Departamento Ejecutivo, 1.1.1.01.03 - Secretaría de Gobierno, Programa 35 – Educación, Actividad 01 – Instituciones Educativas Municipales y Extensión Educativa, del Presupuesto de Gastos vigente para corriente ejercicio. (Fuente de Financiación 132 – Recursos Afectados de Origen Provincial, Rubro de Afectación: 17.5.01.53)\nArtículo 3°: El presente decreto será refrendado por el Secretario de Gobierno.\nArtículo 4°: Regístrese, notifíquese por la Direccion de Educación, tomen conocimiento la Dirección Presupuesto, Contaduría General y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 59]\nBoletines/Tandil\nDecreto Nº1572/2024\nDecreto Nº 1572/2024\nTandil, 18/05/2024\nVisto\nLa solicitud de incremento de Clarisa Ines Rodríguez – DNI 29.544.595-legajo 13102-, en el ejercicio de tres (03) horas cátedra provisionales, efectuada por la Directora de Educación.\nConsiderando\nLa renuncia de Maria de los Angeles de Cieri –legajo 12110-, a partir del 1° de marzo de 2024.\nLos informes producidos por la Dirección de Recursos Humanos, Contaduría General, y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Incrementase a\nClarisa Ines Rodríguez – DNI 29.544.595 -legajo 13102-\n, en el ejercicio de tres (03) horas cátedra provisionales, para desempeñarse como docente en la Escuela Municipal de Artes Visuales N°1, a partir del 4 de marzo de 2024 y hasta el 31 de diciembre del corriente año.\nArtículo 2°: El egreso respectivo impútese a la partida 1.2.1.4 “Horas Cátedra”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01 – Departamento Ejecutivo, 1.1.1.01.03 - Secretaría de Gobierno, Programa 35 – Educación, Actividad 01 – Instituciones Educativas Municipales y Extensión Educativa, del Presupuesto de Gastos vigente para el corriente ejercicio.\n(Fuente de financiación 132 – Recursos Afectados de Origen Provincial, Rubro de Afectación: 17.5.01.53).\nArtículo 3°: El presente decreto será refrendado por la Secretaria de Gobierno.\nArtículo 4°: Regístrese, notifíquese por la Dirección de Educación, tomen conocimiento Contaduría General, Dirección de Presupuesto, y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 60]\nBoletines/Tandil\nDecreto Nº1573/2024\nDecreto Nº 1573/2024\nTandil, 18/05/2024\nVisto\nLa solicitud de incremento de horas cátedra suplentes a Mara Scomazzon–DNI 36.176.579-, efectuada por la Directora de Educación.\nConsiderando\nLa licencia sin goce de haberes de Maria de los Angeles de Cieri –legajo 12110-, a partir del 6 de marzo de 2024.\nLos informes producidos por la Dirección de Recursos Humanos, Contaduría General y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Incrementase a\nMara Scomazzon–DNI 36.176.579\n- en el ejercicio de cuatro (04) horas cátedra suplentes, como profesora en la Escuela Municipal de Artes Visuales, a partir del 4 de marzo de 2024, y hasta la reincorporación o renuncia de la titular del cargo.\nArtículo 2°: El egreso respectivo impútese a la partida 1.2.1.4 “Horas Cátedra”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01 – Departamento Ejecutivo, 1.1.1.01.03 - Secretaría de Gobierno-, Programa 35 –Educacion-, Actividad 01 –Instituciones Educativas Municipales y Extensión Educativa-, del Presupuesto de Gastos vigente para el ejercicio en curso.\n(Fuente de Financiación 132 – Recursos Afectados de Origen Provincial, Rubro de Afectación: 17.5.01.53)\nArtículo 3°: El presente decreto será refrendado por la Secretaria de Gobierno.\nArtículo 4°: Regístrese, notifíquese por la Dirección de Educación, tomen conocimiento Contaduría General, Dirección de Presupuesto, y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 61]\nBoletines/Tandil\nDecreto Nº1574/2024\nDecreto Nº 1574/2024\nTandil, 18/05/2024\nVisto\nLa decisión de incorporar a la planta permanente a los trabajadores mensualizados que adquieran un año de antigüedad en tal condición de revista.\nConsiderando\nQue en dicha situación se encuentra Lucia Girado -legajo 13295-, de la Direccion de Educación.\nQue se han expedido favorablemente la Dirección de Recursos Humanos, Contaduría General y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Incorpórase a\nLucia Girado -legajo 13295-\n, a la planta permanente de la Institución Infantil Municipal “Nélida Baigorria” dependiente de la Direccion de Educación, en el ejercicio de treinta (30) horas cátedra provisionales, a partir del 1º de mayo de 2024.\nArtículo 2º: El egreso respectivo impútese a la partida 1.2.1.4 “Horas Cátedra”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01 – Departamento Ejecutivo, 1.1.1.01.03 - Secretaría de Gobierno, Programa 35 – Educación, Actividad 01 – Instituciones Educativas Municipales y Extensión Educativa, del Presupuesto de Gastos vigente para corriente ejercicio.\n(Fuente de Financiación 132 – Recursos Afectados de Origen Provincial, Rubro de Afectación: 17.5.01.53)\nArtículo 3°: El presente decreto será refrendado por el Secretario de Gobierno.\nArtículo 4°: Regístrese, notifíquese por la Direccion de Educación, tomen conocimiento la Dirección Presupuesto, Contaduría General y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 62]\nBoletines/Tandil\nDecreto Nº1575/2024\nDecreto Nº 1575/2024\nTandil, 18/05/2024\nVisto\nLa solicitud de incremento en el ejercicio de tres horas cátedra provisionales a Valeria Bruno –legajo 9101-, efectuada por la Directora de Educación.\nConsiderando\nLa renuncia de Maria Eugenia Miranda del Fresno – Leg. 12770, a partir del 1° de Marzo del 2024.\nEl informe producido por la Dirección de Recursos Humanos, Contaduría General, y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Incrementase a\nValeria Bruno –legajo 9101\n, en el ejercicio de tres (3) horas cátedras provisionales, asignadas en la Escuela de Artes y Oficios, a partir del 01° de Marzo de 2024 y hasta el 31 de diciembre del corriente año.\nArtículo 2°: El egreso respectivo impútese a la partida 1.2.1.4 “Horas Cátedra”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01 – Departamento Ejecutivo, 1.1.1.01.03 - Secretaría de Gobierno, Programa 35 – Educación, Actividad 03 –Administracion y coordinacion-, del Presupuesto de Gastos vigente para el ejercicio en curso.\n(Fuente de financiación 132 – Recursos Afectados de Origen Provincial, Rubro de Afectación: 17.5.01.53).\nArtículo 3°: El presente decreto será refrendado por la Secretaria de Gobierno.\nArtículo 4°: Regístrese, notifíquese por la Dirección de Educación –Subsecretaria de Cultura y Educación-, tomen conocimiento Contaduría General, Dirección de Presupuesto, y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 63]\nBoletines/Tandil\nDecreto Nº1576/2024\nDecreto Nº 1576/2024\nTandil, 18/05/2024\nVisto\nEl proceso sumarial iniciado mediante Decreto nº DECTO/2022/3804/E/MUNITAN/INT y que se sustancia administrativamente en investigación de los hechos denunciados a fs. 2 del Expediente Administrativo Nº 2022/5965/00 se verían involucrados en los hechos denunciados el agente municipal Andrés Bracciale (Leg. 10.281).\nConsiderando\nLa necesidad de sustituir a quien actuara en estos autos como Instructora Sumariante, la Dra. María Soledad Gallego.\nEl decreto n° DECTO/2024/1428/E/MUNITAN/INT, mediante el cual se designó como nueva Directora de Asuntos Legales del Municipio de Tandil a la Dra. Sofía Cabitto.\nLo normado por los artículos 26, 28, 30, 103, 104, 106, 107, y concordantes de la ley 14.656 y por el art. 272 y concordantes del CCT 09/2019.\nQue es necesario el dictado de este acto administrativo.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Desígnese como nueva Instructora Sumariante a la Dra. Sofía Cabitto.\nArtículo 2º: El presente Decreto será refrendado por la Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 3º: Regístrese y posteriormente remítanse las actuaciones a la Dirección de Asuntos Legales para su prosecución.\nFirma Digital\n: Cecilia Martens\n(Presidente)\n-   Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud              -                Intendencia\n\n[DOC 64]\nBoletines/Tandil\nDecreto Nº1577/2024\nDecreto Nº 1577/2024\nTandil, 18/05/2024\nVisto\nEl acta acuerdo suscripta el 1° de julio de 2006 entre el Departamento Ejecutivo y el Sindicato de Trabajadores Municipales de Tandil.\nConsiderando\nQue conforme el último párrafo del artículo 6° de la Ley 14.656, el Departamento Ejecutivo cuenta con la facultad de instituir con carácter permanente o transitorio, general o sectorial, bonificaciones distintas a las enunciadas.\nQue el Convenio Colectivo de Trabajo Nº 1 de los Trabajadores Municipales en su artículo. 335° estableció que la bonificación del acta acuerdo referida en el Visto será actualizada en el mes aniversario de ingreso del trabajador municipal a la comuna, además de las actualizaciones semestrales fijadas.\nQue ha informado al respecto la Contadora del Sistema Integrado de Salud Pública Ente Descentralizado.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Institúyase una bonificación remunerativa, correspondiente al mes de abril 2024 según el detalle que obra en el Anexo I que forma parte del presente.\nArtículo 2°: Increméntese la bonificación remunerativa establecida en el Decreto N° 477/2024, desde al mes de abril 2024 y hasta Diciembre 2024 a los agentes y por los montos que se detallan en el Anexo II que forma parte de la presente.\nArtículo 3°: Los agentes bajo licencia sin goce de haberes quedan excluidos durante la misma de la bonificación del presente.\nArtículo 4°: Los egresos que ocasione el presente acto administrativo impútense a las partidas correspondientes del presupuesto de gastos vigente.\nArtículo 5°: El presente decreto será refrendado por la Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 6°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia y Vicepresidencia del SISP Ente Descentralizado, Departamentos de Recursos Humanos y Contaduría del Ente, y posteriormente archívese.\nFirma Digital\n: Cecilia Martens\n(Presidente)\n-   Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud              -                Intendencia\nAnexos\nANEXO I\nDESCARGAR\nANEXO II\nDESCARGAR\n\n[DOC 65]\nBoletines/Tandil\nDecreto Nº1578/2024\nDecreto Nº 1578/2024\nTandil, 18/05/2024\nVisto\nLas disposiciones que rigen para el tratamiento de la deuda flotante del ejercicio anterior y la necesidad de incorporar presupuestariamente la totalidad de dicha deuda con fondos disponibles con y sin afectación al cierre del ejercicio 2023.\nConsiderando\nQue ha informado al respecto la Contadora del Sistema Integrado de Salud Pública\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Increméntase el Cálculo de Recursos en vigencia del Sistema Integrado de Salud Pública Ente Descentralizado, en la suma de Pesos ciento treinta millones setecientos veintiocho mil setecientos veinte con cuarenta y cinco centavos ($ 130.728.720,45), con fondos disponibles con y sin afectación observados al cierre del ejercicio 2023, de acuerdo al siguiente detalle:\nRECURSOS\nIncremento Fuente Importe ($)\n35.0.00.00 DISMINUCIÓN DE OTROS ACTIVOS FINANCIEROS\n35.1.00.00 De disponibilidades\n35.1.01.00 Caja y Bancos\n35.1.01.01    Saldo disponible sin afectación del ejercicio anterior    11    61.139.204,30\n35.1.01.05    Saldo disponible con afectación de Fondos FAS del ejercicio anterior    12    48.137.054,24\n35.1.01.06    Saldo disponible con afectación de Programa Proteger del ejercicio anterior    32    2.013.577,85\n35.1.01.07    Saldo disponible con afectación de Convenio Rio Chico (Fundaleu) del ejercicio anterior    12    26.636,30\n35.1.01.08    Saldo disponible con afectación de Copecos del ejercicio anterior    12    256.401,88\n35.1.01.09    Saldo disponible con afectación del Plan Nacer - Sumar del ejercicio anterior    22    18.969.359,17\n35.1.01.12    Saldo disponible con afectación de Medicos comunitarios – CUS del ejercicio anterior    32    110.000,00\n35.1.01.13    Saldo disponible con afectación del Programa Nacional ProSane del ejercicio anterior    32    32.351,25\n35.1.01.16    Saldo disponible con afectación de Donaciones Emergencia Sanitaria – COVID 19 del ejercicio anterior    12    0.36\n35.1.01.17    Saldo disponible con afectación de Fondo de infraestructura municipal    22    44.135,10\nTotal Incrementos                                                                  130.728.720,45\nArtículo 2°: Amplíase el Presupuesto de Gastos en vigencia del Sistema Integrado de Salud Pública Ente Descentralizado, en la suma de Pesos ciento treinta millones setecientos veintiocho mil setecientos veinte con cuarenta y cinco centavos ($ 130.728.720,45), de acuerdo al siguiente detalle:\nGASTOS\nIncrementos Fuente Importe ($)\n16.00.00 PRESIDENCIA DEL SISP\n16.01.00 ADMINISTRACIÓN Y CONDUCCIÓN\n7.6.1.0    Disminución de cuentas a pagar a corto plazo    110    61.139.204,30\nTotal incremento de Libre Disponibilidad                                    61.139.204,30\n16.00.00 PRESIDENCIA DEL SISP\n16.01.00 ADMINISTRACIÓN Y CONDUCCIÓN\nRubro: 17.5.06.02 Fondos del FAS\n2.5.9.0    Otros    131    50.000,00\n7.6.1.0    Disminución de cuentas a pagar a corto plazo    131    13.288.679,50\n17.00.00 HOSPITAL RAMÓN SANTAMARINA\n17.01.00 ADMINISTTRACIÓN Y CONDUCCIÓN\nRubro: 17.5.06.02 Fondos del FAS\n2.5.2.0    Productos farmaceúticos y medicinales    131    14.774.444,74\n2.9.5.0    Útiles menores médicos, quirúrgicos y de laboratorio    131    20.023.930,00\nTotal incremento Rubro :17.5.06.02 Fondos del FAS                                          48.137.054,24\n21.00.00 SALUD COMUNITARIA\n21.02.00 CENTROS DE SALUD\nRubro: 17.2.1.04 Programa Proteger\n3.3.1.0    Mantenimiento y reparación de edificios    133    2.013.577,85\nTotal incremento Rubro: 17.2.1.04 Programa Proteger                                     2.013.577,85\n17.00.00 HOSPITAL RAMÓN SANTAMARINA\n17.01.00 ADMINISTRACIÓN Y CONDUCCIÓN\nRubro: 12.9.07.00 Donación convenio Rio Chico- Fundaleu- Municipalidad\n2.5.2.0    Productos farmaceúticos y medicinales    131    26.636,30\nTotal incremento Rubro: 11.9.7.00 Donación convenio Rio Chico- Fundaleu Municipalidad              26.636,30\n22.00.00 BROMATOLOGÍA\n22.05.00 ADMINISTRACIÓN Y CONDUCCIÓN\nRubro: 41.1.05.00 COPECOS\n3.5.5.0    Comisiones y gastos bancarios    131    17.521,88\n7.6.1.0    Disminución de cuentas a pagar a corto plazo    131    238.880,00\nTotal incremento Rubro: 41.1.05.00 COPECOS                              256.401,88\n16.00.00 PRESIDENCIA DEL SISP\n16.01.00 ADMINISTRACIÓN Y CONDUCCIÓN\nRubro: 17.5.01.01 RECURSOS AFECTADOS PLAN SUMAR\n3.5.5.0    Comisiones y gastos    132    25.000,00\n16.04.00 SERVICIOS GENERALES\nRubro: 17.5.01.01 RECURSOS AFECTADOS PLAN SUMAR\n2.5.5.0    Tintas, pinturas, colorantes    132    2.497.800,00\n2.9.1.0    Elementos de limpieza    132    1.804.800,00\n3.3.1.0    Mantenimiento y reparación de edificios    132 7.619.800,00\n17.00.00 HOSPITAL RAMÓN SANTAMARINA\n17.01.00 ADMINISTRACIÓN Y CONDUCCIÓN\nRubro: 17.5.01.01 RECURSOS AFECTADOS PLAN SUMAR\n2.1.5.0    Madera, corcho y otras manufacturas    132    1.583.226,41\n3.5.5.0    Comisiones y gastos    132    6.860,00\n7.6.1.0    Disminución de cuentas a pagar a corto plazo    132    1.354.400,00\n21.00.00 SALUD COMUNITARIA\n21.02.00 CENTROS DE SALUD\nRubro: 17.5.01.01 RECURSOS AFECTADOS PLAN SUMAR\n2.7.5.0    Herramientas menores    132    1.397.084,00\n2.9.2.0    Utiles de oficina, escritorio    132    2.317.212,82\n7.6.1.0    Disminución de cuentas a pagar a corto plazo    132    308.700,00\n21.04.00 ADMINISTRACIÓN Y CONDUCCIÓN\nRubro: 17.5.01.01 RECURSOS AFECTADOS PLAN SUMAR\n2.7.2.0    Productos ferrosos    132    20.886,00\n2.7.5.0    Herramientas menores    132    1.754,00\n2.7.9.0    Otros    132    31.835,9\nTotal incremento Rubro: 17.5.01.01 PLAN SUMAR                                              18.969.359,17\n21.00.00 SALUD COMUNITARIA\n21.04.00 ADMINISTRACIÓN Y CONDUCCIÓN\nRubro: 17.2.01.02 PROGRAMA CUS\n5.1.3.1    Convenio con Secretaría de gobierno de la Nación    133    110.000,00\n21.00.00 SALUD COMUNITARIA\n21.04.00 ADMINISTRACIÓN Y CONDUCCIÓN\nRubro: 17.2.01.03 PROGRAMA PROSANE\n2.9.5.0    Útiles menores médicos, quirúrgicos y de laboratorio    133    32.351.25\nTotal incremento Rubro: 17.2.01.03 PROGRAMA PROSANE                               32.351,25\n17.00.00 HOSPITAL RAMÓN SANTAMARINA\n17.01.00 ADMINISTRACION Y CONDUCCION\nRubro: 12.9.10.00 DONACIONES EMERGENCIA SANITARIA COVID 19\n2.9.5.0    Útiles menores médicos, quirúrgicos y de laboratorio    131    0,36\nTotal incremento Rubro: 12.9.10.00 DONACIONES EMERGENCIA SANITARIA COVID 19              0,36\n17.00.00 HOSPITAL RAMÓN SANTAMARINA\n17.01.00 ADMINISTRACIÓN Y CONDUCCIÓN\nRubro: 17.5.01.12 Fondo de Infraestructura Municipal\n3.3.1.0    Mantenimiento y reparación de edificios    132    44.135,10\nTotal incremento Rubro: 17.5.01.12 Fondo de Infraestructura Municipal                                     44.135,10\nTotal de incrementos                                                                                                                     130.728.720,45\nArtículo 3°: Los fondos necesarios para dar cumplimiento a lo dispuesto por el artículo 2° del presente, serán financiados con el incremento de recursos que se dispone en el artículo 1°.\nArtículo 4°: El presente decreto será refrendado por la Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 5°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Secretaría de Economía y Administración, Contaduría General, Presidencia y Vicepresidencia del SISP Ente Descentralizado, Departamento de Contaduría, Direcciones del SISP, y vuelva al Departamento de Contaduría para su archivo.\nFirma Digital:\nCecilia Martens\n(Presidente)\n-           Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud      -                        Intendencia\n\n[DOC 66]\nBoletines/Tandil\nDecreto Nº1579/2024\nDecreto Nº 1579/2024\nTandil, 18/05/2024\nVisto\nQue el Departamento Ejecutivo ha dispuesto ampliaciones presupuestarias en la partida “Contribuciones a Instituciones Descentralizadas” correspondientes al Sistema Integrado de Salud Pública Ente Descentralizado, según Decreto Nº 1019 del Año 2024.\nConsiderando\nQue ha informado al respecto la Contadora del Ente.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Incrementase el Cálculo de Recursos en vigencia del Sistema Integrado de Salud Pública Ente Descentralizado, en la suma de Pesos Dieciséis Millones Setecientos Setenta y Siete Mil Trescientos Cincuenta y Ocho con 86/100 centavos ($ 16.777.358,86), de acuerdo al siguiente detalle:\nRECURSOS\nIncrementos                                                                   Fuente       Importe ($)\n17.5.00.00 Transferencias corrientes de gobiernos provinciales y municipales\n17.5.01.00 De Gobiernos Provinciales\n17.5.01.03     S.A.M.O     22     247.360,00\n17.5.06.00 De gobiernos municipales\n17.5.06.02     Fondos del FAS     12     16.029.069,51\n41.1.00.00 – Contribuciones Figurativas\n41.1.00.00 – Contribuciones de la Administración Municipal para financiaciones corrientes\n41.1.05.00     Copecos      12     500.929,35\nTOTAL DE INCREMENTOS     16.777.358,86\nArtículo 2°: Ampliase el Presupuesto de Gastos vigente del Sistema Integrado de Salud Pública Ente Descentralizado, en la suma de Pesos Dieciséis Millones Setecientos Setenta y Siete Mil Trescientos Cincuenta y Ocho con 86/100 centavos ($ 16.777.358,86), de acuerdo al siguiente detalle:\nGASTOS\nIncrementos Fuente Importe ($)\n17.00.00 HOSPITAL RAMÓN SANTAMARINA\n17.01.00 ADMINISTRACIÓN Y CONDUCCIÓN\nRubro: 17.5.06.02 FAS\n2.5.2.0    Productos farmacéuticos y medicinales     131     10.020.000,00\n2.9.5.0    Utiles menores médicos, quirúrgicos y de lab     131     6.009.069,51\n18.00.00 HOSPITAL DE NIÑOS D.B.VILLEGAS\nRubro: 17.5.1.03 S.A.M.O.\n3.4.2.0    Medicos y Sanitarios     132     247.360,00\n22.00.00 BROMATOLOGÍA\n22.03.00 ZOONOSIS\nRubro: 41.1.05.00 COPECOS\n2.5.7.0     Específicos veterinarios     131     500.929,35\nTOTAL DE INCREMENTOS     16.777.358,86\nArtículo 3°: Los Fondos Necesarios para dar cumplimiento a lo dispuesto por el Artículo Nº 2 del presente, serán financiados con el incremento de recursos que se dispone en el Artículo Nº 1.-\nArtículo 4°: El presente decreto será refrendado por el Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.-\nArtículo 5°: Regístrese, comuníquese, dese al Boletín Oficial, pase a la Secretaría de Gobierno, Presidencia, Vicepresidencia y Departamento de Contaduría del Sistema Integrado del Salud Pública.\nFirma Digital\n: Cecilia Martens\n(Presidente)\n-   Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud              -                Intendencia\n\n[DOC 67]\nBoletines/Tandil\nDecreto Nº1580/2024\nDecreto Nº 1580/2024\nTandil, 18/05/2024\nVisto\nLa solicitud de planta permanente como personal de Enfermería de la trabajadora Malena Arredondo – Legajo 11.446, efectuada por el Jefe del Departamento de Enfermería del Sistema Integrado de Salud Pública Ente Descentralizado en virtud de su buen desempeño.\nConsiderando\nQue han informado al respecto la Jefa de Enfermería de Salud Comunitaria. el responsable a cargo del Departamento de Recursos Humanos y la Contadora del Ente.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Incorpórese a la trabajadora Malena Arredondo – Legajo 11.446, actualmente designada como Personal de Enfermería, en la planta temporaria del Sistema Integrado de Salud Pública Ente Descentralizado, en carácter de mensualizada, categoría 8 – 48 horas semanales, a la Planta Permanente a partir del 21 de diciembre de 2023, conforme a lo establecido en el Art. 25) inciso b) y 19 del CCT 9/19.\nArtículo 2°: Se deja establecido que la trabajadora Malena Arredondo se desempeñará dentro del Sistema Integrado de Salud Pública Ente Descentralizado, debiendo cumplir horarios rotativos, mañana, tarde y noche, en días hábiles, sábados, domingos y feriados, con disponibilidad a cualquier modificación que pudiere determinar la Jefatura del Departamento de Enfermería.\nArtículo 3°: La erogación que ello implique deberá imputarse a las partidas Jurisdicción 1120000002 – Sistema Integrado de Salud Pública, Apertura Programática 17.00.00 – Hospital Ramón Santamarina, 17.01.00 – Hospital Ramón Santamarina – Administración y Conducción, 110 Tesoro Municipal, 1.0.0.0 Gastos en Personal, 1.1.0.0 Personal Permanente, 1.1.1.0 Retribuciones del cargo, 1.1.1.9 Personal de Enfermería, 1.1.3.0 Retribuciones que no hacen al cargo, 1.1.3.2 Por Extensión Horaria, 1.1.3.3 Liquidación Obra Social, 1.1.7.0 Complementos, 1.1.7.1 Presentismo, 1.3.1.0 Retribuciones Extraordinarias, 1.3.1.9 Garantía de Enfermería del Presupuesto en vigencia\nArtículo 4°: El presente decreto será refrendado por la Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 5°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia, Vicepresidencia del SISP Ente Descentralizado, Departamentos de Recursos Humanos, Enfermería y Contaduría, Direcciones del Hospital “Ramón Santamarina”, y vuelva a Recursos Humanos para su archivo.\nFirma Digital\n: Cecilia Martens\n(Presidente)\n-   Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud              -                Intendencia\n\n[DOC 68]\nBoletines/Tandil\nDecreto Nº1581/2024\nDecreto Nº 1581/2024\nTandil, 20/05/2024\nVisto\nEl EX-2024-00088559- -MUNITAN-SSEA#SEA que se tramita la Redeterminación de Precios Nº 1, de la Licitación Pública Nº 34-01-23 “Ampliación de Redes de Agua y Cloacas en PIT”, adjudicada a Maggiori Guillermo Andres, mediante EX-2023-00228052- -MUNITAN-DCS#SEA.\nConsiderando\nQue en el decreto DECTO-2024-1469-E-MUNITAN-INT se adecuo el precio de la obra por el monto de $7.504.316,00, dando como resultado que el valor contractual dado a la empresa Maggiori Guillermo Andres, es de $24.354.316,00.\nQue de acuerdo al informe elaborado por el área de Gestión de Procesos a la fecha que realizó el mismo la obra contaba con informe de recepción provisoria con un avance de obra del cien por ciento.\nQue es necesario derogar el decreto DECTO-2024-1469-E-MUNITAN-INT que adecua provisoriamente la obra, debiendo tramitarse un decreto de adecuación definitiva.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Deróguese el decreto DECTO-2024-1469-E-MUNITAN-INT.\nArtículo 2°: El presente decreto será refrendado por la Secretaría de Desarrollo Productivo y Relaciones Internacionales.\nArtículo 3°: Regístrese, comuníquese, pase a la Secretaría de Planeamiento y Obras Públicas, Gestión de Procesos, Contaduría General, Dirección de Presupuesto.\nFirma Digital:\nMaria Marcela Petrantonio\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Productivo y Relaciones Internacionales -                Intendencia\n\n[DOC 69]\nBoletines/Tandil\nDecreto Nº1582/2024\nDecreto Nº 1582/2024\nTandil, 20/05/2024\nVisto\nLa presentación efectuada por el trabajador del Honorable Concejo Deliberante-, Jorge Andrés Tenconi –legajo 6399-, solicitando el reconocimiento de sus servicios prestados en la Legislatura de la Provincia de Buenos Aires.\nConsiderando\nQue la norma del art. 72 inc. b de la ley 14.656 reconoce a los trabajadores por cada año de antigüedad en la Administración Pública –ya sea que se trate de servicios nacionales, provinciales o municipales- el derecho a una retribución adicional.\nLos informes producidos por la Dirección de Recursos Humanos, la Dirección de Asuntos Legales, Contaduría General y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Reconózcase el trabajador del Honorable Concejo Deliberante-,\nJorge Andrés Tenconi –legajo 6399-\n, la antigüedad correspondiente a sus servicios prestados en la Legislatura de la Provincia de Buenos Aires los periodos del 1 de enero de 1990 al 31 de diciembre de 1994 y del 1 de marzo de 1995 al 31 de diciembre de 1995, dando un total de cinco (5) años y diez (10) meses.\nArtículo 2°: El egreso respectivo se deberá imputar a la partida 1.1.3.1. “Por Antigüedad”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. - Administración Municipal, 1.1.1. - Administración Central, 1.1.1.01 - Departamento Ejecutivo, 1.1.1.02.00. –Honorable Concejo Deliberante-, Actividad 01 – Administración General- Honorable Concejo Deliberante, del Presupuesto de Gastos vigente.\nArtículo 3°: El presente decreto será refrendado por la Sra. Secretaria de Gobierno.\nArtículo 4°: Regístrese, notifíquese por el Honorable Concejo Deliberante-, tomen conocimiento Dirección de Presupuesto, Contaduría General, y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 70]\nBoletines/Tandil\nDecreto Nº1583/2024\nDecreto Nº 1583/2024\nTandil, 20/05/2024\nVisto\nLa renuncia presentada por la trabajadora del Centro de Monitoreo – Secretaria de Protección Ciudadana - María Paula Rodríguez –legajo 12546-, y;\nConsiderando\nQue ha informado al respecto la Dirección de Recursos Humanos.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Aceptase la renuncia presentada por la trabajadora del Centro de Monitoreo – Secretaria de Protección Ciudadana -\nMaría Paula Rodríguez –legajo 12546–\n, a partir del 4 de Mayo de 2024.\nArtículo 2°: El presente decreto será refrendado por la Sra. Secretaria de Gobierno.\nArtículo 3°: Regístrese, notifíquese por la Centro de Monitoreo – Secretaria de Protección Ciudadana -, tomen conocimiento Contaduría General, Dirección de Presupuesto, y vuelva a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 71]\nBoletines/Tandil\nDecreto Nº1584/2024\nDecreto Nº 1584/2024\nTandil, 20/05/2024\nVisto\nEl acta de reubicación laboral suscripta por el trabajador Jorge Osvaldo Alonso –legajo 12768.\nConsiderando\nQue se ha expedido al respecto la Dirección de Recursos Humanos.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Trasladase en comisión de servicios internamente al trabajador\nJorge Osvaldo Alonso –legajo 12768\n- de la Sala de Lectura al Archivo General -Direccion de Cultura- a partir del 20 de Mayo de 2024, por el término de 90 días, a convalidación de la futura evaluación de desempeño a realizarse en el área de referencia, manteniendo su actual situación de revista en cuanto a categoría 03, agrupamiento personal de servicio, régimen de 35 hs semanales.\nArtículo 2°: El presente decreto será refrendado por la Sra. Secretaria de Gobierno.\nArtículo 3°: Regístrese, notifíquese por la Direccion Cultura -Subsecretaria de Cultura y Educación-, tomen conocimiento Contaduría General, Dirección de Presupuesto, y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 72]\nBoletines/Tandil\nDecreto Nº1585/2024\nDecreto Nº 1585/2024\nTandil, 20/05/2024\nVisto\nLa renuncia presentada por el trabajador del Teatro del Fuerte –Subsecretaria de Cultura y Educación - Arturo Laulhe –legajo 13305-, y;\nConsiderando\nQue ha informado al respecto la Dirección de Recursos Humanos.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Aceptase la renuncia presentada por el trabajador del Teatro del Fuerte –Subsecretaria de Cultura y Educación -\nArturo Laulhe –legajo 13305\n–, a partir del 1° de Junio de 2024.\nArtículo 2°: El presente decreto será refrendado por la Sra. Secretaria de Gobierno.\nArtículo 3°: Regístrese, notifíquese por el Teatro del Fuerte –Subsecretaria de Cultura y Educación -, tomen conocimiento Contaduría General, Dirección de Presupuesto, y vuelva a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 73]\nBoletines/Tandil\nDecreto Nº1586/2024\nDecreto Nº 1586/2024\nTandil, 20/05/2024\nVisto\nLa solicitud de licencia sin goce de haberes presentada por la trabajadora de la Dirección de Educación -Secretaría de Gobierno-, Inés Olazabal –legajo 12439-, y;\nConsiderando\nQue se ha expedido al respecto la Dirección de Recursos Humanos;\nLo dispuesto por el art. 110 del CCT 09/2019.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Otorgase a la trabajadora de la Dirección de Educación -Secretaría de Gobierno-,\nInés Olazabal –legajo 12439\n-, licencia sin goce de haberes, a partir del 1° de Mayo de 2024, en cuatro (04) horas cátedra provisionales correspondientes al Curso “Preteens 2” que dicta en la Escuela Municipal de Idiomas, por el término de siete (07) meses, debiendo retomar sus tareas el 1 de Diciembre del 2024, o el día hábil subsiguiente.\nArtículo 2º: El presente decreto será refrendado por la Sra. Secretaria de Gobierno.\nArtículo 3º: Regístrese, notifíquese por la Dirección de Educación -Secretaría de Gobierno-, tomen conocimiento Dirección de Presupuesto, Contaduría General, y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 74]\nBoletines/Tandil\nDecreto Nº1587/2024\nDecreto Nº 1587/2024\nTandil, 20/05/2024\nVisto\nEl acta de reubicación laboral suscripta por el trabajador Darío Martin Rodriguez –legajo 7772.\nConsiderando\nQue se ha expedido al respecto Dirección Presupuesto, Contaduría General y Dirección de Recursos Humanos.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Trasladase al trabajador\nDarío Martin Rodriguez –legajo 7772\n- en comisión de servicios, de la Direccion de Protección Ciudadana – Secretaria de Protección Ciudadana a la Direccion de Compras y Suministros -Secretaria de Economía y Administración - a partir del 13 de Mayo de 2024, por el término de 90 días, a convalidación de la futura evaluación de desempeño a realizarse en el área de referencia, manteniendo su actual situación de revista en cuanto a categoría 14, agrupamiento personal administrativo, reduciéndose su régimen de 48 a 40 hs semanales.\nArtículo 2°: El presente decreto será refrendado por la Sra. Secretaria de Gobierno.\nArtículo 3°: Regístrese, notifíquese por la Direccion de Protección Ciudadana, Secretaria de Protección Ciudadana, por la Direccion de Compras y Suministros – Secretaria de Economía y Administración -, tomen conocimiento Contaduría General, Dirección de Presupuesto, y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 75]\nBoletines/Tandil\nDecreto Nº1588/2024\nDecreto Nº 1588/2024\nTandil, 20/05/2024\nVisto\nQue el decreto original se consignó de manera incorrecta exponiendo erróneamente el cobrador a las diversas ayudas consignadas en el Lote Nº 2.862 en artículo 1.\nConsiderando\nQue se trata de un error involuntario en la constitución del Decreto Administrativo.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Modifíquese el anexo A correspondiente al registro de las siguientes ayudas sociales otorgadas por DECTO-2024-1336-E-MUNITAN-INT, procediendo a la modificación de los cobradores.\nAPELLIDO Y NOMBRE\nDOCUMENTO\nCOBRADOR\nCUIL/DNI COBRADOR\nIMPORTE\nLAURA REGINA CALDERON\n31227171\nLAURA REGINA CALDERON\n31227171\n$100.000,00\nJUAN JESÚS FERRANTI\n14842666\nFERRANTI ENRIQUE ALBERTO\n20673831\n$70.000,00\nMONDACA NICOLAS\n37016415\nFACUNDO RODRIGUEZ\n20-40809405-5\n$40.000,00\nArtículo 2°: El presente decreto será refrendado por la Sra. Secretaria de Desarrollo Humano y Hábitat.\nArtículo 3°: Regístrese, comuníquese, dese al Boletín Municipal. Notifíquese por la Secretaría de Desarrollo Humano y Hábitat. Tomen conocimiento y oportunamente archívese.\nFirma Digital:\nJuliana Teerink\n(Secretaria)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Humano y Hábitat          -                     Intendencia\n\n[DOC 76]\nBoletines/Tandil\nDecreto Nº1589/2024\nDecreto Nº 1589/2024\nTandil, 21/05/2024\nVisto\nEl Acta de Acuerdo de la Ju.P.A.R del 18 de Abril de 2024, y la necesidad de cubrir el cargo de Gerente Técnico por el traslado del agente Hernán Ariel Alonso -legajo 9907.\nConsiderando\nQue se han expedido al respecto la Dirección de Recursos Humanos, Contaduría General y Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Designase al trabajador\nSebastián Pedro –legajo 12007\n- en la Direccion General de Obras Sanitarias – Secretaria de Planeamiento y Obras Publicas-, como Gerente Técnico, a partir del 06 de Mayo de 2024.\nArtículo 2°: A partir de la designación dispuesta en el artículo 1, encasillase al trabajador\nSebastián Pedro –legajo 12007\n- en el Nivel 7 Meta 05.\nArtículo 3°: El egreso respectivo impútese a la partida 1.2.1.1 “Personal Mensualizado”, y demás específicas del Inciso “Gastos en Personal”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. - Administración Municipal, 1.1.1. - Administración Central, 1.1.1.01. - Departamento Ejecutivo, 1.1.1.01.05. – Secretaría de Planeamiento y Obras Públicas, Programa 24 – Servicios Sanitarios, Actividad 03 – Desagües y tratamientos cloacales, del Presupuesto de Gastos vigente para el corriente ejercicio.\nArtículo 4°: El presente Decreto será refrendado por la Sra. Secretaria de Gobierno.\nArtículo 5°: Regístrese; notifíquese por Dirección General de Obras Sanitarias –Secretaría de Planeamiento y Obras Públicas-, tomen conocimiento Contaduría General, Dirección de Presupuesto y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 77]\nBoletines/Tandil\nDecreto Nº1590/2024\nDecreto Nº 1590/2024\nTandil, 21/05/2024\nVisto\nLa renuncia presentada por el trabajador del Sistema Integrado de Salud Pública Ente Descentralizado, Rodrigo Tolosa - Legajo 11.499.\nConsiderando\nQue ha informado al respecto la Jefa del Departamento de Recursos Humanos y Contadora del Ente.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Acéptese la renuncia del trabajador Rodrigo Tolosa - Legajo 11.499, Personal Político sin Estabilidad en el cargo de Coordinador Administrativo categoría 16 - 48 horas semanales, cumpliendo funciones en la Dirección de Salud Comunitaria del Sistema Integrado de Salud Pública, a partir del 11 de mayo de 2024.\nArtículo 2°: El presente decreto será refrendado por la Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 3°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Vicepresidencia del SISP Ente Descentralizado, Dirección de Salud Comunitaria, Departamentos de Recursos Humanos y Contaduría del Ente, y oportunamente archívese.\nFirma Digital\n: Cecilia Martens\n(Presidente)\n-   Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud              -                Intendencia\n\n[DOC 78]\nBoletines/Tandil\nDecreto Nº1591/2024\nDecreto Nº 1591/2024\nTandil, 21/05/2024\nVisto\nQue el art. 35 inc. g) del CCT 1/19 estableció un premio al personal que cumpla 25 años efectivos de servicios en la Comuna, consistente en una medalla recordatoria y una bonificación equivalente al total nominal de las remuneraciones percibidas en el mes inmediato anterior.\nConsiderando\nQue según lo informado por la Dirección de Recursos Humanos, Carolina Adriana Amonarraiz – legajo 7932-, de la Direccion de Juventud- Secretaría de Desarrollo Humano y Hábitat, cumple el 1° de mayo de 2024, 25 años de servicios efectivos en el Municipio.\nQue al respecto han informado la Dirección de Presupuesto y Contaduría General.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Otórgase a\nCarolina Adriana Amonarraiz – legajo 7932\n-, de la Direccion de Juventud-Secretaría de Desarrollo Humano y Hábitat-, una retribución especial por única vez por la suma de Pesos setecientos sesenta y cinco mil quinientos setenta con noventa y tres centavos ($ 765.570,93), en razón de haber cumplido 25 años de servicio en la Comuna.\nArtículo 2°: El egreso respectivo se deberá imputar a la partida 1.6.1.0. “Premios al Personal”, dentro de la clasificación institucional 1, Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01. – Departamento Ejecutivo, 1.1.1.01.13 – Secretaría de Desarrollo Humano y Hábitat, Programa 28 – Desarrollo Humano y Hábitat, Actividad 06 – Promoción y Desarrollo Humano de las Juventudes, del Presupuesto de Gastos vigente.\nArtículo 3°: Insístase ante Contaduría General la erogación dispuesta por el presente a efectos de lo que, al respecto, establece el artículo 186 de la Ley Orgánica Municipal.\nArtículo 4°: El presente decreto será refrendado por la Secretaria de Gobierno.\nArtículo 5°: Regístrese, notifíquese por la Direccion de Juventud-Secretaría de Desarrollo Humano y Hábitat, tomen conocimiento la Dirección de Presupuesto, Contaduría General y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 79]\nBoletines/Tandil\nDecreto Nº1592/2024\nDecreto Nº 1592/2024\nTandil, 21/05/2024\nVisto\nLa solicitud de reducción del régimen horario presentada por la trabajadora administrativa del Sistema Integrado de Salud Pública Ente Descentralizado, María Luisa Irigoin - Legajo 10.597\nConsiderando\nQue han informado la Jefa del Departamento de Farmacia, la Jefa del Departamento de Recursos Humanos y la Contadora del Sistema Integrado de Salud Pública Ente Descentralizado.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Establécese la reducción del régimen horario de la trabajadora María Luisa Irigoin - Legajo 10.597, actualmente designada como personal administrativo de la Planta Permanente, en la categoría 10 - 48 horas semanales, prestando servicios en la Farmacia del Hospital \"Ramón Santamarina\" del Sistema Integrado de Salud Pública Ente Descentralizado, de 48 a 40 horas semanales, a partir del 1° de abril de 2024.\nArtículo 2°: La erogación que ello implique deberá imputarse a la Jurisdicción 1120000002 – Sistema Integrado de Salud Pública, Apertura Programática 16.00.00 – S.I.S.P. - Presidencia, 16.01.00 Presidencia – Administración y Conducción, 110 – Tesoro Municipal, 1.0.0.0 - Gastos en Personal, 1.1.0.0 Personal Permanente, 1.1.1.0 Retribuciones del cargo, 1.1.1.6 Personal Administrativo, 1.1.3.0 Retribuciones que no hacen al cargo, Por Extensión Horaria, 1.1.5.0 del Presupuesto en vigencia.\nArtículo 3°: El presente decreto será refrendado por la Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 4°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia, Vicepresidencia del SISP Ente Descentralizado, Dirección del Hospital \"Ramón Santamarina\", Recursos Humanos y Contaduría del Ente, y oportunamente archívese.\nFirma Digital\n: Cecilia Martens\n(Presidente)\n-   Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud              -                Intendencia\n\n[DOC 80]\nBoletines/Tandil\nDecreto Nº1593/2024\nDecreto Nº 1593/2024\nTandil, 21/05/2024\nVisto\nLa solicitud de reducción del régimen horario presentada por la trabajadora administrativa del Sistema Integrado de Salud Pública Ente Descentralizado, Catalina Manariti - Legajo 11.393\nConsiderando\nQue han informado la Jefa del Departamento de Operaciones y Estadísticas, la Jefa del Departamento de Recursos Humanos y la Contadora del Sistema Integrado de Salud Pública Ente Descentralizado.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Establézcase la reducción del régimen horario de la trabajadora Catalina Manariti - Legajo 11.393, se encuentra actualmente designada como personal administrativo de la Planta Permanente, en la categoría 4 - 48 horas semanales, prestando servicios en el Departamento de Operaciones y Estadísticas del Sistema Integrado de Salud Pública Ente Descentralizado, de 48 a 40 horas semanales, a partir del 1° de abril de 2024.\nArtículo 2°: La erogación que ello implique deberá imputarse a la Jurisdicción 1120000002 – Sistema Integrado de Salud Pública, Apertura Programática 16.00.00 – S.I.S.P. - Presidencia, 16.01.00 Presidencia – Administración y Conducción, 110 – Tesoro Municipal, 1.0.0.0 - Gastos en Personal, 1.1.0.0 Personal Permanente, 1.1.1.0 Retribuciones del cargo, 1.1.1.6 Personal Administrativo, 1.1.3.0 Retribuciones que no hacen al cargo, 1.1.3.2 Por Extensión Horaria, 1.1.5.0 del Presupuesto en vigencia.\nArtículo 3°: El presente decreto será refrendado por la Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 4°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia, Vicepresidencia del SISP Ente Descentralizado, Dirección del Hospital \"Ramón Santamarina\", Departamentos de Operaciones y Estadísticas, Recursos Humanos y Contaduría del Ente, y oportunamente archívese.\nFirma Digital\n: Cecilia Martens\n(Presidente)\n-   Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud              -                Intendencia\n\n[DOC 81]\nBoletines/Tandil\nDecreto Nº1594/2024\nDecreto Nº 1594/2024\nTandil, 21/05/2024\nVisto\nLa solicitud de reducción del régimen horario presentada por la trabajadora del Sistema Integrado de Salud Pública Ente Descentralizado, Licenciada María Giselle Mazza - Legajo 11.435\nConsiderando\nQue se ha expedido al respecto el Director de Salud Comunitaria.\nQue han informado la Jefa del Departamento de Recursos Humanos y la Contadora del Sistema Integrado de Salud Pública Ente Descentralizado.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Establécese la reducción del régimen horario de la trabajadora Lic. María Giselle Mazza - Legajo 11.435, personal profesional de la planta permanente en la categoría 11 – 24 horas semanales del régimen de planta, prestando servicios en la Dirección de Salud Comunitaria del Sistema Integrado de Salud Pública Ente Descentralizado, pasando a cumplir la carga de 18 horas del régimen Planta, a partir del 3 de abril de 2024.\nArtículo 2°: La erogación que ello implique deberá imputarse a la Jurisdicción 1120000002 – Sistema Integrado de Salud Pública, Apertura Programática 21.00.00 – Salud Comunitaria, 21.04.00 Salud Comunitaria Administración y Conducción, Fuente de Financiamiento 110 Tesoro Municipal, 1.0.0.0 Gastos de Personal, 1.1.0.0 Personal Permanente, 1.1.1.0 Retribuciones del cargo, 1.1.1.3 Personal Profesional, 1.1.3.0 Retribuciones que no hacen al cargo, 1.1.3.1 Por Antigüedad, 1.1.3.7 Honorarios Profesionales, 1.1.5.0 Otros gastos en personal, 1.1.5.7 Bonificación Especial, 1.1.7.0 – Complementos, 1.1.7.3 – Bonificación por cumplimiento horario, del Presupuesto en vigencia.\nArtículo 3°: Insístase ante el Departamento de Contaduría la erogación dispuesta en este acto administrativo, de acuerdo a lo dispuesto por el artículo 186° de la Ley Orgánica de las Municipalidades.\nArtículo 4°: El presente decreto será refrendado por la Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 5°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia, Vicepresidencia del SISP Ente Descentralizado, Dirección de Salud Comunitaria, Departamentos de Recursos Humanos y Contaduría del Ente, y oportunamente archívese.\nFirma Digital\n: Cecilia Martens\n(Presidente)\n-   Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud              -                Intendencia\n\n[DOC 82]\nBoletines/Tandil\nDecreto Nº1595/2024\nDecreto Nº 1595/2024\nTandil, 21/05/2024\nVisto\nLa solicitud del Jefe del Departamento de Enfermería, informando el pase de la trabajadora Pamela Elizabeth Rodríguez - Legajo 11.095, al Centro de Salud Comunitaria realizando las tareas de enfermería en la comunidad de Fultón.\nConsiderando\nQue la trabajadora cuenta con la capacidad de ocupar dicho puesto, según nota del Jefe del Departamento de Enfermería.\nQue se han informado la Jefa del Departamento de Recursos Humanos y la Contadora del Sistema Integrado de Salud Pública Ente Descentralizado.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Reubíquese a la trabajadora Pamela Elizabeth Rodríguez - Legajo 11.095, actualmente designada como Personal Técnico - Enfermera en la categoría 10 - 48 horas semanales de la planta permanente, prestando servicios en la Unidad de Cuidados Respiratorios Intermedios del Hospital \"Ramón Santamarina\", a la Dirección de Salud Comunitaria, a partir del 5 de febrero de 2024.\nArtículo 2°: Dese de baja la Bonificación de Técnicos que percibe la trabajadora y darse de alta la Garantía de Enfermería.\nArtículo 3°: Insístase ante el Departamento de Contaduría la erogación dispuesta en este acto administrativo, de acuerdo a lo dispuesto por el artículo 186° de la Ley Orgánica de las Municipalidades.\nArtículo 4°: La erogación que ello implique deberá imputarse a las partidas Jurisdicción 1120000002 – Sistema Integrado de Salud Pública, Apertura Programática 21.00.00 – Salud Comunitaria , 21.04.00 – Administración y Coordinación, 110 Tesoro Municipal, 1.0.0.0 Gastos en Personal, 1.1.0.0 Personal Permanente, 1.1.1.0 Retribuciones del cargo, 1.1.1.9 Personal de Enfermería, 1.1.3.0 Retribuciones que no hacen al cargo, 1.1.3.2 Por Extensión Horaria, 1.1.3.3 Liquidación Obra Social, 1.1.7.0 Complementos, 1.1.7.1 Presentismo, 1.3.0.0 Servicios Extraordinarios, 1.3.1.0 Retribuciones Extraordinarias, 1.3.1.9 Garantía de Enfermería del Presupuesto en vigencia.\nArtículo 5°: El presente decreto será refrendado por la Presidente del Sistema Integrado de Salud Pública Ente Descentralizado\nArtículo 6°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia y Vicepresidencia del SISP Ente Descentralizado, Dirección del Hospital Ramón Santamarina, Dirección de Salud Comunitaria, Departamentos de Recursos Humanos y Contaduría del Ente, y oportunamente archívese.\nFirma Digital\n: Cecilia Martens\n(Presidente)\n-   Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud              -                Intendencia\n\n[DOC 83]\nBoletines/Tandil\nDecreto Nº1596/2024\nDecreto Nº 1596/2024\nTandil, 21/05/2024\nVisto\nLa solicitud de incremento en el ejercicio de dos horas cátedras provisionales a Ana Lucía Ruleri –legajo 12108-, efectuada por la Directora de Educación.\nConsiderando\nLa renuncia de Cynthia Mabel Vasquez Guerra – legajo 13423-, a partir del 16 de febrero de 2024.\nEl informe producido por la Dirección de Recursos Humanos, Contaduría General, y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Incrementase a\nAna Lucía Ruleri –legajo 12108\n-, en el ejercicio de dos (02) horas cátedras provisionales, asignadas para desempeñarse como docente en la Escuela Municipal de Idiomas, a partir del 04 de Marzo de 2024 y hasta el 31 de diciembre del corriente año.\nArtículo 2°: El egreso respectivo impútese a la partida 1.2.1.4 “Horas Cátedra”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01 – Departamento Ejecutivo, 1.1.1.01.03 - Secretaría de Gobierno, Programa 35 – Educación, Actividad 01 – Instituciones Educativas Municipales y Extensión Educativa, del Presupuesto de Gastos vigente para el ejercicio en curso.\n(Fuente de Financiación 132 – Recursos Afectados de Origen Provincial, Rubro de Afectación: 17.5.01.53)\nArtículo 3°: El presente decreto será refrendado por la Secretaria de Gobierno.\nArtículo 4°: Regístrese, notifíquese por la Dirección de Educación, tomen conocimiento Contaduría General, Dirección de Presupuesto, y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 84]\nBoletines/Tandil\nDecreto Nº1597/2024\nDecreto Nº 1597/2024\nTandil, 21/05/2024\nVisto\nLa solicitud de incremento en el ejercicio de una hora cátedra provisional a Vanina Gabriela Alvarado – DNI 28.948.487-legajo 12414, efectuada por la Sra. Directora de Educación.\nConsiderando\nEl fin de la designación de Iara Rocío Harfuch – legajo 12593-, a partir del 1° de marzo de 2024.\nEl informe producido por la Dirección de Recursos Humanos, Contaduría General, y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Incrementase a\nVanina Gabriela Alvarado – DNI 28.948.487 -legajo 12414\n-, en el ejercicio de una (1) hora cátedra provisional, para desempeñarse como docente en la Escuela Municipal de Artes Visuales, a partir del 04 de marzo de 2024 y hasta el 31 de diciembre del corriente año.\nArtículo 2°: El egreso respectivo impútese a la partida 1.2.1.4 “Horas Cátedra”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01 – Departamento Ejecutivo, 1.1.1.01.03 - Secretaría de Gobierno, Programa 35 – Educación, Actividad 01 – Instituciones Educativas Municipales y Extensión Educativa, del Presupuesto de Gastos vigente para el ejercicio en curso.\n(Fuente de financiación 132 – Recursos Afectados de Origen Provincial, Rubro de Afectación: 17.5.01.53).\nArtículo 3°: El presente decreto será refrendado por la Secretaria de Gobierno.\nArtículo 4°: Regístrese, notifíquese por Dirección de Educación, tomen conocimiento Contaduría General, Dirección de Presupuesto y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 85]\nBoletines/Tandil\nDecreto Nº1598/2024\nDecreto Nº 1598/2024\nTandil, 21/05/2024\nVisto\nLa decisión de incorporar a la planta permanente a los trabajadores mensualizados que adquieran un año de antigüedad en tal condición de revista.\nConsiderando\nQue en dicha situación se encuentra Karen Fernández -legajo 13284-, de la Dirección de Educación.\nQue se han expedido favorablemente la Dirección de Recursos Humanos, Contaduría General y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Incorpórese a\nKaren Fernández -legajo 13284-\n, a la planta permanente del Jardín Maternal Comunitario “Caimater” dependiente de la Direccion de Educación, en el ejercicio de treinta (30) horas cátedra provisionales, a partir del 1º de mayo de 2024.\nArtículo 2º: El egreso respectivo impútese a la partida 1.2.1.4 “Horas Cátedra”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01 – Departamento Ejecutivo, 1.1.1.01.03 - Secretaría de Gobierno, Programa 35 – Educación, Actividad 01 – Instituciones Educativas Municipales y Extensión Educativa, del Presupuesto de Gastos vigente para corriente ejercicio.\n(Fuente de Financiación 132 – Recursos Afectados de Origen Provincial, Rubro de Afectación: 17.5.01.53)\nArtículo 3°: El presente decreto será refrendado por la Secretaria de Gobierno.\nArtículo 4°: Regístrese, notifíquese por la Direccion de Educación, tomen conocimiento la Dirección Presupuesto, Contaduría General y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 86]\nBoletines/Tandil\nDecreto Nº1599/2024\nDecreto Nº 1599/2024\nTandil, 21/05/2024\nVisto\nLa solicitud de incremento en el ejercicio de tres horas cátedra provisionales a Andrea Soledad Valin-legajo 12889- , efectuada por la Directora de Educación.\nConsiderando\nLa renuncia de Carolina de Marco- leg.9530-, a partir del 16 de marzo de 2024.\nQue se han expedido favorablemente la Dirección de Personal y Contaduría General;\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Incrementase a\nAndrea Soledad Valin –DNI 31.676.819 -legajo 12889\n- en el ejercicio de 3 horas cátedra provisionales, dependientes del Programa Avanzar, a partir del 4 de marzo de 2024 y hasta el 31 de diciembre del corriente año.\nArtículo 2º: El egreso respectivo impútese a la partida 1.2.1.4 “Horas Cátedra”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01 – Departamento Ejecutivo, 1.1.1.01.03 - Secretaría de Gobierno, Programa 35 – Educación, Actividad 01 – Escuelas Municipales y Extensión Educativa, del Presupuesto de Gastos vigente para corriente ejercicio.\n(Fuente de Financiación 132 – Recursos Afectados de Origen Provincial, Rubro de Afectación: 17.5.01.53).\nArtículo 3º: El presente decreto será refrendado por la Secretaria de Gobierno.\nArtículo 4º: Regístrese, notifíquese por la Dirección de Educación, tomen conocimiento Contaduría General, Dirección de Presupuesto, y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 87]\nBoletines/Tandil\nDecreto Nº1600/2024\nDecreto Nº 1600/2024\nTandil, 21/05/2024\nVisto\nLa solicitud de designación de Sofía Isabel Ferreyra Monzón–DNI.42.455.619 –, como personal de planta temporaria, efectuada por la Directora de Educación.\nConsiderando\nLa reubicación de Ángela Beatriz Lugones -legajo 13490-, a partir del 1° de abril de 2024.\nLos informes producidos por la Dirección de Recursos Humanos, Dirección de Presupuesto y Contaduría General.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Designase a\nSofía Isabel Ferreyra Monzón –DNI.42.455.619\n-, en la planta temporaria de la Dirección de Educación –, para desempeñarse como preceptora del turno tarde en las Instituciones Infantiles Municipales, en el ejercicio de treinta (30) horas cátedra provisionales, a partir del 18 de abril de 2024 y hasta el 31 de diciembre del corriente año.\nArtículo 2°: El egreso respectivo impútese a la partida 1.2.1.4 “Horas Cátedra”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01 – Departamento Ejecutivo, 1.1.1.01.03 - Secretaría de Gobierno, Programa 35 – Educación, Actividad 01 – Instituciones Educativas Municipales y Extensión Educativa, del Presupuesto de Gastos vigente para el ejercicio vigente.\n(Fuente de Financiación 132 – Recursos Afectados de Origen Provincial, Rubro de Afectación: 17.5.01.53)\nArtículo 3°: El presente decreto será refrendado por la Secretaria de Gobierno.\nArtículo 4°: Regístrese, notifíquese por la Dirección de Educación-, tomen conocimiento Contaduría General, Dirección de Presupuesto y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 88]\nBoletines/Tandil\nDecreto Nº1601/2024\nDecreto Nº 1601/2024\nTandil, 22/05/2024\nVisto\nQue se procedió al Segundo llamado del Concurso de Precios Nº 40-03-24, “Adquisición de arena y polvo de piedra para Planta de Hormigón”, tramitado mediante EX-2024-00056592- -MUNITAN-DCS#SEA, y\nConsiderando\nQue desde la Dirección de Administración y Rendición de Obra dependiente de la Secretaría de Planeamiento y Obras Públicas se solicita declarar desierto el segundo llamado del presente Concurso de Precios, conforme el Acta de Apertura donde se registra que no se han presentado propuestas.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Declárase desierto el segundo llamado al Concurso de Precios N° 40-03-24, “Adquisición de arena y polvo de piedra para Planta de Hormigón”, tramitado mediante EX-2024-00056592- -MUNITAN-DCS#SEA.\nArtículo 2º: Procédase a anular la Solicitud de Gastos N° 1327.\nArtículo 3º: El presente decreto será refrendado por el Sr. Secretario de Planeamiento y Obras Públicas.\nArtículo 4º: Regístrese, comuníquese, pase a la Secretaria de Planeamiento y Obras Públicas, Dirección de Compras y Suministros, Secretaría de Economía y Administración, Contaduría General, Dirección de Presupuesto, y pase a guarda temporal.\nFirma Digital\n: Luciano María Lafosse\n(Secretario)\n-   Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Planeamiento y Obras Públicas      -                    Intendencia\n\n[DOC 89]\nBoletines/Tandil\nDecreto Nº1602/2024\nDecreto Nº 1602/2024\nTandil, 22/05/2024\nVisto\nQue el art. 35 inc. g) del CCT 1/19 estableció un premio al personal que cumpla 25 años efectivos de servicios en la Comuna, consistente en una medalla recordatoria y una bonificación equivalente al total nominal de las remuneraciones percibidas en el mes inmediato anterior.\nConsiderando\nQue según lo informado por la Dirección de Recursos Humanos, Carlos Fernando Suhubiette –legajo 7915-, de la Direccion General de Vialidad, cumplió el 1° de mayo de 2024, veinticinco años de servicios efectivos en el Municipio.\nQue al respecto han informado la Dirección de Presupuesto y Contaduría General.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Otorgase a\nCarlos Fernando Suhubiette –legajo 7915\n-, de la Direccion General de Vialidad, una retribución especial por única vez, por la suma de Pesos ochocientos treinta y seis mil quinientos treinta y cinco con cincuenta y un centavos ($ 836.535,51), en razón de haber cumplido 25 años de servicio en la Comuna.\nArtículo 2°: El egreso respectivo se deberá imputar a la partida 1.6.1.0. “Premios al Personal”, dentro de la clasificación institucional 1, Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01. – Departamento Ejecutivo, 1.1.1.01.05 –Secretaría de Planeamiento y Obras Públicas, Programa 23 – Infraestructura Vial Urbana, Actividad 1 – Mantenimiento y Arenado de Calles de la red Vial suburbana/periférica - del Presupuesto de Gastos vigente.\nArtículo 3°: El presente decreto será refrendado por la Secretaria de Gobierno.\nArtículo 4°: Regístrese, notifíquese por la Direccion General de Vialidad, tomen conocimiento la Dirección de Presupuesto, Contaduría General y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 90]\nBoletines/Tandil\nDecreto Nº1603/2024\nDecreto Nº 1603/2024\nTandil, 22/05/2024\nVisto\nEl contrato de locación suscripta entre la Municipalidad de Tandil y el Sr. José Luis Mazzone - DNI N° 16.712.993, por el alquiler del inmueble ubicado en calle Chacabuco N° 515 de nuestra ciudad, destinado al funcionamiento de oficinas públicas y dependencias de la Subsecretaría de Cultura y Educación, por el período comprendido entre el 1° de Mayo de 2024 y el 30 de Abril de 2026; y\nConsiderando\nQue al respecto se ha expedido la Secretaría de Economía y Administración a través de las áreas Contaduría General y la Dirección de Presupuesto.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Procédase a extender orden de pago a favor de la firma DERIO S.A. - CUIT 30-70265068-9, representada por el Sr. José Luis Mazzone - DNI N° 16.712.993, en virtud del Contrato de Locación suscripto por el alquiler del inmueble ubicado en calle Chacabuco N° 515 de nuestra ciudad, destinado al funcionamiento de oficinas públicas y dependencias de la Subsecretaría de Cultura y Educación, por el período comprendido entre el 1° de Mayo de 2024 y el 30 de Abril de 2026.\nArtículo 2º: El pago dispuesto se efectivizará de forma mensual de acuerdo al siguiente detalle, según lo establecido en la Cláusula Tercera de dicho contrato de locación:\n• El valor locativo por el primer cuatrimestre (Mayo a Agosto de 2024) asciende a la suma mensual de Pesos ochocientos mil ($ 800.000,00).\n• Dicho canon mensual deberá ser actualizado en forma cuatrimestral a través del Índice de Contrato de Locación que publica el Banco Central de la República Argentina.\nArtículo 3º: La erogación respectiva se imputará a la partida mencionada por la Dirección de Presupuesto en el informe obrante en el presente expediente.\nArtículo 4º: Elévese el presente al Honorable Concejo Deliberante, en cumplimiento del artículo 273º de la Ley Orgánica de las Municipalidades.\nArtículo 5º: El presente decreto será refrendado por la Sra. Secretaria de Gobierno.\nArtículo 6º: Regístrese, comuníquese, dése al “Boletín Municipal” y archívese. Tomen conocimiento Subsecretaría de Cultura y Educación, Contaduría General, Dirección de Presupuesto, pase a la Jefatura de Gabinete, que remitirá al Honorable Concejo Deliberante en virtud del Artículo 4º, y oportunamente archívese.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 91]\nBoletines/Tandil\nDecreto Nº1604/2024\nDecreto Nº 1604/2024\nTandil, 22/05/2024\nVisto\nLa solicitud de reubicación de Zulma Cristina Guzman -Leg. 9290-, efectuada por la Directora de Educación.\nConsiderando\nEl informe producido por la Dirección de Recursos Humanos.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Reubíquese a\nZulma Cristina Guzman -Leg. 9290\n- , en la planta permanente de la Dirección de Educación, quien se desempeñaba como auxiliar en la Institución Municipal “Pamperito” y desarrolla las mismas funciones en la Escuela Municipal de Artes y Oficios, manteniendo su situación de revista, a partir del 9 de mayo de 2024.\nArtículo 2°: El egreso respectivo deberá apropiarse a la partida 1.1.1.8. “Personal de Servicio”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. -Administración Municipal, 1.1.1. Administración Central, 1.1.1.01. Departamento Ejecutivo, 1.1.1.01.03 – Secretaria de Gobierno-, Programa 35 – Educación, Actividad 1 –Instituciones Educativas Municipales y Extensión Educativa, del Presupuesto de Gastos Vigente.\nArtículo 3°: El presente decreto será refrendado por la Secretaria de Gobierno.\nArtículo 4°: Regístrese, notifíquese por Dirección de Educación, tomen conocimiento Contaduría General, Dirección de Presupuesto y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 92]\nBoletines/Tandil\nDecreto Nº1605/2024\nDecreto Nº 1605/2024\nTandil, 22/05/2024\nVisto\nQue se debe proceder a dar continuidad y abonar a los beneficiarios del Programa Integral de Abordaje Sociocomunitario (P.I.A.S.), sancionado bajo la Ordenanza Nº 171362021, que se detallan a continuación.\nConsiderando\nQue los mismos desarrollan tareas de Servicios Comunitarios en distintos Centros de Salud pertenecientes al SISP, y que todos cumplen con los requisitos para ser admitidos.\nQue se ha expedido el Departamento de Contaduría para determinar las fuentes y recursos y gastos a ejecutar.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Autorizase a Contaduría General a extender orden de pago, a favor de los beneficiarios del Programa Integral de Abordaje Socio-comunitario (P.I.A.S.) que se describen en el Anexo adjunto al cuerpo del expediente, por el período y monto, en el plazo comprendido del mes de mayo 2024.\nArtículo 2º: La erogación que ello implique deberá imputarse a la Jurisdicción 1120000002 Sistema Integrado de Salud Pública, Apertura Programática 21.00.00 Salud Comunitaria, 21.04.00 Administración y Conducción, 5.1.3.0 Becas, 5.1.3.4 Subsidio Programa PIAS, Fuente de Financiamiento 110, Tesoro Municipal 1.0.0.0, del presupuesto de gastos vigente.\nArtículo 3º: El presente decreto será refrendado por la Presidente del “Sistema integrado de Salud Pública” Ente Descentralizado\nArtículo 4º: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaria de Gobierno, Presidencia, Vicepresidencia del SISP del Ente, Dirección de Salud Comunitaria, Departamentos de Recursos Humanos y Contaduría del Ente, y oportunamente archívese.\nFirma Digital\n: Cecilia Martens\n(Presidente)\n-   Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud              -                Intendencia\nAnexos\nANEXO\nDESCARGAR\n\n[DOC 93]\nBoletines/Tandil\nDecreto Nº1606/2024\nDecreto Nº 1606/2024\nTandil, 22/05/2024\nVisto\nLa renuncia presentada por la trabajadora del Sistema Integrado de Salud Pública Ente Descentralizado, Ana Alejandra Daneri - Legajo 10.097, a fin de acogerse a los beneficios de la jubilación Ordinaria Mixta, según Decreto N° 9650/80.\nConsiderando\nQue han informado al respecto la Jefa del Departamento de Recursos Humanos del Ente y la Delegada Previsional I.P.S.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Acéptese la renuncia presentada por la trabajadora del Sistema Integrado de Salud Pública Ente Descentralizado, Ana Alejandra Daneri - Legajo 10.097, Personal Administrativo categoría 14 - 40 horas semanales, a fin de acogerse a los beneficios de la jubilación ordinaria Mixta, según Decreto Nro. 9650/80, a partir del 1° de mayo de 2024.\nArtículo 2°: Déjese aclarado que el cargo de mayor jerarquía es el de Personal Administrativo categoría 14 - 40 horas semanales, desempeñado desde el 01 de julio de 2017 al 30 de abril de 2024. A los fines previsionales cuenta con una antigüedad en el ámbito municipal de treinta (30) años y veinticuatro (24) días. A la fecha de renuncia la trabajadora en cuestión cuenta con sesenta y dos (62) años de edad.\nArtículo 3°: Inclúyase al agente en las planillas de anticipo a jubilados según lo dispuesto por el artículo 35° inciso f) del Convenio Colectivo de Trabajo, a partir del 1° de mayo de 2024.\nArtículo 4°: Abónese a la trabajadora una retribución especial sin cargo de reintegro equivalente a seis (6) mensualidades del sueldo básico de la categoría que revista, según lo determinado en el Artículo 46 Inciso b) del CCT 9/19.\nArtículo 5°: Con los haberes del mes de abril de 2024 se procederá a la liquidación de las vacaciones adeudadas así como la proporción de aguinaldo correspondiente\nArtículo 6°: El presente decreto será refrendado por la Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 7°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia y Vicepresidencia del SISP Ente Descentralizado, Departamentos de Recursos Humanos y Contaduría del Ente, y oportunamente archívese.\nFirma Digital:\nCecilia Martens\n(Presidente)\n-           Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud      -                        Intendencia\n\n[DOC 94]\nBoletines/Tandil\nDecreto Nº1607/2024\nDecreto Nº 1607/2024\nTandil, 22/05/2024\nVisto\nLa licencia por maternidad solicitada por la trabajadora de la Direccion de Relaciones con la Comunidad - Secretaría Legal y Técnica-. Maria Soledad Gallego –legajo 9707-,\nConsiderando\nLo establecido por el art. 88 del CCT 01/2019.\nEl informe producido por la Dirección de Recursos Humanos.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Concédase a la trabajadora de la Direccion de Relaciones con la Comunidad - Secretaría Legal y Técnica-, -\nMaria Soledad Gallego –legajo 9707-\n, licencia por maternidad, por el término de ciento diez (110) días corridos, a partir del 02 de Mayo de 2024, debiendo reintegrarse a sus funciones el 20 de Agosto del 2024, o el día hábil subsiguiente.\nArtículo 2°: El presente decreto será refrendado por la Secretaria de Gobierno.\nArtículo 3°: Regístrese, notifíquese por la Direccion de Relaciones con la Comunidad – Secretaria Legal y Técnica y vuelva a la Dirección de Recursos Humanos para su archivo.\nFirma Digital:\nAlejandra Elizabeth Marcieri\n(Secretaria)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                        Intendencia\n\n[DOC 95]\nBoletines/Tandil\nDecreto Nº1608/2024\nDecreto Nº 1608/2024\nTandil, 22/05/2024\nVisto\nEl informe efectuado por la Jefa a cargo del Departamento Contaduría del Sistema Integrado de Salud Pública Ente Descentralizado, según el cual los haberes de los residentes del programa provincial “Quiero ser Residente” se han incrementado desde el 1° de mayo de 2024.\nConsiderando\nQue según las condiciones ofrecidas por el Municipio de Tandil en el marco del programa referido, corresponde abonar a los residentes de cuarto año que cumplen tareas en el Sistema Integrado de Salud Pública el treinta por ciento (30%) sobre el líquido que perciben.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Modifícase los importes de los refuerzos de becas provinciales mensuales a abonar a los residentes del programa provincial “Quiero ser Residente” que cumplen tareas en el Sistema Integrado de Salud Pública Ente Descentralizado, de acuerdo al siguiente detalle:\nNombre y Apellido\nDocumento\nImporte de la beca a partir de mayo 2024 ($)\nAguirre Aylén\n38.395.258\n$ 298.337,76\nBarcus María Soledad\n37.033.062\n$ 306.634,44\nGrosskopf Dana\n37.932.090\n$ 298.337,76\nLago Sofía\n35.540.244\n$ 306.634,44\nAlonso Esteban\n19.046.745\n$ 329.013,68\nFarre Micaela\n36.953.022\n$ 298.337,76\nIrigoyen Fernanda\n39.162.914\n$ 364.963,33\nKaunes Karen Maite\n40.942.302\n$ 306.634,44\nMohamed Carla\n38.270.385\n$ 364.962,43\nMores Sofía\n37.867.838\n$ 306.634,44\nPérez Cerisola Alejandra\n37.985.505\n$ 364.962,43\nPetehs Fernando Ezequiel\n31.550.164\n$ 329.013,68\nSolanilla Manuela\n36.029.164\n$ 364.962,43\nArtículo 2°: La erogación que ello implique deberá imputarse a la Jurisdicción 1120000002 – Sistema Integrado Salud Pública, Apertura Programática 17.00.00 Hospital Ramón Santamarina, 17.01.00 – Administración y Conducción de la Institución, 18.00.00 Hospital de Niños, 19.00.00 Salud Mental, 21.00.00 Salud Comunitaria, 21.04.00 Administración y Conducción, Fuente de Financiamiento 110 – Tesoro Municipal, 5.0.0.0 - Transferencias - 5.1.3.0 Becas del presupuesto de gastos en vigencia.\nArtículo 3°: El presente decreto será refrendado por la Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 4°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia y Vicepresidencia del SISP Ente Descentralizado, Direcciones del Hospital Municipal “Ramón Santamarina”, Dirección del Hospital de Niños “Dr. Debilio Blanco Villegas”, Dirección de Salud Mental Comunitaria, Dirección de Salud Comunitaria, Departamentos de Recursos Humanos y Contaduría del Ente, y oportunamente archívese.\nFirma Digital:\nCecilia Martens\n(Presidente)\n-           Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud      -                        Intendencia\n"
}