{
  "number": "240º",
  "date": "10/07/2024",
  "description": "240º de Tandil",
  "link": "/bulletins/10908",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Tandil\nDecreto Nº2009/2024\nDecreto Nº 2009/2024\nTandil, 01/07/2024\nVisto\nLa Ordenanza Nº: 18493, sancionada por el Concejo Deliberante con fecha 27 de junio de 2024, mediante la cual se nomina “Rector Juan Carlos Pugliese” la traza de la calle Los Robles en el tramo de la Chacra 35.\nConsiderando\nLas atribuciones conferidas al Departamento Ejecutivo Ley Orgánica Municipal, por Decreto-Ley 6769/58 y sus modificatorias, en el art. 108 inc.2) y concs.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: PROMÚLGASE la Ordenanza 18493, sancionada por el Concejo Deliberante de Tandil.\nArtículo 2º: El presente Decreto será refrendado por el señor Jefe de Gabinete.\nArtículo 3º: Regístrese, Comuníquese, dése al registro de Ordenanzas, al Boletín Municipal, y archívese. Tomen conocimiento Secretaría de Gobierno, Secretaría de Planeamiento y Obras Públicas, Dirección de Ordenamiento Territorial y Catastro, Área de Planificación de la Movilidad Urbana, Dirección General de Higiene y Servicios Urbanos, Area de Señalización, Dirección de Control Urbano Vehicular y oportunamente archívese.-\nFirma Digital:\nJulio Elichiribehety\n(Jefe de Gabinete)\n-    Miguel Ángel Lunghi\n(Intendente)\nJefatura de Gabinete de Secretarios        -                     Intendencia\n\n[DOC 2]\nBoletines/Tandil\nDecreto Nº2010/2024\nDecreto Nº 2010/2024\nTandil, 01/07/2024\nVisto\nLa Ordenanza Nº: 18499, sancionada por el Concejo Deliberante con fecha 27 de junio de 2024, mediante la cual se convalida la Prórroga del Contrato de Locación suscripto entre la Sra. Clara V. Menéndez, DNI. 93.721.668, y la Municipalidad de Tandil, representada por el Señor Intendente Municipal, Dr. Miguel Ángel Lunghi, por el inmueble sito en la calle Gral. Paz Nº 1031 de la ciudad de Tandil, cuyo objeto es la sede del HOGAR ENCUENTRO.\nLa presente prórroga tendrá una vigencia de dos (2) años, comenzando a regir desde el 1 de enero de 2024 y venciendo el 31 de diciembre de 2025.\nConsiderando\nLas atribuciones conferidas al Departamento Ejecutivo Ley Orgánica Municipal, por Decreto-Ley 6769/58 y sus modificatorias, en el art. 108 inc.2) y concs.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: PROMÚLGASE la Ordenanza 18499, sancionada por el Concejo Deliberante de Tandil.\nArtículo 2º: El presente Decreto será refrendado por el señor Jefe de Gabinete.\nArtículo 3º: Regístrese, Comuníquese, dése al registro de Ordenanzas, al Boletín Municipal, y archívese. Tomen conocimiento Secretaría de Gobierno, Secretaría de Economía y Administración, Dirección de Presupuesto, Contaduría General, Secretaría Legal y Técnica, Secretaría de Desarrollo Humano y Hábitat y oportunamente archívese.-\nFirma Digital:\nJulio Elichiribehety\n(Jefe de Gabinete)\n-    Miguel Ángel Lunghi\n(Intendente)\nJefatura de Gabinete de Secretarios        -                     Intendencia\n\n[DOC 3]\nBoletines/Tandil\nDecreto Nº2011/2024\nDecreto Nº 2011/2024\nTandil, 01/07/2024\nVisto\nLa Ordenanza Nº: 18497, sancionada por el Concejo Deliberante con fecha 27 de Junio de 2024, mediante la cual se declara de Utilidad Pública para los propietarios y/o poseedores a título de dueño de los inmuebles beneficiados por la ejecución de la extensión de la Red de Gas Natural por el Sistema de Costo Cubierto en la calle CHRISTIAN MATHIASEN al 500 (V.I. – C.I.), según Anteproyecto Nº 16-008909-00-24 de nuestra ciudad.\nConsiderando\nLas atribuciones conferidas al Departamento Ejecutivo Ley Orgánica Municipal, por Decreto-Ley 6769/58 y sus modificatorias, en el art. 108 inc.2) y concs.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: PROMÚLGASE la Ordenanza 18497, sancionada por el Concejo Deliberante de Tandil.\nArtículo 2º: El presente Decreto será refrendado por el señor Jefe de Gabinete.\nArtículo 3º: Regístrese, Comuníquese, dése al registro de Ordenanzas, al Boletín Municipal, y archívese. Notifíquese por Despacho a la Usina Popular y Municipal de Tandil S.E.M. Tomen conocimiento Secretaría de Gobierno, Secretaría de Planeamiento y Obras Públicas, Dirección de Obras Públicas, Secretaría de Economía y Administración, Dirección de Rentas y Finanzas, Contaduría General y oportunamente archívese.-\nFirma Digital:\nJulio Elichiribehety\n(Jefe de Gabinete)\n-    Miguel Ángel Lunghi\n(Intendente)\nJefatura de Gabinete de Secretarios        -                     Intendencia\n\n[DOC 4]\nBoletines/Tandil\nDecreto Nº2012/2024\nDecreto Nº 2012/2024\nTandil, 01/07/2024\nVisto\nLa decisión de incorporar a planta permanente a los trabajadores mensualizados que adquieran un año de antigüedad en tal condición de revista.\nConsiderando\nQue en dicha situación se encuentra la trabajadora Pamela Soledad Montenegro – legajo 13199-, del Sistema Único de Movilidad Ordenado (S.U.M.O) – Secretaria de Gobierno.\nQue se ha expedido favorablemente la Directora del Sistema Único de Movilidad Ordenado (S.U.M.O), la Dirección de Recursos Humanos, Contaduría General y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Incorpórase a la trabajadora\nPamela Soledad Montenegro – legajo 13199\n-, a la planta permanente del Sistema Único de Movilidad Ordenado (S.U.M.O) - Secretaría de Gobierno, en la categoría 06 del agrupamiento Administrativo, Sub agrupamiento Inspectores, régimen de 40 horas semanales, a con retroactividad al 01 de febrero de 2024.\nArtículo 2°: Los egresos respectivos impútense a la partida 1.1.1.6 “Personal Administrativo” y demás específicas del inciso “Gastos en Personal”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01. – Departamento Ejecutivo, 1.1.1.01.03 – Secretaría de Gobierno, Programa 21 – Sistema Único de Movilidad Ordenado (S.U.M.O), Actividad 02 – Controlador y Verificación, del Presupuesto de Gastos vigente para el corriente ejercicio.\nArtículo 3°: El presente decreto será refrendado por la Secretaria de Gobierno.\nArtículo 4°: Regístrese, notifíquese por el Sistema Único de Movilidad Ordenado (S.U.M.O), tomen conocimiento Contaduría General, Dirección de Presupuesto y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 5]\nBoletines/Tandil\nDecreto Nº2013/2024\nDecreto Nº 2013/2024\nTandil, 01/07/2024\nVisto\nLa solicitud de licencia sin goce de haberes presentada por la trabajadora de la Dirección de Educación -Secretaría de Gobierno-, María Paula González –legajo 13367-, y;\nConsiderando\nQue se ha expedido al respecto la Dirección de Recursos Humanos;\nLo dispuesto por el art. 110 del CCT 09/2019.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Otorgase a la trabajadora de la Dirección de Educación -Secretaría de Gobierno-,\nMaría Paula González –legajo 13367\n-, licencia sin goce de haberes, a partir del 15 de Julio de 2024 en treinta horas cátedras titulares -correspondientes a la Institución Infantil Municipal “COCOMIEL, por el término de cuarenta y siete (47) días, debiendo retomar sus tareas el 31 de Agosto del 2024, o el día hábil subsiguiente.\nArtículo 2º: El presente decreto será refrendado por la Sra. Secretaria de Gobierno.\nArtículo 3º: Regístrese, notifíquese por la Dirección de Educación -Secretaría de Gobierno-, tomen conocimiento Dirección de Presupuesto, Contaduría General, y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 6]\nBoletines/Tandil\nDecreto Nº2014/2024\nDecreto Nº 2014/2024\nTandil, 01/07/2024\nVisto\nLa decisión de incorporar a la planta permanente a los trabajadores mensualizados que adquieran un año de antigüedad en tal condición de revista.\nConsiderando\nQue en dicha situación se encuentra Betiana Esther De Lorenzo – legajo 13340-, de la Secretaría de Protección Ciudadana – Dirección Protección Ciudadana.\nQue han informado al respecto la Dirección de Recursos Humanos, Contaduría General y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Incorporase a\nBetiana Esther De Lorenzo – legajo 13340\n- , a la planta permanente de la Secretaría de Protección Ciudadana –Dirección De Protección Ciudadana-, en la categoría 6 del agrupamiento administrativosubagrupamiento operadores de cámaras, régimen de 48 horas semanales, a partir del 1° de junio de 2024.\nArtículo 2º: El egreso respectivo impútese a la partida 1.1.1.6 “Personal Administrativo” y demás específicas del Inciso “Gastos en Personal”, dentro de la clasificación institucional 1 –Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. –Administración Central, 1.1.1.01. – Departamento Ejecutivo, 1.1.1.01.12 –Secretaría de Protección Ciudadana-, Programa 34 –Protección Ciudadana-, Actividad 02 –Centro de Monitoreo-, del Presupuesto de Gastos vigente para el corriente ejercicio.\nArtículo 3°: El presente decreto será refrendado por la Secretaria de Gobierno.\nArtículo 4°: Regístrese, notifíquese por la, Dirección de Protección Ciudadana –Centro de Monitoreo-, tomen conocimiento Contaduría General, Dirección de Presupuesto y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 7]\nBoletines/Tandil\nDecreto Nº2015/2024\nDecreto Nº 2015/2024\nTandil, 01/07/2024\nVisto\nLa decisión de incorporar a la planta permanente a los trabajadores mensualizados que adquieran un año de antigüedad en tal condición de revista.\nConsiderando\nQue en dicha situación se encuentra Yesica Magdalena Ugarte – legajo 13342-, de la Secretaría de Protección Ciudadana – Dirección Protección Ciudadana.\nQue han informado al respecto la Dirección de Recursos Humanos, Contaduría General y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Incorporase a\nYesica Magdalena Ugarte – legajo 13342\n- , a la planta permanente de la Secretaría de Protección Ciudadana –Dirección De Protección Ciudadana-, en la categoría 6 del agrupamiento administrativosubagrupamiento operadores de cámaras, régimen de 48 horas semanales, a partir del 1° de junio de 2024.\nArtículo 2º: El egreso respectivo impútese a la partida 1.1.1.6 “Personal Administrativo” y demás específicas del Inciso “Gastos en Personal”, dentro de la clasificación institucional 1 –Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. –Administración Central, 1.1.1.01. – Departamento Ejecutivo, 1.1.1.01.12 –Secretaría de Protección Ciudadana-, Programa 34 –Protección Ciudadana-, Actividad 02 –Centro de Monitoreo-, del Presupuesto de Gastos vigente para el corriente ejercicio.\nArtículo 3°: El presente decreto será refrendado por la Secretaria de Gobierno.\nArtículo 4°: Regístrese, notifíquese por la, Dirección de Protección Ciudadana –Centro de Monitoreo-, tomen conocimiento Contaduría General, Dirección de Presupuesto y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 8]\nBoletines/Tandil\nDecreto Nº2016/2024\nDecreto Nº 2016/2024\nTandil, 01/07/2024\nVisto\nLa solicitud de licencia sin goce de haberes presentada por la trabajadora de la Dirección de Abordaje Territorial –Secretaria de Desarrollo Humano y Hábitat-, Brenda Anabella Belén Blanco -legajo 13014--, y;\nConsiderando\nQue se ha expedido al respecto la Dirección de Recursos Humanos;\nLo dispuesto por el art. 110 del CCT 09/2019.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Otorgase a la trabajadora de la Dirección de Abordaje Territorial –Secretaria de Desarrollo Humano y Hábitat -,\nBrenda Anabella Belén Blanco -legajo 13014\n-, licencia sin goce de haberes, a partir del 11 de Julio de 2024, por el término de cuatro (04) meses, debiendo retomar sus tareas el 11 de Noviembre del 2024, o el día hábil subsiguiente.\nArtículo 2º: El presente decreto será refrendado por la Sra. Secretaria de Gobierno.\nArtículo 3º: Regístrese, notifíquese por la Dirección de Abordaje Territorial –Secretaria de Desarrollo Humano y Hábitat -, tomen conocimiento Dirección de Presupuesto, Contaduría General, y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 9]\nBoletines/Tandil\nDecreto Nº2017/2024\nDecreto Nº 2017/2024\nTandil, 01/07/2024\nVisto\nEl Art. 1 del Decreto 1826/2024 en el que se designa a la trabajadora Silvina Vanesa Dagradi – DNI 25.719.062- - y;\nConsiderando\nQue se cometió un error involuntario en el nombre de la trabajadora.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Modificase el Art. 1 del Decreto 1826/2024, que quedará redactado de la siguiente forma:\nArtículo 1°: Designase a Silvina Vanesa Dagradi – DNI 25.719.062- en el ejercicio de tres (03) horas cátedra suplentes, para desempeñarse como Docente en la Escuela Municipal de Artes y Oficios, a partir del 08 de Mayo de 2024 y hasta la reincorporación o renuncia de la titular del cargo.\nArtículo 2°: El egreso respectivo impútese a la partida 1.2.1.4 “Horas Cátedra”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01 – Departamento Ejecutivo, 1.1.1.01.03.000 - Secretaría de Gobierno-, Programa 35 –Educacion-, Actividad 01 –Instituciones Educativas Municipales y Extensión Educativa-, del Presupuesto de Gastos vigente para el ejercicio en curso. (\nFuente de financiación 132 – Recursos Afectados de Origen Provincial, Rubro de Afectación: 17.5.01.53)\nArtículo 3°: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 4°: Regístrese, notifíquese por la Direccion de Educacion, tomen conocimiento Contaduría General, Dirección de Presupuesto, y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 10]\nBoletines/Tandil\nDecreto Nº2018/2024\nDecreto Nº 2018/2024\nTandil, 01/07/2024\nVisto\nLa solicitud de ampliación del subsidio anual para la Casa del Niño y Jardín Maternal “Rayito de Sol”, de la localidad de María Ignacia - Vela, otorgado oportunamente mediante DECTO-2024-522-E-MUNITAN-INT, destinado a solventar gastos de funcionamiento de la institución; y\nConsiderando\nQue resulta necesaria la derogación del DECTO-2024-1934-E-MUNITAN-INT, mediante el cual se otorgara la mencionada ampliación del subsidio en forma errónea, a fin de evitar duplicaciones del gasto, y el dictado de un nuevo acto administrativo.\nQue al respecto se han expedido la Secretaría de Economía y Administración por sus áreas Dirección de Presupuesto y Contaduría General.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Derógase el DECTO-2024-1934-E-MUNITAN-INT.\nArtículo 2º: Procédase a extender Orden de Pago a favor de la Casa del Niño y Jardín Maternal “Rayito de Sol” - C.U.I.T. 30-66730813-1, por la suma total de Pesos seis millones ochocientos mil ($ 6.800.000,00), en concepto de ampliación del subsidio con cargo de rendición de cuentas otorgado oportunamente mediante DECTO-2024-522-EMUNITAN-INT, destinado a solventar gastos de funcionamiento de la institución.\nArtículo 3º: El pago dispuesto deberá efectivizarse según el siguiente esquema:\n• Dos (2) cuotas mensuales, iguales y consecutivas de Pesos cuatrocientos mil ($ 400.000,00) cada una de ellas, por el período Mayo a Junio del corriente año.\n• Seis (6) cuotas mensuales, iguales y consecutivas de Pesos un millón ($ 1.000.000,00) cada una de ellas, por el período Julio a Diciembre del corriente año.\nArtículo 4º: La erogación respectiva se imputará a la partida mencionada por la Dirección de Presupuesto en el informe obrante en el presente expediente.\n(Fuente de Financiamiento 132 – Recursos Afectados de Origen Provincial, Rubro de Afectación 17.5.01.53).\nArtículo 5º: El presente decreto será refrendado por la Sra. Secretaria de Gobierno.\nArtículo 6º: Regístrese, comuníquese, dése al “Boletín Municipal” y archívese. Notifíquese por la Delegación María Ignacia (Vela), tome conocimiento Contaduría General y oportunamente archívese.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 11]\nBoletines/Tandil\nDecreto Nº2019/2024\nDecreto Nº 2019/2024\nTandil, 01/07/2024\nVisto\nLa presentación efectuada por la trabajadora de la Dirección General de Inspección y Habilitaciones -Secretaría de Protección Ciudadana-, Cindi Camila Fotía –legajo 12621-, solicitando dejar sin efecto la licencia especial sin goce de haberes que usufructuaba.\nConsiderando\nEl Decreto 4114/2023, por el que se le otorgó al trabajador de referencia su licencia especial sin goce de haberes hasta el 06 de Noviembre del 2024.\nLos informes producido por la Dirección de Recursos Humanos.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Dejase sin efecto la licencia especial sin goce de haberes otorgada a la trabajadora de la Dirección General de Inspección y Habilitaciones -Secretaría de Protección Ciudadana-,\nCindi Camila Fotía –legajo 12621\n- debiendo reincorporarse a sus funciones en aquella el 1° de Agosto del 2024 o el día hábil subsiguiente en la misma situación de revista que tenía con anterioridad.\nArtículo 2°: El presente decreto será refrendado por la Sra. Secretaria de Gobierno.\nArtículo 3º: Regístrese, notifíquese por la Dirección General de Inspección y Habilitaciones -Secretaría de Protección Ciudadana, tomen conocimiento Contaduría General, Dirección de Presupuesto, y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 12]\nBoletines/Tandil\nDecreto Nº2020/2024\nDecreto Nº 2020/2024\nTandil, 01/07/2024\nVisto\nLa solicitud de designación de Agustin Cetratelli– legajo 9278-, para desempeñarse como suplente en la Banda Municipal, efectuada por la Directora de Cultura\nConsiderando\nLa licencia sin goce de haberes de Juan Francisco Orbaiceta Estein – Leg. 8.441, a partir del 1º de Junio del 2024.\nLos informes producidos por la Dirección de Recursos Humanos, Contaduría General y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Desígnase a\nAgustin Cetratelli– legajo 9278\n-, en la planta temporaria de la Dirección de Cultura - Banda Municipal, en carácter de reemplazante, , con remuneración equivalente a la fijada para la categoría 4 del agrupamiento técnico, régimen de 35 horas semanales, a partir del 1° de junio de 2024 y hasta el 31 de octubre del corriente año.\nArtículo 2°: El egreso respectivo impútese a la partida 1.2.1.1. “Personal Mensualizado”, y demás específicas del inciso Gastos en Personal, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01. – Departamento Ejecutivo, 1.1.1.01.03 – Secretaría de Gobierno, Programa 17 – Cultura, Actividad 04 – Eventos Artísticos y Culturales, del Presupuesto de Gastos vigente.\nArtículo 3°: El presente decreto será refrendado por la Secretaria de Gobierno.\nArtículo 4°: Regístrese, notifíquese por la Dirección de Cultura, tomen conocimiento Contaduría General, Dirección de Presupuesto y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 13]\nBoletines/Tandil\nDecreto Nº2021/2024\nDecreto Nº 2021/2024\nTandil, 01/07/2024\nVisto\nLa decisión de incorporar a planta permanente a los trabajadores mensualizados que adquieran un año de antigüedad en tal condición de revista.\nConsiderando\nQue en dicha situación se encuentra la trabajadora Melody Laura Montepeloso – legajo 13205-, del Sistema Único de Movilidad Ordenado (S.U.M.O) – Secretaria de Gobierno.\nQue se ha expedido favorablemente la Directora del Sistema Único de Movilidad Ordenado (S.U.M.O), la Dirección de Recursos Humanos, Contaduría General y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Incorpórase a la trabajadora\nMelody Laura Montepeloso – legajo 13205\n-, a la planta permanente del Sistema Único de Movilidad Ordenado (S.U.M.O) - Secretaría de Gobierno, en la categoría 06 del agrupamiento Administrativo, Sub agrupamiento Inspectores, régimen de 40 horas semanales, a con retroactividad al 01 de marzo de 2024.\nArtículo 2°: Los egresos respectivos impútense a la partida 1.1.1.6 “Personal Administrativo” y demás específicas del inciso “Gastos en Personal”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01. – Departamento Ejecutivo, 1.1.1.01.03 – Secretaría de Gobierno, Programa 21 – Sistema Único de Movilidad Ordenado (S.U.M.O), Actividad 02 – Controlador y Verificación, del Presupuesto de Gastos vigente para el corriente ejercicio.\nArtículo 3°: El presente decreto será refrendado por la Secretaria de Gobierno.\nArtículo 4°: Regístrese, notifíquese por el Sistema Único de Movilidad Ordenado (S.U.M.O), tomen conocimiento Contaduría General, Dirección de Presupuesto y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 14]\nBoletines/Tandil\nDecreto Nº2022/2024\nDecreto Nº 2022/2024\nTandil, 01/07/2024\nVisto\nEl Contrato de Locación celebrado entre este Municipio y la Sra. Marisa Beatriz Manariti - DNI N° 16.219.782 - CUIT 27-16219782-2 y el Sr. Luis Héctor Cardozo - DNI N° 13.824.987 - CUIT 20-13824987-6, por el alquiler del inmueble ubicado en calle Brandsen 240 de nuestra ciudad, por el período comprendido entre el 1° de Junio de 2024 y el 31 de Mayo de 2026, destinado al funcionamiento de la Institución Infantil Municipal denominada \"Nélida Baigorria\"; y\nConsiderando\nQue al respecto se ha expedido la Secretaría de Economía y Administración a través de las áreas Contaduría General y la Dirección de Presupuesto.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Procédase extender orden de pago a favor de la Sra. Marisa Beatriz Manariti - DNI N° 16.219.782 - CUIT 27-16219782-2, en virtud del contrato de locación suscripto por el alquiler del inmueble ubicado en calle Brandsen 240 de nuestra ciudad, destinado al funcionamiento de la Institución Infantil Municipal denominada \"Nélida Baigorria\", por el período comprendido entre el 1° de Junio de 2024 y el 31 de Mayo de 2026.\nArtículo 2º: El pago dispuesto se efectivizará de forma mensual de acuerdo al siguiente detalle, según lo establecido en la Cláusula Tercera de dicho contrato de locación:\n• El valor locativo por el primer semestre (Junio a Noviembre de 2024) asciende a la suma mensual de Pesos cuatrocientos cincuenta mil ($ 450.000,00).\n• Dicho canon mensual deberá ser actualizado en forma semestral a través del Índice de Precios al Consumidor que publica el INDEC, siendo el primer ajuste el 1º de Diciembre de 2024; el segundo el 1º de Junio de 2025; y el tercero el 1º de Diciembre de 2025, siendo en este último caso, la actualización hasta el 31 de Mayo de 2026, según lo estipulado en la Cláusula Tercera del contrato.\nArtículo 3º: La erogación respectiva se imputará a la partida mencionada por la Dirección de Presupuesto en el informe obrante en el presente expediente, del Presupuesto de Gastos en vigencia para el corriente ejercicio, y a ser vigentes para los ejercicios 2025 y 2026.\nArtículo 4º: Elévese el presente al Honorable Concejo Deliberante en cumplimiento del artículo 273º de la Ley Orgánica de las Municipalidades.\nArtículo 5º: El presente decreto será refrendado por la Sra. Secretaria de Gobierno.\nArtículo 6º: Regístrese, comuníquese, dése al “Boletín Municipal” y archívese. Tomen conocimiento Subsecretaría de Cultura y Educación, Dirección de Educación, Contaduría General, Dirección de Presupuesto, Dirección de Rentas y Finanzas, Dirección de Patrimonio, pase a la Jefatura de Gabinete, que remitirá al Honorable Concejo Deliberante en virtud del Artículo 4º, y oportunamente archívese.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 15]\nBoletines/Tandil\nDecreto Nº2023/2024\nDecreto Nº 2023/2024\nTandil, 01/07/2024\nVisto\nLa presentación efectuada por la trabajadora de la Direccion de Recursos Humanos-, Josefina Suarez –legajo 8505-, solicitando el reconocimiento de sus servicios prestados en la Municipalidad de Tandil.\nConsiderando\nQue la norma del art. 72 inc. b de la ley 14.656 reconoce a los trabajadores por cada año de antigüedad en la Administración Pública –ya sea que se trate de servicios nacionales, provinciales o municipales- el derecho a una retribución adicional.\nLos informes producidos por la Dirección de Recursos Humanos, la Dirección de Asuntos Legales, Contaduría General y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Reconózcase a la trabajadora de la Direccion de Recursos Humanos- Secretaria de Gobierno,\nJosefina Suarez –legajo 8505\n-, la antigüedad correspondiente a sus servicios prestados como pasante en esta Municipalidad en los periodos comprendidos del 1 de marzo de 2005 al 31 de diciembre de 2005, del 1 de julio de 2006 al 31 de diciembre de 2006, del 1 de marzo de 2007 al 31 de diciembre de 2007, del 1 de enero de 2008 al 31 de diciembre de 2008, y del 1 de enero de 2009 al 28 de febrero de 2009, resultando un total de tres (3) años, y tres (3) meses con veintisiete (27) días de antigüedad al efecto de la percepción en concepto de Bonificación por Antigüedad y del usufructo de Licencia Anual Ordinaria.\nArtículo 2°: El egreso respectivo se deberá imputar a la partida 1.1.3.1. “Por Antigüedad”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. - Administración Municipal, - Departamento Ejecutivo, 1.1.1.01.03. –Secretaria de Gobierno-, Actividad 01 – Conducción de la Gestión -, Subactividad 01 – Gestión Administrativa -, del Presupuesto de Gastos vigente para el ejercicio en curso.\nArtículo 3°: El presente decreto será refrendado por la Sra. Secretaria de Gobierno.\nArtículo 4°: Regístrese, notifíquese por la Direccion de Recursos Humanos-, tomen conocimiento Dirección de Presupuesto, Contaduría General, y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 16]\nBoletines/Tandil\nDecreto Nº2024/2024\nDecreto Nº 2024/2024\nTandil, 01/07/2024\nVisto\nLa nota presentada por la Asociación Civil COMISIÓN DE DAMAS DEL HOSPITAL RAMON SANTAMARINA de Tandil, donde solicita autorización para realizar la 4ta Edición de la Rifa Clase “A”; y\nConsiderando\nEl informe de la Dirección de General Inspección y Habilitaciones.\nQue la institución solicitante destina los fondos obtenidos en bienes muebles o muebles registrables destinados al Hospital Municipal Dr. Ramón Santamarina, siendo un aporte importante y valioso para el desarrollo del nosocomio.\nQue la entidad solicitante ha cumplimentado con los requisitos exigibles para la autorización de dicha emisión.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Autorizase a la Asociación Civil COMISIÓN DE DAMAS DEL HOSPITAL RAMON SANTAMARINA, con domicilio en calle Gral. Paz Nº 1450 de la ciudad de Tandil, a realizar la 4ta Edición de\nrifa clase “A”\n. La misma constará de una serie de diez mil (10.000) boletas, que llevarán un (1) número de cuatro (4) cifras cada una. El valor de cada boleta será de pesos OCHENTA MIL ($ 80.000), debiendo abonarse al contado o en DIEZ (10) cuotas de pesos OCHO MIL ($ 8.000) cada una. El cronograma de premios y sorteos se establece de la siguiente manera:\nSORTEOS PRE-RIFAS SEMANALES\nTodos los sábados, desde el momento de su adquisición y hasta el penúltimo sábado del mes de ENERO de 2025 inclusive, por QUINIELA CIUDAD DE BUENOS AIRES NOCTURNA, excepto el último sábado de cada mes, participan en el sorteo de:\n1º Premio: Un Horno eléctrico BGH............................$ 155.900\n2º Premio: Un Juego de Ollas DAEWOO....................$ 169.700\n3º Premio: Una Parrilla eléctrica c/grill KANJI.............$ 86.400\n4º Premio: Una Procesadora de alimentos LILIANA...$ 86.200\n5º Premio: Un Sartén eléctrico WINCO.......................$ 64.300\nA LAS 3 ÚLTIMAS CIFRAS DEL 1º PREMIO\nUna Tostadora eléctrica DAEWOO a cada uno (Total 9)\nValor Unitario $ 57.800 X 9.......................$ 520.200\nSON EN TOTAL 23 JUGADAS..........................$ 1.082.700 X 23 = $ 24.902.100\nSORTEOS PRE-RIFAS MENSUALES\nDesde el momento de su adquisición y hasta el mes de ENERO de 2025 inclusive, el último sábado de cada mes por QUINIELA CIUDAD DE BUENOS AIRES NOCTURNA, participará en el sorteo de:\n1º Premio: Una Orden de compra Valor .........................$ 2.000.000\n2º Premio: Una Heladera con freezer GAFA ..................$ 868.100\n3º Premio: Un Lavarropas automático DREAN ..............$ 629.700\n4º Premio: Un Televisor Smart 32” BGH.........................$ 349.400\n5º Premio: Un Horno microondas RCA...........................$ 348.600\n6º Premio: Una Procesadora de alimentos LILIANA.......$ 86.200\n7º Premio: Un Set de horno 4 piezas ALUPRO...............$ 85.300\n8º Premio: Una Batidora minipimer PHILCO...................$ 76.200\n9º Premio: Una Licuadora LILIANA..................................$ 69.900\n10º Premio: Una Sandwichera eléctrica WINCO..............$ 45.600\nA LAS 3 ÚLTIMAS CIFRAS DEL 1º PREMIO\nUna Procesadora de alimentos LILIANA a cada uno (Total 9)\nValor Unitario $ 86.200 X 9......................$ 775.800\nSON EN TOTAL 7 JUGADAS.......................... $ 5.334.800 X 7 = $ 37.343.600\nSORTEOS SEMANALES CONTADO\nPor abonar al Contado se otorga un Bono Especial de CUATRO CIFRAS para participar desde el momento de su tenencia y hasta el mes de ENERO de 2025 inclusive, excepto el último sábado de cada mes, todos los sábados, en todas las jugadas que realice la QUINIELA CIUDAD DE BUENOS AIRES NOCTURNA, con los siguientes premios:\n1º Premio: Un Televisor Smart 32” BGH...........$ 349.400\nA LAS 3 ÚLTIMAS CIFRAS DEL 1º PREMIO\nUn Juego de Ollas DAEWOO a cada uno (Total 9)\nValor Unitario $ 169.700 X 9.....................$ 1.527.300\nSON EN TOTAL 23 JUGADAS..........................$ 1.876.700 X 23 = $ 43.164.100\nSORTEOS MENSUALES CONTADO\nPor abonar al Contado se otorga un Bono Especial de CUATRO CIFRAS para participar desde el momento de su adquisición y hasta el mes de DICIEMBRE de 2024 inclusive, el último sábado de cada mes, por QUINIELA CIUDAD DE BUENOS AIRES NOCTURNA, con el siguiente premio:\n1º Premio: Una Orden de Compra Valor $ 500.000....$ 500.000\nSON EN TOTAL 6 JUGADAS.............................$ 500.000 X 6 = $ 3.000.000\nSORTEO SUPER CONTADO\nPor abonar al Contado (en un solo pago) se otorga un Bono Especial de CUATRO CIFRAS para participar en la última jugada del mes de ENERO de 2025 por QUINIELA CIUDAD DE BUENOS AIRES NOCTURNA, con el siguiente premio:\n1º Premio: Una Orden de Compra Valor ............$ 3.000.000\nTOTAL DE ESTE SORTEO..............................................$ 3.000.000\nSORTEOS SEMANALES\nTodos los sábados, desde el mes de FEBRERO de 2025 y hasta el mes de AGOSTO de 2025 inclusive, por QUINIELA CIUDAD DE BUENOS AIRES NOCTURNA, excepto el último sábado de cada mes, participarán en el sorteo de:\n1º Premio: Un Juego de ollas DAEWOO........................$ 169.700\n2º Premio: Un Panel radiante LILIANA...........................$ 139.500\n3º Premio: Una Procesadora de alimentos LILIANA.......$ 86.200\n4º Premio: Una Batidora minipimer PHILCO ..................$ 76.200\n5º Premio: Una Licuadora LILIANA.................................$ 69.900\nA LAS 3 ÚLTIMAS CIFRAS DEL 1º PREMIO\nUna Sandwichera eléctrica WINCO a cada uno (Total 9)\nValor Unitario $ 45.600 X 9.......................$ 410.400\nSON EN TOTAL 24 JUGADAS...........................$ 951.900 X 24 = $ 22.845.600\nRIFA MENSUAL 1º MES\nEl último sábado del mes de FEBRERO de 2025, por QUINIELA CIUDAD DE BUENOS AIRES NOCTURNA, participan en el sorteo de:\n1º Premio: Una Orden de compra Valor ....................$ 2.500.000\n2º Premio: Un Televisor Smart 43” QUINT..................$ 456.000\n3º Premio: Un Horno microondas RCA.......................$ 348.600\n4º Premio: Un Horno electric BGH .............................$ 155.900\n5º Premio: Una Aspiradora compacta ATMA...............$ 139.700\n6º Premio: Un Panel radiante LILIANA........................$ 139.500\n7 ºPremio: Un Home theatre STROMBERG................$ 133.600\n8º Premio: Una Batidora minipimer PHILCO...............$ 76.200\n9º Premio: Un Sartén eléctrico WINCO.......................$ 64.300\n10º Premio: Una Pava eléctrica EIFFEL ......................$ 44.900\nA LAS 3 ÚLTIMAS CIFRAS DEL 1º PREMIO\nUn Set para horno 4 piezas ALUPRO a cada uno (Total 9)\nValor Unitario $ 85.300 X 9......................$ 767.700\nTOTAL DE ESTE SORTEO.............................................$ 4.826.400\nRIFA MENSUAL 2º MES\nEl último sábado del mes de MARZO de 2025, por QUINIELA CIUDAD DE BUENOS AIRES NOCTURNA, participan en el sorteo de:\n1º Premio: Una Orden de compra Valor .............................$ 2.500.000\n2º Premio: Una Heladera con freezer GAFA ......................$ 868.100\n3º Premio: Un Lavarropas automático DREAN ..................$ 629.700\n4º Premio: Un Termotanque MARSHALL............................$ 269.900\n5º Premio: Un Horno microondas RCA................................$ 348.600\n6º Premio: Un Horno eléctrico BGH.....................................$ 155.900\n7º Premio: Un Parlante portátil bluetooth USB NOGA.........$ 93.100\n8º Premio: Una Parrilla electrica c/grill KANJI......................$ 86.400\n9º Premio: Una Procesadora de alimentos LILIANA............$ 86.200\n10º Premio: Un Sartén eléctrico WINCO...............................$ 64.300\nA LAS 3 ÚLTIMAS CIFRAS DEL 1º PREMIO\nUna Aspiradora compacta ATMA a cada uno (Total 9)\nValor Unitario $ 139.700 X 9.....................$ 1.257.300\nTOTAL DE ESTE SORTEO..............................................$ 6.359.500\nSORTEO PAGO 4TA. CUOTA\nPor abonar la cuarta cuota de su boleta, se otorgará un Bono Especial de CUATRO cifras para participar el último sábado del mes de MARZO de 2025, por QUINIELA CIUDAD DE BUENOS AIRES NOCTURNA, con los siguientes premios:\n1º Premio: Una Orden de Compra Valor ..................$1.500.000\n2º Premio: Un Lavarropas automático DREAN ........$ 629.700\n3º Premio: Un Televisor Smart 32” BGH....................$ 349.400\nTOTAL DE ESTE SORTEO..............................................$ 2.479.100\nRIFA MENSUAL 3º MES\nEl último sábado del mes de ABRIL de 2025, por QUINIELA CIUDAD DE BUENOS AIRES NOCTURNA, participan en el sorteo de:\n1º Premio: Una Orden de compra Valor ..........................$ 3.000.000\n2º Premio: Una Heladera con freezer GAFA....................$ 868.100\n3º Premio: Un Lavarropas automático DREAN................$ 629.700\n4º Premio: Un Televisor Smart 32” BGH...........................$ 349.400\n5º Premio: Un Horno microondas RCA.............................$ 348.600\n6º Premio: Una Procesadora de alimentos LILIANA.........$ 86.200\n7º Premio: Un Set de horno 4 piezas ALUPRO ...............$ 85.300\n8º Premio: Una Batidora minipimer PHILCO.....................$ 76.200\n9º Premio: Una Licuadora LILIANA...................................$ 69.900\n10º Premio: Una Sandwichera eléctrica WINCO...............$ 45.600\nA LAS 3 ÚLTIMAS CIFRAS DEL 1º PREMIO\nUn Horno eléctrico BGH a cada uno (Total 9)\nValor Unitario $ 155.900 X 9.....................$ 1.403.100\nTOTAL DE ESTE SORTEO.............................................$ 6.962.100\nRIFA MENSUAL 4º MES\nEl último sábado del mes de MAYO de 2025, por QUINIELA CIUDAD DE BUENOS AIRES NOCTURNA, participan en el sorteo de:\n1º Premio: Una Orden de compra Valor ..........................$ 3.000.000\n2º Premio: Una Heladera con freezer GAFA.....................$ 868.100\n3º Premio: Un Lavarropas automático DREAN.................$ 629.700\n4º Premio: Un Termotanque MARSHALL..........................$ 269.900\n5º Premio: Un Horno microondas RCA.............................$ 348.600\n6º Premio: Un Horno eléctrico BGH..................................$ 155.900\n7º Premio: Un Parlante portátil bluetooth USB NOGA......$ 93.100\n8º Premio: Una Parrilla electrica c/grill KANJI...................$ 86.400\n9º Premio: Una Procesadora de alimentos LILIANA.........$ 86.200\n10º Premio: Un Sartén eléctrico WINCO............................$ 64.300\nA LAS 3 ÚLTIMAS CIFRAS DEL 1º PREMIO\nUna Aspiradora compacta ATMA a cada uno (Total 9)\nValor Unitario $ 139.700 X 9.....................$ 1.257.300\nTOTAL DE ESTE SORTEO.............................................$ 6.859.500\nSORTEO ESPECIAL CANCELACIÓN\nPor dejar totalmente cancelada su boleta antes del último sábado del mes de MAYO de 2025, se otorgará un Bono Especial de CUATRO CIFRAS para participar en la mencionada jugada por QUINIELA CIUDAD DE BUENOS AIRES NOCTURNA con el siguiente premio:\n1º Premio: Una Motocicleta MOTOMEL BLITZ 110cc ...................$ 1.156.800\n2º Premio: Un Acondicionador de aire Split 2200 f. PHILCO.........$ 869.100\n3º Premio: Una Orden de compra Valor $ 500.000........................$ 500.000\nTOTAL DE ESTE SORTEO.............................................$ 2.525.900\nRIFA MENSUAL 5º MES\nEl último sábado del mes de JUNIO de 2025, por QUINIELA CIUDAD DE BUENOS AIRES NOCTURNA, participan en el sorteo de:\n1º Premio: Una Orden de compra Valor .....................$ 4.000.000\n2º Premio: Un Televisor Smart 43” QUINT..................$ 456.000\n3º Premio: Un Horno microondas RCA.......................$ 348.600\n4º Premio: Un Horno electric BGH..............................$ 155.900\n5º Premio: Una Aspiradora compacta ATMA...............$ 139.700\n6º Premio: Un Panel radiante LILIANA........................$ 139.500\n7 ºPremio: Un Home theatre STROMBERG................$ 133.600\n8º Premio: Una Batidora minipimer LILIANA...............$ 76.200\n9º Premio: Un Sartén eléctrico WINCO........................$ 64.300\n10º Premio: Una Pava eléctrica EIFFEL........................$ 44.900\nA LAS 3 ÚLTIMAS CIFRAS DEL 1º PREMIO\nUn Set para horno 4 piezas ALUPRO a cada uno (Total 9)\nValor Unitario $ 85.300 X 9......................$ 767.700\nTOTAL DE ESTE SORTEO.............................................$ 6.326.400\nSORTEO FINAL\nTodas las boletas canceladas, participarán el último sábado del mes de AGOSTO de 2025, por QUINIELA CIUDAD DE BUENOS AIRES NOCTURNA, en el sorteo de:\n1º PREMIO:(Sorteo Final)\nUna Orden de Compra Valor $ 20.000.000............$20.000.000\n2º PREMIO:(Sorteo Final)\nUna Orden de Compra Valor $ 2.000.000..............$ 2.000.000\n3º PREMIO:(Sorteo Final)\nUna Orden de Compra Valor $ 1.750.000..............$ 1.750.000\n4º PREMIO:(Sorteo Final)\nUna Orden de Compra Valor $ 1.500.000..............$ 1.500.000\n5º PREMIO:(Sorteo Final)\nUna Orden de Compra Valor $ 1.250.000..............$ 1.250.000\n6º PREMIO:(Sorteo Final)\nUna Orden de Compra Valor $ 1.000.000..............$ 1.000.000\n7º PREMIO:(Sorteo Final)\nUn Acondicionador de aire Split 2200 f PHILCO.....$ 869.100\n8º PREMIO:(Sorteo Final)\nUna Heladera con freezer GAFA.............................$ 868.100\n9º PREMIO:(Sorteo Final)\nUn Lavarropas automático DREAN.........................$ 629.700\n10ºPREMIO:(Sorteo Final)\nUn Televisor Smart 43” QUINT.................................$ 456.000\nA LAS 3 ÚLTIMAS CIFRAS DEL 1º PREMIO SORTEO FINAL\nUn Horno microondas RCA a cada uno (Total 9)\nValor Unitario $ 348.600 X 9.....................$ 3.137.400\nTOTAL DE ESTE SORTEO.............................................$ 33.460.300\nSORTEO ESPECIAL\nA todos y cada uno de los ganadores de cualesquiera de los sorteos del presente programa (excepto el Sorteo Final) se le otorgará conjuntamente con el premio que obtuviere, un Bono Especial de CUATRO CIFRAS para intervenir el último sábado del mes de AGOSTO de 2025 por QUINIELA CIUDAD DE BUENOS AIRES NOCTURNA, con los siguientes premios:\n1º Premio: Una Orden de Compra Valor .....$ 1.000.000\nA LA ÚLTIMA CIFRA DEL 1º PREMIO\nUn Termo matero OLIMPICO 1 l. a cada uno (Total 999)\nValor Unitario $ 20.190 x 999.....................$ 20.169.810\nTOTAL DE ESTE SORTEO...........................................$ 21.169.810\nTOTAL DEL PROGRAMA..............................................$ 225.224.410\nArtículo 2º: Se deja expresado que la entidad solicitante deberá realizar conjuntamente con un Escribano y agentes municipales el cierre de rifas, el cual tendrá como fecha límite 48 horas antes del sorteo final, debiendo dar aviso a la Dirección General de Inspección y Habilitaciones de fecha, hora y lugar para proceder al mismo.\nArtículo 3º: La rendición de entregas de premios deberá efectivizarse ante la Autoridad Municipal de aplicación dentro de los treinta días de realizado el último sorteo final, debiendo constar la totalidad de la entrega de premios certificada por Escribano Público.\nArtículo 4º: Conforme lo dispuesto en el Artículo 2 inc. C de la Ordenanza Municipal Nº 4663 y sus modificatorias, dispóngase la eximición del pago de la Donación Condicionante correspondiente al Fondo Benéfico de Rifas.\nArtículo 5º: Excepcionalmente se autoriza al troquelado de solo cinco mil (5000) boletas.\nArtículo 6º: El presente Decreto será refrendado por la Sra. Secretaria de Gobierno. Artículo 7º: Regístrese, Comuníquese por la Dirección General de Inspección y Habilitaciones y oportunamente archívese.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 17]\nBoletines/Tandil\nDecreto Nº2025/2024\nDecreto Nº 2025/2024\nTandil, 01/07/2024\nVisto\nLa solicitud de incremento de Micaela Yazmin Milagros San Martin – legajo 13362-, en el ejercicio de seis (6) horas cátedra provisionales, efectuada por la Directora de Educación.\nConsiderando\nLa renuncia de Camila Osinaga – Leg. 13.419 a partir del 15 de Marzo del 2024; y por la reducción de horas cátedra de Yamila Stella Maris Frijon – Leg. 12.896 a partir del 22 de Agosto de 2023.\nLos informes producidos por la Dirección de Recursos Humanos, Contaduría General, y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Increméntese a\nMicaela Yazmin Milagros San Martin – legajo 13362\n- , en el ejercicio de seis (6) horas cátedra provisionales, para dictar estimulo de expresión corporal en diferentes instituciones infantiles, a partir del 3 de junio de 2024 y hasta el 31 de diciembre del corriente año.\nArtículo 2°: El egreso respectivo impútese a la partida 1.2.1.4 “Horas Cátedra”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01 – Departamento Ejecutivo, 1.1.1.01.03 - Secretaría de Gobierno, Programa 35 – Educación, Actividad 01 – Escuelas Municipales y Extensión Educativa, del Presupuesto de Gastos vigente para el corriente ejercicio.\n(Fuente de financiación 132 – Recursos Afectados de Origen Provincial, Rubro de Afectación: 17.5.01.53).\nArtículo 3°: El presente decreto, será refrendado por la Secretaria de Gobierno.\nArtículo 4°: Regístrese, notifíquese por la Dirección de Educación, tomen conocimiento Contaduría General, Dirección de Presupuesto, y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 18]\nBoletines/Tandil\nDecreto Nº2026/2024\nDecreto Nº 2026/2024\nTandil, 01/07/2024\nVisto\nLa licencia por maternidad solicitada por la trabajadora de la Direccion de Educación - Secretaría de Gobierno-. Aldana Dalia Martino –legajo 9924-,\nConsiderando\nLo establecido por el art. 88 del CCT 01/2019.\nEl informe producido por la Dirección de Recursos Humanos.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Concédase a la trabajadora de la Direccion de Educación - Secretaría de Gobierno-, -\nAldana Dalia Martino –legajo 9924\n-, licencia por maternidad, por el término de ciento diez (110) días corridos, a partir del 28 de Junio de 2024, debiendo reintegrarse a sus funciones el 16 de Octubre del 2024, o el día hábil subsiguiente.\nArtículo 2°: El presente decreto será refrendado por la Secretaria de Gobierno.\nArtículo 3°: Regístrese, notifíquese por la Direccion de Educación – Secretaria de Gobierno y vuelva a la Dirección de Recursos Humanos para su archivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 19]\nBoletines/Tandil\nDecreto Nº2027/2024\nDecreto Nº 2027/2024\nTandil, 01/07/2024\nVisto\nLa solicitud de licencia anual ordinaria presentada por el Director de Habilitaciones y Control de Concesiones, Sr. Marcelo Javier Borda –legajo 9372-.\nConsiderando\nEl informe producido por la Dirección de Recursos Humanos;\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Otorgase al Director de Habilitaciones y Control de Concesiones, Sr.\nMarcelo Javier Borda –legajo 9372\n-, siete (07) días de licencia anual ordinaria a partir del 1° de Julio de 2024 y hasta el día 07 de Julio del corriente año, ambas fechas inclusive, debiendo reincorporarse a sus funciones el 08 de Julio de 2024 o el día hábil subsiguiente.\nArtículo 2º: Designase interinamente en su reemplazo al Sr. Director de la Dirección General de Inspección y Habilitaciones, Sr.\nFrancisco Javier Camgros –legajo 8322\n, a cargo de la Dirección de Habilitaciones y Control de Concesiones, por idéntico periodo de tiempo.\nArtículo 3º: El presente decreto será refrendado por la Sra. Secretario de Gobierno.\nArtículo 4º: Regístrese, notifíquese por la Dirección General de Inspección y Habilitaciones, y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 20]\nBoletines/Tandil\nDecreto Nº2028/2024\nDecreto Nº 2028/2024\nTandil, 01/07/2024\nVisto\nEl Art. 1 del Decreto 1904/2024 en el que se deja sin efecto la licencia especial sin goce de haberes que usufructuaba la trabajadora Gabriela Milagros Ferreiro –legajo 12991-- y;\nConsiderando\nQue se cometió un error involuntario en la fecha estipulada para la reincorporación.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Modificase el Art. 1 del Decreto 1904/2024, que quedará redactado de la siguiente forma:\nArtículo 1°: Dejase sin efecto la licencia especial sin goce de haberes otorgada a la trabajadora de la Dirección de Educación –Secretaria de Gobierno, Gabriela Milagros Ferreiro –legajo 12991- debiendo reincorporarse a sus funciones en aquella el 11 de Julio del 2024 o el día hábil subsiguiente en la misma situación de revista que tenía con anterioridad.\nArtículo 2°: El presente decreto será refrendado por la Sra. Secretaria de Gobierno.\nArtículo 3º: Regístrese, notifíquese por la Dirección de Educación –Secretaria de Gobierno, tomen conocimiento Contaduría General, Dirección de Presupuesto, y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 21]\nBoletines/Tandil\nDecreto Nº2029/2024\nDecreto Nº 2029/2024\nTandil, 01/07/2024\nVisto\nLa solicitud de pago de una bonificación remunerativa no bonificable para desarrollar la implementación de la Ley Micaela Nacional Micaela 27499 y sus Ordenanzas 16463 y 16957, en el ámbito municipal. Y, tener a cargo la implementación del Programa Ley Micaela participativa, el cual consiste en cursos de sensibilización para clubes e instituciones de la sociedad civil, a Clara Belén Vázquez –legajo 13459-, Rosana Elida Saltapé –legajo 8617- y María Belén Verdún –legajo 12689-, efectuada por la Directora de Genero y Diversidad Sexual.\nConsiderando\nLos informes producidos por la Dirección de Recursos Humanos, Contaduría General, y Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Abónese a\nClara Belén Vázquez –legajo 13459-, Rosana Elida Saltapé –legajo 8617- y María Belén Verdún –legajo 12689\n-, una bonificación equivalente al valor de veinte (20) horas cátedra mensuales, para desarrollar como tutores de aulas virtuales la implementación de la Ley Micaela Nacional Micaela 27499 y sus Ordenanzas 16463 y 16957, en el ámbito municipal, a partir del 1° de Junio de 2024 y hasta el 31 de Agosto del corriente año.\nArtículo 2°: El egreso respectivo deberá apropiarse a la partida 1.1.7.5 “Bonificación transitoria no remunerativa no bonificable”, y demás específicas del inciso Gastos en personal, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. - Administración Municipal, 1.1.1 - Administración Central, 1.1.1.01. - Departamento Ejecutivo, 1.1.1.01.13– Secretaría de Desarrollo Humano y Hábitat, Programa 28 - Desarrollo Humano y Hábitat, Actividad 08 - Políticas de género y diversidad sexual, todo ello dentro del Presupuesto de Gastos vigente para el corriente ejercicio.\nArtículo 3°: El presente decreto será refrendado por la Sra. Secretaria de Gobierno.\nArtículo 4°: Regístrese, notifíquese por la Direccion de Género y Diversidad Sexual, tomen conocimiento Contaduría General, Dirección de Presupuesto, y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 22]\nBoletines/Tandil\nDecreto Nº2030/2024\nDecreto Nº 2030/2024\nTandil, 01/07/2024\nVisto\nLa renuncia para acogerse a la jubilación ordinaria con régimen insalubre presentada por Carlos Omar Juárez - legajo 6461-, de la Dirección General de Higiene y Servicios Urbanos - Secretaria de Planeamiento y Obras Públicas.\nConsiderando\nQue se han expedido al respecto la Dirección de Recursos Humanos, Contaduría General, y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Aceptase la renuncia presentada por\nCarlos Omar Juárez - legajo 6461\n, de la Dirección General de Higiene y Servicios Urbanos - Secretaria Planeamiento y Obras Publicas - para acogerse a los beneficios de una jubilación Ordinaria con régimen insalubre, a partir del 12 de Junio de 2024.\nArtículo 2°: Inclúyase a\nCarlos Omar Juárez - legajo 6461\n, de la Dirección General de Higiene y Servicios Urbanos - Secretaria Planeamiento y Obras Públicas en las Planillas de Anticipo a Jubilados, a partir de la fecha mencionada.\nArtículo 3°: Otorgase a\nCarlos Omar Juárez - legajo 6461\n, de la Dirección General de Higiene y Servicios Urbanos - Secretaria Planeamiento y Obras Publicas una retribución especial sin cargo de reintegro, equivalente a seis mensualidades del básico de la categoría que revistaba, sin descuentos de ninguna índole, equivalente a la suma de Dos millones ochenta y siete mil seiscientos treinta y siete pesos ($ 2.087.637,00) conforme a lo determinado en el artículo 46 inc. b) del CCT 09/2019.\nArtículo 4°: Los egresos impútense las partidas 1.6.1.0 “Premios al personal” 1.1.1.01.05 Secretaria de Planeamiento y Obras Publicas – Programa 22 – Servicios públicos urbanos – Actividad 01 – Recolección de Residuos Sólidos urbanos y 6.2.1.1 “Anticipo a Jubilados”, dentro de la clasificación institucional l – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01 – Departamento Ejecutivo, 1.1.1.01.03 –Secretaría de Gobierno-, Actividad 01 –Administración de Gobierno-, Subactividad 01 –Conducción y Administracion -, del Presupuesto de Gastos vigente para el ejercicio en curso.\nArtículo 5°: El presente decreto será refrendado por la Secretaria de Gobierno.\nArtículo 6°: Regístrese, notifíquese por la Secretaría de Planeamiento y Obras Públicas, tomen conocimiento Delegación de IPS, Dirección de Presupuesto, Contaduría General, y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 23]\nBoletines/Tandil\nDecreto Nº2031/2024\nDecreto Nº 2031/2024\nTandil, 01/07/2024\nVisto\nLa solicitud de designación en el ejercicio de dos horas cátedra suplentes a María Laura Valeiras– DNI 31.303.637-, efectuada por la Directora de Educación.\nConsiderando\nLa licencia sin goce de haberes de Ana Carolina Sánchez Vimo –legajo 12509-, a partir del 17 de Abril de 2024.\nEl informe producido por la Dirección de Recursos Humanos, Contaduría General, y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Designase a\nMaría Laura Valeiras– DNI 31.303.637\n- en el ejercicio de dos (02) horas cátedra suplentes, para desempeñarse como docente en la Escuela Municipal de Danzas, a partir del 18 de Abril de 2024 y hasta la reincorporación de la titular a cargo..\nArtículo 2°: El egreso respectivo impútese a la partida 1.2.1.4 “Horas Cátedra”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01 – Departamento Ejecutivo, 1.1.1.01.03. - Secretaría de Gobierno-, Programa 35 –Educación-, Actividad 01 –Instituciones Educativas Municipales y Extensión Educativa-, del Presupuesto de Gastos vigente para el ejercicio en curso.\n(Fuente de financiación 132 – Recursos Afectados de Origen Provincial, Rubro de Afectación: 17.5.01.53)\nArtículo 3°: El presente decreto será refrendado por la Sra. Secretaria de Gobierno.\nArtículo 4°: Regístrese, notifíquese por la Dirección de Educación, tomen conocimiento Contaduría General, Dirección de Presupuesto, y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 24]\nBoletines/Tandil\nDecreto Nº2032/2024\nDecreto Nº 2032/2024\nTandil, 01/07/2024\nVisto\nLa presentación efectuada por la trabajadora del Honorable Concejo Deliberante-, Romina Noemí Mapelli –legajo 8425-, solicitando el reconocimiento de sus servicios prestados en la Municipalidad de Tandil.\nConsiderando\nQue la norma del art. 72 inc. b de la ley 14.656 reconoce a los trabajadores por cada año de antigüedad en la Administración Pública –ya sea que se trate de servicios nacionales, provinciales o municipales- el derecho a una retribución adicional.\nLos informes producidos por la Dirección de Recursos Humanos, la Dirección de Asuntos Legales, Contaduría General y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Reconózcase a la trabajadora del Honorable Concejo Deliberante-,\nRomina Noemí Mapelli –legajo 8425\n-, la antigüedad correspondiente a sus servicios prestados en la Municipalidad de Tandil los periodos del 1 de septiembre de 2004 al 31 de diciembre de 2004, del 2 de enero de 2005 al 31 de julio de 2005, del 1 de agosto de 2005 al 31 de diciembre de 2005, del 1 de enero de 2006 al 31 de marzo de 2006, del 1 de abril de 2006 al 30 de junio de 2006, del 1 de julio de 2006 al 31 de diciembre de 2006, del 2 de enero de 2007 al 2 de marzo de 2007, y del 2 de marzo de 2007 al 09 de diciembre de 2007, dando un total de tres (3) años, tres (3) meses y veinticinco (25) días al efecto de la percepción en concepto de Bonificación por Antigüedad y del usufructo de Licencia Anual Ordinaria.\nArtículo 2°: El egreso respectivo se deberá imputar a la partida 1.1.3.1. “Por Antigüedad”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. - Administración Municipal, 1.1.1. - Administración Central, 1.1.1.01 - Departamento Ejecutivo, 1.1.1.02.00. –Honorable Concejo Deliberante-, Actividad 01 – Administración General- Honorable Concejo Deliberante, del Presupuesto de Gastos vigente para el ejercicio en curso.\nArtículo 3°: El presente decreto será refrendado por la Sra. Secretaria de Gobierno.\nArtículo 4°: Regístrese, notifíquese por el Honorable Concejo Deliberante-, tomen conocimiento Dirección de Presupuesto, Contaduría General, y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 25]\nBoletines/Tandil\nDecreto Nº2033/2024\nDecreto Nº 2033/2024\nTandil, 01/07/2024\nVisto\nLa solicitud de baja en el ejercicio de horas cátedra respecto de la trabajadora Valeria Julia López –legajo 9766-, efectuada por la Directora de Educación.\nConsiderando\nEl informe producido por la Dirección de Recursos Humanos.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Dase de baja a la trabajadora de la Dirección de Educación – Secretaria de Gobierno-,\nValeria Julia López –legajo 9766\n- en el ejercicio de tres (03) horas cátedras provisionales- quien se desempeñaba como docente del Programa “AVANZAR”- a partir del 1° de Julio de 2024.\nArtículo 2°: El presente decreto, será refrendado por la Secretaria de Gobierno.\nArtículo 3°: Regístrese, notifíquese por la Dirección de Educación –Secretaria de Gobierno-, tomen conocimiento Contaduría General, Dirección de Presupuesto, y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 26]\nBoletines/Tandil\nDecreto Nº2034/2024\nDecreto Nº 2034/2024\nTandil, 01/07/2024\nVisto\nLa presentación efectuada por el trabajador del Honorable Concejo Deliberante-, Enrique Luciano Miguens –legajo 8601-, solicitando el reconocimiento de sus servicios prestados en la Municipalidad de Tandil.\nConsiderando\nQue la norma del art. 72 inc. b de la ley 14.656 reconoce a los trabajadores por cada año de antigüedad en la Administración Pública –ya sea que se trate de servicios nacionales, provinciales o municipales- el derecho a una retribución adicional.\nLos informes producidos por la Dirección de Recursos Humanos, la Dirección de Asuntos Legales, Contaduría General y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Reconózcase el trabajador del Honorable Concejo Deliberante-,\nEnrique Luciano Miguens –legajo 8601\n-, la antigüedad correspondiente a sus servicios prestados como pasante en esta Municipalidad en los periodos comprendidos del 1 de julio de 2006 al 31 de diciembre de 2006, del 2 de enero de 2007 al 2 de marzo de 2007, y del 2 de marzo de 2007 al 31 de diciembre de 2007, resultando un total de un (1) años, y seis (6) meses de antigüedad al efecto de la percepción en concepto de Bonificación por Antigüedad y del usufructo de Licencia Anual Ordinaria.\nArtículo 2°: El egreso respectivo se deberá imputar a la partida 1.1.3.1. “Por Antigüedad”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. - Administración Municipal, 1.1.1. - Administración Central, 1.1.1.02 - Departamento Ejecutivo, 1.1.1.02.00. –Honorable Concejo Deliberante-, Actividad 01 – Administración General- Honorable Concejo Deliberante, del Presupuesto de Gastos vigente para el ejercicio en curso.\nArtículo 3°: El presente decreto será refrendado por la Sra. Secretaria de Gobierno.\nArtículo 4°: Regístrese, notifíquese por el Honorable Concejo Deliberante-, tomen conocimiento Dirección de Presupuesto, Contaduría General, y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital\n: Alejandra Elizabeth Marcieri\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 27]\nBoletines/Tandil\nDecreto Nº2035/2024\nDecreto Nº 2035/2024\nTandil, 01/07/2024\nVisto\nLa Ordenanza Nº: 18494, sancionada por el Concejo Deliberante con fecha 27 de junio de 2024, mediante la cual se modifica el Artículo 5º de la Ordenanza Nº 16.002, el cual quedará redactado según fs. 8 del presente Expte.\nConsiderando\nLas atribuciones conferidas al Departamento Ejecutivo Ley Orgánica Municipal, por Decreto-Ley 6769/58 y sus modificatorias, en el art. 108 inc.2) y concs.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: PROMÚLGASE la Ordenanza 18494, sancionada por el Concejo Deliberante de Tandil.\nArtículo 2º: El presente Decreto será refrendado por el señor Jefe de Gabinete.\nArtículo 3º: Regístrese, Comuníquese, dése al registro de Ordenanzas, al Boletín Municipal, y archívese. Tomen conocimiento Secretaría de Gobierno, Delegación María Ignacia (Vela) y oportunamente archívese.-\nFirma Digital:\nJulio Elichiribehety\n(Jefe de Gabinete)\n-    Miguel Ángel Lunghi\n(Intendente)\nJefatura de Gabinete de Secretarios        -                     Intendencia\n\n[DOC 28]\nBoletines/Tandil\nDecreto Nº2036/2024\nDecreto Nº 2036/2024\nTandil, 02/07/2024\nVisto\nLa necesidad del Intendente Municipal de designar su equipo de colaboradores; y\nConsiderando\nLas facultades del Intendente Municipal para designar a sus colaboradores (conforme artículo 178 de la Ley Orgánica Municipal).\nQue por ello, es necesario el dictado del presente acto administrativo.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Desígnase en el cargo de SECRETARIA DE PROTECCION CIUDADANA, como personal político sin estabilidad, a la Prof. Alejandra Elisabeth Marcieri, DNI 22.138.335, a partir del 2 de julio de 2024.\nArtículo 2°: Dése de baja la designación dispuesta mediante DECTO 2023-4416-E- MUNITAN-INT.\nArtículo 3°: El egreso que ocasione la presente designación, impútese a las partidas correspondientes del Presupuesto de Gastos vigente.\nArtículo 4°: El presente decreto será refrendado por el Sr. Jefe de Gabinete de Secretarios.\nArtículo 5°: Regístrese, comuníquese, tomen nota, Secretaría de Gobierno, Dirección de Recursos Humanos, Contaduría General, Dirección de Presupuesto y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital:\nJulio Elichiribehety\n(Jefe de Gabinete)\n-    Miguel Ángel Lunghi\n(Intendente)\nJefatura de Gabinete de Secretarios        -                     Intendencia\n\n[DOC 29]\nBoletines/Tandil\nDecreto Nº2037/2024\nDecreto Nº 2037/2024\nTandil, 02/07/2024\nVisto\nLa necesidad del Intendente Municipal de designar su equipo de colaboradores; y\nConsiderando\nLas facultades del Intendente Municipal para designar a sus colaboradores (conforme artículo 178 de la Ley Orgánica Municipal).\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Desígnase en el cargo de SECRETARIO DE GOBIERNO al Dr. Miguel Ángel Lunghi (h), DNI 27.512.024, como personal político sin estabilidad, a partir del 2 de julio del corriente año.\nArtículo 2°: Mantengase su designación como VICEJEFE DE GABINETE dispuesta mediante DECTO 2023- 4430-MUNITAN-INT.\nArtículo 3°: El egreso que ocasione la presente designación impútese a las partidas correspondientes al Presupuesto de Gastos vigente.\nArtículo 4°: El presente Decreto será refrendado por el Sr. Jefe de Gabinete de Secretarios.\nArtículo 5°: Regístrese, comuníquese, dése al “Boletín Oficial”. Tomen nota la Secretaria de Gobierno, Contaduría General, Dirección de Presupuesto y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital:\nJulio Elichiribehety\n(Jefe de Gabinete)\n-    Miguel Ángel Lunghi\n(Intendente)\nJefatura de Gabinete de Secretarios        -                     Intendencia\n\n[DOC 30]\nBoletines/Tandil\nDecreto Nº2038/2024\nDecreto Nº 2038/2024\nTandil, 02/07/2024\nVisto\nLa Ordenanza Nº: 18496, sancionada por el Concejo Deliberante con fecha 27 de junio de 2024, mediante la cual se suspende el inciso del Artículo 2º de la Ordenanza Nº 15685/2017 que determina la circulación de la calle Ijurco entre Macaya y Chapaleofú, hasta tanto se determinen las condiciones definitivas de transitabilidad de la trama circulatoria adyacente.\nConsiderando\nLas atribuciones conferidas al Departamento Ejecutivo Ley Orgánica Municipal, por Decreto-Ley 6769/58 y sus modificatorias, en el art. 108 inc.2) y concs.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: PROMÚLGASE la Ordenanza 18496, sancionada por el Concejo Deliberante de Tandil.\nArtículo 2º: El presente Decreto será refrendado por el señor Jefe de Gabinete.\nArtículo 3º: Regístrese, Comuníquese, dése al registro de Ordenanzas, al Boletín Municipal, y archívese. Tomen conocimiento Secretaría de Gobierno, Secretaría de Planeamiento y Obras Públicas, Dirección de Ordenamiento Territorial y Catastro, Área de Planificación de la Movilidad Urbana, Dirección de Control Urbano Vehicular Urbano, Dirección General de Higiene y Servicios Urbanos, Área de Señalización y oportunamente archívese.-\nFirma Digital:\nJulio Elichiribehety\n(Jefe de Gabinete)\n-    Miguel Ángel Lunghi\n(Intendente)\nJefatura de Gabinete de Secretarios        -                     Intendencia\n\n[DOC 31]\nBoletines/Tandil\nDecreto Nº2039/2024\nDecreto Nº 2039/2024\nTandil, 02/07/2024\nVisto\nLa Ordenanza Nº: 18502, sancionada por el Concejo Deliberante con fecha 27 de junio de 2024, mediante la cual se autoriza la reserva del espacio para ASCENSO Y DESCENSO en la calle San Martín Nº 698, BANCO INDUSTRIAL S.A. para carga y descarga de caudales.\nConsiderando\nLas atribuciones conferidas al Departamento Ejecutivo Ley Orgánica Municipal, por Decreto-Ley 6769/58 y sus modificatorias, en el art. 108 inc.2) y concs.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: PROMÚLGASE la Ordenanza 18502, sancionada por el Concejo Deliberante de Tandil.\nArtículo 2º: El presente Decreto será refrendado por el señor Jefe de Gabinete.\nArtículo 3º: Regístrese, Comuníquese, dése al registro de Ordenanzas, al Boletín Municipal, y archívese. Tomen conocimiento Secretaría de Gobierno, Dirección de Control Urbano Vehicular, Secretaría de Planeamiento y Obras Públicas, Área de Planificación de la Movilidad Urbana, Dirección General de Higiene y Servicios Urbanos, Área de Señalización, y oportunamente archívese.-\nFirma Digital:\nJulio Elichiribehety\n(Jefe de Gabinete)\n-    Miguel Ángel Lunghi\n(Intendente)\nJefatura de Gabinete de Secretarios        -                     Intendencia\n\n[DOC 32]\nBoletines/Tandil\nDecreto Nº2040/2024\nDecreto Nº 2040/2024\nTandil, 02/07/2024\nVisto\nLa Ordenanza Nº: 18495, sancionada por el Concejo Deliberante con fecha 27 de junio de 2024, por la cual se autoriza al Departamento Ejecutivo a proceder a la venta mediante la modalidad establecida en el marco del Artículo Nº 159 de la Ley Orgánica de las Municipalidades, de los bienes declarados fuera de uso según Decreto Nº 1836/2024 y Decreto Nº 3909/2022, detallados a fs. 18 del presente expte.\nConsiderando\nLas atribuciones conferidas al Departamento Ejecutivo Ley Orgánica Municipal, por Decreto-Ley 6769/58 y sus modificatorias, en el art. 108 inc.2) y concs.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: PROMÚLGASE la Ordenanza 18495, sancionada por el Concejo Deliberante de Tandil.\nArtículo 2º: El presente Decreto será refrendado por el señor Jefe de Gabinete.\nArtículo 3º: Regístrese, Comuníquese, dése al registro de Ordenanzas, al Boletín Municipal, y archívese. Tomen conocimiento Secretaría de Gobierno, Subsecretaría de Protección Ciudadana, Secretaría de Economía y Administración, Dirección de Compras, Secretaría Legal y Técnica, Dirección de Patrimonio y oportunamente archívese.-\nFirma Digital:\nJulio Elichiribehety\n(Jefe de Gabinete)\n-    Miguel Ángel Lunghi\n(Intendente)\nJefatura de Gabinete de Secretarios        -                     Intendencia\n\n[DOC 33]\nBoletines/Tandil\nDecreto Nº2041/2024\nDecreto Nº 2041/2024\nTandil, 02/07/2024\nVisto\nLa Ordenanza Nº: 18501, sancionada por el Concejo Deliberante con fecha 27 de junio de 2024, mediante la cual se autoriza la reserva del espacio para ASCENSO y DESCENSO, SIN ESPERA en Avenida Avellaneda al 700 vereda impar, entre Richieri y la traza imaginaria de la continuación de la calle Alem.\nConsiderando\nLas atribuciones conferidas al Departamento Ejecutivo Ley Orgánica Municipal, por Decreto-Ley 6769/58 y sus modificatorias, en el art. 108 inc.2) y concs.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: PROMÚLGASE la Ordenanza 18501, sancionada por el Concejo Deliberante de Tandil.\nArtículo 2º: El presente Decreto será refrendado por el señor Jefe de Gabinete.\nArtículo 3º: Regístrese, Comuníquese, dése al registro de Ordenanzas, al Boletín Municipal, y archívese. Tomen conocimiento Secretaría de Gobierno, Dirección de Control Urbano Vehicular, Secretaría de Planeamiento y Obras Públicas, Área de Planificación de la Movilidad Urbana, Dirección General de Higiene y Servicios Urbanos, Área de Señalización, y oportunamente archívese.-\nFirma Digital:\nJulio Elichiribehety\n(Jefe de Gabinete)\n-    Miguel Ángel Lunghi\n(Intendente)\nJefatura de Gabinete de Secretarios        -                     Intendencia\n\n[DOC 34]\nBoletines/Tandil\nDecreto Nº2042/2024\nDecreto Nº 2042/2024\nTandil, 02/07/2024\nVisto\nLa Ordenanza Nº: 18498, sancionada por el Concejo Deliberante con fecha 27 de junio de 2024, mediante la cual se otorga indicadores urbanísticos de la zona RESIDENCIAL EXTRAURBANO 1 (FOS 0.3. – FOT 0.5 – DN 60 –IP 70% - Alt 2N/7m – Ret Fte 5m – Ret Lat 5m) al inmueble nomenclatura catastral Circunscripción I, Sección D, Manzana 32g, Parcela 3a y 4, afectadas a ZEIU 41.\nConsiderando\nLas atribuciones conferidas al Departamento Ejecutivo Ley Orgánica Municipal, por Decreto-Ley 6769/58 y sus modificatorias, en el art. 108 inc.2) y concs.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: PROMÚLGASE la Ordenanza 18498, sancionada por el Concejo Deliberante de Tandil.\nArtículo 2º: El presente Decreto será refrendado por el señor Jefe de Gabinete.\nArtículo 3º: Regístrese, Comuníquese, dése al registro de Ordenanzas, al Boletín Municipal, y archívese. Tomen conocimiento Secretaría de Gobierno, Secretaría de Planeamiento y Obras Públicas, Dirección de Ordenamiento Territorial y Catastro, Dirección de Medio Ambiente y oportunamente archívese.-\nFirma Digital:\nJulio Elichiribehety\n(Jefe de Gabinete)\n-    Miguel Ángel Lunghi\n(Intendente)\nJefatura de Gabinete de Secretarios        -                     Intendencia\n\n[DOC 35]\nBoletines/Tandil\nDecreto Nº2043/2024\nDecreto Nº 2043/2024\nTandil, 02/07/2024\nVisto\nLa Ordenanza Nº: 18500, sancionada por el Concejo Deliberante con fecha 27 de junio de 2024, mediante la cual se aceptan las donaciones al Museo Municipal de Bellas Artes de las obras de los artistas Eduardo Giusiano, Alicia Antich, Liliana Golubinsky, Josefina Seritti, Amadeo Dell’Acqua y Guillermo Teruelo.\nConsiderando\nLas atribuciones conferidas al Departamento Ejecutivo Ley Orgánica Municipal, por Decreto-Ley 6769/58 y sus modificatorias, en el art. 108 inc.2) y concs.\nPor todo ello,\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: PROMÚLGASE la Ordenanza 18500, sancionada por el Concejo Deliberante de Tandil.\nArtículo 2º: El presente Decreto será refrendado por el señor Jefe de Gabinete.\nArtículo 3º: Regístrese, Comuníquese, dése al registro de Ordenanzas, al Boletín Municipal, y archívese. Tomen conocimiento Secretaría de Gobierno, Subsecretaría de Cultura y Educación, Dirección de Cultura, Museo Municipal de Bellas Artes, Dirección de Patrimonio, y oportunamente archívese.-\nFirma Digital:\nJulio Elichiribehety\n(Jefe de Gabinete)\n-    Miguel Ángel Lunghi\n(Intendente)\nJefatura de Gabinete de Secretarios        -                     Intendencia\n\n[DOC 36]\nBoletines/Tandil\nDecreto Nº2044/2024\nDecreto Nº 2044/2024\nTandil, 02/07/2024\nVisto\nLa solicitud de reconocimiento de antigüedad presentada por la trabajadora del Sistema Integrado de Salud Pública, Dra. María Paula Murua - Legajo 11.237, por el tiempo laborado como Residente y como Jefa de Residentes en el Hospital Interzonal de Agudos Especializado en Pediatría \"Superiora Sor María Ludovica\".\nConsiderando\nQue se desempeñó como Residente y como Jefa de Residentes en el Hospital Interzonal de Agudos Especializado en Pediatría \"Superiora Sor María Ludovica\", en el periodo comprendido entre el 1° de junio de 2013 al 31 de mayo de 2018, ambas fechas inclusive.\nQue han informado al respecto la Jefa del Departamento de Recursos Humanos y la Contadora del Sistema Integrado de Salud Pública Ente Descentralizado.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Reconózcase la antigüedad de la Dra. María Paula Murua - Legajo 11.237, actualmente desempeñándose como Médica de Guardia, en la categoría 11 - 24 hs. semanales de la planta permanente, en el Hospital de Niños “Dr. Debilio Blanco Villegas” del Sistema Integrado de Salud Pública, un total de cinco (5) años, solamente para el grado escalafonario de acuerdo al Artículo 8vo último párrafo del Decreto Nro. 1306/04 de la Carrera Profesional, a partir del 1° de julio de 2024.\nArtículo 2°: Recategorízase a la Dra. María Paula Murua - Legajo 11.237, en la categoría 12 – 24 horas semanales, a partir del 1° de julio de 2024.\nArtículo 3°: Insístase ante el Departamento de Contaduría la erogación dispuesta en este acto administrativo, de acuerdo a lo dispuesto por el artículo 186° de la Ley Orgánica de las Municipalidades.\nArtículo 4°: La erogación que ello implique deberá imputarse a la Jurisdicción 1120000002 Sistema Integrado de Salud Pública, Apertura Programática 18.00.00 - Hospital de Niños \"Debilio Blanco Villegas\", Fuente de Financiamiento 110 – Tesoro Municipal, 1.0.0.0 - Gastos en Personal, 1.1.0.0 - Personal Permanente, 1.1.1.0 - Retribuciones del cargo, 1.1.1.3 - Personal Profesional, 1.1.3.0 - Retribuciones que no hacen al cargo, 1.1.3.1 - Por Antigüedad, 1.1.3.7 - Honorarios Profesionales, 1.1.5.0 - Otros gastos en personal, 1.1.5.3 Bonificación Guardias Médicas, 1.1.5.7 - Bonificación especial, del Presupuesto de Gastos vigente.\nArtículo 5°: El presente decreto será refrendado por la Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 6°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia y Vicepresidencia del SISP Ente Descentralizado, Departamentos de Recursos Humanos y Contaduría del Ente, y oportunamente archívese.\nFirma Digital\n: Cecilia Martens\n(Presidente)\n-   Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud              -                Intendencia\n\n[DOC 37]\nBoletines/Tandil\nDecreto Nº2045/2024\nDecreto Nº 2045/2024\nTandil, 02/07/2024\nVisto\nLa solicitud de reconocimiento de antigüedad presentada por la trabajadora del Sistema Integrado de Salud Pública, Dra Agustina Ceratto - Legajo 8.132, por el tiempo laborado como Residente en el Hospital Interzonal Especializado Materno Infantil \"Dr. Tetamanti\".\nConsiderando\nQue se desempeñó como Residente en el Hospital Interzonal Especializado Materno Infantil \"Dr. Tetamanti\", en el periodo comprendido entre el 1° de junio de 2015 al 31 de mayo de 2019, ambas fechas inclusive.\nQue han informado al respecto la Jefa del Departamento de Recursos Humanos y la Contadora del Sistema Integrado de Salud Pública Ente Descentralizado.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Reconózcase la antigüedad de la Dra Agustina Ceratto - Legajo 8.132, actualmente desempeñándose como Médica de Guardia, en la categoría 11 - 36 hs. semanales de la planta permanente, en el Hospital de Niños \"Dr. Debilio Blanco Villegas\" del Sistema Integrado de Salud Pública, un total de cuatro (4) años, solamente para el grado escalafonario de acuerdo al Artículo 8vo último párrafo del Decreto Nro. 1306/04 de la Carrera Profesional, a partir del 1° de julio de 2024.\nArtículo 2°: Recategorízase a la Dra Agustina Ceratto - Legajo 8.132, en la categoría 12 –36 horas semanales, a partir del 1° de julio de 2024.\nArtículo 3°: Insístase ante el Departamento de Contaduría la erogación dispuesta en este acto administrativo, de acuerdo a lo dispuesto por el artículo 186° de la Ley Orgánica de las Municipalidades.\nArtículo 4°: La erogación que ello implique deberá imputarse a las Partidas Jurisdicción 1120000002 – Sistema Integrado de Salud Pública, Apertura Programática 18.00.00 - Hospital de Niños \"Debilio Blanco Villegas\", Fuente de Financiamiento 110 – Tesoro Municipal, 1.0.0.0 - Gastos en Persona l, 1.1.0.0 Personal Permanente, 1.1.1.0 Retribuciones del cargo, 1.1.1.3. Personal Profesional, 1.1.3.0 Retribuciones que no hacen al cargo, 1.1.3.1 Por Antigüedad, 1.1.5.0 Otros Gastos en Personal, 1.1.5.3 Bonificación Guardias Médicas, 1.1.5.7. Bonificación Especial, correspondiente al Presupuesto vigente.\nArtículo 5°: El presente decreto será refrendado por la Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 6°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia y Vicepresidencia del SISP Ente Descentralizado, Departamentos de Recursos Humanos y Contaduría del Ente, y oportunamente archívese.\nFirma Digital\n: Cecilia Martens\n(Presidente)\n-   Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud              -                Intendencia\n\n[DOC 38]\nBoletines/Tandil\nDecreto Nº2046/2024\nDecreto Nº 2046/2024\nTandil, 02/07/2024\nVisto\nLa solicitud de reconocimiento de antigüedad presentada por la trabajadora del Sistema Integrado de Salud Pública, Dra. Victoria Basso - Legajo 11.070, por el tiempo laborado como Residente en el Hospital Privado de Comunidad y como Jefa de Residentes en el Hospital \"Ramón Santamarina”.\nConsiderando\nQue se desempeñó como Residente en el Hospital Privado de Comunidad, en el periodo comprendido entre el 30 de mayo de 2014 al 31 de mayo de 2018 y como Jefa de Residentes en el Hospital \"Ramón Santamarina\", en el periodo comprendido entre el 1° de junio de 2018 al 31 de mayo de 2019, ambas fechas inclusive.\nQue han informado al respecto la Jefa del Departamento de Recursos Humanos y la Contadora del Sistema Integrado de Salud Pública Ente Descentralizado.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Reconózcase la antigüedad de la Dra. Victoria Basso - Legajo 11.070, actualmente desempeñándose como Médica Full - Time, en la categoría 11 - 48 hs. semanales de la planta permanente, en el Hospital “Ramón Santamarina” del Sistema Integrado de Salud Pública, un total de cinco (5) años y dos (2) días, solamente para el grado escalafonario de acuerdo al Artículo 8vo último párrafo del Decreto Nro. 1306/04 de la Carrera Profesional, a partir del 1° de julio de 2024.\nArtículo 2°: Recategorízase a la Dra. Victoria Basso - Legajo 11.070, en la categoría 12 – 48 horas semanales, a partir del 1° de julio de 2024.\nArtículo 3°: Insístase ante el Departamento de Contaduría la erogación dispuesta en este acto administrativo, de acuerdo a lo dispuesto por el artículo 186° de la Ley Orgánica de las Municipalidades.\nArtículo 4°: La erogación que ello implique deberá imputarse a la Jurisdicción 1120000002 – Sistema Integrado de Salud Pública, Apertura Programática 17.00.00 Hospital Ramón Santamarina, 17.01.00 Administración y Conducción, Fuente de Financiamiento 110 Tesoro Municipal, 1.0.0.0 Gastos de Personal, 1.1.0.0 Personal Permanente, 1.1.1.0 Retribuciones del cargo, 1.1.1.3 Personal Profesional, 1.1.3.0 Retribuciones que no hacen al cargo, 1.1.3.1 Por Antigüedad, 1.1.5.0 Otros gastos en personal, 1.1.5.2 Bloqueo de Título, 1.1.5.7 Bonificación Especial del Presupuesto en vigencia.\nArtículo 5°: El presente decreto será refrendado por la Presidente del Sistema Integrado de Salud Pública Ente Descentralizado.\nArtículo 6°: Regístrese, comuníquese, dese al Boletín Municipal, pase a la Secretaría de Gobierno, Presidencia y Vicepresidencia del SISP Ente Descentralizado, Departamentos de Recursos Humanos y Contaduría del Ente, y oportunamente archívese.\nFirma Digital\n: Cecilia Martens\n(Presidente)\n-   Miguel Ángel Lunghi\n(Intendente)\nPresidencia del Sistema Integrado de Salud              -                Intendencia\n\n[DOC 39]\nBoletines/Tandil\nDecreto Nº2047/2024\nDecreto Nº 2047/2024\nTandil, 02/07/2024\nVisto\nLa autorización del Honorable Concejo Deliberante de Tandil a proceder a la venta mediante la modalidad establecida en el Articulo n°159 de la Ley Orgánica de las Municipalidades (L.O.M), mediante la legislación de la Ordenanza n°17516 y de la Ordenanza n°18427.\nConsiderando\nQue el Art. n°159 de la L.O.M determina que los bienes municipales deben ser enajenados por remate o licitación pública. No obstante podrá convenirse la venta:\nSe citan modalidades relevantes y, los valores vigentes a partir del 1° de junio de 2024, según anexo 1 de la L.O.M. -actualizados según art. 283 bis (texto Ley n°10.766)-.\n1.- Por licitación privada, cuando el valor estimado para la operación se encuentre dentro del rango de pesos de once millones quinientos setenta y tres mil ciento veinte ($11.573.120.-) a cuarenta y dos millones trescientos once mil seiscientos noventa ($42.311.690.-).\n2.- Mediante concurso de precios cuando el valor estimado para la operación se encuentre dentro del rango de pesos de dos millones ochocientos veinte mil seiscientos treinta y seis ($2.820.636.-) a catorce millones ciento tres mil novecientos sesenta y ocho ($14.103.968.-).\n3.- Directamente:\na) Cuando la operación no exceda de pesos dos millones ochocientos veinte mil seiscientos treinta y seis ($2.820.636.-).\nc) Cuando la licitación pública o privada, el concurso de precios o el remate resultaren desiertos o no se presentaren ofertas válidas admisibles o convenientes.\nd) Por razones de urgencia o emergencia imprevisible.\nQue el artículo 31° inciso a del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, dispone que la Dirección de Compras debe intervenir en las ventas por cuenta de la Municipalidad, centralizando la gestión y control de tales actos, cumpliendo y haciendo cumplir las normas establecidas para las licitaciones públicas y privadas, concursos de precios y compras directas, sin perjuicio de la Reglamentación que al efecto haya dictado la comuna.\nQue la Ordenanza n°17516, autoriza la venta del vehículo id. Pat. 17943, automóvil marca Peugeot, modelo 307 XS, dominio FKJ680. Declarado fuera de uso por Decreto n°421/2021.\nQue la Ordenanza n°18427, autoriza la venta de los bienes declarados fuera de uso mediante el Decreto n°123/2024, Decreto n°180/2024 y Decreto n°185/2024.\nLa tasación del Centro de Martilleros de Tandil de fecha 10 de junio de 2024 agregada como archivo embebido del expediente de referencia.\nLa necesidad de reglamentar el procedimiento de subasta pública\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1º: Procédase a la venta en subasta pública de los bienes, en el estado en que se encuentran, en condiciones de rezago declarados fuera de uso por los siguientes Decretos: nº 421/2021; n°3192/2021; n°123/2024; n°180/2024 y n°185/2024 según el siguiente detalle:\nId.Pat.\nDescripción\nDeposito\nDecreto n°\n17843\nDominio FKJ680. Peugeot 307 XS año 2006 HDI.Base $ 1.000.000.-\nServicios\n421/21\n619\nDominio TOM319. Mercedes Benz LO1114/48 año 1980 Base $500.000.-\nVialidad\n123/2024\n6432\nDominio VJC734. Mercedes Benz LO1114/48 año 1972 Base $ 500.000.- Chasis y motor con baja definitiva instalado.\nVialidad\n123/2024\n11348\nDominio TKD882. Dodge DP600 año 1975. Base\n$1.200.000.-\nPrivado\n1085/2024\n62587\nDominio UXH051. Ford F-7000 año 1978. Base\n$800.000.- Motor instalado: PA6473063 con baja definitiva.\nPrivado\n1085/2024\n2497\nDominio UVC397. Dodge DP600 año 1978. Base\n$1.200.000.-\nPrivado\n1085/2024\n2943\nDominio UXH050. Ford F-7000 año 1985. Base\n$2.000.000.-\nPrivado\n1085/2024\n2442\nMotoniveladora marca Averling Bedfort mod.TC 2S.503 Base $1.200.000.-\nPrivado\n1085/2024\n2288\nMotoniveladora Astarsa 120. mod.1980 Base\n$1.200.000.-\nPrivado\n1085/2024\ns/n\nMotor Mercedes Benz n° motor 34193210056060. Cuenta con formulario 04 de baja de motor, valido para el alta de motor. Base $20.000.-\nVialidad\n1085/2024\ns/n\nMotor Mercedes Benz n° motor 34193210079109. Cuenta con formulario 04 con la baja del motor, valido para el alta de motor. $20.000.-\nVialidad\n1085/2024\n2028\nPala cargadora, marca JHON DEERE, motor Mercedes Benz Nº PA64774921. El motor tiene form. 04 para incorporarlo. Base $1.500.000.-\nServicios\n1085/2024\nArtículo 2º : La subasta pública se efectuará el día sábado 10 de agosto de 2024, a partir de las 10 horas, en la sede del Centro de Martilleros de Tandil, ubicado en calle Alem n°1055, Tandil, Provincia de Buenos Aires.\nArtículo 3º: Los vehiculos y maquinarias descriptos precedentemente, serán exhibidas los días 08 y 09 de Agosto del mes de agosto, de 12 a 13hs. en el predio donde se encuentran depositados de acuerdo a lo informado en el articulo 1°. A saber:\n• Servicios: Ubicado en Ruta Nacional n° 226 y calle Ameghino (ex-Predio de Buxton)\n• Vialidad: Ubicado en calle Chapaleofú nº2911\n• Privado: Predio de Ingeniería Distefano S.A R.N.226 Km.173 - Parque Industrial.\nLa Municipalidad de Tandil no admitirá reclamos de ninguna índole, corriendo por cuenta del interesado en participar de la subasta de verificar en el lugar donde se exhibe, el lote de bienes descriptos en el arículo 1°, la calidad y el estado de los mismos. La Municipalidad de Tandil ni el Centro de Martilleros de Tandil, se hacen responsables por la falta o falla de piezas para cuya apreciación se requieran desarmes.\nArtículo 4º: Designase como Martilleros actuantes a los que oportunamente proponga el Centro de Martilleros de Tandil, los cuales percibirán del comprador en concepto de comisión, el diez (10%) por ciento del precio de venta resultante de la subasta.\nArtículo 5º: Las consultas serán dirigidas a la oficina de la Dirección de Parque Automotor, ubicada en calle Belgrano n°415 - Planta Baja. Teléfono fijo 249 4432049 (interno 1231) en el horario de 8 a 14 horas.\nArtículo 6º: En el acto del remate el comprador deberá abonar una seña del VEINTE por ciento (20%) del precio de venta, además del DIEZ por ciento (10%) en concepto de comisión según art. 4° de la presente, más el UNO 20/100 por ciento (1,20%) en concepto de pago del sellado del boleto. TODO EN EFECTIVO.\nArtículo 7º: La adjudicación será al mejor postor en el acto del remate, el comprador deberá con carácter de declaración jurada denunciar su domicilio real, constituir un domicilio dentro del radio del partido de Tandil –el que podrá ser idéntico al domicilio real- donde se tendrán por validas todas las notificaciones que se le cursaren. Asimismo deberá consignar un correo electrónico de contacto así como un número telefónico a los mismos fines.\nArtículo 8º: No se aceptarán ofertas en comisión efectuadas por compradores que actúen en tal carácter, excepto en el caso en que lo aclare en el acto de la subasta, aportando la identidad de su mandante. Asimismo, el oferente que transfiera su contrato sin el consentimiento previo de la Municipalidad de Tandil perderá la seña y comisión abonadas. Importante: atento al Decreto 1108/98 del PEN y la Resolución General n°219/98 AFIP, los compradores de bienes con dominio registrable, deberán contar para realizar la transferencia de dominio con su correspondiente CUIT, CUIL o CDI.\nArtículo 9º: Dentro del día hábil inmediato posterior al de la subasta, los martilleros públicos designados deberán depositar por ante la Tesorería Municipal las sumas recaudadas en concepto de seña.\nArtículo 10º Dentro de los TRES (3) días hábiles posteriores al de la subasta, los Martilleros Públicos designados deberán presentar rendición por ante la Dirección de Patrimonio que contendrá: A) liquidación de las ventas realizadas B) detalle de los lotes vendidos y los no vendidos, C) todas las novedades atinentes a su función D) copia de los recibos que acrediten el depósito de las señas, E) todo otro aspecto que estimen necesario incluir.\nArtículo 11º Una vez cumplida la rendición, será facultad discrecional del Municipio de Tandil, mediante acto administrativo correspondiente, la aprobación o rechazo de la rendición de cuentas recibida por el Centro de Martilleros, cuya decisión podrá ser parcial o total, y no dará lugar a indemnización alguna. La notificación del acto administrativo será a cargo del Municipio de Tandil al interesado conforme lo dispuesto en el artículo 7°.\nEn caso de no aprobarse la venta, corresponde a los Martilleros designados por el Centro de Martilleros de Tandil proceder a la devolución del diez (10%) por ciento de la comisión percibida del comprador fallido, sin derecho a reclamación y/o indemnización alguna.\nArticulo 12° El pago del saldo de precio de compra será abonado en Tesorería Municipal, ubicada en calle Belgrano N°415, dentro de los CINCO (5) días hábiles de notificada la aprobación de la subasta, en el horario de lunes a viernes de 8 a 13hs. Los medios de pago podrán ser transferencia bancaria a la cuenta del Banco de la Provincia de Buenos Aires: Titular: MUNICIPALIDAD DE TANDIL - Cuenta: 6302-50175/6 - CUIL/CUIT: 30- 99900827-1 CBU: 0140339601630205017562 - CBU Alias: OBOE.BALDE.VALIJA, efectivo o cheque a la orden del titular.\nLa falta de integración en el plazo indicado producirá la caducidad automática de la operación con pérdida para el comprador de la seña y comisión abonada.\nArtículo 13º Los compradores deberán concurrir dentro de los cinco (5) días hábiles subsiguientes al de la integración del precio de venta a la Dirección de Patrimonio, ubicada en Chacabuco N°383 primer piso en el horario de lunes a viernes de 8 a 13hs., donde se le entregará la documentación correspondiente del vehículo adquirido a los efectos de iniciar los trámites de transferencia o baja registral definitiva.\nLos gastos que demande efectuar la transferencia, de corresponder el grabado de autopartes y/o reempadronamiento de los automotores, correrán por exclusiva cuenta del adquirente.\nArtículo 14º El retiro de los bienes subastados del lugar que se encuentre depositado correrá por cuenta del adquirente, dentro de los quince (15) días hábiles posteriores al pago del saldo del precio de compra, munido de su documento de identidad, título de propiedad y cédula verde registrado a su nombre, correspondiente a la transferencia del vehículo adquirido y/o los documentos mitidos por el Registro Nacional Aumotor mediante los acules se acredite la baja definitiva del vehiculo y/o maquinaria adquirido/a. Si una vez hecha la transferencia y/o la baja definitiva del bien subastado éste no se retirara dentro de los cinco (5) días hábiles posteriores, el comprador abonará un almacenaje sin necesidad de intimación judicial o extrajudicial, a razón del tres por ciento (3%) sobre el precio de venta y por cada día corrido y hasta un máximo de treinta (30) días corridos. Vencido este plazo, la Municipalidad de Tandil podrá disponer de los bienes, perdiendo en tal supuesto el comprador todo derecho sobre lo adquirido, así también los importes que hubiese abonado.\nArtículo 15º El comprador titular de el/los bien/es subastado/s deberá verificar que el/los elemento/s que retira coincidan con la descripción inserta en el Boleta de Venta, confeccionándose en tal oportunidad constancia de entrega. En dicho momento se efectuara el reclamo respectivo si lo hubiere, con posterioridad no se admitirán reclamos de ninguna índole. Al momento del retiro de los bienes, el comprador deberá concurrir con elementos de carga o transporte por cuanto no se permitirán dentro de los lugares de exhibición ni en sus inmediaciones, desarmes o arreglos de los bienes adquiridos.\nArtículo 16º Los gastos que originen por cualquier concepto los bienes subastados estarán a cargo de los compradores desde la fecha de aprobación de la subasta. La entidad vendedora y la Municipalidad de Tandil, no serán responsables por los deterioros que se produzcan a partir de la fecha de remate, debiendo ser retirado el/los bien/es adquirido/s en subasta pública, en la situación que se encuentre/n.\nArtículo 17º La Municipalidad de Tandil, se reserva el derecho sobre los bienes enajenados hasta el momento de la entrega del mismo, cuando razones especiales así lo hagan necesario, pudiendo inclsuive la Municipalidad disponer la anulación de la venta. En caso de disponerse la anulación de la venta en subasta aun cuando esta haya sido aprobada y abonada totalmente, el comprador no tendrá derecho a reclamación y/o indemnización alguna, percibiendo unicamente en concepto de devolución la cantidad de dinero que hubiera abonado, no pudiendo éste reclamar compensación y/o indemnización por cualquier otro concepto.\nArtículo 18º Efectúese por la Dirección de Comunicación y Prensa publicaciones por tres (3) días habiles consecutivos en los diarios locales, y por dos (2) días habiles en el Boletín Oficial de la Provincia de Buenos Aires, con una antelación no menor a los 15 (quince) días hábiles anteriores a la subasta.\nArticulo 19º El presente Decreto será refrendado por el Sr. Secretario de Legal y Técnica.\nFirma Digital\n: Javier Alejandro López\n(Secretario)\n-   Miguel Ángel Lunghi\n(Intendente)\nSecretaría Legal y Técnica                   -                    Intendencia\n\n[DOC 40]\nBoletines/Tandil\nDecreto Nº2048/2024\nDecreto Nº 2048/2024\nTandil, 02/07/2024\nVisto\nQue por EX-2023-00043672- -MUNITAN-SPYOP se tramita la Redeterminación de Precios de la Licitación Pública Nº 12-01-22 “Servicio de Provisión, Recolección, Carga, Transporte, Descarga y Mantenimiento de Contenedores en Distintos Sectores de la Ciudad\", adjudicada a la firma TRANSPORTES MALVINAS S.R.L, mediante EX-2022-00032066- -MUNITAN-DHSU#SSDUAOV, y\nConsiderando\nQue la firma TRANSPORTES MALVINAS S.R.L., ha solicitado una Redeterminación de costos de acuerdo a lo establecido en el artículo 50 del PBCG – Variaciones de costos.\nQue se han analizado los índices correspondientes al Sistema de Índices Mayoristas – SIPIM y para la Mano de Obra surgidos del Convenio Colectivo de Trabajo Nº 40/89, según IF-2024-00134139-MUNITAN-SSEA#SEA.\nQue mediante IF-2024-00145226-MUNITAN-CG#SEA, Contaduría General ha observado que la redeterminación de precios corresponde a partir del mes de mayo de 2024, debiendo modificarse el artículo 1 del DECTO-2024- 1749-E-MUNITAN-INT.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Modifíquese el artículo 1 del DECTO-2024-1749-E-MUNITAN-INT, que quedará redactado de la siguiente manera:\n“Artículo 1°: Adecúese el valor unitario por contenedor por día, a partir del mes de mayo 2024 en la suma de Diez mil seiscientos pesos con ochenta y nueve centavos ($10.600,89), correspondiente a la Licitación Pública Nº 12-01-22 “Servicio de Provisión, Recolección, Carga, Transporte, Descarga y Mantenimiento de Contenedores en Distintos Sectores de la Ciudad\", adjudicada a la firma TRANSPORTES MALVINAS S.R.L, mediante EX-2022-00032066- -MUNITAN-DHSU#SSDUAOV”.\nArtículo 2º: La erogación a producirse se imputará a la partida indicada por la Dirección de Presupuesto en Orden 52.\nArtículo 3º: El presente decreto será refrendado por el Sr. Secretario de Planeamiento y Obras Públicas.\nArtículo 4º: Regístrese, comuníquese, pase a la Secretaria de Planeamiento y Obras Públicas, Dirección General de Higiene y Servicios Urbanos, Dirección de Compras y Suministros y archívese.\nFirma Digital\n: Luciano María Lafosse\n(Secretario)\n-   Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Planeamiento y Obras Públicas      -                    Intendencia\n\n[DOC 41]\nBoletines/Tandil\nDecreto Nº2049/2024\nDecreto Nº 2049/2024\nTandil, 03/07/2024\nVisto\nLa solicitud de reubicación en el ejercicio de treinta horas cátedra suplentes a Milagros Norma González –DNI 41.676.028-legajo 13510-, efectuada por la Directora de Educación.\nConsiderando\nLa licencia sin goce de haberes de Marianela Fanuel- Leg. 9956-, a partir del 20 de mayo de 2024.\nEl informe producido por la Dirección de Recursos Humanos, Contaduría General, y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Reubíquese a\nMilagros Norma González –DNI 41.676.028 -legajo 13510-\n, en el ejercicio de treinta (30) horas cátedra suplentes, cesando como docente suplente de Noelia Copello- Leg. 12260, para desempeñarse como Docente sala deambuladores turno tarde en la Institucion Municipal “Maria Teresa Diaz”, a partir del 20 de mayo de 2024 y hasta la reincorporacion o renuncia de la titular.\nArtículo 2°: El egreso respectivo impútese a la partida 1.2.1.4 “Horas Cátedra”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01 – Departamento Ejecutivo, 1.1.1.01.03 - Secretaría de Gobierno-, Programa 35 –Educacion-, Actividad 05 – Espacios Educativos y Culturales-, del Presupuesto de Gastos vigente para el ejercicio en curso.\n(Fuente de financiación 132 – Recursos Afectados de Origen Provincial, Rubro de Afectación: 17.5.01.53)\nArtículo 3°: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 4°: Regístrese, notifíquese por la Direccion de Educacion, tomen conocimiento Contaduría General, Dirección de Presupuesto, y pase a la Dirección de Recursos Humanos para su archivo definitivo.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 42]\nBoletines/Tandil\nDecreto Nº2050/2024\nDecreto Nº 2050/2024\nTandil, 03/07/2024\nVisto\nEl acta de reubicación laboral interna suscripta por el trabajador Nicolás Alberto Martínez –legajo 9824.\nConsiderando\nQue se ha expedido al respecto la Dirección de Recursos Humanos, Presupuesto y Contaduría General.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Reubíquese internamente al trabajador\nNicolás Alberto Martínez –legajo 9824\n- en la Dirección General de Higiene y Servicios Urbanos – Secretaría de Planeamiento y Obras Públicas, para cumplir funciones en la guardia de la misma -Lunes a Sábado de 12:00 a 20:00hs-, a partir del 01 de Junio de 2024, por el término de 90 días, a convalidación de la futura evaluación de desempeño a realizarse en el área de referencia, manteniendo su actual situación de revista en cuanto a categoría 07, agrupamiento personal obrero, régimen de 48 hs semanales.\nArtículo 2°: Dése de baja al trabajador Nicolás Alberto Martínez –legajo 9824- los Conceptos 144 “Actividad Critica de Recolección” y 167 “Adicional Transitorio Recolección”, como así también del régimen de Insalubridad, Cpto.”231”, a partir del 01 de Junio de 2024.\nArtículo 3°: Otórguese al trabajador Nicolás Alberto Martínez – legajo 9824- la bonificación del Concepto 48, consistente en el 19% de la categoría 9.\nArtículo 4°: Los egresos respectivos impútense a las partidas 1.1.1.7 “Personal Obrero”, y demás específicas del Inciso “Gastos en Personal”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. - Administración Municipal, 1.1.1. - Administración Central, 1.1.1.01. - Departamento Ejecutivo, 1.1.1.01.05 –Secretaría de Planeamiento y Obras Públicas, - Programa 22, Servicios Públicos Urbanos -Actividad 05 – Administración y Coordinación -, todo ello dentro del Presupuesto de Gastos vigente para el corriente ejercicio.\nArtículo 5°: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 6°: Regístrese, notifíquese por la Direccion General de Higiene y Servicios Urbanos, -Secretaria de Planeamiento y Obras Públicas-, tomen conocimiento Contaduría General, Dirección de Presupuesto, y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 43]\nBoletines/Tandil\nDecreto Nº2051/2024\nDecreto Nº 2051/2024\nTandil, 03/07/2024\nVisto\nLa presentación efectuada por la trabajadora de la Secretaría de Desarrollo Humano y Hábitat-, Andrea Jésica Castro –legajo 12868-, solicitando dejar sin efecto la licencia especial sin goce de haberes que usufructuaba.\nConsiderando\nEl Decreto 2917/2023, por el que se le otorgó al trabajador de referencia su licencia especial sin goce de haberes hasta el 31 de Julio del 2024.\nLos informes producido por la Dirección de Recursos Humanos.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Dejase sin efecto la licencia especial sin goce de haberes otorgada a la trabajadora de la Secretaría de Desarrollo Humano y Hábitat-,\nAndrea Jésica Castro –legajo 12868\n- debiendo reincorporarse a sus funciones en aquella el 8 de Julio del 2024 en la misma situación de revista que tenía con anterioridad.\nArtículo 2°: El presente decreto será refrendado por el Sr. Secretario de Gobierno.\nArtículo 3º: Regístrese, notifíquese por la Secretaría de Desarrollo Humano y Hábitat, tomen conocimiento Contaduría General, Dirección de Presupuesto, y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 44]\nBoletines/Tandil\nDecreto Nº2052/2024\nDecreto Nº 2052/2024\nTandil, 04/07/2024\nVisto\nLa decisión de incorporar a planta permanente a los trabajadores mensualizados que adquieran un año de antigüedad en tal condición de revista.\nConsiderando\nQue en dicha situación se encuentra Agustina Elizabeth Domenighini – legajo 13202-, de la Dirección de Sistema Único de Movilidad Ordenado (S.U.M.O) – Secretaria de Gobierno.\nQue se ha expedido favorablemente la Directora del Sistema Único de Movilidad Ordenado (S.U.M.O), la Dirección de Recursos Humanos, Contaduría General y la Dirección de Presupuesto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Incorpórase a\nAgustina Elizabeth Domenighini – legajo 13202-\n, a la planta permanente de la Dirección de Sistema Único de Movilidad Ordenado (S.U.M.O) - Secretaría de Gobierno, en la categoría 04 del agrupamiento Administrativo, régimen de 40 horas semanales, a partir del 01° de marzo de 2024.\nArtículo 2°: Los egresos respectivos impútense a la partida 1.1.1.6 “Personal Administrativo” y demás específicas del inciso “Gastos en Personal”, dentro de la clasificación institucional 1 – Sector Público Municipal no Financiero, 1.1. – Administración Municipal, 1.1.1. – Administración Central, 1.1.1.01. – Departamento Ejecutivo, 1.1.1.01.03 – Secretaría de Gobierno, Programa 21 – Sistema Único de Movilidad Ordenado (S.U.M.O), Actividad 02 – Controlador y Verificación, del Presupuesto de Gastos vigente para el corriente ejercicio.\nArtículo 3°: El presente decreto será refrendado por el Secretario de Gobierno.\nArtículo 4°: Regístrese, notifíquese por la Dirección de Sistema Único de Movilidad Ordenado (S.U.M.O), tomen conocimiento Contaduría General, Dirección de Presupuesto y pase a la Dirección de Recursos Humanos para su archivo.\nFirma Digital\n: Miguel Ángel Lunghi\n(Secretario)\n-      Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Gobierno                         -                  Intendencia\n\n[DOC 45]\nBoletines/Tandil\nDecreto Nº2053/2024\nDecreto Nº 2053/2024\nTandil, 04/07/2024\nVisto\nLa Licitación Pública 36-01-2023 “Obra: Programa Nacional para el Desarrollo de Parques Industriales Desagües Pluviales”.\nConsiderando\nQue mediante DECTO-2023-3891-E-MUNITAN-INT del 26/10/2023 se llamó a Licitación Pública 36-01-2023 “Obra: Programa Nacional para el Desarrollo de Parques Industriales Desagües Pluviales”.\nQue en la mencionada licitación se adjudicó mediante el decreto DECTO-2023-4490-E-MUNITAN-INT a la empresa MAFRA CONSTRUCCIONES SAS de CUIT 30-71633889-0.\nQue la empresa adjudicataria fue debidamente notificada.\nQue la firma MAFRA CONSTRUCCIONES SAS no ha dado cumplimiento con las obligaciones emergentes del Pliego de Bases y Condiciones Legales Generales en su art. 37 respecto a los recaudos previos a la firma del contrato.\nQue al respecto se han expedido la Dirección de Asuntos Legales y la Dirección de Compras y Suministros de la Municipalidad de Tandil.\nQue es necesario decretar los procedimiento necesarios para llevar adelante para dar cumplimiento a los dictámenes realizados por la Dirección de Asuntos Legales y la Dirección de Compras y Suministros de la Municipalidad de Tandil.\nQue mediante el decreto DECTO-2024-655-E-MUNITAN-INT se dejó sin efecto la adjudicación de la Licitación Pública 36-01-23 “Obra: Programa Nacional para el Desarrollo de Parques Industriales Desagües Pluviales” a la empresa MAFRA CONSTRUCCIONES SAS de CUIT 30-71633889-0.- dispuesta por el decreto DECTO-2023- 4490-E-MUNITAN-INT.\nQue resulta necesario el dictado del presente acto.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Procédase a través de la Secretaría de Economía y Administración a ejecutar la Garantía de Oferta y al cobro de la multa estipulada en el artículo 82º del P.B.C.G., que asciende a la suma de pesos doscientos ocho mil ochocientos ochenta y ocho con cincuenta y tres centavos ($208.888,53).\nArtículo 2°: Suspéndase del Registro de Proveedores del Municipio de Tandil por el término de seis meses a la firma Mafra Construcciones S.A.S. - CUIT: 30-71633889-0.\nArtículo 3°: El presente decreto será refrendado por la Secretaría de Desarrollo Productivo y Relaciones Internacionales.\nArtículo 4º: Regístrese, comuníquese, pase a la Secretaría de Planeamiento y Obras Públicas, Dirección de Compras y Suministros, Dirección General de Obras Sanitarias, Contaduría General y archívese.\nFirma Digital:\nMaria Marcela Petrantonio\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Productivo y Relaciones Internacionales -                Intendencia\n\n[DOC 46]\nBoletines/Tandil\nDecreto Nº2054/2024\nDecreto Nº 2054/2024\nTandil, 04/07/2024\nVisto\nLos pedidos de distintos ciudadanos de ser beneficiarios de los programas de la Secretaría de Desarrollo Productivo y Relaciones Internacionales\nConsiderando\nLa Ordenanza Nº 9909 y el Decreto 382/2020 y su Decreto modificatorio N°248/2024, mediante la cual se establece el Programa de Fomento para las Pequeñas y Medianas Empresas (PROMICRO).\nQue al respecto se han expedido la Secretaria de Desarrollo Productivo y Relaciones Internacionales, el Director de Presupuesto y la Contadora General.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Autorícese a la Secretaría de Economía y Administración el pago de el Programa de Fomento para las Pequeñas y Medianas Empresas (PROMICRO) correspondientes a la Secretaría de Desarrollo Productivo y Relaciones Internacionales, por un total de $1.074.549,75 (Un millón setenta y cuatro mil quinientos cuarenta y nueve pesos con setenta y cinco centavos) correspondientes a 17(diecisiete) registros, según la nómina consignada en el Anexo A – Nómina Promicro (Cuarta tanda 2024) del presente decreto.\nArtículo 2°: La erogación respectiva se imputará con cargo a la partida indicada por la Dirección de Presupuesto.\nArtículo 3°: El presente decreto será refrendado por la Sra. Secretaria de Desarrollo Productivo y Relaciones Internacionales.\nArtículo 4°: Regístrese, comuníquese, pase a la Secretaría de Economía y Administración, Contaduría General y oportunamente archívese.\nFirma Digital:\nMaria Marcela Petrantonio\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Productivo y Relaciones Internacionales -                Intendencia\nAnexos\nANEXO A\nDESCARGAR\n\n[DOC 47]\nBoletines/Tandil\nDecreto Nº2055/2024\nDecreto Nº 2055/2024\nTandil, 04/07/2024\nVisto\nLos pedidos de distintos ciudadanos de ser beneficiarios de los programas de la Secretaría de Desarrollo Productivo y Relaciones Internacionales.\nConsiderando\nLa Ordenanza Nº 9909 y el Decreto 382/2020 y su Decreto Modificatorio N° 248/2024, mediante la cual se establece el Programa de Fomento para las Pequeñas y Medianas Empresas (PROMICRO). Que al respecto se han expedido la Secretaria de Desarrollo Productivo y Relaciones Internacionales, el Director de Presupuesto y la Contadora General.\nPor todo ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DE TANDIL\nD E C R E T A\nArtículo 1°: Autorícese a la Secretaría de Economía y Administración el pago de Programa de Fortalecimiento a la Fuerza Económica Local (FEL). correspondientes a la Secretaría de Desarrollo Productivo y Relaciones Internacionales, por un total de $ 806.350,78 (Ochocientos seis mil trescientos cincuenta pesos con setenta y ocho centavos) correspondientes a 13 trece registros, según la nómina consignada en el Anexo A – Nomina Promicro (quinta tanda 2024) del presente decreto.\nArtículo 2°: La erogación respectiva se imputará con cargo a la partida indicada por la Dirección de Presupuesto.\nArtículo 3°: El presente decreto será refrendado por la Sra. Secretaria de Desarrollo Productivo y Relaciones internacionales.\nArtículo 4°: Regístrese, comuníquese, pase a la Secretaría de Economía y Administración, Contaduría General y oportunamente archívese.\nFirma Digital:\nMaria Marcela Petrantonio\n(Secretaria)\n- Miguel Ángel Lunghi\n(Intendente)\nSecretaría de Desarrollo Productivo y Relaciones Internacionales -                Intendencia\nAnexos\nANEXO A\nDESCARGAR\n"
}