{
  "number": "100º",
  "date": "22/11/2024",
  "description": "100º de Tapalqué",
  "link": "/bulletins/11488",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Tapalqué\nOrdenanza Nº3334\nOrdenanza Nº 3334\nTapalqué, 14/08/2024\nORDENANZA\nArtículo 1°: Apruébese el aumento a las guardias del personal profesional y auxiliar perteneciente al Hospital Municipal de Tapalqué y Centros de Atención de\nCrotto, Velloso y honorarios por tutorías universitarias al 1° de Agosto del 2024, el cual se encuentra establecido en Anexo I Guardias y Adicionales Prestacionales,\nel mismo forma parte integrante de la presente Ordenanza.\nArtículo 2°: Derogase la Ordenanza N° 3329.\nArtículo 3°: Publíquese en archivo oficial y archívese.\n\n[DOC 2]\nBoletines/Tapalqué\nOrdenanza Nº3335\nOrdenanza Nº 3335\nTapalqué, 27/08/2024\nORDENANZA\nARTÍCULO 1º: Autorizase, en los términos del Art. 55, 158, 159, 161 y concordantes de la\nLey Orgánica de las Municipalidades, al Departamento Ejecutivo a disponer para su venta\ny/o entrega, a cuenta de precio por nuevas adquisiciones de máquinas, automotores y\notros útiles que reemplacen los, bienes de propiedad municipal que a continuación se\ndetallan:\n1. Camioneta FORD, Modelo RANGER DC 4x2 XL Plus 2.3L N, Dominio KXH 077,\nAño 2012.\n2. Camioneta CHEVROLET, Modelo S 10 2.8 TDI STD 4x2 Electronic CD, Dominio\nHDI 448, Año 2008.\n3. Combi MERCEDES BENZ, Modelo SPRINTER 413 CDI/C 4025, Dominio FOU\n896, Año 2006.\n4. Camión DODGE, Modelo 400.\n5. Retroexcavadora Hidráulica SAMSUNG, Modelo SE210LC-3.\n6. Motoniveladora SIAM, Modelo 444, Año 1978.\n7. Tractor MASSEY FERGUSON, Modelo 165.\n8. Máquina de Arrastre ALBARENQUE, Modelo Niveladora.\nARTÍCULO 2º: Dispóngase el traspaso a condición de rezago del bien comprendido en el\nítem 4.-\nARTÍCULO 3º: Autorizase al Departamento Ejecutivo a destinar el producido de la misma\na la adquisición de maquinarias y/o vehículos, o para la reparación de las maquinarias\nexistentes del área de vialidad y mantenimiento urbano. -\nArtículo 4°: Publíquese en archivo oficial y archívese.\n\n[DOC 3]\nBoletines/Tapalqué\nDecreto Nº0479\nDecreto Nº 0479\nTapalqué, 04/07/2024\nVisto y considerando\nVISTO\n:\nEl llamado a concurso de precios N° 38 para la adquisición de pintura interior y exterior para 16 viviendas del programa Bonaerense II, 1° etapa, que se tramita mediante Expte 4111-091/24, para el día 28 de junio de 2024 a las 10 hs en la Ofocona de Compras de la Municipalidad, y;\nCONSIDERANDO:\nEl estudio realizado a las propuestas presentadas, la Oficina de Compras de la Municipalidad aconseja aprobar el llamado a Concurso de precios de referencia y adjudicar el mismo,\nPor ello el Intendente Municipal, en uso de sus facultades decreta.\nARTÍCULO 1°:\nAdjudicase el Concurso de Precios N° 38 para la adquisición de pintura interior y exterior para 16 viviendas del programa Bonaerense II, 1° etapa, que se tramita mediante Expte 4111-091/24 a:\nSIRISNNI ELIANA Y DENAI CARLA\nSABINA S. CAP I SECC IV\nCANT\nDETALLE\nPREC UNIT\nPRECIO TOTAL\n10\nPINTURA AL LATEX - LATEX EXTERIOR X 20 LTS - PRIMERA MARCA - TIPO SW - COLOR SAND TRAP\n$90.118,00\n$901.180,00\n10\nPINTURA AL LATEX - LATEX EXTERIOR X 20 LTS - PRIMERA CALIDAD - TIPO SW - COLOR MOCHA\n$90.732,00\n$907.320,00\n14\nPINTURA AL LATEX - LATEX EXTERIOR X 20 LTS - PRIMERA CALIDAD - TIPO SW - COLOR COCONUT HUSK\n$90.373,00\n$1.265.222,00\n48\nPINTURA AL LATEX - LATEX INTERIOR X 20 LTS - PRIMERA CALIDAD - COLOR BLANCO\n$59.383,00\n$2.850.384,00\n16\nFIJADOR - FIJADOR AL AGUA X 20 LTS\n$46.457,00\n$743.312,00\nTOTAL\n$6.667.418,00\nARTICULO 2°:\nEl monto necesario para dar cumplimiento a lo dispuesto por el artículo anterior, será tomado de la cuenta correspondiente del presupuesto de Gastos en vigencia.\nARTCULO 3°:\nCúmplase, comuníquese a quien corresponda, regístrese y archívese.\n\n[DOC 4]\nBoletines/Tapalqué\nDecreto Nº0510\nDecreto Nº 0510\nTapalqué, 01/08/2024\nVisto y considerando\nVISTO:\nLa necesidad por parte de esta Municipalidad de proceder al llamado a Licitación Privada N° 7 para la “Adquisición de trompo hormigonero e instalación sobre camión de propiedad del municipio de Tapalqué, segundo llamado” que se tramita mediante Expte N° 4111-099/24, y;\nCONSIDERANDO:\nQue resulta necesario autorizar a la Oficina de Compras del Municipio a proceder al llamado a Licitación Privada,\nPor ello el Intendente Municipal, en uso de sus facultades decreta.\nARTICULO 1º:\nAutorizase a la Oficina de Compras de esta Municipalidad a proceder al llamado a Licitación Privada N° 7 para la “Adquisición de trompo hormigonero e instalación sobre camión de propiedad del municipio de Tapalqué, segundo llamado” que se tramita mediante Expte N° 4111-099/24 según la siguiente categoría programática:\nJurisdicción: 111.010.6000 - Secretaría de Planeamiento y Obras Públicas\nImputación: 61.58.00 Planta de hormigón\nFuente: 110 – Tesoro Municipal\nInc. del gasto: 2.9.6.0 Rep. y accesorios\nARTÍCULO 2º:\nLa apertura de las propuestas respectivas se efectuará el día 12 de agosto de 2024 a las 11,00 horas, en la Oficina de Compras de la Municipalidad.-\nARTÍCULO 3º:\nCúmplase, comuníquese a quien corresponda, regístrese y archívese.-\n\n[DOC 5]\nBoletines/Tapalqué\nDecreto Nº0511\nDecreto Nº 0511\nTapalqué, 01/08/2024\nVisto y considerando\nVISTO:\nLa Ordenanza Nº 3330/2014 promulgada mediante el decreto N° 0214/24 por medio de la cual se convalida el convenio suscripto con la Secretaría de articulación de política Social del Ministerio de Desarrollo Social de la Nación que tiene como objeto impulsar el programa “Banco de Insumos”, en el marco del programa nacional “Banco de materiales, herramientas y materiales para la emergencia social”, y\nCONSIDERANDO:\n1)\nQue a través de este convenio el Ministerio le otorga a la Municipalidad de Tapalqué un aporte no reintegrable por la suma de Pesos siete millones ochenta mil con 00/100 ($7.080.000,00);\n2)\nQue estas líneas de microcréditos están destinadas a pequeños y medianos emprendimientos productivos y de servicios que no tenga acceso a un crédito bancario;\n3)\nQue estos microcréditos tienen un carácter rotativo, por lo tanto, operan otorgando los mismos cuyo reintegro permitirá nuevos microcréditos;\nPor ello el Intendente Municipal, en uso de sus facultades decreta.\nARTICULO 1\nº:\nAutorízase a la Contaduría Municipal a afectar la suma de $ 234.315,00 (Pesos doscientos treinta y cuatro mil trescientos quince con 00/100) en el marco del programa “Banco de Insumos”, programa nacional “Banco de materiales, herramientas y materiales para la emergencia social al emprendedor que a continuación se detalla:\nNOMBRE Y APELLIDO\nDNI\nPROYECTO\nCBU - CUIL\nIMPORTE\nGiobbi Enrique René\n28.150.085\nForrajería\n0140369301631005091635\nCUIT. 20-28150085-7\n$ 234.315,00\nTOTAL\n$ 234.315,00\nARTÍCULO 2º:\nEl gasto que demande el cumplimiento de lo dispuesto en el artículo 1º, será imputado a la partida que corresponda del Presupuesto de Gastos en vigencia.-\nARTÍCULO 3º\n:\nCúmplase, comuníquese a quien corresponda, regístrese y archívese.-\n\n[DOC 6]\nBoletines/Tapalqué\nDecreto Nº0512\nDecreto Nº 0512\nTapalqué, 01/08/2024\nVisto y considerando\nVISTO:\nEl expediente municipal N° 4111-005/24 iniciado por la Dirección de Juventud caratulado “Becas residencia ciudad de Mar del Plata” y el Decreto N° 0175/24, y;\nCONSIDERANDO:\n1)\nQue la residencia estudiantil de la localidad de Mar del Plata no registró nuevos ingresos desde el año 2021 y que para el inicio del ciclo lectivo 2024 solo residían dos (2) estudiantes, motivo por el cual se tomó la decisión de no continuar con el alquiler de la vivienda;\n2)\nQue ante el cierre de esta residencia se decidió otorgarle una beca económica a las dos estudiantes que permanecían cursando sus estudios en dicha localidad lo cual se materializó mediante el decreto N° 0175/24;\n3)\nQue al día de la fecha solo continúa con sus estudios la estudiante Moroni Dilaila;\n4)\nQue el pago se realiza de forma mensual,\n5)\nQue se procede a realizar la autorización para el pago de los meses de septiembre a diciembre por la suma de pesos cien mil mensuales;\n6)\nQue en el mes de diciembre se realizará la revisión de la trayectoria educativa en base a los requisitos que establece la ordenanza municipal;\nPor ello el Intendente Municipal, en uso de sus facultades decreta.\nARTICULO 1º:\nAutorizase a la Contaduría Municipal, a abonar a la beneficiaria que a continuación se detalla la suma de $ 100.000,00 (Pesos cien mil mensuales) que serán utilizados para afrontar los gastos de sus estudios en la localidad de Mar del Plata según el siguiente detalle:\nAPELLIDO Y NOMBRE\nDNI\nCBU\nPERÍODO A ABONAR\nIMPORTE\nSeptiembre\n$ 100.000,00\nMoroni Dilaila\n42.883.868\n0000003100024063566307\nCBU de su mamá\nOctubre\n$ 100.000,00\nUballes Magali\nNoviembre\n$ 100.000,00\nDiciembre\n$ 100.000,00\nARTICULO 2º:\nEl monto establecido en el artículo anterior será tomado de la cuenta que corresponda, del Presupuesto de Gastos en Vigencia.-\nARTICULO 3º:\nCúmplase, comuníquese a quien corresponda, regístrese y archívese.-\n\n[DOC 7]\nBoletines/Tapalqué\nDecreto Nº0513\nDecreto Nº 0513\nTapalqué, 02/08/2024\nVisto y considerando\nVISTO:\nLa necesidad por parte de esta Municipalidad de proceder al llamado a Concurso de Precios N° 42 para la adquisición de aberturas para viviendas del programa Bonaerense II – cuarta etapa, que se tramita mediante Expte N° 4111-112/24, y;\nCONSIDERANDO:\nQue resulta necesario autorizar a la Oficina de Compras del Municipio a proceder al llamado a concurso de precios,\nPor ello el Intendente Municipal, en uso de sus facultades decreta.\nARTICULO 1º:\nAutorizase a la Oficina de Compras de esta Municipalidad a proceder al llamado a concurso de precios N° 42 para la adquisición de aberturas para viviendas del programa Bonaerense II – cuarta etapa, que se tramita mediante Expte N° 4111-112/24, según la siguiente categoría programática:\nJurisdicción: 111.010.6000 Secretaría de Planeamiento y Obras Públicas\nImputación: 65.00.00 32 Viviendas IVBA\nFuente: 132 – Origen provincial\nInciso del gasto: 2.7.4.0 Estructuras metálicas acabadas\nARTÍCULO 2º:\nLa apertura de las propuestas respectivas se efectuará el día 15 de agosto de 2024 a las 10,00 horas, en la Oficina de Compras de la Municipalidad.-\nARTÍCULO 3º:\nCúmplase, comuníquese a quien corresponda, regístrese y archívese.-\n\n[DOC 8]\nBoletines/Tapalqué\nDecreto Nº0514\nDecreto Nº 0514\nTapalqué, 05/08/2024\nVisto y considerando\nVISTO:\nEl Expediente Municipal N° 4.111-107/24 que tramita la “Solicitud de Eximición de Tasa Automotor del Dominio MCL413 del titular RETANA MIGUEL ANGEL” y;\nCONSIDERANDO:\n1)\nQue a fs. 1 se incorpora al presente expediente nota de solicitud del Sr. Retana por la que solicita ser eximido por discapacidad del pago del impuesto automotor sobre el vehículo dominio MCL413;\n2)\nQue a fs. 4 consta el título del automotor del vehículo Marca: FORD; Modelo: ECOSPORT; Tipo: 22- Rural 5 Ptas.; Dominio MCL413;\n3)\nQue a fs. 2 se incorpora fotocopia del DNI del Sr. Retana;\n4)\nQue a fs. 3 consta fotocopia de certificado de discapacidad a su nombre con el siguiente diagnóstico:\n“\nEnfermedad isquémica crónica del corazón. Trastornos no reumáticos de la válvula aórtica. Anormalidades de la respiración malestar y fatiga”\n; 5\n)\nQue a fs. 10 el área de Discapacidad de la Municipalidad de Tapalqué a cargo de la Trabajadora Social Eugenia González Rocca sostiene que corresponde la exención de acuerdo al código CUD3185652776;\n6\n)\nQue la Asesora Letrada Municipal a fs. 12 emitió dictamen al respecto sugiriendo se le otorgue dicha eximición Esta asesoría entiende que el titular del vehículo sería objeto de realizar la exención del pago de patentes debido a que se encuentra bajo lo normado en el Artículo 243 inc. f) del Código Fiscal de la Provincia de Buenos Aires el cual textualmente versa\n“Código Fiscal Artículo 243 Provincia de Buenos Aires Están exentos de este impuesto:\nf) Los vehículos nuevos o usados, destinados al uso exclusivo de personas que padezcan una discapacidad tal que les dificulte su movilidad, impidiéndoles o entorpeciéndoles severamente el uso de transporte colectivo de pasajeros, y que para su integración laboral, educacional, social o de salud y recreativa requieran la utilización de un automotor; conducidos por las mismas, salvo en aquellos casos en los que, por la naturaleza y grado de la discapacidad, o por tratarse de un menor de edad discapacitado, la autoridad competente autorice el manejo del automotor por un tercero. También estarán exentos los vehículos automotores adquiridos por instituciones asistenciales sin fines de lucro, oficialmente reconocidas, dedicadas a la rehabilitación de personas con discapacidad, siempre que reúnan los requisitos que establezca la reglamentación. \"Se reconocerá el beneficio por una única unidad, cuando la misma esté a nombre del discapacitado o afectada a su servicio; en este último caso el titular deberá ser el cónyuge, ascendiente, descendiente, colateral en segundo grado, tutor, curador o guardador judicial, o a la pareja conviviente cuando acredite un plazo de convivencia no menor a dos (2) años mediante información sumaria judicial\";\npor lo expuesto este departamento ejecutivo procederá a la eximición solicitada;\nPor ello el Intendente Municipal, en uso de sus facultades decreta.\nARTÍCULO 1º:\nExímase del pago del Impuesto Automotor por Discapacidad al Sr. RETANA MIGUEL ANGEL D.N.I. 4.994.344 titular del vehículo Marca: FORD; Modelo: ECOSPORT; Tipo: 22- Rural 5 Ptas.; Dominio MCL413.-\nARTÍCULO 2º:\nCúmplase, comuníquese a quien corresponda, regístrese y archívese.-\n\n[DOC 9]\nBoletines/Tapalqué\nDecreto Nº0515\nDecreto Nº 0515\nTapalqué, 06/08/2024\nVisto y considerando\nVISTO:\nLa solicitud presentada por la Asociación de Bomberos Voluntarios de Tapalqué por intermedio de la cual solicita un subsidio de $ 400.000,00 (Pesos cuatrocientos mil) destinados para gastos de funcionamiento y operativos del cuartel, y;\nCONSIDERANDO\n:\nLa disponibilidad de fondos en la partida correspondiente,\nPor ello el Intendente Municipal, en uso de sus facultades decreta.\nARTICULO 1º\n:\nOtorgase a favor de la Asociación de Bomberos Voluntarios de Tapalqué la suma de $ 400.000,00 (Pesos cuatrocientos mil) que serán destinados para para gastos de funcionamiento y operativos del cuartel.-\nARTÍCULO 2º\n:\nEl gasto que demande el cumplimiento de lo dispuesto en el artículo 1º, será imputado a la partida que corresponda del Presupuesto de Gastos en vigencia.-\nARTÍCULO 3º\n:\nDicha entidad deberá presentar ante la Contaduría Municipal los comprobantes respectivos que corroboren la inversión total otorgada por el artículo 1º o en su defecto con un balance donde conste el ingreso y la inversión o destino de los fondos recibidos.-\nARTÍCULO 4º:\nCúmplase, comuníquese a quien corresponda, regístrese y archívese.-\n\n[DOC 10]\nBoletines/Tapalqué\nDecreto Nº0516\nDecreto Nº 0516\nTapalqué, 07/08/2024\nVisto y considerando\nVISTO:\nLa necesidad de modificar el artículo 2° del Decreto Nº 0502/24, y;\nCONSIDERANDO:\nQue por error material involuntario no se dejó explicitado que la suspensión de la agente Sabina DELATORRE es sin goce de haberes;\nPor ello el Intendente Municipal, en uso de sus facultades decreta.\nARTÍCULO 1º:\nModificase el artículo 2° del Decreto Nº 0502/24, quedando redactado de la siguiente manera:\nARTÍCULO  2°:\nDispóngase preventivamente la suspensión\nsin goce de haberes\nde la agente mencionada en el Art. 1º, por el plazo de cincuenta (50) días, contados a partir del día 6 de agosto de 2024.-\nARTÍCULO 2º:\nCúmplase, comuníquese a quien corresponda, regístrese y archívese.-\n\n[DOC 11]\nBoletines/Tapalqué\nDecreto Nº0517\nDecreto Nº 0517\nPublicado en versión extractada\nTapalqué, 09/08/2024\nBonificacion mensual\n\n[DOC 12]\nBoletines/Tapalqué\nDecreto Nº0518\nDecreto Nº 0518\nPublicado en versión extractada\nTapalqué, 09/08/2024\nDesignacion personal transitorio\n\n[DOC 13]\nBoletines/Tapalqué\nDecreto Nº0519\nDecreto Nº 0519\nPublicado en versión extractada\nTapalqué, 09/08/2024\nDesignacion personal transitorio\n\n[DOC 14]\nBoletines/Tapalqué\nDecreto Nº0520\nDecreto Nº 0520\nTapalqué, 12/08/2024\nVisto y considerando\nVISTO:\nLa necesidad de modificar el Decreto Nº 0507/24, y;\nCONSIDERANDO:\nQue por error material involuntario el decreto de reemplazo al cargo de Jefa del Departamento Compras de la Municipalidad que realizó la agente Claudia Franceschini se consignó sin goce de haberes siendo el mismo con goce de haberes;\nPor ello el Intendente Municipal, en uso de sus facultades decreta.\nARTÍCULO 1º:\nModificase el artículo 3° del Decreto Nº 0507/24, quedando redactado de la siguiente manera:\nARTÍCULO 3º\n: El personal nombrado en el Artículo 2º del presente decreto percibirá los haberes que para el cargo que se estipula en la planilla de sueldos del presupuesto en vigencia.-\nARTÍCULO 2º:\nCúmplase, comuníquese a quien corresponda, regístrese y archívese.-\n\n[DOC 15]\nBoletines/Tapalqué\nDecreto Nº0521\nDecreto Nº 0521\nTapalqué, 14/08/2024\nVisto y considerando\nVISTO:\nLa Ordenanza Nº 3334/2024 sancionada por el Honorable Concejo Deliberante de Tapalqué con fecha trece de agosto de dos mil veinticuatro, y,\nCONSIDERANDO\nQue de conformidad con lo establecido por el art. 108º, inc. 2 de la Ley Orgánica de las Municipalidades, es atribución del Departamento ejecutivo promulgar las Ordenanzas,\nPor ello el Intendente Municipal, en uso de sus facultades decreta.\nARTICULO 1º:\nQueda promulgada a partir de la fecha la Ordenanza Nº 3334/2024 sancionada por el Honorable Concejo Deliberante de Tapalqué con fecha trece de agosto de dos mil veinticuatro.-\nARTÍCULO 2º:\nCúmplase, comuníquese a quien corresponda, regístrese y archívese.-\n\n[DOC 16]\nBoletines/Tapalqué\nDecreto Nº0522\nDecreto Nº 0522\nTapalqué, 14/08/2024\nVisto y considerando\nVISTO\n:\nEl llamado a Licitación Privada N° 7 para la “Adquisición de trompo hormigonero e instalación sobre camión de propiedad del municipio de Tapalqué, segundo llamado” que se tramita mediante Expte N° 4111-099/24, para el día 12 de agosto de 2024 a las 11,00 horas en la Oficina de Compras de la Municipalidad, y;\nCONSIDERANDO:\nEl estudio realizado a las propuestas presentadas, la Oficina de Compras de la Municipalidad aconseja aprobar el llamado a licitación privada de referencia y adjudicar la misma,\nPor ello el Intendente Municipal, en uso de sus facultades decreta.\nARTÍCULO 1°:\nAdjudicase la Licitación privada N° 7 para la “Adquisición de trompo hormigonero e instalación sobre camión de propiedad del municipio de Tapalqué, segundo llamado” que se tramita mediante Expte N° 4111-099/24 a:\nBETONMAC S.A\nCANT\nDETALLE\nPREC UNIT\nPRECIO TOTAL\n1\nREPUESTOS Y ACCESORIOS PARA CAMION Y ACOPLADO - ADQUISICIÓN DE TROMPO HORMIGONERO - CAPACIDAD APROXIMADAMENTE 8 M3 DE HORMIGÓN ELABORADO INSTALACIÓN SOBRE CAMIÓN DE PROPIEDAD MUNICIPAL.\n52.700.000,00\n52.700.000,00\n52.700.000,00\nARTICULO 2°:\nEl monto necesario para dar cumplimiento a lo dispuesto por el artículo anterior, será tomado de la cuenta correspondiente del presupuesto de Gastos en vigencia.\nARTCULO 3°:\nCúmplase, comuníquese a quien corresponda, regístrese y archívese.\n\n[DOC 17]\nBoletines/Tapalqué\nDecreto Nº0523\nDecreto Nº 0523\nPublicado en versión extractada\nTapalqué, 15/08/2024\nAnticipo de haberes agente municipal\n\n[DOC 18]\nBoletines/Tapalqué\nDecreto Nº0524\nDecreto Nº 0524\nTapalqué, 16/08/2024\nVisto y considerando\nVISTO:\nEl Expediente Municipal N° 4.111-070/24 que tramita la “Solicitud de Eximición tasa automotor del dominio MEI814 – KESSLER CAMILA”, y;\nCONSIDERANDO:\n1)\nQue a fs. 1 se incorpora al presente expediente nota de solicitud de la Sra. Kessler, por la que solicita ser eximida del pago del impuesto automotor sobre el vehículo dominio MEI814;\n2)\nQue a fs. 2 la contribuyente presenta fotocopia Título de automotor en el cual consta la Titularidad de la misma del vehículo Marca: Volkswagen; Modelo: Suran 1.6L SD 768; Tipo: Sedan 5 Ptas.; Dominio MEI814;\n3)\nQue a fs. 4 se incorpora fotocopia del DNI de la Sra. Kessler y a fs. 6 fotocopia del DNI de su padre Kessler Fabián Darío;\n4)\nQue a fs. 8 consta el certificado de nacimiento de Kessler Camila;\n5)\nQue a fs. 5 la contribuyente presenta fotocopia de certificado de discapacidad de su padre con el siguiente diagnóstico:\n“Coxartrosis (Artrosis en la cadera) Gonartrosis (Artrosis de rodilla) Anormalidades de la marcha y de la movilidad”;\n6\n)\nQue a fs. 20 el Sr. Keesler Fabián declara bajo juramento que el vehículo dominio MEI814 titularidad de Kessler Camila se encuentra afectado a su servicio en razón de su discapacidad;\n7)\nQue a fs. 18 el área de Discapacidad de la Municipalidad de Tapalqué a cargo de la Lic. en Trabajadora Social Eugenia González Rocca sostiene que es procedente la exención por el código CUD 7179130210;\n7\n)\nQue la Asesora Letrada Municipal a fs. 21 emitió dictamen al respecto sugiriendo se le otorgue dicha eximición de acuerdo al siguiente análisis: “Que conforme al tipo de discapacidad indicado y conforme Articulo 243 inc. f) del Código Fiscal de la Provincia de Buenos Aires el cual textualmente versa\n“Código Fiscal Artículo 243 Provincia de Buenos Aires Están exentos de este impuesto:\nf) Los vehículos nuevos o usados, destinados al uso exclusivo de personas que padezcan una discapacidad tal que les dificulte su movilidad, impidiéndoles o entorpeciéndoles severamente el uso de transporte colectivo de pasajeros, y que para su integración laboral, educacional, social o de salud y recreativa requieran la utilización de un automotor; conducidos por las mismas, salvo en aquellos casos en los que, por la naturaleza y grado de la discapacidad, o por tratarse de un menor de edad discapacitado, la autoridad competente autorice el manejo del automotor por un tercero. También estarán exentos los vehículos automotores adquiridos por instituciones asistenciales sin fines de lucro, oficialmente reconocidas, dedicadas a la rehabilitación de personas con discapacidad, siempre que reúnan los requisitos que establezca la reglamentación. \"Se reconocerá el beneficio por una única unidad, cuando la misma esté a nombre del discapacitado o afectada a su servicio; en este último caso el titular deberá ser el cónyuge, ascendiente, descendiente, colateral en segundo grado, tutor, curador o guardador judicial, o a la pareja conviviente cuando acredite un plazo de convivencia no menor a dos (2) años mediante información sumaria judicial.\",\npor lo expuesto este departamento ejecutivo procederá a la eximición solicitada;\nPor ello el Intendente Municipal, en uso de sus facultades decreta.\nARTÍCULO 1º:\nExímase del pago del Impuesto Automotor por Discapacidad de su padre Kessler Fabián Darío DNI: 17.056.163 a la Sra. KESSLER CAMILA DNI 38.351.752 titular del vehículo Marca: Volkswagen; Modelo: Suran 1.6L SD 768; Tipo: Sedan 5 Ptas.; Dominio MEI814.-\nARTÍCULO 2º:\nCúmplase, comuníquese a quien corresponda, regístrese y archívese.-\n\n[DOC 19]\nBoletines/Tapalqué\nDecreto Nº0525\nDecreto Nº 0525\nTapalqué, 16/08/2024\nVisto y considerando\nVISTO:\nEl Expediente Municipal N° 4.111-106/24 que tramita la “Solicitud de Eximición tasa automotor del dominio LBQ548 – ZALAZAR VANINA ANALÍA”, y;\nCONSIDERANDO:\n1)\nQue a fs. 1 se incorpora al presente expediente nota de solicitud del Sr. LOPEZ DANIEL DNI 26.971.071, por la que requiere se exima del pago del impuesto automotor a nombre de su esposa Zalazar Vanina Analía DNI 26.518.243 sobre el vehículo dominio LBQ548;\n2)\nQue a fs. 3 el contribuyente presenta fotocopia Título de automotor en el cual consta la Titularidad de su esposa del vehículo Marca: RENAULT; Modelo: Sandero Stepway PH2; Tipo: Sedan 5 Ptas.; Dominio LBQ548;\n3)\nQue a fs. 2 se incorpora fotocopia del DNI de la Sra. Zalazar y a fs. 4 fotocopia del DNI de su esposo López Daniel;\n4)\nQue a fs. 6 consta el certificado de matrimonio;\n5)\nQue a fs. 5 el contribuyente presenta fotocopia de certificado de discapacidad de su padre con el siguiente diagnóstico: “\nAmputación traumática de otras partes del pie Anormalidades de la marcha y de la movilidad Otros traumatismos de miembro inferior, nivel no especificado”;\n6\n)\nQue a fs. 11 el Sr. López declara bajo juramento que el vehículo dominio LBQ548 titularidad a nombre de Zalazar Vanina Analía se encuentra afectado a su servicio en razón de su discapacidad;\n7)\nQue a fs. 9 el área de Discapacidad de la Municipalidad de Tapalqué a cargo de la Lic. en Trabajadora Social Eugenia González Rocca sostiene que es procedente la exención por el código CUD 9815231770;\n7\n)\nQue la Asesora Letrada Municipal a fs. 21 emitió dictamen al respecto sugiriendo se le otorgue dicha eximición de acuerdo al siguiente análisis: “Que conforme al tipo de discapacidad indicado y conforme Articulo 243 inc. f) del Código Fiscal de la Provincia de Buenos Aires el cual textualmente versa\n“Código Fiscal Artículo 243 Provincia de Buenos Aires Están exentos de este impuesto:\nf) Los vehículos nuevos o usados, destinados al uso exclusivo de personas que padezcan una discapacidad tal que les dificulte su movilidad, impidiéndoles o entorpeciéndoles severamente el uso de transporte colectivo de pasajeros, y que para su integración laboral, educacional, social o de salud y recreativa requieran la utilización de un automotor; conducidos por las mismas, salvo en aquellos casos en los que, por la naturaleza y grado de la discapacidad, o por tratarse de un menor de edad discapacitado, la autoridad competente autorice el manejo del automotor por un tercero. También estarán exentos los vehículos automotores adquiridos por instituciones asistenciales sin fines de lucro, oficialmente reconocidas, dedicadas a la rehabilitación de personas con discapacidad, siempre que reúnan los requisitos que establezca la reglamentación. \"Se reconocerá el beneficio por una única unidad, cuando la misma esté a nombre del discapacitado o afectada a su servicio; en este último caso el titular deberá ser el cónyuge, ascendiente, descendiente, colateral en segundo grado, tutor, curador o guardador judicial, o a la pareja conviviente cuando acredite un plazo de convivencia no menor a dos (2) años mediante información sumaria judicial.\",\npor lo expuesto este departamento ejecutivo procederá a la eximición solicitada;\nPor ello el Intendente Municipal, en uso de sus facultades decreta.\nARTÍCULO 1º:\nExímase del pago del Impuesto Automotor por Discapacidad de su esposo López Daniel DNI 26.971.071 a la Sra. ZALAZAR VANINA ANALÍA DNI 26.518.243 titular del vehículo Marca: RENAULT; Modelo: Sandero Stepway PH2; Tipo: Sedan 5 Ptas.; Dominio LBQ548.-\nARTÍCULO 2º:\nCúmplase, comuníquese a quien corresponda, regístrese y archívese.-\n\n[DOC 20]\nBoletines/Tapalqué\nDecreto Nº0526\nDecreto Nº 0526\nTapalqué, 16/08/2024\nVisto y considerando\nVISTO\n:\nEl llamado a concurso de precios N° 42 para la adquisición de aberturas para viviendas del programa Bonaerense II – cuarta etapa, que se tramita mediante Expte N° 4111-112/24, para el día 15 de agosto de 2024 a las 10,00 horas, en la Oficina de Compras de la Municipalidad, y;\nCONSIDERANDO:\nEl estudio realizado a las propuestas presentadas, la Oficina de Compras de la Municipalidad aconseja aprobar el llamado a Concurso de precios de referencia y adjudicar el mismo,\nPor ello el Intendente Municipal, en uso de sus facultades decreta.\nARTÍCULO 1°:\nAdjudicase el Concurso de Precios N° 42 para la adquisición de aberturas para viviendas del programa Bonaerense II – cuarta etapa, que se tramita mediante Expte N° 4111-112/24 a:\nLEBAUX S.R.L\nCANT\nDETALLE\nPREC UNIT\nPRECIO TOTAL\n4\nVENTANA - VENTANA 1.90 x 2.05mts  - LINEA MODENA DE ALUAR - VIDRIOS FLOAT 4mm + CAMARA 12mm + FLOAT 4mm (PV6) - según plano adjunto (PB1)\n$453.485,240\n$1.813.940,96\n12\nVENTANA - VENTANA 0.80 x 1.20mts  - LINEA MODENA DE ALUAR - VIDRIOS FLOAT 4mm (PV6) - Según plano adjunto (V2)\n$201.586,860\n$2.419.042,32\n4\nVENTANA - VENTANA 0.80 x 1.20mts  - LINEA MODENA DE ALUAR - VIDRIOS FLOAT 4mm + CAMARA 12mm + FLOAT 4mm (PV6) - Según plano adjunto (V3)\n$237.000,300\n$948.001,20\n4\nVENTANA - VENTANA 1.00 x 0.50mts  - LINEA MODENA DE ALUAR - VIDRIOS FLOAT 4mm + CAMARA 12mm + FLOAT 4mm (PV6) - Según plano adjunto (V4)\n$252.668,460\n$1.010.673,84\n8\nVENTANA - VENTANA 0.80 x 1.20mts  - LINEA MODENA DE ALUAR - VIDRIOS FLOAT 4mm + CAMARA 12mm + FLOAT 4mm - (PV9) - Según plano adjunto (V1)\n$201.586,860\n$1.612.694,88\n4\nVENTANA - VENTANA 1.10 x 0.50mts  - LINEA MODENA DE ALUAR - VIDRIOS FLOAT 4mm + CAMARA 12mm + FLOAT 4mm (PV9) Según plano adjunto (V2)\n$201.050,710\n$804.202,84\n4\nVENTANA - VENTANA 3.70 x 0.70mts  - LINEA MODENA DE ALUAR - VIDRIOS FLOAT 4mm + CAMARA 12mm + FLOAT 4mm (PV9) - Según plano adjunto (V3)\n$321.474,250\n$1.285.897,00\n4\nVENTANA - VENTANA 1.60 x 2.05mts  - LINEA MODENA DE ALUAR - VIDRIOS FLOAT 4mm + CAMARA 12mm + FLOAT 4mm (PV9) - Según plano adjunto (V4)\n$417.349,930\n$1.669.399,72\n4\nVENTANA - VENTANA 1.85 x 2.05mts  - LINEA MODENA DE ALUAR - VIDRIOS FLOAT 4mm + CAMARA 12mm + FLOAT 4mm (PV9) Según plano adjunto V5)\n$447.388,720\n$1.789.554,88\nTOTAL\n$13.353.407,64\nARTICULO 2°:\nEl monto necesario para dar cumplimiento a lo dispuesto por el artículo anterior, será tomado de la cuenta correspondiente del presupuesto de Gastos en vigencia.\nARTCULO 3°:\nCúmplase, comuníquese a quien corresponda, regístrese y archívese.\n\n[DOC 21]\nBoletines/Tapalqué\nDecreto Nº0527\nDecreto Nº 0527\nTapalqué, 16/08/2024\nVisto y considerando\nVISTO:\nEl Expediente Municipal N° 4.111-110/24 que tramita la “Solicitud de Eximición de Tasa Automotor del Dominio JLP417 - Titular PATERNO BAZÁN EVELYN” y;\nCONSIDERANDO:\n1)\nQue a fs. 1 se incorpora al presente expediente nota de solicitud de la Sra. Paterno por la que solicita ser eximida por discapacidad del pago del impuesto automotor sobre el vehículo dominio JLP417;\n2)\nQue a fs. 5 consta el título del automotor del vehículo Marca: FIAT; Modelo: 725-UNO 1.4 8V; Tipo SEDAN 5 PTAS, Dominio JLP417;\n3)\nQue a fs. 2 se incorpora fotocopia del DNI de la Sra. Paterno;\n4)\nQue a fs. 4 consta fotocopia de certificado de discapacidad a su nombre con el siguiente diagnóstico:\n“\nHipoacusia neurosensorial, bilateral”\n;\n5)\nQue a fs. 10 el área de Discapacidad de la Municipalidad de Tapalqué a cargo de la Trabajadora Social Eugenia González Rocca sostiene que corresponde la exención de acuerdo al código CUD7472914144;\n6\n)\nQue la Asesora Letrada Municipal a fs. 12 emitió dictamen al respecto sugiriendo se le otorgue dicha eximición Esta asesoría entiende que el titular del vehículo sería objeto de realizar la exención del pago de patentes debido a que se encuentra bajo lo normado en el Artículo 243 inc. f) del Código Fiscal de la Provincia de Buenos Aires el cual textualmente versa\n“Código Fiscal Artículo 243 Provincia de Buenos Aires Están exentos de este impuesto:\nf) Los vehículos nuevos o usados, destinados al uso exclusivo de personas que padezcan una discapacidad tal que les dificulte su movilidad, impidiéndoles o entorpeciéndoles severamente el uso de transporte colectivo de pasajeros, y que para su integración laboral, educacional, social o de salud y recreativa requieran la utilización de un automotor; conducidos por las mismas, salvo en aquellos casos en los que, por la naturaleza y grado de la discapacidad, o por tratarse de un menor de edad discapacitado, la autoridad competente autorice el manejo del automotor por un tercero. También estarán exentos los vehículos automotores adquiridos por instituciones asistenciales sin fines de lucro, oficialmente reconocidas, dedicadas a la rehabilitación de personas con discapacidad, siempre que reúnan los requisitos que establezca la reglamentación. \"Se reconocerá el beneficio por una única unidad, cuando la misma esté a nombre del discapacitado o afectada a su servicio; en este último caso el titular deberá ser el cónyuge, ascendiente, descendiente, colateral en segundo grado, tutor, curador o guardador judicial, o a la pareja conviviente cuando acredite un plazo de convivencia no menor a dos (2) años mediante información sumaria judicial\";\npor lo expuesto este departamento ejecutivo procederá a la eximición solicitada; por ello; el Intendente Municipal en uso de sus facultades\nPor ello el Intendente Municipal, en uso de sus facultades decreta.\nARTÍCULO 1º:\nExímase del pago del Impuesto Automotor por Discapacidad a la Sra. PATERNO BAZÁN EVELYN D.N.I. 36.688.764 titular del vehículo Marca: FIAT; Modelo: 725-UNO 1.4 8V; Tipo SEDAN 5 PTAS, Dominio JLP417.-\nARTÍCULO 2º:\nCúmplase, comuníquese a quien corresponda, regístrese y archívese.-\n\n[DOC 22]\nBoletines/Tapalqué\nDecreto Nº0528\nDecreto Nº 0528\nTapalqué, 20/08/2024\nVisto y considerando\nVISTO:\nEl Expediente Municipal N° 4.111-114/24 que tramita la “Solicitud de Eximición de Tasa Automotor del Dominio MLC043 - Titular COS SILVIA RAQUEL” y;\nCONSIDERANDO:\n1)\nQue a fs. 1 se incorpora al presente expediente nota de solicitud de la Sra. Cos por la que solicita ser eximida por discapacidad del pago del impuesto automotor sobre el vehículo dominio MLC043;\n2)\nQue a fs. 5 consta el título del automotor del vehículo Marca: VOLKSWAGEN; Modelo: GOL TREND 1.6 GP; Tipo: SEDAN 5 PTAS.; Dominio MLC043;\n3)\nQue a fs. 2 se incorpora fotocopia del DNI de la Sra. Cos;\n4)\nQue a fs. 4 consta fotocopia de certificado de discapacidad a su nombre con el siguiente diagnóstico:\n“\nTrastornos de discos Intervertebrales lumbares y otros, con mielopatía (G99.2*)”\n;\n5)\nQue a fs. 13 el área de Discapacidad de la Municipalidad de Tapalqué a cargo de la Trabajadora Social Eugenia González Rocca sostiene que corresponde la exención de acuerdo al código CUD4270173510;\n6\n)\nQue la Asesora Letrada Municipal a fs. 15 emitió dictamen al respecto sugiriendo se le otorgue dicha eximición Esta asesoría entiende que el titular del vehículo sería objeto de realizar la exención del pago de patentes debido a que se encuentra bajo lo normado en el Artículo 243 inc. f) del Código Fiscal de la Provincia de Buenos Aires el cual textualmente versa\n“Código Fiscal Artículo 243 Provincia de Buenos Aires Están exentos de este impuesto:\nf) Los vehículos nuevos o usados, destinados al uso exclusivo de personas que padezcan una discapacidad tal que les dificulte su movilidad, impidiéndoles o entorpeciéndoles severamente el uso de transporte colectivo de pasajeros, y que para su integración laboral, educacional, social o de salud y recreativa requieran la utilización de un automotor; conducidos por las mismas, salvo en aquellos casos en los que, por la naturaleza y grado de la discapacidad, o por tratarse de un menor de edad discapacitado, la autoridad competente autorice el manejo del automotor por un tercero. También estarán exentos los vehículos automotores adquiridos por instituciones asistenciales sin fines de lucro, oficialmente reconocidas, dedicadas a la rehabilitación de personas con discapacidad, siempre que reúnan los requisitos que establezca la reglamentación. \"Se reconocerá el beneficio por una única unidad, cuando la misma esté a nombre del discapacitado o afectada a su servicio; en este último caso el titular deberá ser el cónyuge, ascendiente, descendiente, colateral en segundo grado, tutor, curador o guardador judicial, o a la pareja conviviente cuando acredite un plazo de convivencia no menor a dos (2) años mediante información sumaria judicial\";\npor lo expuesto este departamento ejecutivo procederá a la eximición solicitada;\nPor ello el Intendente Municipal, en uso de sus facultades decreta.\nARTÍCULO 1º:\nExímase del pago del Impuesto Automotor por Discapacidad a la Sra. COS SILVIA RAQUEL D.N.I. 6.526.717 titular del vehículo Marca: VOLKSWAGEN; Modelo: GOL TREND 1.6 GP, Tipo: SEDAN 5 PTAS., Dominio MLC043.-\nARTÍCULO 2º:\nCúmplase, comuníquese a quien corresponda, regístrese y archívese.-\n\n[DOC 23]\nBoletines/Tapalqué\nDecreto Nº0529\nDecreto Nº 0529\nTapalqué, 23/08/2024\nVisto y considerando\nVISTO\n: Que la agente Símula María Teresa (DNI. 12.974.335) personal de la planta permanente de esta municipalidad se desempeña como auxiliar de segunda, personal administrativo, categoría 14 en la Municipalidad de Tapalqué; y\nCONSIDERANDO\n: La renuncia presentada por la agente a partir del día 1 de septiembre de 2024 para acogerse al beneficio jubilatorio\nPor ello el Intendente Municipal, en uso de sus facultades decreta.\nARTÍCULO 1°:\nAceptase la renuncia presentada por la agente municipal Símula María Teresa (DNI. 12.974.335) quien se desempeña como auxiliar de segunda, personal administrativo, categoría 14 en la Municipalidad de Tapalqué, a partir del día 1 de septiembre de 2024 para acogerse al beneficio jubilatorio.-\nARTÍCULO 2°:\nCúmplase, comuníquese a quien corresponda, regístrese y archívese.-\n\n[DOC 24]\nBoletines/Tapalqué\nDecreto Nº0530\nDecreto Nº 0530\nTapalqué, 23/08/2024\nVisto y considerando\nVISTO\n: Que el agente Pensado Héctor Raúl (DNI. 12.129.603) personal de la planta permanente de esta municipalidad se desempeña como capataz urbano, personal obrero, categoría 21 en la Municipalidad de Tapalqué; y\nCONSIDERANDO\n: La renuncia presentada por el agente a partir del día 1 de septiembre de 2024 para acogerse al beneficio jubilatorio;\nPor ello el Intendente Municipal, en uso de sus facultades decreta.\nARTÍCULO 1°:\nAceptase la renuncia presentada por el agente municipal Pensado Héctor Raúl (DNI. 12.129.603) quien se desempeña como capataz urbano, personal obrero, categoría 21 en la Municipalidad de Tapalqué, a partir del día 1 de septiembre de 2024 para acogerse al beneficio jubilatorio.-\nARTÍCULO 2°:\nCúmplase, comuníquese a quien corresponda, regístrese y archívese.-\n\n[DOC 25]\nBoletines/Tapalqué\nDecreto Nº0531\nDecreto Nº 0531\nTapalqué, 23/08/2024\nVisto y considerando\nVISTO\n:\nEl inicio de los trámites en el Instituto de Previsión Social, por intermedio del cual se gestiona el acogimiento al régimen de Jubilación Ordinaria por parte de la agente Municipal Paternostro Diana Beatriz\nDNI: 12.360.606 cuyo cargo es Médico, categoría 23, personal profesional de la Municipal de Tapalqué, y;\nCONSIDERANDO\n:\nEl informe elevado al respecto por la Oficina de Personal del Municipio\nPor ello el Intendente Municipal, en uso de sus facultades decreta.\nARTICULO 1º:\nDejase cesante a partir del día 01 de septiembre de 2024, a la agente Paternostro Diana Beatriz\nDNI: 12.360.606 cuyo cargo es Médico, categoría 23, personal profesional de la Municipal de Tapalqué, para acogerse a los beneficios de la Jubilación Ordinaria.-\nARTÍCULO 2º:\nCúmplase, comuníquese a quien corresponda, regístrese y archívese.-\n\n[DOC 26]\nBoletines/Tapalqué\nDecreto Nº0532\nDecreto Nº 0532\nTapalqué, 23/08/2024\nVisto y considerando\nVISTO:\nLa Ordenanza Nº 3330/2014 promulgada mediante el decreto N° 0214/24 por medio de la cual se convalida el convenio suscripto con la Secretaría de articulación de política Social del Ministerio de Desarrollo Social de la Nación que tiene como objeto impulsar el programa “Banco de Insumos”, en el marco del programa nacional “Banco de materiales, herramientas y materiales para la emergencia social”, y\nCONSIDERANDO:\n1)\nQue a través de este convenio el Ministerio le otorga a la Municipalidad de Tapalqué un aporte no reintegrable por la suma de Pesos siete millones ochenta mil con 00/100 ($7.080.000,00);\n2)\nQue estas líneas de microcréditos están destinadas a pequeños y medianos emprendimientos productivos y de servicios que no tenga acceso a un crédito bancario;\n3)\nQue estos microcréditos tienen un carácter rotativo, por lo tanto, operan otorgando los mismos cuyo reintegro permitirá nuevos microcréditos;\nPor ello el Intendente Municipal, en uso de sus facultades decreta.\nARTICULO 1\nº:\nAutorízase a la Contaduría Municipal a afectar la suma de $ 262.432,93 (Pesos doscientos sesenta y dos mil cuatrocientos treinta y dos con 93/100) en el marco del programa “Banco de Insumos”, programa nacional “Banco de materiales, herramientas y materiales para la emergencia social al emprendedor que a continuación se detalla:\nNOMBRE Y APELLIDO\nDNI\nPROYECTO\nCBU - CUIL\nIMPORTE\nArce Braian Andrés\n37.677.190\nElaboración de comidas para llevar\n0140369303631050674216\nCUIT. 20-37677190-4\n$ 262.432,93\nTOTAL\n$ 262.432,93\nARTÍCULO 2º:\nEl gasto que demande el cumplimiento de lo dispuesto en el artículo 1º, será imputado a la partida que corresponda del Presupuesto de Gastos en vigencia.-\nARTÍCULO 3º\n:\nCúmplase, comuníquese a quien corresponda, regístrese y archívese.-\n\n[DOC 27]\nBoletines/Tapalqué\nDecreto Nº0533\nDecreto Nº 0533\nTapalqué, 23/08/2024\nVisto y considerando\nVISTO:\nLa participación del municipio de Tapalqué al evento “Mesa COPRET” que tendrá lugar en la ciudad de Olavarría el día 26 de agosto del corriente, y,\nCONSIDERANDO:\n1)\nQue la “Mesa COPRET” tiene como fin de construir una estrategia regional que nos permita trabajar de forma articulada y diseñar una planificación estratégica productiva;\n2)\nQue en este marco Tapalqué comentará su matriz productiva y económica de servicios;\n3)\nQue el Municipio de Tapalqué asistirá a través del área de Turismo donde realizará la promoción y difusión de Tapalqué como destino de turismo y Turismo Termal en la región, a través de folletería, calcos, material institucional, tortas negras, entre otras;\nPor ello el Intendente Municipal, en uso de sus facultades decreta.\nARTICULO 1\nº: Declárese de Interés Municipal la participación del municipio de Tapalqué en el evento “Mesa COPRET” que tendrá lugar en la ciudad de Olavarría el día 26 de agosto del corriente.-\nARTÍCULO 2º:\nAutorizase a la Contaduría Municipal a abonar los gastos que la participación en dicho evento demande.-\nARTÍCULO 3º\n:\nCúmplase, comuníquese a quien corresponda, regístrese y archívese.-\n\n[DOC 28]\nBoletines/Tapalqué\nDecreto Nº0534\nDecreto Nº 0534\nTapalqué, 26/08/2024\nVisto y considerando\nVISTO:\nLa participación del municipio de Tapalqué al evento \"HOTELGA 2024\" -  Encuentro Anual de la Hotelería y Gastronomía  - por parte de representantes de la Municipalidad de Tapalqué, que se realizará los días 28,29 y 30 de Agosto del corriente año, en La Rural, predio ferial, Palermo, Buenos Aires, y,\nCONSIDERANDO:\n1)\nQue Hotelga es un evento anual exclusivo para empresarios y profesionales del sector hotelero, gastronómico y turístico;\n2)\nQue\nen este marco se realizarán distintas actividades que mostrarán las tendencias,  productos novedosos, siendo esta, una oportunidad para la profesionalización;\n3)\nQue se  desarrollará la Gran Final del \"Torneo Federal de Chefs\", organizado por FEHGRA, con el objetivo de poner en valor los productos regionales y el trabajo de los cocineros argentinos;\n4)\nQue en el marco de la exposición, se dará lugar al espacio Argentina Tierra de Vinos, dedicado especialmente al turismo enológico que consolida la posición de Argentina como un destino de clase mundial en el mundo del vino. La iniciativa proviene de la Secretaria de Turismo Ambiente y Deporte de la Nación y es una herramienta clave para impulsar las economías regionales y promover el crecimiento sostenible;\n5)\nQue los visitantes de la exposición, también podrán participar de Hotelga Summit donde reconocidos profesionales en diversas temáticas relevantes para el rubro disertarán en el auditorio principal;\n6)\nQue este tipo de eventos es el escenario perfecto para la actualización profesional, con las últimas tendencias y novedades, y la oportunidad de hacer networking; donde sustentabilidad y la innovación serán ejes transversales en cada una de las actividades;\nPor ello el Intendente Municipal, en uso de sus facultades decreta.\nARTICULO 1\nº: Declárese de Interés Municipal la participación del municipio de Tapalqué al evento \"HOTELGA 2024\" - Encuentro Anual de la Hotelería y Gastronomía - por parte de representantes de la Municipalidad de Tapalqué, que se realizará los días 28, 29 y 30 de Agosto del corriente año, en La Rural, predio ferial, Palermo, Buenos Aires.-\nARTÍCULO 2º:\nAutorizase a la Contaduría Municipal a abonar los gastos que la participación en dicho evento demande.-\nARTÍCULO 3º\n:\nCúmplase, comuníquese a quien corresponda, regístrese y archívese.-\n\n[DOC 29]\nBoletines/Tapalqué\nDecreto Nº0535\nDecreto Nº 0535\nTapalqué, 26/08/2024\nVisto y considerando\nVISTO\n:\nLa nota presentada por la agente Contreras María Sol por intermedio de la cual solicita una licencia sin goce de haberes por el término de 6 (seis) meses, a partir del día 1 de septiembre de 2024, y\nCONSIDERANDO\n: Que el Artículo 96 de la ley 14.656 del Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires, permite otorgar licencias especiales sin goce de haberes;\nPor ello el Intendente Municipal, en uso de sus facultades decreta.\nARTICULO 1º\n:\nOtorgase a la agente municipal Contreras María Sol, DNI: 38.688.888, una licencia especial, sin goce de haberes, por el término de 6 (seis) meses a partir del día 1 de septiembre de 2024.-\nARTÍCULO 2º:\nCúmplase, comuníquese a quien corresponda, regístrese y archívese.-\n\n[DOC 30]\nBoletines/Tapalqué\nDecreto Nº0536\nDecreto Nº 0536\nTapalqué, 26/08/2024\nVisto y considerando\nVISTO\n:\nLa necesidad de modificar el Decreto Nº 0306/24, y\nCONSIDERANDO:\nQue se produjo un error administrativo involuntario en el Visto, en el número de concurso de precios y número de expediente,\nPor ello el Intendente Municipal, en uso de sus facultades decreta.\nARTÍCULO 1º:\nModificase el Visto del Decreto Nº 0306/24, quedando redactado de la siguiente manera:\nVISTO:\nLa necesidad por parte de esta Municipalidad de proceder al llamado a concurso de precios\nN° 30\npara la adquisición de 4.000 litros de Gasoil tipo euro para el corralón municipal,\nque se tramita mediante expediente N°\n4111-072/24\n.-\nARTICULO 2º:\nCúmplase, comuníquese a quien corresponda, regístrese y archívese.-\n\n[DOC 31]\nBoletines/Tapalqué\nDecreto Nº0537\nDecreto Nº 0537\nTapalqué, 26/08/2024\nVisto y considerando\nVISTO\n: El Convenio Colectivo de Trabajo del Municipio de Tapalqué; y la convocatoria a paritarias solicitadas por los gremios, y\nCONSIDERANDO\n: 1)\nQue el día 21 de agosto de 2024 se concretó un encuentro de Mesa Paritaria, convocada por este Ejecutivo Municipal;\n2)\nQue el Ejecutivo realiza una propuesta de aumento salarial  de un 4% al básico del mes de Julio de 2024;\n3)\nQue los representantes de AEOM y UPCN aceptan la propuesta;\n4)\nQue la representante gremial de\nATE considera la propuesta insuficiente  y no acepta la propuesta;\n5)\nQue la recomposición salarial es una prioridad de esta gestión;\n6)\nQue teniendo en cuenta la aceptación de la propuesta por parte de AEOM y UPCN este Ejecutivo ha decidido disponer el aumento salarial del 4% al básico del mes de Julio de 2024;\nPor ello el Intendente Municipal, en uso de sus facultades decreta.\nARTÍCULO 1°:\nDispónese para el total de los agentes municipales incluidos y excluidos en la Ley 14.656 y el Convenio Colectivo de Trabajo un aumento del cuatro por ciento (4 %) tomando como base al salario básico del mes de Julio de 2024 a partir del 1º de Agosto de 2024.-\nARTÍCULO 2°:\nIncorpórese dentro del aumento salarial la totalidad de la planta municipal siendo esta: 00 personal Superior, 01 Personal jerárquico, 02 Personal profesional, 03 Personal Técnico, 04 Personal Administrativo, 05 Personal Obrero, 06 personal de Servicio, 07 Personal Jornalizado, 08 Personal Contratado, 09 Concejo Deliberante, 10 Personal Mensualizado.-\nARTÍCULO 3º:\nPor aplicación de los porcentajes previstos en el artículo 1º los salarios básicos quedarán con los siguientes montos mínimos:\nSalario básico mínimo obrero mes de Agosto 2024: Pesos trescientos sesenta mil seiscientos sesenta y siete con 58/100 ($ 360.667,58).\nSalario básico mínimo administrativo mes de Agosto 2024: Pesos trescientos sesenta y un mil quinientos diez con 48/100 ($ 361.510,48).\nARTÍCULO 4º:\nCúmplase, comuníquese a quien corresponda, regístrese y archívese.-\n\n[DOC 32]\nBoletines/Tapalqué\nDecreto Nº0538\nDecreto Nº 0538\nTapalqué, 27/08/2024\nVisto y considerando\nVISTO:\nLa Ordenanza Nº 3335/2024 sancionada por el Honorable Concejo Deliberante de Tapalqué con fecha veintiséis de agosto de dos mil veinticuatro, y,\nCONSIDERANDO\nQue de conformidad con lo establecido por el art. 108º, inc. 2 de la Ley Orgánica de las Municipalidades, es atribución del Departamento ejecutivo promulgar las Ordenanzas,\nPor ello el Intendente Municipal, en uso de sus facultades decreta.\nARTICULO 1º:\nQueda promulgada a partir de la fecha la Ordenanza Nº 3335/2024 sancionada por el Honorable Concejo Deliberante de Tapalqué con fecha veintiséis de agosto de dos mil veinticuatro.-\nARTÍCULO 2º:\nCúmplase, comuníquese a quien corresponda, regístrese y archívese.-\n\n[DOC 33]\nBoletines/Tapalqué\nDecreto Nº0539\nDecreto Nº 0539\nPublicado en versión extractada\nTapalqué, 27/08/2024\nDesignacion personal transitorio\n\n[DOC 34]\nBoletines/Tapalqué\nDecreto Nº0540\nDecreto Nº 0540\nPublicado en versión extractada\nTapalqué, 27/08/2024\nDesignacion personal transitorio\n\n[DOC 35]\nBoletines/Tapalqué\nDecreto Nº0541\nDecreto Nº 0541\nPublicado en versión extractada\nTapalqué, 27/08/2024\nDesignacion personal transitorio\n\n[DOC 36]\nBoletines/Tapalqué\nDecreto Nº0542\nDecreto Nº 0542\nPublicado en versión extractada\nTapalqué, 27/08/2024\nDesignacion personal transitorio\n\n[DOC 37]\nBoletines/Tapalqué\nDecreto Nº0543\nDecreto Nº 0543\nPublicado en versión extractada\nTapalqué, 27/08/2024\nDesignacion personal transitorio\n\n[DOC 38]\nBoletines/Tapalqué\nDecreto Nº0544\nDecreto Nº 0544\nPublicado en versión extractada\nTapalqué, 27/08/2024\nDesignacion personal politico\n\n[DOC 39]\nBoletines/Tapalqué\nDecreto Nº0545\nDecreto Nº 0545\nPublicado en versión extractada\nTapalqué, 27/08/2024\nDesignacion personal transitorio\n\n[DOC 40]\nBoletines/Tapalqué\nDecreto Nº0546\nDecreto Nº 0546\nPublicado en versión extractada\nTapalqué, 27/08/2024\nDesignacion personal transitorio\n\n[DOC 41]\nBoletines/Tapalqué\nDecreto Nº0547\nDecreto Nº 0547\nPublicado en versión extractada\nTapalqué, 27/08/2024\nDesignacion personal transitorio\n\n[DOC 42]\nBoletines/Tapalqué\nDecreto Nº0548\nDecreto Nº 0548\nTapalqué, 27/08/2024\nVisto y considerando\nVISTO:\nLa necesidad del Municipio de realizar la Verificación Técnica Vehicular de las ambulancias Mercedes– Dominio MEA644, Mercedes– Dominio AE643CJ, Toyota– Dominio AC692SZ, Ford Transit – Dominio AF830OR, Toyota- Dominio AB948RC, Mercedes Dominio AC962 y Mercedes - Dominio AF981TK propiedad de la Municipalidad de Tapalqué, y\nCONSIDERANDO\n:\nQue resulta necesario\nrealizar el pago correspondiente a la VTV sede Olavarría,\nPor ello el Intendente Municipal, en uso de sus facultades decreta.\nARTICULO 1º\n:\nAutorízase a la Contaduría Municipal a abonar la suma de $ 700.000,00 (Pesos Setecientos Mil con 00/100) a Verificación Técnica Vehicular S.A sede Olavarría por realizarle la verificación Técnica Vehicular a las ambulancias Mercedes– Dominio MEA644, Mercedes– Dominio AE643CJ, Toyota– Dominio AC692SZ, Ford Transit – Dominio AF830OR, Toyota- Dominio AB948RC, Mercedes Dominio AC962 y Mercedes - Dominio AF981TK propiedad de la Municipalidad de Tapalqué.-\nARTÍCULO 2º\n:\nCúmplase, comuníquese a quien corresponde, regístrese y archívese.-\n\n[DOC 43]\nBoletines/Tapalqué\nDecreto Nº0549\nDecreto Nº 0549\nPublicado en versión extractada\nTapalqué, 27/08/2024\nDesignacion personal transitorio\n\n[DOC 44]\nBoletines/Tapalqué\nDecreto Nº0550\nDecreto Nº 0550\nPublicado en versión extractada\nTapalqué, 27/08/2024\nDesignacion personal transitorio\n\n[DOC 45]\nBoletines/Tapalqué\nDecreto Nº0551\nDecreto Nº 0551\nPublicado en versión extractada\nTapalqué, 27/08/2024\nDesignacion personal transitorio\n\n[DOC 46]\nBoletines/Tapalqué\nDecreto Nº0552\nDecreto Nº 0552\nPublicado en versión extractada\nTapalqué, 27/08/2024\nDesignacion personal transitorio\n\n[DOC 47]\nBoletines/Tapalqué\nDecreto Nº0553\nDecreto Nº 0553\nPublicado en versión extractada\nTapalqué, 27/08/2024\nDesignacion personal transitorio\n\n[DOC 48]\nBoletines/Tapalqué\nDecreto Nº0554\nDecreto Nº 0554\nPublicado en versión extractada\nTapalqué, 27/08/2024\nDesignacion personal transitorio\n\n[DOC 49]\nBoletines/Tapalqué\nDecreto Nº0555\nDecreto Nº 0555\nPublicado en versión extractada\nTapalqué, 28/08/2024\nDesignacion personal transitorio\n\n[DOC 50]\nBoletines/Tapalqué\nDecreto Nº0556\nDecreto Nº 0556\nPublicado en versión extractada\nTapalqué, 28/08/2024\nDesignacion personal transitorio\n\n[DOC 51]\nBoletines/Tapalqué\nDecreto Nº0557\nDecreto Nº 0557\nPublicado en versión extractada\nTapalqué, 28/08/2024\nDesignacion personal transitorio\n\n[DOC 52]\nBoletines/Tapalqué\nDecreto Nº0558\nDecreto Nº 0558\nPublicado en versión extractada\nTapalqué, 28/08/2024\nDesignacion personal transitorio\n\n[DOC 53]\nBoletines/Tapalqué\nDecreto Nº0559\nDecreto Nº 0559\nPublicado en versión extractada\nTapalqué, 28/08/2024\nDesignacion personal transitorio\n\n[DOC 54]\nBoletines/Tapalqué\nDecreto Nº0560\nDecreto Nº 0560\nPublicado en versión extractada\nTapalqué, 28/08/2024\nDesignacion personal transitorio\n\n[DOC 55]\nBoletines/Tapalqué\nDecreto Nº0561\nDecreto Nº 0561\nPublicado en versión extractada\nTapalqué, 28/08/2024\nDesignacion personal transitorio\n\n[DOC 56]\nBoletines/Tapalqué\nDecreto Nº0562\nDecreto Nº 0562\nPublicado en versión extractada\nTapalqué, 28/08/2024\nDesignacion personal transitorio\n\n[DOC 57]\nBoletines/Tapalqué\nDecreto Nº0563\nDecreto Nº 0563\nPublicado en versión extractada\nTapalqué, 28/08/2024\nDesignacion personal transitorio\n\n[DOC 58]\nBoletines/Tapalqué\nDecreto Nº0564\nDecreto Nº 0564\nPublicado en versión extractada\nTapalqué, 28/08/2024\nDesignacion personal transitorio\n\n[DOC 59]\nBoletines/Tapalqué\nDecreto Nº0565\nDecreto Nº 0565\nPublicado en versión extractada\nTapalqué, 28/08/2024\nDesignacion personal transitorio\n\n[DOC 60]\nBoletines/Tapalqué\nDecreto Nº0566\nDecreto Nº 0566\nPublicado en versión extractada\nTapalqué, 28/08/2024\nDesignacion personal transitorio\n\n[DOC 61]\nBoletines/Tapalqué\nDecreto Nº0567\nDecreto Nº 0567\nPublicado en versión extractada\nTapalqué, 28/08/2024\nDesignacion personal transitorio\n\n[DOC 62]\nBoletines/Tapalqué\nDecreto Nº0568\nDecreto Nº 0568\nPublicado en versión extractada\nTapalqué, 28/08/2024\nDesignacion personal transitorio\n\n[DOC 63]\nBoletines/Tapalqué\nDecreto Nº0569\nDecreto Nº 0569\nPublicado en versión extractada\nTapalqué, 28/08/2024\nDesignacion personal transitorio\n\n[DOC 64]\nBoletines/Tapalqué\nDecreto Nº0570\nDecreto Nº 0570\nPublicado en versión extractada\nTapalqué, 28/08/2024\nDesignacion personal transitorio\n\n[DOC 65]\nBoletines/Tapalqué\nDecreto Nº0571\nDecreto Nº 0571\nPublicado en versión extractada\nTapalqué, 28/08/2024\nDesignacion personal transitorio\n\n[DOC 66]\nBoletines/Tapalqué\nDecreto Nº0572\nDecreto Nº 0572\nPublicado en versión extractada\nTapalqué, 28/08/2024\nDesignacion personal transitorio\n\n[DOC 67]\nBoletines/Tapalqué\nDecreto Nº0573\nDecreto Nº 0573\nPublicado en versión extractada\nTapalqué, 28/08/2024\nDesignacion personal transitorio\n\n[DOC 68]\nBoletines/Tapalqué\nDecreto Nº0574\nDecreto Nº 0574\nPublicado en versión extractada\nTapalqué, 28/08/2024\nDesignacion personal transitorio\n\n[DOC 69]\nBoletines/Tapalqué\nDecreto Nº0575\nDecreto Nº 0575\nPublicado en versión extractada\nTapalqué, 28/08/2024\nDesignacion personal transitorio\n\n[DOC 70]\nBoletines/Tapalqué\nDecreto Nº0576\nDecreto Nº 0576\nPublicado en versión extractada\nTapalqué, 28/08/2024\nDesignacion personal transitorio\n\n[DOC 71]\nBoletines/Tapalqué\nDecreto Nº0577\nDecreto Nº 0577\nPublicado en versión extractada\nTapalqué, 28/08/2024\nDesignacion personal transitorio\n\n[DOC 72]\nBoletines/Tapalqué\nDecreto Nº0578\nDecreto Nº 0578\nPublicado en versión extractada\nTapalqué, 28/08/2024\nDesignacion personal transitorio\n\n[DOC 73]\nBoletines/Tapalqué\nDecreto Nº0579\nDecreto Nº 0579\nTapalqué, 28/08/2024\nVisto y considerando\nVISTO:\nLa necesidad de modificar el artículo 1° del Decreto Nº 0045/24, y;\nCONSIDERANDO:\nQue resulta necesario modificar el valor del viático extendido a partir del día 1° de septiembre del corriente;\nPor ello el Intendente Municipal, en uso de sus facultades decreta.\nARTÍCULO 1º:\nModificase el artículo 1° del Decreto Nº 0045/24, quedando redactado de la siguiente manera:\nARTICULO 1º\n:\nFijase\na partir del día 1° de septiembre del corriente\nel valor de las siguientes retribuciones acordadas por Convenio Colectivo Trabajo y Acuerdos Paritarios\nCategoría\nValor\nViático\n$\n250,00\nMedio Viático\n$\n5000,00\nViático extendido\n$\n10.000,00\nTitulo Secundario\n$\n800,00\nTítulo terciario\n$\n1000,00\nTítulo Universitario\n$\n1500,00\nBonificación por tareas especiales Tapalim/tratador\n%\n10 (sobre básico)\nBonificación por tareas especiales Tapalim/colero\n%\n15 (sobre básico)\nCementerio/obrero\n%\n10 (sobre básico)\nFrigorífico/obrero\n%\n15 (sobre básico)\nLas bonificaciones mencionadas serán abonadas al personal de planta permanente y de panta temporaria.\nEl derecho al cobro del viático extendido será considerado a partir de una estadía fuera del ámbito de la localidad (zona rural), mayor a 24 horas y exclusivamente para las categorías programáticas 12 a 27 inclusive.-\nARTÍCULO 2º:\nCúmplase, comuníquese a quien corresponda, regístrese y archívese.-\n\n[DOC 74]\nBoletines/Tapalqué\nDecreto Nº0580\nDecreto Nº 0580\nPublicado en versión extractada\nTapalqué, 29/08/2024\nDesignacion personal transitorio\n\n[DOC 75]\nBoletines/Tapalqué\nDecreto Nº0581\nDecreto Nº 0581\nPublicado en versión extractada\nTapalqué, 29/08/2024\nDesignacion personal transitorio\n\n[DOC 76]\nBoletines/Tapalqué\nDecreto Nº0582\nDecreto Nº 0582\nPublicado en versión extractada\nTapalqué, 29/08/2024\nDesignacion personal transitorio\n\n[DOC 77]\nBoletines/Tapalqué\nDecreto Nº0583\nDecreto Nº 0583\nTapalqué, 29/08/2024\nVisto y considerando\nVISTO\n:\nLos Registros de Compromisos Nº 33/2014, 5904/2022 y 5907/2022; Devengados N°19/2014, 5639/2022 y 5640/2022, de la deuda flotante de los ejercicios 2014 y 2022, y,\nCONSIDERANDO\n:\n1)\nQue a través del decreto Nº 482/2024 se procedieron a desafectar los registros de compromisos y devengados mencionados anteriormente\n2)\nPor un error administrativo involuntario se desafectaron registros que no correspondían,  por lo que resulta necesario anular esa desafectación de compromiso y registros de devengado,\nPor ello el Intendente Municipal, en uso de sus facultades decreta.\nARTÍCULO 1º:\nAutorizase a la Contaduría Municipal a anular la desafectación de los compromisos y registros de devengados que a continuación se detallan:\nJurisdicción\nProveedor\nReg. Compromiso\nReg. Devengado\nMonto\n1110106000\nRío Ceballos S.R.L.\n33/2014\n19/2014\n$0,10\n1110107000\nProveedores Varios\n5904/2022\n5639/2022\n$26.500,00\n1110107000\nProveedores Varios\n5907/2022\n5640/2022\n$15.500,00\nARTÍCULO 2º:\nCúmplase, comuníquese a quien corresponda, regístrese y archívese.-\n\n[DOC 78]\nBoletines/Tapalqué\nDecreto Nº0584\nDecreto Nº 0584\nPublicado en versión extractada\nTapalqué, 29/08/2024\nDesignacion personal transitorio\n\n[DOC 79]\nBoletines/Tapalqué\nDecreto Nº0585\nDecreto Nº 0585\nPublicado en versión extractada\nTapalqué, 29/08/2024\nDesignacion personal transitorio\n\n[DOC 80]\nBoletines/Tapalqué\nDecreto Nº0586\nDecreto Nº 0586\nPublicado en versión extractada\nTapalqué, 29/08/2024\nDesignacion personal transitorio\n\n[DOC 81]\nBoletines/Tapalqué\nDecreto Nº0587\nDecreto Nº 0587\nPublicado en versión extractada\nTapalqué, 29/08/2024\nDesignacion personal transitorio\n\n[DOC 82]\nBoletines/Tapalqué\nDecreto Nº0588\nDecreto Nº 0588\nPublicado en versión extractada\nTapalqué, 29/08/2024\nDesignacion personal transitorio\n\n[DOC 83]\nBoletines/Tapalqué\nDecreto Nº0589\nDecreto Nº 0589\nPublicado en versión extractada\nTapalqué, 29/08/2024\nDesignacion personal transitorio\n\n[DOC 84]\nBoletines/Tapalqué\nDecreto Nº0590\nDecreto Nº 0590\nTapalqué, 29/08/2024\nVisto y considerando\nVISTO:\nLa inauguración del Mercado Bonaerense Fijo, el acto de “Entrega de 24 viviendas” y la visita del Gobernador Axel Kicillof junto a ministros de su gabinete a nuestra localidad el día 6 de septiembre del corriente; y\nCONSIDERANDO\n:\n1)\nQue se realizará la inauguración del Mercado Bonaerense Fijo a las 10.30 hs;\n2)\nQue a través de un convenio firmado con el Ministerio de Desarrollo Agrario de la provincia de Buenos Aires se desarrolló esta obra tan importante con el objetivo de promover precios justos en bienes esenciales a través del vínculo directo entre productores locales y consumidores;\n3)\nQue tiene entre sus objetivo fortalecer el consumo local de alimentos, impulsando a todos aquellos que participan en su producción, buscando promover los sistemas de producción de alimentos de la economía social, solidaria y popular, el cooperativismo y la agricultura familiar;\n4)\nQue mediante la puesta en funcionamiento de Mercado Fijo Bonaerense en Tapalqué se posibilita la integración de productores locales al mercado, el fortalecimiento de la producción y el consumo local en condiciones justas de comercialización, aumentando la oferta de alimentos a precios accesibles;\n5)\nQue a las 11 hs se realizará el acto de “Entrega de 24 viviendas” en el barrio situado en Marmisolle y Los Plátanos;\n6)\nQue estas viviendas son el resultado de un convenio tripartito entre la Cooperativa Falucho de Vivienda Limitada, el Instituto de la Vivienda de la provincia de Buenos Aires y el Municipio de Tapalqué;\n7)\nQue la casa propia representa uno de los anhelos más importantes del ser humano y un derecho social que es posible garantizar con un Estado presente, activo y promotor;\n8\n)\nLa importancia que reviste la visita del Gobernador a nuestra localidad y las obras que desde el estado provincial se llevan a cabo en la comuna;\nel Intendente Municipal de Tapalqué en uso de sus facultades\nARTICULO 1º:\nDeclárese de Interés Municipal la inauguración del Mercado Bonaerense Fijo, el acto de “Entrega de 24 viviendas” y la visita del Gobernador Axel Kicillof junto a ministros de su gabinete a nuestra localidad el día 6 de septiembre del corriente.-\nARTICULO 2º:\nAutorizase a la Contaduría Municipal a solventar los gastos que dichas actividades demanden.-\nARTICULO 3º\n: Cúmplase, comuníquese a quien corresponda, regístrese y archívese.-\n\n[DOC 85]\nBoletines/Tapalqué\nDecreto Nº0591\nDecreto Nº 0591\nTapalqué, 29/08/2024\nVisto y considerando\nVISTO:\nEl “ENCUENTRO PROVINCIAL EN SEGURIDAD CIUDADANA ENCUENTRO REGIONAL, TAPALQUÉ” que se llevará a cabo en nuestra localidad el día 5 de septiembre del corriente en el salón de la Asociación Italiana de Tapalqué, y,\nCONSIDERANDO\n:\n1)\nQue participará del encuentro el Ministro de Seguridad de la provincia de Buenos Aires Lic. Eduardo Javier Alonso;\n2)\nQue este encuentro es organizado en forma junta por el Ministerio de Seguridad de la Provincia de Buenos Aires, el Instituto Universitario Juan Vucetich y la Municipalidad de Tapalqué;\n3)\nQue este encuentro tiene como objetivo promover un espacio de intercambio entre actores institucionales involucrados en la gestión de la seguridad, en particular la seguridad rural, en torno a las principales problemáticas del delito y la violencia situados en los territorios, así como la elaboración de una agenda estratégica de los principales debates en materia de seguridad, que responda a las realidades y necesidades de cada región en particular las que, serán presentadas y debatidas en el marco del Seminario de Seguridad Ciudadana;\n4)\nQue participarán secretarios de seguridad y equipos técnicos de los municipios de 25 de Mayo, Gral. La Madrid, Adolfo Gonzáles Cháves, Laprida, Azul, Las Flores, Benito Juárez, Olavarría, Bolívar, Rauch, Coronel Pringles, Roque Pérez, Coronel Suárez, Saladillo, General Alvear, Tandil y Tapalqué;\n5)\nQue los ejes Temáticos serán: a)\nGestión de la Seguridad; b) Planificación y Coordinación estratégica; c) Estrategias para el diagnóstico integral del delito y prevención de las violencias; d) Sistema de seguridad pública en la provincia de Buenos Aires; vigencias y necesidades de reformulación y e) Gestión de la seguridad rural;\nPor ello el Intendente Municipal, en uso de sus facultades decreta.\nARTICULO 1º:\nDeclárese de Interés Municipal el “ENCUENTRO PROVINCIAL EN SEGURIDAD CIUDADANA ENCUENTRO REGIONAL, TAPALQUÉ” que se llevará a cabo en nuestra localidad el día 5 de septiembre del corriente en el salón de la Asociación Italiana de Tapalqué.-\nARTÍCULO 2º:\nAutorizase a la Contaduría Municipal a abonar los gastos que dicho evento demande.-\nARTÍCULO 3º:\nCúmplase, comuníquese a quien corresponda, regístrese y archívese.-\n\n[DOC 86]\nBoletines/Tapalqué\nDecreto Nº0592\nDecreto Nº 0592\nPublicado en versión extractada\nTapalqué, 29/08/2024\nDesignacion personal transitorio\n\n[DOC 87]\nBoletines/Tapalqué\nDecreto Nº0593\nDecreto Nº 0593\nPublicado en versión extractada\nTapalqué, 29/08/2024\nDesignaciobn personal transitorio\n\n[DOC 88]\nBoletines/Tapalqué\nDecreto Nº0594\nDecreto Nº 0594\nPublicado en versión extractada\nTapalqué, 29/08/2024\nDesignacion personal transitorio\n\n[DOC 89]\nBoletines/Tapalqué\nDecreto Nº0595\nDecreto Nº 0595\nPublicado en versión extractada\nTapalqué, 29/08/2024\nDesignacion personal transitorio\n\n[DOC 90]\nBoletines/Tapalqué\nDecreto Nº0596\nDecreto Nº 0596\nPublicado en versión extractada\nTapalqué, 29/08/2024\nDesignacion personal transitorio\n\n[DOC 91]\nBoletines/Tapalqué\nDecreto Nº0597\nDecreto Nº 0597\nPublicado en versión extractada\nTapalqué, 29/08/2024\nDesignacion personal transitorio\n\n[DOC 92]\nBoletines/Tapalqué\nDecreto Nº0598\nDecreto Nº 0598\nPublicado en versión extractada\nTapalqué, 29/08/2024\nDesignacion personal transitorio\n\n[DOC 93]\nBoletines/Tapalqué\nDecreto Nº0599\nDecreto Nº 0599\nPublicado en versión extractada\nTapalqué, 29/08/2024\nDesignacion personal transitorio\n\n[DOC 94]\nBoletines/Tapalqué\nDecreto Nº0600\nDecreto Nº 0600\nPublicado en versión extractada\nTapalqué, 29/08/2024\nDesignacion personal transitorio\n\n[DOC 95]\nBoletines/Tapalqué\nDecreto Nº0601\nDecreto Nº 0601\nPublicado en versión extractada\nTapalqué, 29/08/2024\nDesignacion personal transitorio\n\n[DOC 96]\nBoletines/Tapalqué\nDecreto Nº0602\nDecreto Nº 0602\nPublicado en versión extractada\nTapalqué, 29/08/2024\nDesignacion personal transitorio\n\n[DOC 97]\nBoletines/Tapalqué\nDecreto Nº0603\nDecreto Nº 0603\nPublicado en versión extractada\nTapalqué, 29/08/2024\nDesignacion personal transitorio\n\n[DOC 98]\nBoletines/Tapalqué\nDecreto Nº0604\nDecreto Nº 0604\nPublicado en versión extractada\nTapalqué, 29/08/2024\nDesignacion personal transitorio\n\n[DOC 99]\nBoletines/Tapalqué\nDecreto Nº0605\nDecreto Nº 0605\nPublicado en versión extractada\nTapalqué, 29/08/2024\nDesignacion personal transitorio\n\n[DOC 100]\nBoletines/Tapalqué\nDecreto Nº0606\nDecreto Nº 0606\nPublicado en versión extractada\nTapalqué, 29/08/2024\nDesignacion personal transitorio\n\n[DOC 101]\nBoletines/Tapalqué\nDecreto Nº0607\nDecreto Nº 0607\nPublicado en versión extractada\nTapalqué, 29/08/2024\nDesignacion personal transitorio\n\n[DOC 102]\nBoletines/Tapalqué\nDecreto Nº0608\nDecreto Nº 0608\nPublicado en versión extractada\nTapalqué, 29/08/2024\nDesignacion personal transitorio\n\n[DOC 103]\nBoletines/Tapalqué\nDecreto Nº0609\nDecreto Nº 0609\nPublicado en versión extractada\nTapalqué, 29/08/2024\nDesignacion personal transitorio\n\n[DOC 104]\nBoletines/Tapalqué\nDecreto Nº0610\nDecreto Nº 0610\nPublicado en versión extractada\nTapalqué, 30/08/2024\nDesignacion personal transitorio\n\n[DOC 105]\nBoletines/Tapalqué\nDecreto Nº0611\nDecreto Nº 0611\nPublicado en versión extractada\nTapalqué, 30/08/2024\nDesignacion personal transitorio\n\n[DOC 106]\nBoletines/Tapalqué\nDecreto Nº0612\nDecreto Nº 0612\nPublicado en versión extractada\nTapalqué, 30/08/2024\nDesignacion personal transitorio\n\n[DOC 107]\nBoletines/Tapalqué\nDecreto Nº0613\nDecreto Nº 0613\nPublicado en versión extractada\nTapalqué, 30/08/2024\nDesignacion personal transitorio\n\n[DOC 108]\nBoletines/Tapalqué\nDecreto Nº0614\nDecreto Nº 0614\nPublicado en versión extractada\nTapalqué, 30/08/2024\nDesignacion personal transitorio\n\n[DOC 109]\nBoletines/Tapalqué\nDecreto Nº0615\nDecreto Nº 0615\nPublicado en versión extractada\nTapalqué, 30/08/2024\nDesignacion personal transitorio\n\n[DOC 110]\nBoletines/Tapalqué\nDecreto Nº0616\nDecreto Nº 0616\nPublicado en versión extractada\nTapalqué, 30/08/2024\nDesignacion personal transitorio\n\n[DOC 111]\nBoletines/Tapalqué\nDecreto Nº0617\nDecreto Nº 0617\nPublicado en versión extractada\nTapalqué, 30/08/2024\nDesignacion personal transitorio\n\n[DOC 112]\nBoletines/Tapalqué\nDecreto Nº0618\nDecreto Nº 0618\nPublicado en versión extractada\nTapalqué, 31/08/2024\nDesignacion personal transitorio\n\n[DOC 113]\nBoletines/Tapalqué\nDecreto Nº0619\nDecreto Nº 0619\nPublicado en versión extractada\nTapalqué, 30/08/2024\nDesignacion personal transitorio\n\n[DOC 114]\nBoletines/Tapalqué\nDecreto Nº0620\nDecreto Nº 0620\nTapalqué, 30/08/2024\nVisto y considerando\nVISTO:\nLa necesidad por parte de esta Municipalidad de proceder al llamado a concurso de precios N° 43 para la adquisición de materiales de electricidad para reacondicionamiento de instalación eléctrica en Predio del balneario que se tramita mediante expediente N° 4111-121/24, y;\nCONSIDERANDO:\nLa necesidad de autorizar a la Oficina de Compras del Municipio a proceder al llamado concurso de precios,\nPor ello el Intendente Municipal, en uso de sus facultades decreta.\nARTICULO 1º:\nAutorízase a la Oficina de Compras de esta Municipalidad a proceder al llamado a concurso de precios N° 43 para la adquisición de materiales de electricidad para reacondicionamiento de instalación eléctrica en Predio del balneario  que se tramita mediante expediente N° 4111-121/24, según la siguiente categoría programática:\nJurisdicción: 111.011.0000 – Vialidad y Mant. Urbano\nImputación: 67.03.00 Vial Munic. y mantenimiento de calles\nFuente: 110 Tesoro Municipal\nInc. del gasto: 2.5.8.0 Prod. y material plástico\n2.9.3.0 Utiles y materiales eléctricos\nARTÍCULO 2º:\nLa apertura de las propuestas respectivas se efectuará el día 12 de septiembre de 2024 a las 10,00 horas, en la Oficina de Compras de la Municipalidad.-\nARTÍCULO 3º:\nCúmplase, comuníquese a quien corresponda, regístrese y archívese.-\n\n[DOC 115]\nBoletines/Tapalqué\nDecreto Nº0621\nDecreto Nº 0621\nPublicado en versión extractada\nTapalqué, 30/08/2024\nDesignacion personal transitorio\n\n[DOC 116]\nBoletines/Tapalqué\nDecreto Nº0622\nDecreto Nº 0622\nPublicado en versión extractada\nTapalqué, 30/08/2024\nDesignacion personal transitorio\n\n[DOC 117]\nBoletines/Tapalqué\nDecreto Nº0623\nDecreto Nº 0623\nPublicado en versión extractada\nTapalqué, 30/08/2024\nDesignacion personal transitorio\n\n[DOC 118]\nBoletines/Tapalqué\nDecreto Nº0624\nDecreto Nº 0624\nPublicado en versión extractada\nTapalqué, 30/08/2024\nDesignacion personal transitorio\n\n[DOC 119]\nBoletines/Tapalqué\nDecreto Nº0625\nDecreto Nº 0625\nPublicado en versión extractada\nTapalqué, 30/08/2024\nDesignacion personal transitorio\n\n[DOC 120]\nBoletines/Tapalqué\nDecreto Nº0626\nDecreto Nº 0626\nPublicado en versión extractada\nTapalqué, 30/08/2024\nDesignacion personal transitorio\n\n[DOC 121]\nBoletines/Tapalqué\nDecreto Nº0627\nDecreto Nº 0627\nPublicado en versión extractada\nTapalqué, 30/08/2024\nDesignacion personal transitorio\n\n[DOC 122]\nBoletines/Tapalqué\nDecreto Nº0628\nDecreto Nº 0628\nPublicado en versión extractada\nTapalqué, 30/08/2024\nDesignacion personal transitorio\n\n[DOC 123]\nBoletines/Tapalqué\nDecreto Nº0629\nDecreto Nº 0629\nPublicado en versión extractada\nTapalqué, 30/08/2024\nDesignacion personal transitorio\n\n[DOC 124]\nBoletines/Tapalqué\nDecreto Nº0630\nDecreto Nº 0630\nPublicado en versión extractada\nTapalqué, 30/08/2024\nDesignacion personal transitorio\n\n[DOC 125]\nBoletines/Tapalqué\nDecreto Nº0631\nDecreto Nº 0631\nPublicado en versión extractada\nTapalqué, 30/08/2024\nDesignacion personal transitorio\n\n[DOC 126]\nBoletines/Tapalqué\nDecreto Nº0632\nDecreto Nº 0632\nPublicado en versión extractada\nTapalqué, 30/08/2024\nDesignacion personal transitorio\n\n[DOC 127]\nBoletines/Tapalqué\nDecreto Nº0633\nDecreto Nº 0633\nPublicado en versión extractada\nTapalqué, 30/08/2024\nDesignacion personal transitorio\n\n[DOC 128]\nBoletines/Tapalqué\nDecreto Nº0634\nDecreto Nº 0634\nPublicado en versión extractada\nTapalqué, 30/08/2024\nDesignacion personal transitorio\n\n[DOC 129]\nBoletines/Tapalqué\nDecreto Nº0635\nDecreto Nº 0635\nPublicado en versión extractada\nTapalqué, 30/08/2024\nDesignacion personal transitorio\n\n[DOC 130]\nBoletines/Tapalqué\nDecreto Nº0636\nDecreto Nº 0636\nPublicado en versión extractada\nTapalqué, 30/08/2024\nDesignacion personal transitorio\n\n[DOC 131]\nBoletines/Tapalqué\nDecreto Nº0637\nDecreto Nº 0637\nPublicado en versión extractada\nTapalqué, 30/08/2024\nDesignacion personal transitorio\n\n[DOC 132]\nBoletines/Tapalqué\nDecreto Nº0638\nDecreto Nº 0638\nPublicado en versión extractada\nTapalqué, 30/08/2024\nDesignacion personal transitorio\n\n[DOC 133]\nBoletines/Tapalqué\nDecreto Nº0639\nDecreto Nº 0639\nPublicado en versión extractada\nTapalqué, 30/08/2024\nDesignacion personal transitorio\n\n[DOC 134]\nBoletines/Tapalqué\nDecreto Nº0640\nDecreto Nº 0640\nPublicado en versión extractada\nTapalqué, 30/08/2024\nDesignacion personal transitorio\n\n[DOC 135]\nBoletines/Tapalqué\nDecreto Nº0641\nDecreto Nº 0641\nTapalqué, 30/08/2024\nVisto y considerando\nVISTO:\nEl Decreto 0890/23 que ordena instruir sumario administrativo a la agente PINEDA, Trinidad, DNI 28.150.022, por existir prueba  e indicios concluyentes de que ha incurrido en inconducta tipificada por ley 14.656, y;\nCONSIDERANDO\n:\n1\n) Que el Decreto 0890 dispone la suspensión de la citada agente por el plazo de sesenta  (60) días y/o hasta que se resuelva su situación;\n2)\nQue la ley 14.656 establece la posibilidad de prorrogar la suspensión del agente, hasta que se resuelva el sumario administrativo;\n3)\nQue el Decreto 0009/24 dispuso la prórroga de la suspensión preventiva dispuesta – inicialmente- por Decreto 0890 por el plazo de sesenta (60) días y/o hasta que se resuelva su situación\n4)\nQue en razón de haberse suspendido los plazos procesales para recabar prueba conducente a determinar la responsabilidad de la Sumariada en los hechos que se le imputa, que la misma se produjo y está agregada a las actuaciones, se procedió a reanudar los plazos procesales, más, entendiendo que, en tanto no se concluya con el Sumario, la agente sindicada no puede reincorporarse a sus tareas;\nPor ello el Intendente Municipal, en uso de sus facultades decreta.\nARTÍCULO 1º\n:\nDispónese la prórroga de la suspensión preventiva dispuesta – inicialmente- por Decreto 0890 y luego por decreto 0009 a la agente Trinidad PINEDA, DNI 20.150.022, por el plazo de Doscientos Diez (210) días contados, retroactivos al día 16 de Marzo de 2024 hasta el día 16 de Octubre de 2024, con goce de haberes, a fin de continuar con el Sumario Administrativo que se le instruye en Expte. 4-111-202/2023.-\nARTÍCULO 2º\n:\nSe dispone la continuación del pago de haberes de la Sumariada.-\nARTÍCULO 3º\n:\nCúmplase, comuníquese a quien corresponda, regístrese y archívese.-\n"
}