{
  "number": "80º",
  "date": "18/12/2023",
  "description": "80º de Tapalqué",
  "link": "/bulletins/9905",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Tapalqué\nOrdenanza Nº3293\nOrdenanza Nº 3293\nTapalqué, 16/05/2023\nORDENANZA\nARTICULO 1º:\nConvalídese la modificación a la Ordenanza Nº 3290/2023 e incorporase para el total de los agentes municipales, incluidos en la Ley 14.656 y el Convenio Colectivo de Trabajo, según lo acordado en la Municipalidad de Tapalqué como conclusión de la mesa paritaria 2023 con la totalidad de los representantes sindicales, el siguiente incremento salarial:\nUn aumento del diecisiete por ciento (17%) al Salario Básico a partir del mes de mayo 2023 (tomando como referencia el salario del mes de febrero);\nUn aumento del trece por ciento (13%) al Salario Básico a partir del mes de julio de 2023 (tomando como referencia el salario del mes de febrero);\nEl personal excluido por la Ley 14.656 y el Convenio Colectivo de Trabajo, se regirá a partir de Mayo de 2023 por los valores del salario mínimo administrativo correspondiente al mes de Marzo de 2023 y desde el mes de Julio de 2023 se regirá por los valores del salario mínimo administrativo correspondiente al mes de Mayo de 2023.-\nARTÍCULO 2°\n:\nPor aplicación de los porcentajes previstos en el artículo 1° los salarios básicos quedarán con los siguientes montos mínimos:\nSalario básico mínimo obrero mes de Mayo 2023: Pesos Noventa y Seis Mil Ciento Seis con Veintiocho Centavos ($ 96.106,28). -\nSalario básico mínimo administrativo mes de Mayo 2023: Pesos Noventa y Seis Mil Trescientos Treinta con Ochenta y Nueve Centavos ($96.330,89).-\nSalario básico mínimo obrero mes de Julio 2023: Pesos Ciento Cinco Mil Ochocientos Sesenta y Siete con Seis Centavos ($105.867,06).\nSalario básico mínimo administrativo mes de Julio 2023: Pesos Ciento Seis Mil Ciento Catorce con Cuarenta y Nueve Centavos ($106.114,06).\nARTICULO 3°:\nIncorpórese dentro del aumento salarial a la totalidad de la planta municipal, siendo esta: 00 Personal Superior, 01 Personal Jerárquico, 02 Personal Profesional, 03 Personal Técnico, 04 Personal Administrativo, 05 Personal Obrero, 06 Personal de Servicio, 07 Personal Jornalizado, 08 Personal Contratado, 09 Honorable Concejo Deliberante, 10 Personal Mensualizado.\n\n[DOC 2]\nBoletines/Tapalqué\nOrdenanza Nº3294\nOrdenanza Nº 3294\nTapalqué, 16/05/2023\nORDENANZA\nARTICULO 1º:\nConvalídese el convenio suscripto entre e Ministerio de Desarrollo Agrario de la Provincia de Buenos Aires representado por el Sr. Ministro Dr. Javier Leonel Rodríguez y, por otra parte, la Municipalidad de Tapalqué representada por el Intendente Municipal Gustavo Rodolfo Cocconi. El Ministerio se compromete a aportar en carácter de subsidio la suma de Pesos Ciento Siete Millones ($107. 000.000), con el objeto de financiar la construcción, finalización y puesta en funcionamiento del Mercado Fijo de Alimentos Bonaerenses de Tapalqué, en el predio municipal identificado catastralmente como Circunscripción I, Sección D, Chacra—Quinta 101, Manzana 101-F, Parcela 2, con un plazo de 180 días corridos contados a partir de la fecha de firma de Acta de Inicio del proyecto para la instalación y funcionamiento.\nARTÍCULO 2°\n:\nLa concesión de los espacios de comercialización que formen parte del Mercado Fijo de Alimentos Bonaerenses de Tapalqué, serán adjudicados mediante licitación publica.\nARTICULO 3°:\nEl funcionamiento del Mercado Fijo de Alimentos Bonaerenses Tapalqué será reglamentado por ordenanza una vez finalizada la obra, formando parte del ente administrador actores provinciales, municipales y adjudicatarios de los locales comerciales.\n\n[DOC 3]\nBoletines/Tapalqué\nOrdenanza Nº3295\nOrdenanza Nº 3295\nTapalqué, 16/05/2023\nORDENANZA\nARTICULO 1º:\nConvalídese el Convenio de Comodato, suscripto por el Sr. Intendente Municipal Gustavo R. Cocconi con la Presidenta del Concejo Escolar de Tapalqué la Sra. Grosso Melanie Yael. “El Municipio en carácter de comodante, cede a la Dirección General de Cultura y Educación de la Provincia de Buenos Aires el uso gratuito de las instalaciones de Jardín Maternal N1 Sito en calle Av. Leandro N. Alem y Villanueva de la ciudad de Tapalqué”. La Dirección General de Cultura y Educación destinará el inmueble cedido para el funcionamiento del Jardín Maternal. -\nARTÍCULO 2°\n:\nEl plazo del convenio es de tres años (3) a partir del día de firma del mismo, prorrogable por tres (3) años más a partir del 27 de Marzo de 2026.-\nARTICULO 3°:\nDe forma.\n\n[DOC 4]\nBoletines/Tapalqué\nOrdenanza Nº3296\nOrdenanza Nº 3296\nTapalqué, 16/05/2023\nORDENANZA\nARTICULO 1º:\nDesaféctese del uso publico y pásese al ámbito privado de la Municipalidad de Tapalqué, las parcelas designadas catastralmente como Circ I, Secc. C quinta 74, manzana 41f, Parcela 16 y Circ. I, Secc D, Quinta 86, Manzana 86c,  Parcela 3.\nARTÍCULO 2°\n:\nCompénsense las superficies desafectadas con parte de la Quinta 59, Secc. C, Circ. I que será afectada a espacio verde en su totalidad 49.497 m2 de Superficie.\nARTICULO 3°:\nDe forma.\n\n[DOC 5]\nBoletines/Tapalqué\nOrdenanza Nº3297\nOrdenanza Nº 3297\nTapalqué, 31/05/2023\nORDENANZA\nARTICULO 1º:\nAutorícese la apertura de la calle paralela ubicada entre las quintas 80 y 81, 76 y 77 desde prolongación de la Av. Ricardo Romera, referida al Expediente Administrativo N°4111-144/2022 caratulado “APERTUERA DE CALLE QUINTA 80”.\nARTÍCULO 2°\n:\nDe forma.\n\n[DOC 6]\nBoletines/Tapalqué\nDecreto Nº0072\nDecreto Nº 0072\nTapalqué, 01/02/2023\nVisto y considerando\nVISTO\n:\nLa necesidad de modificar los artículos 1 ° y 2 ° del Decreto Nº 0531/12, modificatorios de los decretos N° 1148/11 y 1227/11, y\nCONSIDERANDO:\n1) Que los mismos conforman la Junta Evaluadora para la emisión del Certificado Único de Discapacidad; 2) Que se ha incorporado a la Dra. Andrea Beatriz Chiodi, especialista es fisiatría en lugar del Dr. Borra Martín,\nPor ello el Intendente Municipal, en uso de sus facultades decreta.\nARTÍCULO 1º:\nModificase los artículos 1 ° y 2 ° del Decreto Nº 0531/12, quedando redactado de la siguiente manera:\nARTÍCULO 1º:\nModificase el decreto 0531/12, modificatorio de los decretos 1148/11 y 1227/11, correspondiente a los integrantes de La Junta Evaluadora para la emisión del Certificado Único de Discapacidad.-\nARTÍCULO 2º:\nLa Junta Evaluadora para la emisión del Certificado Único de Discapacidad estará integrada por las siguientes profesionales:\nChiodi Andrea Beatriz\nDNI: 28.607.995       Médica Fisiatra      MP: 81.815\nGonzález Rocca María Eugenia  DNI: 26.244.587    Trabajadora social  MP: 14791\nMarina Micaela                            DNI: 26.208.576        Kinesióloga          MP: 3804\nARTICULO 2º:\nCúmplase, comuníquese a quien corresponda, regístrese y archívese.-\n\n[DOC 7]\nBoletines/Tapalqué\nDecreto Nº0088\nDecreto Nº 0088\nTapalqué, 07/02/2023\nVisto y considerando\nVISTO\n:\nEl Espectáculo literario musical\n“Mujeres en escena”\nque se llevará a cabo el día 26 de marzo del corriente en el Museo y Conservatorio Municipal; y,\nCONSIDERANDO\n:\n1)\nQue tiene como objetivo homenajear y reconocer a mujeres locales, algunas de ellas mostrarán su arte a través de expresiones artísticas;\n2)\nQue dicho espectáculo se realizará en adhesión al 8 de marzo donde se conmemora el Día Internacional de la Mujer;\n3)\nQue esta fecha fue establecida de manera oficial por la Asamblea General de la Organización de las Naciones Unidas (ONU) para recordar la lucha por la igualdad femenina en todo;\n4)\nQue la lucha de las mujeres para que se reconozcan sus derechos no ha sido fácil, sino que ha costado vidas. Por eso, no es una fecha de festejo sino de reflexión;\n5)\nQue por lo expuesto se realizará este homenaje a las mujeres que, a través del arte, rompieron esquemas y sentaron precedentes,\nPor ello el Intendente Municipal, en uso de sus facultades decreta.\nARTICULO 1º:\nDeclárese de Interés Municipal El Espectáculo literario musical\n“Mujeres en escena”\nque se llevará a cabo el día 26 de marzo del corriente en el Museo y Conservatorio Municipal.-\nARTÍCULO 2º:\nAutorízase a la Contaduría Municipal a abonar los gastos que dicho evento demande.-\nARTÍCULO 3º:\nCúmplase, comuníquese a quien corresponda, regístrese y archívese.-\n\n[DOC 8]\nBoletines/Tapalqué\nDecreto Nº0394\nDecreto Nº 0394\nTapalqué, 04/05/2023\nVisto y considerando\nVISTO\n:\nEl concurso de precios N° 25 efectuado por la Oficina de Compras de la Municipalidad de Tapalqué para el día 3 de mayo de 2023 a las 10,00 horas con el fin de adquirir 5.000 lts de gas oíl tipo euro y;\nCONSIDERANDO\n:\nEl estudio realizado a las propuestas presentadas, la Oficina de Compras de la Municipalidad aconseja aprobar el concurso de precios de referencia y adjudicar el mismo,\nPor ello el Intendente Municipal, en uso de sus facultades decreta.\nARTÍCULO 1º:\nAdjudicase el concurso de precios N° 25 para la adquisición de 5.000 lts de gas oíl tipo Euro que se tramita mediante Expte N° 4111-095/23 a:\nYPF S.A\nCANTIDAD\nUNITARIO\nTOTAL\n5.000 Lts de Gas Oíl\n$ 305,603\n$ 1.528.015,00\nARTICULO 2º:\nEl monto necesario para dar cumplimiento a lo dispuesto por el artículo anterior, será tomado de la cuenta correspondiente del Presupuesto de Gastos en vigencia.-\nARTÍCULO 3º:\nCúmplase, comuníquese a quien corresponda, regístrese y archívese.-\n"
}