{
  "number": "82º",
  "date": "20/12/2023",
  "description": "82º de Tapalqué",
  "link": "/bulletins/9913",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Tapalqué\nOrdenanza Nº3312\nOrdenanza Nº 3312\nTapalqué, 04/10/2023\nORDENANZA\nARTICULO 1º:\nModifíquese la Ordenanza 3274/2022 en su capítulo X, quedando redactado de la siguiente manera:\nARTICULO 69º\n- Por los conceptos que a continuación se detallan se abonarán los derechos que a los efectos se establecen:\nOctu/Nov           Diciembre\nLa ocupación o uso del espacio aéreo, subsuelo o superficie, por particulares o entidades, con instalaciones de cualquier clase en las condiciones que permitan las respectivas ordenanzas\nPor derechos de ocupación de mesas y sus respectivos bancos en el Balneario Municipal y parques adyacentes, por cada mesa:\nDías laborables                                                                                                                                                     450.00                600.00\n(los residentes que presenten DNI quedan exentos del pago).\n2.      Sábados, Domingos y Feriado:\nResidentes\n750.00\n900.00\nTuristas\n1,100.00\n1,350.00\nC.     Por uso de parrillas u hornos de barro\n1.      Todos los días\nResidentes\n600.00\n800.00\nTuristas\n900.00\n1,200.00\nPara proceder al retiro de las parrillas se expedirá un recibo por duplicado donde el solicitante\ndeberá dejar constancia del Documento Nacional de Identidad y firmado en conformidad del retiro\nde la o de las parrillas.-\nD.     Por cada espacio para instalación de:\n1.      Carpas, por día y por persona, incluidas duchas, sanitarios, luz eléctrica\nResidentes\n1,350.00\n1,700.00\nTuristas\n2,000.00\n2,550.00\n2.      Vehículo automotor por día:\nResidentes\n900.00\n1,100.00\nTuristas\n1,350.00\n1,650.00\n3.       Casillas rodantes, Motor Home, Combis o Camionetas adaptadas para la estadía (o\nsimilares) se cobrará por el uso del espacio y por día\nResidentes\n1,950.00\n2,400.00\nTuristas\n2,900.00\n3,600.00\n4.      Y además por día y por persona, incluidas duchas, sanitarios, luz eléctrica:\nResidentes\n1,350.00\n1,700.00\nTuristas\n2,000.00\n2,550.00\nE.     Duchas:\nResidentes\n450.00\n600.00\nTuristas\n700.00\n900.00\nF.      Las personas con discapacidad más un acompañante, en caso de corresponder,\nque\npresenten el Certificado Único de Discapacidad (CUD) y/o Pase Libre, no abonaran la estadía en\nel camping municipal.\nLos sindicatos, gremios y mutuales que realicen convenios con la Municipalidad de Tapalqué obtendrán el 25% de descuento sobre la tarifa por persona/por día en el camping municipal\nNo abonarán la tasa establecida, los menores de 6 años, siempre y cuando lo hagan acompañados de mayores.\nPor uso y/o ocupación de las instalaciones de la Colonia de Vacaciones:\nPor contingentes de entidades deportivas que no sean de este distrito, por persona y por día           2,550.00             3,200.00\nPor contingentes de entidades sociales, educativas y religiosas; que no sean del distrito, por\npersonas y por día                                                                                                                                                      2,000.00             2,500.00\nLas entidades educativas, deportivas, sociales y religiosas del distrito de Tapalqué que\nacrediten residencias abonaran por persona y por día                                                                                            450.00                600.00\nPor parte de particulares siempre que superen un mínimo de 20 personas, abonarán por\npersona y por día                                                                                                                                                        4,050.00             5,100.00\nEn caso de que la capacidad de alojamiento privada de la localidad este totalmente ocupada\npodrá permitirse el ingreso sin mínimo de ocupantes y abonarán por día y por personas                             6,000.00             7,500.00\nSe fija como depósito en carácter de garantía el valor de $ 13.000 (pesos trece mil), los cuales deberán ser depositados antes de efectiva la ocupación por todas las delegaciones que hagan uso de las instalaciones de la Colonia de Vacaciones. Este depósito será reintegrado en su totalidad a la delegación una vez comprobado que las instalaciones no han sufrido ninguna\nalteración, más que la que pueda producir el buen uso de las mismas.                                                         39,000.00          48,800.00\nReservas: Toda reserva se llevará a cabo una vez acreditado el depósito de garantía\nestablecido en inciso anterior ( j ) de este Artículo, en los casos que no se haga efectiva la ocupación se reintegrará el 50% del mismo.\nL.      Por uso de las instalaciones de la pileta:\n1. Pileta libre:\nLunes a viernes (por persona por día) Residente\n300.00\n400.00\nTurista\n450.00\n600.00\nSábado Domingos y feriados (por persona por día) Residente\n600.00\n800.00\nTurista\n900.00\n1,200.00\nPrecios mensual pileta libre Persona menor de 18 años Residente\n2,200.00\n2,750.00\nTurista\n3,300.00\n4,150.00\nPersona mayor de 18 años Residente\n3,800.00\n4,750.00\nTurista\n5,700.00\n7,150.00\nPrecio mensualidad grupo familiar Hasta cuatro personas\nResidente\n6,200.00\n7,750.00\nTurista\n9,300.00\n11,625.00\nMás de cuatro personas Residente\n9,000.00\n11,250.00\nTurista\n13,500.00\n16,875.00\n1.      Entrenamiento libre:\nLunes a viernes (por persona por día) Residente\n450.00\n600.00\nTurista\n700.00\n900.00\n2.      Actividades sistemáticas: Matricula anual (por persona)\n2,400.00\n3,000.00\nAranceles mensuales\nMenores de 18 años - 1 actividad, dos veces por semana\n1,900.00\n2,400.00\nMenores de 18 años - 1 actividad, más de dos veces por semana\n2,700.00\n3,400.00\nMayores de 18 años - 1 actividad, dos veces por semana\n2,300.00\n2,900.00\nMayores de 18 años - 2 actividades, dos veces por semana cada una\n3,000.00\n3,750.00\nPase libre de actividades\n5,000.00\n6,250.00\nClase por día\n800.00\n1,000.00\nGrupo Familiar\nHasta dos integrantes, dos veces por semana\n3,000.00\n3,750.00\nHasta tres integrantes, dos veces por semana\n6,000.00\n7,500.00\nPara incrementar cantidad de horas semanales (adicionales por integrante)\n800.00\n1,000.00\n\n[DOC 2]\nBoletines/Tapalqué\nOrdenanza Nº3313\nOrdenanza Nº 3313\nTapalqué, 10/10/2023\nORDENANZA\nARTICULO 1º:\nConvalídese el Convenio de Comodato, suscripto por el Sr. Intendente Municipal Gustavo R. Cocconi con la Sra. Grosso Melanie Yael DNI 34-922.948 Presidenta del Concejo Escolar de Tapalqué, por el cual El Municipio en carácter de comodante, cede a la Dirección General de Cultura y Educación el uso compartido y gratuito de las instalaciones de la Escuela Municipal de Artes y Oficios.\nARTÍCULO 2°\n:\nEl plazo del convenio es de tres años (3) a partir del día de firma del mismo y se renovara automáticamente si ninguna de las partes manifiesta su voluntad de rescisión.\nARTICULO 3°:\nDe forma.\n\n[DOC 3]\nBoletines/Tapalqué\nOrdenanza Nº3314\nOrdenanza Nº 3314\nTapalqué, 10/10/2023\nORDENANZA\nARTICULO 1º:\nApruébese el aumento a las guardias del personal profesional y auxiliar perteneciente al Hospital de Tapalqué y Centros de Atención de Crotto y Velloso al 1° de Septiembre de 2023 el cual se encuentra establecido en Anexo I Guardias y Adicionales Prestacionales, el mismo forma parte integrante de la presente Ordenanza.\nARTÍCULO 2°\n:\nDerogase la Ordenanza N° 3311.\nARTICULO 3°:\nDe forma.-\n\n[DOC 4]\nBoletines/Tapalqué\nOrdenanza Nº3315\nOrdenanza Nº 3315\nTapalqué, 31/10/2023\nORDENANZA\nARTICULO 1º:\nAutorizase a realizar las modificaciones pertinentes al presupuesto de gastos, conforme al listado de cargos que como Anexo I se adjunta a la presente Ordenanza.\nARTÍCULO 2°\n:\nDe forma.-\n\n[DOC 5]\nBoletines/Tapalqué\nOrdenanza Nº3316\nOrdenanza Nº 3316\nTapalqué, 31/10/2023\nORDENANZA\nARTICULO 1º:\nConvalídese la modificación a la Ordenanza Nº 3310/2023 e incorporase para el total de los agentes municipales, incluidos en la Ley 14.656 y el Convenio Colectivo de Trabajo, según lo acordado en la Municipalidad de Tapalqué como conclusión de la mesa paritaria 2023 con la mayoría de los representantes sindicales, el siguiente incremento salarial:\nUn aumento del catorce por ciento (14%) al Salario Básico a partir del mes de Octubre de 2023; tomando como base el salario básico al mes de Septiembre de 2023.-\nEl personal excluido por la Ley 14.656 y el Convenio Colectivo de Trabajo, se regirá a partir de Octubre de 2023 por los valores del salario mínimo administrativo correspondiente al mes de Septiembre de 2023.-\nARTÍCULO 2°\n:\nPor aplicación de los porcentajes previstos en el artículo 1° los salarios básicos quedarán con los siguientes montos mínimos:\nSalario básico mínimo obrero mes de Octubre 2023: Pesos Ciento Cincuenta y Dos Mil Ochocientos Veinte con Setenta y Dos Centavos ($152.82,72).\nSalario básico mínimo administrativo mes de Octubre 2023: Pesos Ciento Cincuenta y Tres Mil Ciento Setenta y Siete con Ochenta y Siete Centavos ($153.177,87). -\nARTICULO 3°:\nIncorpórese dentro del aumento salarial a la totalidad de la planta municipal, siendo esta: 00 Personal Superior, 01 Personal Jerárquico, 02 Personal Profesional, 03 Personal Técnico, 04 Personal Administrativo, 05 Personal Obrero, 06 Personal de Servicio, 07 Personal Jornalizado, 08 Personal Contratado, 09 Honorable Concejo Deliberante, 10 Personal Mensualizado.\nARTICULO 4°:\nDe forma.-\n\n[DOC 6]\nBoletines/Tapalqué\nDecreto Nº0866\nDecreto Nº 0866\nPublicado en versión extractada\nTapalqué, 31/10/2023\nNombramiento planta permanente\n\n[DOC 7]\nBoletines/Tapalqué\nDecreto Nº0838\nDecreto Nº 0838\nTapalqué, 19/10/2023\nVisto y considerando\nVISTO:\nLa nota recibida del Director de Juventud mediante la cual solicita el pago del servicio de energía eléctrica de la residencia de estudiantes de la ciudad de La Plata, y;\nCONSIDERANDO\n: 1)\nQue el pago del servicio de energía eléctrica se realiza por única vez y de manera excepcional debido al aumento significativo de tarifas y la incapacidad de los y las estudiantes para abonar dicha tarifa;\n2)\nQue la factura corresponde al mes de Octubre del corriente de la empresa EDELAP por el monto de $54.897,99 con vencimiento 1° de Noviembre de 2023;\n3)\nQue de acuerdo lo expresado precedentemente corresponde realizar el pago antes mencionado,\nPor ello el Intendente Municipal, en uso de sus facultades decreta.\nARTICULO 1º\n:\nAutorízase a la Contaduría Municipal, a abonar a favor de la empresa EDELAP la suma de $ $54.897,99 (Pesos cincuenta y cuatro mil ochocientos noventa y siete con 99/100) correspondiente al pago de la factura de energía eléctrica de la residencia de estudiantes de la ciudad de La Plata del período Octubre de 2023.\nNro. de Factura: 0020-54661728\nNIS 317674804\nCódigo de pago electrónico: Banelco 317674804 - Red Link 403317674804\nARTICULO 2º:\nEl monto establecido en el artículo anterior será tomado de la cuenta que corresponda, del Presupuesto de Gastos en Vigencia.-\nARTÍCULO 3º:\nCúmplase, comuníquese a quien corresponda, regístrese y archívese.-\n\n[DOC 8]\nBoletines/Tapalqué\nDecreto Nº0839\nDecreto Nº 0839\nTapalqué, 20/10/2023\nVisto y considerando\nVISTO\n:\nEl convenio firmado entre el Ministerio de Hábitat y Desarrollo Urbano y la Municipalidad de Tapalqué con fecha 17 de octubre de 2023, y\nCONSIDERANDO\n: 1)\nQue a través del mismo el Ministerio de Ministerio de Hábitat y Desarrollo Urbano otorga un subsidio a la Municipalidad de Tapalqué por la suma de pesos diecisiete millones trescientos cincuenta y un mil ciento nueve con 02/100 ($17.351.109,02) equivalente a la cantidad de sesenta mil setecientas veintisiete con sesenta y siete Unidades de Vivienda UVI (60.727,67 UVIs) valor referido al mes de septiembre de 2023;\n2)\nQue a través del mismo se financia la ejecución del proyecto de obra pública municipal “Intervención integral de mejoramiento del hábitat para 14 viviendas en la localidad de Tapalqué (Red de agua y cloacas)”;\n3)\nQue resulta necesario realizar la aprobación del convenio a través del presente acto administrativo;\nPor ello el Intendente Municipal, en uso de sus facultades decreta.\nARTÍCULO 1º:\nApruebase el convenio firmado con el Ministerio de Hábitat y Desarrollo Urbano con fecha 17 de octubre de 2023 a través el cual, el Ministerio otorga un subsidio a la Municipalidad de Tapalqué por la suma de pesos diecisiete millones trescientos cincuenta y un mil ciento nueve con 02/100 ($17.351.109,02) equivalente a la cantidad de sesenta mil setecientas veintisiete con sesenta y siete Unidades de Vivienda UVI (60.727,67 UVIs) valor referido al mes de septiembre de 2023.\nEl monto será destinado para la ejecución del proyecto de obra pública municipal \"Intervención integral integral de mejoramiento del hábitat para 14 viviendas en la localidad de Tapalqué (Red de agua y cloacas)”.-\nARTICULO 2º:\nCúmplase, comuníquese a quien corresponda, regístrese y archívese.-\n\n[DOC 9]\nBoletines/Tapalqué\nDecreto Nº0840\nDecreto Nº 0840\nTapalqué, 23/10/2023\nVisto y considerando\nVISTO:\nLa nota presentada por el Consejo Escolar de nuestra localidad mediante la cual han solicitado un subsidio de $ 112.309,01 (Pesos ciento doce mil trescientos nueve con 01/100) que serán destinados  para realizar el pago del servicio de internet de la Escuela primaria N° 5 paraje “San Bernardo”, y;\nCONSIDERANDO\n:\n1)\nQue dicho establecimiento posee un sistema de internet satelital que es la única opción para solucionar la comunicación en dicha zona rural; 2) Que dicho pago corresponde a los meses de Junio, Julio, Agosto y Septiembre de 2023; 3) La disponibilidad de fondos en la partida correspondiente,\nPor ello el Intendente Municipal, en uso de sus facultades decreta.\nARTICULO 1º\n:\nAutorizase a la Contaduría Municipal a abonar al  Consejo Escolar de nuestra localidad, un subsidio de $ 112.309,01 (Pesos ciento doce mil trescientos nueve con 01/100) que serán destinados  para realizar el pago del servicio de internet de la Escuela primaria N° 5 paraje “San Bernardo”.\nCBU Cooperadora Escuela N° 5: 0140369301631000222371\nARTÍCULO 2º\n:\nEl gasto que demande el cumplimiento de lo dispuesto en el artículo 1º, será imputado a la partida que corresponda del Presupuesto de Gastos en vigencia.-\nARTÍCULO 3º:\nDicha entidad deberá presentar ante la Contaduría Municipal los comprobantes respectivos que corroboren la inversión total otorgada por el artículo 1º o en su defecto con un balance donde conste el ingreso y la inversión o destino de los fondos recibidos.-\nARTÍCULO 4º\n:\nCúmplase, comuníquese a quien corresponda, regístrese y archívese.-\n\n[DOC 10]\nBoletines/Tapalqué\nDecreto Nº0841\nDecreto Nº 0841\nTapalqué, 23/10/2023\nVisto y considerando\nVISTO:\nLa necesidad por parte de esta Municipalidad de proceder al llamado a Licitación Pública N° 3 para el “Mejoramiento del hábitat en la localidad de Tapalqué – Red de gas” que se tramita mediante Expte N° 4111-198/23, y;\nCONSIDERANDO:\n; Que resulta necesario autorizar a la Oficina de Compras del Municipio a proceder al llamado a Licitación Pública,\nPor ello el Intendente Municipal, en uso de sus facultades decreta.\nARTICULO 1º:\nAutorizase a la Oficina de Compras de esta Municipalidad a proceder al llamado a licitación Pública N° 3 para el “Mejoramiento del hábitat en la localidad de Tapalqué – Red de gas” que se tramita mediante Expte N° 4111-198/23, según la siguiente categoría programática:\nJurisdicción: 111.010.6000 Secretaría de Planeamiento y Obras Públicas\nImputación: 63.00.00 80 viviendas\nFuente: 132 – Origen provincial\nInciso del gasto: 3.1.3.0 Gas\nARTÍCULO 2º:\nLa apertura de las propuestas respectivas se efectuará el día 15 de noviembre de 2023 a las 11,00 horas, en la Oficina de Compras de la Municipalidad.-\nARTÍCULO 3º:\nCúmplase, comuníquese a quien corresponda, regístrese y archívese.-\n\n[DOC 11]\nBoletines/Tapalqué\nDecreto Nº0842\nDecreto Nº 0842\nTapalqué, 23/10/2023\nVisto y considerando\nVISTO:\nEl contenido de la nota fechada el día 13 de septiembre de 2023, dirigida a la Secretaría de Legales de la Municipalidad de Tapalqué, elevada por el Sr. Director del Hospital local, doctor Guillermo Díaz y;\nCONSIDERANDO:\n1)\nQue en la misma denuncia una presunta inconducta que se le atribuye a la Psicóloga Trinidad Pineda, en detrimento de una paciente, Sra. Carla Gallo.-\n2)\nQue dicha nota menciona que la paciente concurrió el día 11 de agosto de 2023 a informar al Director del hospital que, habiendo concurrido a la consulta de la agente Pineda por resultar víctima de violencia familiar y la misma informó de todo lo conversado bajo secreto profesional al presunto agresor, pero no se determina - en concreto- la fecha de comisión de la inconducta que se le atribuye a la psicóloga.-\n3)\nQue, de verificarse los hechos denunciados por la Sra. Gallo, los mismos constituyen grave inconducta e, inclusive, delito,\nPor ello el Intendente Municipal, en uso de sus facultades decreta.\nARTICULO 1º:\nInstruir actuaciones pre sumariales, con fundamento en el articulo 44 de la ley 14.656, por analogía, porque si bien está determinada la presunta responsable pasible de  responsabilidad disciplinaria, no existe la certeza sobre las circunstancias fácticas y temporales de la conducta que se le imputa a la psicóloga Trinidad Pineda, por eso es potestad de este Intendente ordenar la sustanciación de actuaciones presumariales tendientes a determinar la existencia del hecho y la responsabilidad que le cabría a la profesional sindicada.-\nARTÍCULO 2º:\nA fin de reglamentar la forma de llevar a cabo esta investigación, ordeno:\nSe solicite al Dr. Guillermo Díaz precisiones sobre la fecha del presunto hecho en el que incurrió la agente Trinidad Pineda.-\nSe le requieran copias de las capturas de pantalla a las que alude en su nota.-\nSe le requiera cuantos mas datos pueda aportar a los fines de esclarecer las circunstancias que se investigan.-\nSe soliciten antecedentes laborales de la agente Trinidad Pineda a su jefe/a de área\ny una nota de concepto sobre la profesional.-\nARTÍCULO 3º:\nOportunamente se cite a prestar declaración testimonial a la presunta víctima, Sra. Carla Gallo.-\nARTÍCULO 4º:\nQue una vez reunida la prueba antes mencionada, y para mejor proveer, se ordenen cuantas mas pruebas sean necesarias para dilucidar el hecho que se investiga.-\nARTÍCULO 5º:\nTomen conocimiento Secretaría de Salud, Dirección del Hospital de Tapalqué,\nDirección de Asuntos Legales, Dirección de Personal y todo otro que pudiere corresponder a los fines de su cumplimiento.-\nARTÍCULO 6º:\nConsté en el libro de Decretos, y, oportunamente se determine sobre la necesidad de iniciar acciones Sumariales y/o denuncia penal contra la agente sindicada\nARTÍCULO 7º:\nCúmplase, comuníquese a quien corresponda, regístrese y archívese.-\n\n[DOC 12]\nBoletines/Tapalqué\nDecreto Nº0843\nDecreto Nº 0843\nTapalqué, 24/10/2023\nVisto y considerando\nVISTO:\nLa Jornada intersectorial de Salud Mental “Juventud Alternativa” que se llevará a cabo el día 28 de octubre del corriente en el Balneario Municipal, y,\nCONSIDERANDO\n:\n1)\nQue se llevará a cabo una jornada de musicalización, muralismo, actividades de concientización, torneos deportivos, espacios lúdicos y de arte terapia; 2) Que será abierta a la comunidad en general y especialmente para los jóvenes de nuestra localidad; por lo expuesto,\nPor ello el Intendente Municipal, en uso de sus facultades decreta.\nARTICULO 1º:\nDeclárese de Interés Municipal la Jornada intersectorial de Salud Mental “Juventud Alternativa” que se llevará a cabo el día 28 de octubre del corriente en el Balneario Municipal.-\nARTÍCULO 2º:\nAutorizase a la Contaduría Municipal a abonar los gastos que dicho evento demande.-\nARTÍCULO 3º:\nCúmplase, comuníquese a quien corresponda, regístrese y archívese.-\n\n[DOC 13]\nBoletines/Tapalqué\nDecreto Nº0844\nDecreto Nº 0844\nTapalqué, 24/10/2023\nVisto y considerando\nVISTO\n: El evento “Gran premio aniversario día del pueblo Tapalqué ciudad Termal” que se llevará a cabo en nuestra localidad los días 04 y 05 de noviembre de 2023, y,\nCONSIDERANDO\n:\n1) Que el “Gran premio aniversario día del pueblo” es organizado por la Agrupación Bikers Tapalqué, y auspiciada por la Secretaria de Deportes Municipal; 2)  Que participaran ciclistas de la comunidad, localidades vecinas y de toda la provincia; 3) Que se entregaran diversos premios y trofeos a los competidores;\nPor ello el Intendente Municipal, en uso de sus facultades decreta.\nARTICULO 1º:\nDeclárese de Interés Municipal el “Gran premio aniversario día del pueblo Tapalqué ciudad Termal” que se llevará a cabo en nuestra localidad los días 04 y 05 de noviembre de 2023.-\nARTÍCULO 2º:\nAutorizase a la Contaduría Municipal a abonar los gastos que dicho evento demande.-\nARTÍCULO 3º:\nCúmplase, comuníquese a quien corresponda, regístrese y archívese.-\n\n[DOC 14]\nBoletines/Tapalqué\nDecreto Nº0845\nDecreto Nº 0845\nTapalqué, 25/10/2023\nVisto y considerando\nVISTO\n:\nEl evento “109º ANIVERSARIO DE LA LOCALIDAD DE CROTTO” que se llevará a cabo el día 27 de octubre del corriente; y,\nCONSIDERANDO\n:\n1) Que dicha jornada se desarrollará de manera conjunta con la comunidad rural, áreas municipales e instituciones locales; 2) Que se realizara una jornada que incluye paseo gastronómico y artesanal, guiados turísticos, juegos tradicionales, peloteros, acto protocolar, reconocimientos a vecinos y festival musical; 3) Que la fiesta aniversario significa una puesta en valor cultural y turístico de la localidad, ya que realza su identidad, costumbres, tradiciones; 4) Que será una Jornada abierta para los habitantes de la comunidad como también a vecinos de otras localidades,\nPor ello el Intendente Municipal, en uso de sus facultades decreta.\nARTICULO 1º:\nDeclárese de Interés Municipal el evento “109º ANIVERSARIO DE LA LOCALIDAD DE CROTTO” que se llevará a cabo el día 27 de octubre del corriente.-\nARTÍCULO 2º:\nAutorízase a la Contaduría Municipal a abonar los gatos que dicho evento demande.-\nARTÍCULO 3º:\nCúmplase, comuníquese a quien corresponda, regístrese y archívese.-\n\n[DOC 15]\nBoletines/Tapalqué\nDecreto Nº0846\nDecreto Nº 0846\nTapalqué, 25/10/2023\nVisto y considerando\nVISTO:\nLa necesidad por parte de esta Municipalidad de proceder al llamado a concurso de Precios N° 51 para la adquisición de maderas para 32 viviendas, tercera etapa, que se tramita mediante expediente N° 4111-201/23, y;\nCONSIDERANDO:\nLa necesidad de autorizar a la Oficina de Compras del Municipio a proceder al llamado a concurso de precios,\nPor ello el Intendente Municipal, en uso de sus facultades decreta.\nARTICULO 1º:\nAutorízase a la Oficina de Compras de esta Municipalidad a proceder al llamado a concurso de Precios N°51 para la adquisición de maderas para 32 viviendas, tercera etapa, que se tramita mediante expediente N° 4111-201/23, según la siguiente categoría programática:\nJurisdicción: 111.010.6000 Secretaría de Planeamiento y Obras Públicas\nImputación: 65.00.00 32 Viviendas\nFuente: 132 – Origen provincial\nInciso del gasto: 2.1.5.0 Madera, corcho\n2.9.3.0 Útiles y materiales eléctricos\n2.7.9.0 Otros\nARTÍCULO 2º:\nLa apertura de las propuestas respectivas se efectuará el día 1 de noviembre de 2023 a las 10,00 horas, en la Oficina de Compras de la Municipalidad.-\nARTÍCULO 3º:\nCúmplase, comuníquese a quien corresponda, regístrese y archívese.-\n\n[DOC 16]\nBoletines/Tapalqué\nDecreto Nº0847\nDecreto Nº 0847\nTapalqué, 26/10/2023\nVisto y considerando\nVISTO\n:\nLa realización de eventos y actividades culturales, deportivas y recreativas que se llevaran a cabo en el Complejo Termal Tapalqué; y,\nCONSIDERANDO\n:\n1)\nQue el objetivo principal de la Municipalidad de Tapalqué en relación al Parque Termal es generar crecimiento y desarrollo local; 2) Que el Complejo Termal recibe un gran afluente de turistas cada fin de semana desde su apertura; 3) Que la realización de estos eventos contribuye a brindar un mejor servicio y generar mayor satisfacción en los visitantes;\nPor ello el Intendente Municipal, en uso de sus facultades decreta.\nARTICULO 1º:\nDeclárese de Interés Municipal la realización de eventos y actividades culturales, deportivas y recreativas que se llevaran a cabo durante los meses de noviembre y diciembre de 2023 en el Complejo Termal Tapalqué.-\nARTÍCULO 2º:\nAutorizase a la Contaduría Municipal a abonar los gastos que dicho evento demande.-\nARTÍCULO 3º:\nCúmplase, comuníquese a quien corresponda, regístrese y archívese.-\n\n[DOC 17]\nBoletines/Tapalqué\nDecreto Nº0848\nDecreto Nº 0848\nPublicado en versión extractada\nTapalqué, 26/10/2023\nDesignacion personal transitorio\n\n[DOC 18]\nBoletines/Tapalqué\nDecreto Nº0849\nDecreto Nº 0849\nTapalqué, 26/10/2023\nVisto y considerando\nVISTO:\nLa necesidad de proceder a la anulación del Decreto Nº 0848/23 de hoja rubricada Nº 1281 de fecha 26 de octubre de 2023; y,\nCONSIDERANDO\n:\nQue se produjo un error administrativo involuntario en su articulado;\nPor ello el Intendente Municipal, en uso de sus facultades decreta.\nARTICULO 1º:\nAnúlese el Decreto Nº0848/23 de hoja rubricada Nº 1280 de fecha 26 de octubre de 2023.-\nARTICULO 2º:\nCúmplase, comuníquese a quien corresponda, regístrese y archívese.-\n\n[DOC 19]\nBoletines/Tapalqué\nDecreto Nº0850\nDecreto Nº 0850\nPublicado en versión extractada\nTapalqué, 26/10/2023\nDesignacion personal transitorio\n\n[DOC 20]\nBoletines/Tapalqué\nDecreto Nº0851\nDecreto Nº 0851\nTapalqué, 27/10/2023\nVisto y considerando\nVISTO\n: Las actividades programadas en conmemoración al “Día del Empleado Municipal”  que se llevará a cabo el día 07 de Noviembre del corriente en nuestra localidad; y,\nCONSIDERANDO\n:\n1) Que el 8 de noviembre de 1959 se constituía la Confederación de Obreros y Empleados Municipales de la República Argentina, COEMA, organización sindical que agrupa a todas las Federaciones de Trabajadores Municipales de las Provincias Argentinas, por tal motivo se  festeja el Día del Trabajador Municipal Argentino; 2) Que la Municipalidad de Tapalqué ha preparado un evento que se llevara a cabo en la Sociedad Rural de Tapalqué, para agasajar  la labor de aquellos que día a día trabajan en post de un Tapalqué mejor; 3) Que se realizará una cena a fin de ofrecer  a los empleados en su día, un tiempo de esparcimiento y festejos, 4) Que se  entregaran recordatorios a las personas jubiladas durante el año, harán su presentación artistas locales y se sortearan entre los concurrentes diferentes obsequios ;\nPor ello el Intendente Municipal, en uso de sus facultades decreta.\nARTICULO 1º:\nDeclárese de Interés Municipal las actividades programadas en conmemoración al “Día del Empleado Municipal” que se llevará a cabo el día 07 de noviembre del corriente en nuestra localidad.-\nARTICULO 2º:\nDeclárese, para el día 08 de noviembre próximo, como día no laborable para todo el personal municipal, con motivo de celebrarse el DÍA DEL EMPLEADO MUNICIPAL.-\nARTÍCULO 3º:\nAutorizase a la Contaduría Municipal a abonar los gatos que dicho evento demande.-\nARTÍCULO 4º:\nCúmplase, comuníquese a quien corresponda, regístrese y archívese.-\n\n[DOC 21]\nBoletines/Tapalqué\nDecreto Nº0852\nDecreto Nº 0852\nTapalqué, 30/10/2023\nVisto y considerando\nVISTO:\nEl contenido de la nota obrante a fs. 1, de fecha 19 de septiembre de 2023, por la cual el Sr. Augusto Pineda,  informa al Director de Personal, Don Marcelo Aristegui,  que el Agente\nCarlos Ismar GALLO, Legajo 2271,\nha incurrido en nueve (9) inasistencias injustificadas, que se verificaron los días 9, 14, 18, 22, 25  y 28 de agosto, y también los días 1, 4 y 5 de septiembre del año en curso.- En cumplimiento con la normativa imperante en lo que hace a la legítima defensa, se lo citó  al agente a formular descargo, según surge de fs. 2, y que el mismo la ejerció en audiencia que se le notificó debidamente y se llevó a cabo en sede de la Oficina letrada del Municipio el día 30 de octubre de 2023; y\nCONSIDERANDO:\n1\n) Que del descargo que efectuó el agente, -obrante a fs. 4- el agente no justifica de modo alguno sus inasistencias, diciendo en su defensa “que  tal vez tiene un problema de salud, pero que aún no lo ha verificad médicamente”\n2)\nQue por ende, el agente admite que ha incurrido en una conducta reprochable y pasible de sanción\n3\n) Que el agente ha incurrido en la conducta tipificada por el Art. 108 Inc. d) de la ley 14.656, la cual causa perjuicio a este Municipio, y debe tenerse en cuenta que en los últimos doce meses, el agente no registra sanciones de ninguna índole\n4\n) Que el  agente en cuestión pertenece a la planta permanente\n5\n) Que por ende corresponde sancionarlo en el marco de lo normado por el Art. 105 inc. c) del Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires, Ley 14.656, el cual establece las sanciones disciplinarias  aplicables a los agentes municipales,\nPor ello el Intendente Municipal, en uso de sus facultades decreta.\nARTICULO 1°:\nSanciónese al agente Carlos Ismar GALLO, DNI 27.531.477, por existir prueba de que ha incurrido en la conducta tipificada por el artículo Art. 108 inc. d) de la ley 14.656, en perjuicio directo de la Municipalidad de Tapalqué. -\nARTICULO  2°:\nDispónese suspender al agente por el lapso de CINCO (5) días sin goce de haberes, suspensión que se llevará a cabo desde el día 13 de noviembre hasta el 17 Noviembre inclusive, del corriente año.-\nARTÍCULO 3°:\nCúmplase, comuníquese a quien corresponda, regístrese y archívese.-\n\n[DOC 22]\nBoletines/Tapalqué\nDecreto Nº0853\nDecreto Nº 0853\nTapalqué, 31/10/2023\nVisto y considerando\nVISTO:\nLa Ordenanza Nº 3315/2023 sancionada por el Honorable Concejo Deliberante de Tapalqué con fecha treinta de octubre de dos mil veintitrés, y,\nCONSIDERANDO\nQue de conformidad con lo establecido por el art. 108º, inc. 2 de la Ley Orgánica de las Municipalidades, es atribución del Departamento ejecutivo promulgar las Ordenanzas,\nPor ello el Intendente Municipal, en uso de sus facultades decreta.\nARTICULO 1º:\nQueda promulgada a partir de la fecha la Ordenanza Nº 3315/2023 sancionada por el Honorable Concejo Deliberante de Tapalqué con fecha treinta de octubre de dos mil veintitrés.-\nARTÍCULO 2º:\nCúmplase, comuníquese a quien corresponda, regístrese y archívese.-\n\n[DOC 23]\nBoletines/Tapalqué\nDecreto Nº0854\nDecreto Nº 0854\nTapalqué, 31/10/2023\nVisto y considerando\nVISTO:\nLa Ordenanza Nº 3316/2023 sancion3ada por el Honorable Concejo Deliberante de Tapalqué con fecha treinta de octubre de dos mil veintitrés, y,\nCONSIDERANDO\nQue de conformidad con lo establecido por el art. 108º, inc. 2 de la Ley Orgánica de las Municipalidades, es atribución del Departamento ejecutivo promulgar las Ordenanzas,\nPor ello el Intendente Municipal, en uso de sus facultades decreta.\nARTICULO 1º:\nQueda promulgada a partir de la fecha la Ordenanza Nº 3316/2023 sancionada por el Honorable Concejo Deliberante de Tapalqué con fecha treinta de octubre de dos mil veintitrés.-\nARTÍCULO 2º:\nCúmplase, comuníquese a quien corresponda, regístrese y archívese.-\n\n[DOC 24]\nBoletines/Tapalqué\nDecreto Nº0855\nDecreto Nº 0855\nTapalqué, 31/10/2023\nVisto y considerando\nVISTO:\nEl contenido de las notas obrantes a fs. 17 de fecha 11 de octubre de 2023 y de fecha 23 de octubre de 2023 de fs. 18, por las cuales el Sr. Ulises Suhurt, Director Administrativo del Hospital de Tapalqué, informa al Jefe de Personal de este Municipio que se verifican inasistencias injustificadas de la agente MARIA ELENA NASELLO, desde el día 8 de octubre hasta el 23 del mismo mes de 2023, en la primera de ellas, y que, por tal motivo se le envió a la agente Carta Documento N° 222173860, fechada el día 26 de octubre de 2023, misiva ésta que, la agente no  solo no respondió, sino que tampoco justificó las inasistencias que se le imputaron. La segunda nota, es decir la fechada el día 23 de octubre del año en curso se informa que la agente no concurrió a trabajar ni justificó sus inasistencias desde el día 8 de octubre hasta el 23 de octubre del año en curso inclusive. Que ese mismo día, es decir 23 de octubre la agente presentó un Certificado médico, fechado el día 12 de octubre de 2023, vale decir -retroactivamente- (lo cual lo invalida legalmente, conforme a lo normado por art. 84 ab initio de la ley 14.656), que le concede licencia laboral por 45 días, firmado por el Dr. Ignacio Baldini, que fue ratificado también de modo anómalo, por la médico laboralista del Municipio. Todo ello obra en el\nExpte. Administrativo 4111-116/23, caratulado “INASISTENCIAS INJUSTIFICADAS -Sindicada agente NASELLO, María Elena”\n, en el marco del cual -ya previamente- se le había enviado a la agente Carta Documento N° 222095495, fechada el día 30 de mayo de 2023, y recibida por la misma el día 31 de mayo de 2023 (fs. 3).- Que se le envió a la agente Carta documento N° 222173860, fechada el día 26 de octubre de 2023, (fs. 19) la cual tampoco mereció respuesta alguna por parte de la agente, a lo que se suma la violación a lo dispuesto por el artículo 84 del cuerpo normativo aplicable y;\nCONSIDERANDO:\n1)\nQue, conforme se informa desde la Dirección del Hospital Municipal, en lo que va del año, la agente registra 47 inasistencias sin justificar.\n2)\nQue la agente fue sancionada por las inasistencias que se verificaron desde el 19 de abril hasta el 30 de mayo de 2023, solo con un llamado de atención y apercibimiento, por razones de fuerza mayor inherentes al área en la que se desempeña, de lo que quedó constancia en el Decreto que se labró y se le notificó mediante Cédula fechada el 14 de junio de 2023  y que le fuere notificada fehacientemente a la agente (fs. 7 y 7 vto.)\n3\n) Que, habiendo persistido en inasistencias injustificadas, sin que en ningún momento la agente se presentare a hacer descargo que hace a su derecho a defensa,   como tampoco justificó en modo alguno las TREINTA Y TRES (33) inasistencias iniciales en las que incurrió, como tampoco las que se verificaron desde el 8 de octubre de 2023 hasta el 23 de octubre del año en curso, que si bien ya fue sancionada por ello, constituye un precedente a tenerse en cuenta conforme establece la ley 14.656.\n4\n) Que conforme el certificado médico que presentare la agente el día 23 de octubre del año en curso, fechado el día 12 del mismo mes y año, y lo normado por artículo 84 de la ley 14.656 la agente se encuentra en situación anómala, toda vez que el certificado médico es inválido en el plexo legal  por extemporáneo, y por no cumplir los recaudos exigibles en dicho artículo, o sea probar válidas razones para presentar en forma extemporánea certificado médico;\n5)\nQue la normativa aplicable indica que en este contexto fáctico y legal es aplicable la sanción de cesantía, ya que las conductas en las que incurrió la agente están tipificadas por el Art. 108 inc. a, b y c de la ley 14.656, las cuales causan perjuicio a este Municipio;\n6)\nQue la agente en cuestión pertenece a la planta permanente;\n7)\nQue por ende corresponde sancionarla en el marco de lo normado por los  artículo 107 Inc. 1 y 108 inc. e, del Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires, Ley 14.656,  el cual establece las sanciones disciplinarias aplicables a los agentes municipales;\nPor ello el Intendente Municipal, en uso de sus facultades decreta.\nARTÍCULO 1°:\nDecretase la CESANTÍA de la agente María Elena NASELLO D.N.I 20.826.156, a partir del día 1 de noviembre de 2023, por existir prueba de que ha incurrido en la conducta tipificadas por el artículo 107 inc. 3 y 108 inc. a, b, y c en perjuicio directo de la Municipalidad de Tapalqué.-\nARTÍCULO 2°:\nCúmplase, comuníquese a quien corresponda, regístrese y archívese.-\n\n[DOC 25]\nBoletines/Tapalqué\nDecreto Nº0856\nDecreto Nº 0856\nTapalqué, 31/10/2023\nVisto y considerando\nVISTO:\nLa celebración del “\n160º Aniversario de Tapalqué\n”,\nLa Fiesta del Cantón Tapalqué\ny todas las actividades relacionadas con los festejos alusivos que se llevaran a cabo durante el mes de noviembre del corriente en nuestra localidad, y,\nCONSIDERANDO\n:\n1)\nQue Tapalqué fue fundado el 7 de noviembre de 1863 en su emplazamiento actual en campos de propiedad pública denominados “Juarra”;\n2)\nQue en los orígenes de nuestra historia, Tapalqué fue un hito donde se entrelazaron culturas, costumbres y creencias entre los pueblos Originarios, Criollos e Inmigrantes, creando una identidad local, reconocida no sólo en el nivel nacional sino en el Internacional;\n3)\nQué en la actualidad nuestro distrito, ubicado en el corazón de la Provincia de Buenos Aires, se ha constituido en un referente ineludible de la cultura, la economía y el turismo bonaerense;\n4)\nQue el día 04 de Noviembre se realizará el tradicional desfile Gaucho, el Festival Artístico con la presentación de José Montes, Marianela Acosta, Ballet De La Dulce Vida, José González  y El Avance;\n5)\nQue el día 7 de noviembre se llevará a cabo el Acto Protocolar, desfile de Instituciones y un cierre Musical con la presentación del Embrujo Folklore;\n6)\nQue el sábado 11 se realizará la “Fiesta del antiguo Cantón” con la elaboración del tradicional asado de vaca con cuero y corderos,  exposición de artesanos, patio gastronómico, muestreos, talleres, exposición de instituciones educativas, entre otras;\n7)\nQue se llevarán a cabo actividades en adhesión como la Fiesta Gaucha “La Yerrita” en La Sociedad Rural los días 4 y 5 de Noviembre y el Acto 60º Aniversario de Bomberos Voluntarios el día 12 de noviembre del corriente;\n8)\nQué la importancia del mes de noviembre en el Acervo y Cultura Popular de nuestra comunidad demanda un festejo acorde a la misma, generando orgullosa adhesión ciudadana a las actividades qué se realizan en esta fecha,\nPor ello el Intendente Municipal, en uso de sus facultades decreta.\nARTICULO 1º:\nDeclárese de Interés Municipal la celebración del “\n160º Aniversario de Tapalqué\n”,\nLa Fiesta del Cantón Tapalqué\ny todas las actividades relacionadas con los festejos alusivos que se llevaran a cabo durante el mes de noviembre del corriente en nuestra localidad.-\nARTÍCULO 2º\n: Autorizase a la Contaduría Municipal a abonar los gastos que dicha celebración demande.-\nARTICULO 3º:\nCúmplase, comuníquese a quien corresponda, regístrese y archívese.-\n\n[DOC 26]\nBoletines/Tapalqué\nDecreto Nº0857\nDecreto Nº 0857\nPublicado en versión extractada\nTapalqué, 31/10/2023\nNombramiento planta permanente\n\n[DOC 27]\nBoletines/Tapalqué\nDecreto Nº0858\nDecreto Nº 0858\nPublicado en versión extractada\nTapalqué, 31/10/2023\nNombramiento planta permanente\n\n[DOC 28]\nBoletines/Tapalqué\nDecreto Nº0859\nDecreto Nº 0859\nPublicado en versión extractada\nTapalqué, 31/10/2023\nNombramiento planta permanente\n\n[DOC 29]\nBoletines/Tapalqué\nDecreto Nº0860\nDecreto Nº 0860\nPublicado en versión extractada\nTapalqué, 31/10/2023\nNombramiento planta permanente\n\n[DOC 30]\nBoletines/Tapalqué\nDecreto Nº0861\nDecreto Nº 0861\nPublicado en versión extractada\nTapalqué, 31/10/2023\nNombramiento planta permanente\n\n[DOC 31]\nBoletines/Tapalqué\nDecreto Nº0862\nDecreto Nº 0862\nPublicado en versión extractada\nTapalqué, 31/10/2023\nNombramiento personal permanente\n\n[DOC 32]\nBoletines/Tapalqué\nDecreto Nº0863\nDecreto Nº 0863\nPublicado en versión extractada\nTapalqué, 31/10/2023\nNombramiento planta permanente\n\n[DOC 33]\nBoletines/Tapalqué\nDecreto Nº0864\nDecreto Nº 0864\nPublicado en versión extractada\nTapalqué, 31/10/2023\nNombramiento personal permanente\n\n[DOC 34]\nBoletines/Tapalqué\nDecreto Nº0865\nDecreto Nº 0865\nPublicado en versión extractada\nTapalqué, 31/10/2023\nNombramiento planta permanente\n\n[DOC 35]\nBoletines/Tapalqué\nDecreto Nº0867\nDecreto Nº 0867\nPublicado en versión extractada\nTapalqué, 31/10/2023\nNombramiento planta permanente\n\n[DOC 36]\nBoletines/Tapalqué\nDecreto Nº0868\nDecreto Nº 0868\nPublicado en versión extractada\nTapalqué, 31/10/2023\nNombramiento planta permanente\n\n[DOC 37]\nBoletines/Tapalqué\nEdicto\n---------------------------------------------E D I C T O----------------------------------------\nPOR TRES DIAS\n: La Municipalidad de Tapalqué cita y emplaza por diez (10) días a la sociedad LA BURSATIL FINACIERA SOCIEDAD DE RESPONSABILIDAD LIMITADA y/o quienes se consideren con derecho sobre los inmuebles, nomenclatura catastral: Cir. V, Secc. A, Manzana 1, Parcela 1, 3, 4, 5, 6, 7, 8, 9, 12, 14, 15, 16, 17, 18, Partidas Inmobiliarias 2925, 2926, 2927, 2928, 2929, 2930, 2931, 2916, 2919, 2920, 2921, 2922, 2923, 2924 respectivamente, del Partido de Tapalqué (104); Cir. V, Secc. A, Manzana 2, Parcelas 1, 2, 3, 4, 5, 6, 7, 13, 14, 15, 16, 17, 18, 19, Partidas Inmobiliarias 2950, 2949, 2948, 2947, 2946, 2945, 2944, 2939, 2938, 2937, 2936, 2935, 2934, 2933, 2932 respectivamente del Partido de Tapalqué (104); Cir. V, Secc. A, Manzana 3, Parcela 1, 8, 9, Partidas Inmobiliarias 3159, 3155, 3154, respectivamente, del Partido de Tapalqué (104); Cir. V, Secc. A, Manzana 5, Parcelas 1, 6, 7, 8, 9, 10, 11, 17, 18, Partidas Inmobiliarias 2905, 2910, 2911, 2912, 2913, 2914, 2915, 2903, 2904 del Partido de Tapalqué (104);Cir. V, Secc. A, Manzana 6, Parcelas, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, Partidas Inmobiliarias 2965, 2964, 2963, 2962, 2961, 2960, 2959, 2958, 2957, 2956, 2955, 2954, 2953, 2952, 2951 respectivamente del Partido de Tapalqué (104); Cir. V, Secc. A, Manzana 7; Partidas 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, Partidas Inmobiliarias 3142, 3141, 3140, 3139, 3138, 3137, 3136, 3135, 3134, 3133, 3132, 3131, 3130, 3129, 3128, 3127, 3126, 3125, 3124 respectivamente del Partido de Tapalqué (104); Cir. V, Secc. A, Manzana 8, Parcelas 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, Partidas Inmobiliarias 3179, 3180, 3181, 3182, 3183, 3184, 3185, 3186, 3187, 3188, 3189, 3170, 3171, 3172, 3173, 3174, 3175, 3176, 3177, 3178, respectivamente del Partido de Tapalqué (104); Cir. V, Secc. A, Manzana 9, Parcelas 1, 2, 3, 4, 5, 6, 7, 8, 9, 11, Partidas Inmobiliarias 2887, 2886, 2885, 2884, 2883, 2882, 2881, 2880, 2889, 2888 respectivamente del Partido de Tapalqué (104);Cir. V, Secc. A, Manzana 11, Partidas 1, 2, 3, 4, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, Partidas Inmobiliarias 2988, 2987, 2986, 2985, 2984, 2983, 2982, 2981, 2980, 2979, 2978, 2977, 2976, 2975, 2974, 2973, 2972, 2971 respectivamente del Partido de Tapalqué (104); Cir. V, Secc. A, Manzana 12, Parcelas 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20 Partidas Inmobiliarias 3122, 3121, 3120, 3119, 3118, 3117, 3116, 3115, 3114, 3113, 3112, 3111, 3110, 3109, 3108, 3107, 3106, 3105, 3104, 3103, respectivamente del Partido de Tapalqué (104); Cir. V, Secc. A, Manzana 13, Parcelas 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, Partidas Inmobiliarias 3200, 3198, 3197, 3196, 3195, 3194, 3193, 3192, 3191, 3190, 3199 respectivamente  del Partido de Tapalqué (104); Cir. V, Secc. A, Manzana 15, Parcelas 2, 3, 12, 13, 14, 15, 16, 17, 18, 19, Partidas Inmobiliarias 2870, 2871, 2860, 2861, 2862, 2863, 2864, 2865, 2866, 2867, respectivamente del Partido de Tapalqué (104); Cir. V, Secc. A, Manzana 16, Parcelas 2, 3, 6, 7, 8, Partidas Inmobiliarias 2990, 2991, 2994, 2995, 2996 respectivamente del Partido de Tapalqué (104); Cir. V, Secc. A, Manzana 29, Parcelas 5, 6, 7, Partidas Inmobiliarias 2838, 2839, 2840 respectivamente del Partido de Tapalqué (104); Cir. V, Secc. A, Manzana 31, Parcelas 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17 Partidas Inmobiliarias 3077, 3076, 3075, 3074, 3073, 3072, 3071, 3070, 3069, 3068, 3067, 3066, 3065, 3064, respectivamente del Partido de Tapalqué (104); Cir. V, Secc. A, Manzana 32, Parcelas 1, Partida Inmobiliaria 3219 según catastro y según titulo Manzana 38 lotes 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11 del Partido de Tapalqué (104) para que comparezca a tomar intervención en el proceso de prescripción adquisitiva Ley 24.320, modificatoria de la Ley 21.477, que lleva adelante el Municipio Expediente 4-111-0194/2018 Gustavo R. Cocconi, Intendente Municipal de Tapalqué. -\nTapalqué,   diciembre de 2023.---------------------------------------------------------------------\n\n[DOC 38]\nBoletines/Tapalqué\nEdicto\nPOR TRES DIAS\n: La Municipalidad de Tapalqué cita y emplaza por diez (10) días a la sociedad anónima MARIO LIVIO S.A y/o quienes se consideren  con derecho sobre el inmueble, nomenclatura catastral: Cir. I, Secc. C, Quinta 13, Parcela 2, Partida Inmobiliaria 1909, según título se designa como quinta 73, lote A, e inscripta bajo la matricula 3982 del Partido de Tapalqué (104) para que comparezca a tomar intervención en el proceso de prescripción adquisitiva Ley 24.320, modificatoria de la Ley 21.477, que lleva adelante el Municipio Expediente 4-111-223/2023. Gustavo R. Cocconi, Intendente Municipal de Tapalqué.-\nTapalqué, diciembre de 2023.-\n"
}