{
  "number": "94º",
  "date": "18/07/2022",
  "description": "94º de Tornquist",
  "link": "/bulletins/7254",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Tornquist\nOrdenanza Nº3504/22\nOrdenanza Nº 3504/22\nTornquist, 05/07/2022\nVISTO:\nEl Convenio de Permiso de Uso celebrado entre la Municipalidad de Tornquist y el Centro Educativo para la Producción Total Nº 12 de la Localidad de Villa Ventana, y;\nCONSIDERANDO:\nQue el Municipio otorga el permiso de uso gratuito al C.E.P.T. de una fracción de terreno del inmueble denominado catastralmente como Circunscripción VII – Pla.: 480 – Partida Inmobiliaria: 14597 -Superficie en Comodato: 546,70, ubicado en la localidad de Villa Ventana;\nQue el término de duración del presente contrato se fija por un plazo de DIEZ AÑOS (10) años desde la firma del presente;\nQue en cumplimiento de lo dispuesto en el Artículo 41º de la Ley Orgánica de las Municipalidades, es necesaria la intervención del Honorable Concejo Deliberante;\nORDENANZA\nARTÍCULO 1º:\nConvalidase la firma del Convenio de Permiso de Uso celebrado entre el Sr. Intendente Municipal\nSergio Fabián Bordoni\nen representación de la Municipalidad de Tornquist y el\nCentro Educativo para la Producción Total    Nº 12 de la Localidad de Villa Ventana\nrepresentada por su Directora\nÉrica Lladó\n.-\nARTICULO 2º:\nEl Convenio de Permiso de Uso mencionado, que consta de ocho (08) cláusulas y Croquis, forma parte integrante de la presente Ordenanza.-\nARTÍCULO 3º: Comuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\nAnexos\nConvenio de Permiso de Uso\nCentro Educativo para la Producción Total    Nº 12\nDESCARGAR\n\n[DOC 2]\nBoletines/Tornquist\nOrdenanza Nº3505/22\nOrdenanza Nº 3505/22\nTornquist, 05/07/2022\nVISTO:\nQue en los próximos días quedará formalmente habilitada la sala del tomógrafo del Hospital Municipal de Tornquist,  y;\nCONSIDERANDO:\nQue en Mayo del 2008 la Técnica Macarena Laborde comienza a realizar suplencias en el área de Radiología del Hospital Municipal;\nQue en Enero del 2011 ingresa a planta transitoria como Técnica Radióloga, y en Octubre del 2013, pasa a planta permanente;\nQue en Octubre del 2015, con la instalación del mamógrafo, también comienza a desempeñar funciones realizando mamografías, siendo pieza clave en la conformación del servicio;\nQue su compromiso, profesionalismo, compañerismo, humor y el amor puesto cada día en cada una de sus acciones, perduraran eternamente en nuestros corazones;\nORDENANZA\nARTÍCULO 1º:\nDenomínese al espacio “Sala de Tomografía” del Hospital Municipal Dr. Alberto Castro: “Téc. Macarena Laborde”.-\nARTÍCULO 2º: Comuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\n\n[DOC 3]\nBoletines/Tornquist\nOrdenanza Nº3506/22\nOrdenanza Nº 3506/22\nTornquist, 05/07/2022\nVISTO:\nQue en el mes de Febrero, se puso en funcionamiento un nuevo lugar para el servicio de oncología del Hospital Municipal Dr. Alberto Castro, el mismo consta de sala de preparación de medicación, sala de espera de pacientes, baño privado, consultorio médico y sala para tratamiento de quimioterapia,  y;\nCONSIDERANDO:\nQue en Octubre de 1983, La Lic. Mirta Ávila ingresa al Hospital Municipal Dr. Alberto Castro, como personal técnico;\nQue en Septiembre del 1992, es designada Jefa de Enfermería;\nQue en 2001 obtiene el titulo de Licenciada en Enfermería;\nQue Diciembre de 2004 se le otorga la categoría Jefe de Departamento;\nQue desde Septiembre del 2010 a Diciembre del 2015, ocupa el cargo de Secretaria de Salud;\nQue en Febrero de 2013, durante la gestión de Mirta como Secretaria de Salud, el Dr. Gustavo Salum se incorpora al staff de médicos de la Secretaría de Salud del Municipio de Tornquist, abocándose la conformación del servicio de oncología;\nQue a lo largo de estos casi 10 años del servicio, se efectuaron alrededor de 10800 consultas y 7300 tratamientos oncológicos;\nQue actualmente se realizan aproximadamente 15 consultas semanales y alrededor de 40 tratamientos mensuales;\nQue el 9 de Julio se cumple el 90 aniversario del Hospital Municipal Dr. Alberto Castro;\nQue, Mirta fue una persona con una calidez y calidad humana maravillosa, con un compromiso único e inigualable con nuestra sociedad y en su labor como enfermera, donde se destaco en lo profesional y participando activamente en la formación de varias generaciones de enfermeros. Siempre es recordada por todos con profundo cariño;\nORDENANZA\nARTÍCULO 1º:\nDenomínese al espacio “Sala de Oncología” del Hospital Municipal Dr. Alberto Castro: “Lic. Mirta Ávila”.-\nARTÍCULO 2º: Comuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\n\n[DOC 4]\nBoletines/Tornquist\nOrdenanza Nº3507/22\nOrdenanza Nº 3507/22\nTornquist, 05/07/2022\nVISTO:\nLa necesidad de producir un reencasillamiento automático para los trabajadores y las trabajadoras de planta permanente con estabilidad de la Administración Pública Municipal, y;\nCONSIDERANDO:\nQue resulta un derecho incuestionable de los trabajadores y trabajadoras públicas municipales la posibilidad de poder ascender de jerarquía, durante su carrera laboral;\nQue dicho derecho no solo se encuentra receptado en nuestro derecho nacional sino que existen especificas normas de la Organización Internacional del Trabajo, que invita a los distintos países a que dentro de su jurisdicción insten la promoción de los trabajadores dentro de su ámbito;\nQue la promoción laboral no solo es un reconocimiento económico para los trabajadores y las trabajadoras que ven incrementado su salario en virtud de su ascenso, sino que también constituye un reconocimiento a su tarea y buen desempeño;\nQue el Departamento Ejecutivo considera importante que los trabajadores y las trabajadoras puedan gozar de ascensos durante su carrera administrativa;\nORDENANZA\nARTÍCULO 1º:\nModifíquese el Artículo 33° del Estatuto para el Personal de la   Municipalidad de Tornquist (Ordenanza2816/16) el cual quedará redactado de la siguiente manera: “ARTICULO 33°: Principios de la Carrera Administrativa. La carrera del agente se regirá por las disposiciones del Escalafón, sobre la base del régimen de evaluaciones de aptitudes, antecedentes, capacitación, concurso y demás requisitos que en el mismo y en la reglamentación local se determine.\nEl personal permanente que reúna igualdad de condiciones, de capacitación y de calificación en las evaluaciones, tiene derecho a igualdad de oportunidades para optar a cubrir cada uno de los niveles y jerarquías previstos en los respectivos escalafones.\nSin perjuicio de lo dispuesto en los párrafos anteriores, y reservándose el Departamento Ejecutivo cualquier otro ascenso beneficioso para los trabajadores y las trabajadoras, todo personal de planta permanente de la Administración Pública Municipal será promovido de manera automática a la categoría inmediatamente superior, habiendo transcurrido cinco (5) años de su última promoción y/o desde su ingreso a planta permanente siempre que cuenten con un informe de buen desempeño y no hayan recibido ningún tipo de sanción de las reconocidas por el Estatuto del Empleado Municipal.\nQuedan expresamente excluidas de la promoción automática las categorías jerárquicas del escalafón municipal”.-\nARTÍCULO 2º: Comuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\n\n[DOC 5]\nBoletines/Tornquist\nOrdenanza Nº3508/22\nOrdenanza Nº 3508/22\nTornquist, 05/07/2022\nVISTO:\nEl Convenio de Cobro de Tasas Municipales celebrado entre la Municipalidad de Tornquist y Alric Horacio y Andrés S.H (nombre de fantasía Supermercado El Porvenir), y;\nCONSIDERANDO:\nQue EL PORVENIR se obliga a percibir por LA MUNICIPALIDAD, el cobro de los importes que indique este último en concepto tasas por Servicio Público Urbano, Servicio Medido de Agua, Conservación, Reparación y Mejorado de la Red Vial, Tasa por Seguridad e Higiene y Patentes en cualquiera de sus locales de supermercados minoristas;\nQue el presente entrara en vigencia a partir del 01 de julio 2022 y se mantendrá efectivo hasta tanto las partes manifiesten su voluntad de rescindirlo;\nQue en contraprestación por las obligaciones asumidas EL PORVENIR, de acuerdo con el presente, LA MUNICIPALIDAD pagara a EL PORVENIR una única suma mensual en concepto de comisión del 1,5% de los montos cobrados;\nQue en cumplimiento a lo dispuesto en el Artículo 41º de la ley Orgánica de las Municipalidades, es necesaria la intervención del Honorable Concejo Deliberante;\nORDENANZA\nARTÍCULO 1º:\nConvalídase la firma del\nConvenio de Cobro de Tasas\ncelebrado  entre la Municipalidad de Tornquist representada por su Intendente Municipal\nSr. Sergio Fabián Bordoni\ny\nAlric Horacio y Andrés S.H.\n(nombre de fantasía Supermercado El Porvenir).-\nARTÍCULO 2º:\nEl Convenio mencionado que consta de seis (6) cláusulas  forma parte integrante de la presente Ordenanza. -\nARTÍCULO 3º: Comuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\nAnexos\nConvenio de Cobro de Tasas\nSupermercado El Porvenir\nDESCARGAR\n\n[DOC 6]\nBoletines/Tornquist\nOrdenanza Nº3509/22\nOrdenanza Nº 3509/22\nTornquist, 05/07/2022\nVISTO:\nEl Contrato de Comodato celebrado entre la Municipalidad de Tornquist, y la Iglesia Católica- Arzobispado de Bahía Blanca, y;\nCONSIDERANDO:\nQue por el mismo el Arzobispado cede al Municipio en comodato o préstamo de uso gratuito una fracción de 807 metros cuadrado, conforme croquis adjunto, de un inmueble de su titularidad identificado catastralmente como Circunscripción VII , Parcela 477 D, Partida inmobiliaria (106) 14486, Matrícula 7898 que se encuentra ubicado en la Localidad de Villa Serrana La Gruta, Partido de Tornquist;\nQue el plazo de duración del presente comodato es de noventa y nueve (99) años;\nQue en cumplimiento de lo dispuesto en el Artículo 41º de la Ley Orgánica de las Municipalidades, es necesaria la intervención del Honorable Concejo Deliberante;\nORDENANZA\nARTÍCULO 1º:\nConvalídase la firma del\nContrato de Comodato\ncelebrado entre la Municipalidad de Tornquist por una parte, representada por su Intendente Municipal\nSr. Sergio Fabián Bordoni\ny La Iglesia Católica – Arzobispado de Bahía Blanca representada por\nMonseñor Fray Carlos Alfonso\nAzpinoz Costa\n.-\nARTICULO 2º:\nEl mencionado Contrato de Comodato, que consta de ocho (8) cláusulas y croquis adjunto, forma parte integrante de la presente Ordenanza.-\nARTÍCULO 3º: Comuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\nAnexos\nContrato de Comodato\nArzobispado de Bahía Blanca\nDESCARGAR\n\n[DOC 7]\nBoletines/Tornquist\nDecreto Nº815/22\nDecreto Nº 815/22\nPublicado en versión extractada\nTornquist, 05/07/2022\nOtorga Becas de Transporte a Estudiantes del Distrito.\n\n[DOC 8]\nBoletines/Tornquist\nDecreto Nº816/22\nDecreto Nº 816/22\nTornquist, 05/07/2022\nVisto\nLa solicitud de un subsidio presentada por el Club Unión de Tornquist;\nConsiderando\nQue el Plan de Desarrollo Educativos Territoriales, sancionado por la Ordenanza Nº 3447/22 considera fundamental el rol de las organizaciones de la sociedad civil en los procesos educativos de los habitantes del distrito;\nQue el citado Club solicita al Municipio una ayuda económica para solventar los gastos operativos y de funcionamiento de la Institución, tales como: luz, gas, gastos de personal, combustible, materiales y mano de obra para la construcción, entre otros;\nQue este Departamento Ejecutivo cree necesario otorgarle el beneficio, pues la citada Institución está atravesando por una complicada situación económica;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1°:\nAbónese un subsidio a favor del\n“Club Unión”\nde Tornquist por la  suma de Pesos:\nCIENTO CINCUENTA MIL\n($ 150.000.-)\n, de acuerdo a los motivos enunciados en el exordio.\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.7.0 Transferencias a Instituciones Culturales – Fuente de Financiamiento: 133.\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y Cumplido ARCHIVESE.\n\n[DOC 9]\nBoletines/Tornquist\nDecreto Nº817/22\nDecreto Nº 817/22\nPublicado en versión extractada\nTornquist, 05/07/2022\nAcepta la Renuncia de Agente Municipal.\n\n[DOC 10]\nBoletines/Tornquist\nDecreto Nº818/22\nDecreto Nº 818/22\nPublicado en versión extractada\nTornquist, 05/07/2022\nDesigna Personal de Planta Transitoria \"Mensualizados\" a Agente Municipal.\n\n[DOC 11]\nBoletines/Tornquist\nDecreto Nº819/22\nDecreto Nº 819/22\nPublicado en versión extractada\nTornquist, 06/07/2022\nOtorga Becas a Estudiantes del Distrito.\n\n[DOC 12]\nBoletines/Tornquist\nDecreto Nº820/22\nDecreto Nº 820/22\nTornquist, 06/07/2022\nVisto\nLa solicitud de un subsidio presentada por la Cooperadora de la Unidad Sanitaria Dr. Emilio Aldaya de Sierra de la Ventana;\nConsiderando\nQue requieren una ayuda económica para la compra de un digitalizador de rayos y material informático;\nQue este Departamento Ejecutivo cree necesario otorgarle el beneficio a la mencionada institución que tanto hace por el bienestar de la población;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1°:\nAbónese un subsidio a favor de la\nAsociación Cooperadora\nUnidad Sanitaria Dr. Emilio Aldaya\nde la localidad de Sierra de la Ventana, por la suma de\nPESOS\nUN MILLON SETECIENTOS CINCUENTA MIL  ($ 1.750.000.-)\n, según los motivos expuestos en el exordio.\nARTICULO 2º:\nLa erogación autorizada por el artículo anterior, será imputada en la Jurisdicción: Intendente Municipal- Categoría Programática 01: Ejecución Políticas Públicas- Partida: 5.1.7.0- Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro, del Presupuesto de Gastos vigente.\nARTICULO 3º:\nComuníquese. Regístrese, publíquese y cumplido: ARCHÍVESE. ---\n\n[DOC 13]\nBoletines/Tornquist\nDecreto Nº821/22\nDecreto Nº 821/22\nPublicado en versión extractada\nTornquist, 06/07/2022\nAscenso a Agente Municipal.\n\n[DOC 14]\nBoletines/Tornquist\nDecreto Nº822/22\nDecreto Nº 822/22\nPublicado en versión extractada\nTornquist, 06/07/2022\nCambio de Régimen Horario a Agente Municipal.\n\n[DOC 15]\nBoletines/Tornquist\nDecreto Nº823/22\nDecreto Nº 823/22\nPublicado en versión extractada\nTornquist, 06/07/2022\nSubvenciones a Vecinos del Distrito.\n\n[DOC 16]\nBoletines/Tornquist\nDecreto Nº824/22\nDecreto Nº 824/22\nTornquist, 06/07/2022\nVisto\nLa solicitud de un subsidio presentada por Automoto Club Deportivo;\nConsiderando\nQue el Plan de Desarrollo Educativos Territoriales, sancionado por la Ordenanza Nº 3447/22 considera fundamental el rol de las organizaciones de la sociedad civil en los procesos educativos de los habitantes del distrito;\nQue el citado Club requiere al Municipio una ayuda económica para solventar los gastos operativos y de funcionamiento de la Institución, tales como: luz, gas, gastos de personal, combustible, entre otros;\nQue este Departamento Ejecutivo cree necesario otorgarle el beneficio, pues la citada Institución está atravesando por una complicada situación económica;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1°:\nAbónese un subsidio a favor del\n“Automoto Club Deportivo”\nde Tornquist por la suma de Pesos:\nCUATROCIENTOS CINCUENTA MIL\n(\n$ 450.000.-)\n, de acuerdo a los motivos enunciados en el exordio.\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.7.0 Transferencias a Instituciones Culturales – Fuente de Financiamiento: 133.\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y Cumplido ARCHIVESE.\n\n[DOC 17]\nBoletines/Tornquist\nDecreto Nº825/22\nDecreto Nº 825/22\nTornquist, 06/07/2022\nVisto\nEl Expte. N° 248/22 iniciado por la Secretaría de Desarrollo en relación al Llamado a Concurso de Precios para la “Adquisición de mobiliario con destino a la casa del niño María Elena Walsh”;\nConsiderando\nQue dicha adquisición será destinada a la Secretaría de Desarrollo – Casa del niño María Elena Walsh;\nQue el Presupuesto Oficial asciende a la suma de  $1.701.750,00 (Pesos UN MILLON SETECIENTOS UN MIL SETECIENTOS CINCUENTA CON 00/100);\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nLlamase a\nConcurso de Precios Nº 11/22\n, para la “Adquisición de mobiliario con destino a la casa del niño María Elena Walsh.\nARTICULO 2º:\nLa apertura de las ofertas se realizará el día 14 de julio del  2022 a las 10:00 horas en la Oficina de Compras de la Municipalidad de Tornquist.\nARTÍCULO 3º:\nLa adquisición será imputada a la Jurisdicción: 1110109000  Secretaría de Desarrollo - Categoría Programática 19.08 –Guardería Municipal - Fuente de Financiamiento 133 – A las partidas que correspondan.\nARTÍCULO 4º:\nCúrsense las invitaciones pertinentes. Tomen nota las  dependencias municipales correspondientes. Regístrese, Publíquese y Cumplido: ARCHIVESE.\n\n[DOC 18]\nBoletines/Tornquist\nDecreto Nº826/22\nDecreto Nº 826/22\nTornquist, 07/07/2022\nVisto\nLa solicitud de un subsidio formulada por El Consejo Escolar del Partido de Tornquist;\nConsiderando\nQue la Dirección de la Escuela N° 2 “Gral. José de San Martín” de Saldungaray ha solicitado una ayuda económica destinada al cambio y la colocación de 21 aberturas y cortinas de aluminio de aulas y comedor;\nQue este Departamento Ejecutivo, cree conveniente realizar un aporte económico a la mencionada institución, que brinda educación y asistencia a muchos niños, confiriéndoles una formación integral;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio a la\nAsociación Cooperadora de la Escuela Nº 2 de la localidad de Saldungaray, por la suma total de\nPESOS: UN MILLÓN TRECIENTOS NOVENTA Y CUATRO MIL TRESCIENTOS OCHENTA ($1.394.380,00)\n, por los motivos enunciados en el exordio.\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada  a la\nJurisdicción\n: Intendente Municipal -\nCategoría Programática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.5.0 Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento: 133.\nARTÍCULO 3º:\nComuníquese. Regístrese, publíquese, y cumplido: ARCHIVESE.\n\n[DOC 19]\nBoletines/Tornquist\nDecreto Nº827/22\nDecreto Nº 827/22\nPublicado en versión extractada\nTornquist, 07/07/2022\nSubvenciones a Vecinos de Tornquist.\n\n[DOC 20]\nBoletines/Tornquist\nDecreto Nº828/22\nDecreto Nº 828/22\nPublicado en versión extractada\nTornquist, 07/07/2022\nSubvención a vecino de Tornquist.\n\n[DOC 21]\nBoletines/Tornquist\nDecreto Nº829/22\nDecreto Nº 829/22\nPublicado en versión extractada\nTornquist, 07/07/2022\nAscenso a Agente Municipal.\n\n[DOC 22]\nBoletines/Tornquist\nDecreto Nº830/22\nDecreto Nº 830/22\nTornquist, 07/07/2022\nVisto\nEl Expediente del Departamento Ejecutivo Nº 87/22 y la sanción de la\nORDENANZA Nº 3504/22\n, aprobada por Unanimidad en la Sala de Sesiones del HCD el día 05 de julio del año 2022;\nConsiderando\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA Nº 3504/22\n,\npor medio  de la cual se Convalida la firma del Convenio de Permiso de Uso celebrado entre la Municipalidad de Tornquist y el Centro Educativo para la Producción Total N° 12 de la Localidad de Villa Ventana.\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE. -\n\n[DOC 23]\nBoletines/Tornquist\nDecreto Nº831/22\nDecreto Nº 831/22\nTornquist, 07/07/2022\nVisto\nEl Expediente del Departamento Ejecutivo Nº229/22 y la sanción de la\nORDENANZA Nº 3505/22\n, aprobada por Unanimidad en la Sala de Sesiones del HCD el día 05 de julio del año 2022;\nConsiderando\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA Nº 3505/22\n, mediante la cual se denomina al espacio “Sala de Tomografía” del Hospital Municipal Dr. Alberto Castro: “Tec. Macarena Laborde”.\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE. -\n\n[DOC 24]\nBoletines/Tornquist\nDecreto Nº832/22\nDecreto Nº 832/22\nTornquist, 07/07/2022\nEl Expediente del Departamento Ejecutivo Nº230/22 y la sanción de la\nORDENANZA Nº 3506/22\n, aprobada por Unanimidad en la Sala de Sesiones del HCD el día 05 de julio del año 2022;\nVisto\nEl Expediente del Departamento Ejecutivo Nº230/22 y la sanción de la\nORDENANZA Nº 3506/22\n, aprobada por Unanimidad en la Sala de Sesiones del HCD el día 05 de julio del año 2022;\nConsiderando\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA Nº 3506/22\n, mediante la cual se  denomina al espacio “Sala de Oncología” del Hospital Municipal Dr. Alberto Castro: “Lic. Mirta Ávila”.\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE. -\n\n[DOC 25]\nBoletines/Tornquist\nDecreto Nº833/22\nDecreto Nº 833/22\nTornquist, 07/07/2022\nVisto\nEl Expediente del Departamento Ejecutivo Nº 233/22 y la sanción de la\nORDENANZA Nº 3507/22\n, aprobada por Unanimidad en la Sala de Sesiones del HCD el día 05 de julio del año 2022;\nConsiderando\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA Nº 3507/22\n,\npor medio  de la cual se modifica el Artículo 33° del Estatuto para el Personal de la Municipalidad de Tornquist (Ordenanza 2816/16) Ref. Principios de la Carrera Administrativa”.\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE. -\n\n[DOC 26]\nBoletines/Tornquist\nDecreto Nº834/22\nDecreto Nº 834/22\nTornquist, 07/07/2022\nVisto\nEl Expediente del Departamento Ejecutivo Nº 242/22 y la sanción de la\nORDENANZA Nº 3508/22\n, aprobada por Unanimidad en la Sala de Sesiones del HCD el día 05 de julio del año 2022;\nConsiderando\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA Nº 3508/22\n,\npor medio de la cual se Convalida la firma del Convenio de Cobro de Tasas Celebrado entre la Municipalidad de Tornquist y Alric Horacio y Andrés S.A (Nombre de Fantasía Supermercado El Porvenir).\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE. -\n\n[DOC 27]\nBoletines/Tornquist\nDecreto Nº835/22\nDecreto Nº 835/22\nTornquist, 07/07/2022\nVisto\nEl Expediente del Departamento Ejecutivo Nº 246/22 y la sanción de la\nORDENANZA Nº 3509/22\n, aprobada por Unanimidad en la Sala de Sesiones del HCD el día 05 de julio del año 2022;\nConsiderando\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA Nº 3509/22\n,\npor medio  de la cual se Convalida el Contrato de Comodato celebrado entre el Municipio de Tornquist y la Iglesia Católica – Arzobispado de Bahía Blanca.\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE. -\n\n[DOC 28]\nBoletines/Tornquist\nDecreto Nº836/22\nDecreto Nº 836/22\nPublicado en versión extractada\nTornquist, 08/07/2022\nBecas a Estudiantes de  Tornquist.\n\n[DOC 29]\nBoletines/Tornquist\nDecreto Nº837/22\nDecreto Nº 837/22\nPublicado en versión extractada\nTornquist, 08/07/2022\nBecas de Traslado.\n\n[DOC 30]\nBoletines/Tornquist\nDecreto Nº838/22\nDecreto Nº 838/22\nTornquist, 08/07/2022\nVisto\nLa nota del contratista, presentada el día 04/06/2022 solicitando el reintegro de lo rendido en certificados de la\nOBRA: CONSTRUCCION DE DESAGUES PRIMARIOS Y REFACCION DE BATERIA DE BAÑO EN E.E.S N° 4 (ETAPA II) DE LA LOCALIDAD DE SALDUNGARAY–\nDISTRITO DE TORNQUIST\n. Según el contrato Nº 025/21 de fecha 10/08/2021;\nConsiderando\nQue se trata de la retención del 5% por Garantía, según detalle:\nCERT. N°\nFECHA\nIMPORTE\nRET. 5%\nO.PAGO\nFECHA\n1\n21/09/2021\n$ 887.445,00\n$ 44.372,25\n10916\n04/10/2021\n2\n02/03/2022\n$ 513.874,00\n$ 25.693,70\n2340\n11/03/2022\nTota\nl\n$ 1.401.319,00\n$ 70.065,95\nQue el acta de Recepción Definitiva de la Obra se firmó el día 04/06/2022, y de acuerdo al Artículo 203° del Reglamento de Contabilidad, puede reintegrarse la garantía retenida, una vez firmada la recepción mencionada;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º\n:\nReintégrese la suma de pesos $ 70.065,95 al contratista ROJAS  JUAN CARLOS – CUIT Nº 20-32230063-9 domiciliado en calle CHILE N° 156 - de la localidad de SALDUNGARAY, por los motivos expuestos en el epígrafe.\nARTICULO 2º:\nEl reintegro autorizado por el artículo anterior, se imputará en la  Finalidad: Cuenta Extrapresupuestaria - Retención 5% Garantía – Art. 203 Reg. Cont. - 216213300 - Retención 5% Garantía – Art. 203 Reg. Cont. Código AXT 71116.\nARTICULO 3º:\nComuníquese al interesado y a las dependencias municipales que correspondan. Regístrese, publíquese y cumplido: ARCHIVESE.\n\n[DOC 31]\nBoletines/Tornquist\nDecreto Nº839/22\nDecreto Nº 839/22\nTornquist, 08/07/2022\nVisto\nLa solicitud de un subsidio presentada por el Club Atlético Ventana;\nConsiderando\nQue el Plan de Desarrollo Educativos Territoriales, sancionado por la Ordenanza Nº 3447/22 considera fundamental el rol de las organizaciones de la sociedad civil en los procesos educativos de los habitantes del distrito;\nQue el citado Club solicita al Municipio una ayuda económica para solventar los gastos operativos y de funcionamiento de la Institución, tales como: luz, gas, gastos de personal, combustible, entre otros;\nQue este Departamento Ejecutivo cree necesario otorgarle el beneficio, debido a que la institución está atravesando por una complicada situación económica;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1°:\nAbónese un subsidio a favor del\nClub Atlético Ventana\nde la localidad de Sierra de la Ventana, por la suma de\nPESOS\nCIENTO CINCUENTA MIL\n($ 150.000.-)\n, según los motivos expuestos en el exordio.\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría Programática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.7.0 Transferencias a otras Instituciones Culturales – Fuente de Financiamiento: 133.\nARTICULO 3º:\nComuníquese. Regístrese, publíquese y cumplido: ARCHÍVESE.\n\n[DOC 32]\nBoletines/Tornquist\nDecreto Nº840/22\nDecreto Nº 840/22\nPublicado en versión extractada\nTornquist, 08/07/2022\nSubvenciones del Distrito.\n\n[DOC 33]\nBoletines/Tornquist\nDecreto Nº841/22\nDecreto Nº 841/22\nTornquist, 08/07/2022\nVisto\nLa solicitud presentada por la Secretaría de Desarrollo en relación a abonar gastos;\nConsiderando\nQue la Casa del Niño “María Elena Walsh” se encuentra en proceso de traslado a otro edificio y es necesario realizar diferentes gastos para adecuar la misma en su nuevo lugar;\nQue este Departamento Ejecutivo considera necesario abonar dichos gastos debido a la necesidad planteada;\nQue es necesario efectuar el presente acto administrativo para solventar gastos que se ocasionarán por lo expresado anteriormente;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1°:\nAbónense los gastos operativos y de adecuación en relación al  traslado de la “Casa del Niño María Elena Walsh”, de acuerdo a lo mencionado en el exordio.\nARTÍCULO 2º:\nLa erogación facultada por el Artículo 1º, será imputada a la  finalidad:\nJurisdicción: Secretaría de Desarrollo – Categoría Programática: 19-08 Guardería Municipal\ny a las Partidas que correspondan del Presupuesto de gastos vigente.\nARTICULO 3°:\nComuníquese y Publíquese. Regístrese y Cumplido ARCHIVESE\n\n[DOC 34]\nBoletines/Tornquist\nDecreto Nº842/22\nDecreto Nº 842/22\nTornquist, 08/07/2022\nVisto\nLa solicitud de un subsidio presentada por Directivos de la Escuela Especial Nº 501 de la ciudad de Tornquist;\nConsiderando\nQue requieren una ayuda económica destinada a la compra de materiales para Taller de Panificados y mobiliario;\nQue este Departamento Ejecutivo, cree conveniente realizar un aporte ya que la institución brinda educación y asistencia a muchos niños y jóvenes, confiriéndoles una formación integral;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio a la\nASOCIACION\nCOOPERADORA\nDE LA\nESCUELA ESPECIAL Nº 501 DE TORNQUIST\n,\npor la suma de pesos\nCIENTO VEINTICINCO MIL ($ 125.000.-),\nsegún los motivos enunciados en el exordio.\nARTICULO 2°:\nLa erogación autorizada por el artículo anterior, será imputada en  la Jurisdicción: Intendente Municipal - Categoría Programática 17: Fondo Educativo - Partida: 5.1.5.0- Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento 133. -\nARTÍCULO 3º:\nComuníquese y Publíquese. Regístrese y Cumplido: ARCHIVESE.\n\n[DOC 35]\nBoletines/Tornquist\nDecreto Nº843/22\nDecreto Nº 843/22\nTornquist, 08/07/2022\nVisto\nLa llegada del “Tren Solidario” a la localidad de Sierra de la Ventana;\nConsiderando\nQue desde abril del 2001 el “Tren Solidario” encaró el desafío de recorrer el país promoviendo a través de la Solidaridad el uso del transporte ferroviario;\nQue han visitado más de 42 localidades a lo largo y a lo ancho de nuestro país recorriendo unos 26.489 Kilómetros transportando 697.000 kilos de alimentos a pobladores donde hace más de dos décadas que no llegan los trenes de pasajeros;\nQue la Empresa Trenes Argentinos Operaciones ha puesto todo su equipo de recursos humanos y técnicos para que el 43° Tren Solidario pueda comenzar esta nueva cruzada;\nQue el mismo sale desde la Estación Constitución del Ferrocarril Roca a las  14 hs. Para arribar a las 8.30 de la mañana del 9 de julio a la localidad de Sierra de la Ventana;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nDeclárase de\nINTERÉS MUNICIPAL,\nla\n“43° EDICIÓN DE LA\nLLEGADA DEL TREN SOLIDARIO”,\nque arribará el día 9 de julio del 2022 a la localidad de Sierra de la Ventana.\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y Cumplido: ARCHIVESE.\n\n[DOC 36]\nBoletines/Tornquist\nDecreto Nº844/22\nDecreto Nº 844/22\nPublicado en versión extractada\nTornquist, 08/07/2022\nCambio de Régimen Horario de Diferentes Agentes Municipales. Sierra de la Ventana.\n\n[DOC 37]\nBoletines/Tornquist\nDecreto Nº845/22\nDecreto Nº 845/22\nPublicado en versión extractada\nTornquist, 08/07/2022\nCambio de Régimen Horario de Diferentes Agentes Municipales- Saldungaray.\n\n[DOC 38]\nBoletines/Tornquist\nDecreto Nº846/22\nDecreto Nº 846/22\nPublicado en versión extractada\nTornquist, 08/07/2022\nInterinato Jefe de Divesión \"A\"- Chasicó\n\n[DOC 39]\nBoletines/Tornquist\nDecreto Nº847/22\nDecreto Nº 847/22\nTornquist, 08/07/2022\nVisto\nLa gran cantidad de situaciones de violencia por razones de género que existen en el Distrito de Tornquist;\nConsiderando\nQue la Ley Nacional de Protección Integral a las Mujeres (Ley N°26.485) por lo cual se busca prevenir, sancionar y erradicar la violencia contra las mujeres en los ámbitos en que desarrollen sus relaciones interpersonales;\nQue el Artículo 3° de la mencionada ley protege en su inciso c) “el derecho de las mujeres a vivir una vida sin violencia”, y en su inciso h) consagra el derecho de “gozar de medidas integrales de asistencia, protección y seguridad”;\nQue la Municipalidad de Tornquist suscribió, por medio de la Ordenanza N°3393/21, al Programa Comunidades Sin Violencia del Ministerio de las Mujeres, Políticas de Género y Diversidad Sexual de la Provincia de Buenos Aires el cual le permitió al municipio crear el equipo interdisciplinario de la Oficina de Violencia por Razones de Género;\nQue en el marco del equipo interdisciplinario antes mencionado la Subsecretaría de Juventudes, Políticas de Género y Diversidades asiste de manera integral a víctimas de violencia por razones de género;\nQue frente a la asistencia e intervención del Estado Municipal, los distintos estamentos del Poder Judicial demandan la toma de medidas materiales para asegurar la asistencia, protección y seguridad de las víctimas;\nQue la asistencia antes mencionada genera erogaciones presupuestarias para este municipio;\nQue es necesario realizar el acto administrativo correspondiente\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese los gastos que se originarán, con motivo de las situaciones de violencia por razones de género que existen en el Distrito de Tornquist, conforme lo expresado en el exordio.\nARTÍCULO 2º\n:\nLa erogación facultada por el Artículo Primero, será imputada a  la Jurisdicción:\nSecretaría de Desarrollo - Categoría Programática – 19.07 – Juventud y Empleo\ny Partida Presupuestaria 5140 Ayuda Sociales a Personas.\nARTÍCULO 3º:\nComuníquese, regístrese, publíquese y cumplido: ARCHIVESE. ---\n\n[DOC 40]\nBoletines/Tornquist\nDecreto Nº848/22\nDecreto Nº 848/22\nPublicado en versión extractada\nTornquist, 11/07/2022\nSubvenciones a Vecinos de Tornquist.\n\n[DOC 41]\nBoletines/Tornquist\nDecreto Nº849/22\nDecreto Nº 849/22\nTornquist, 11/07/2022\nVisto\nLa solicitud de un subsidio presentada por la dirección de la Escuela de Educación Secundaria Nº 1 de la localidad de Tornquist;\nConsiderando\nQue requieren una ayuda económica destinada a la adquisición de materiales de librería;\nQue este Departamento Ejecutivo, cree conveniente realizar el aporte económico, debido a que la institución brinda educación y capacitación a gran cantidad de jóvenes del distrito, preparándolos y perfeccionándolos para facilitar su inserción laboral;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio a la\nAsociación Cooperadora\nEscuela\nSecundaria\nNº 1\nde la localidad de Tornquist, por la suma total de\nPESOS: VEINTE MIL CON 00/100 ($20.000.-)\n,\npor los motivos enunciados en el exordio.\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada  a la\nJurisdicción\n: Intendente Municipal -\nCategoría Programática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.5.0 Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento: 133.\nARTÍCULO 3º:\nComuníquese y publíquese. Regístrese y Cumplido: ARCHIVESE.\n\n[DOC 42]\nBoletines/Tornquist\nDecreto Nº850/22\nDecreto Nº 850/22\nPublicado en versión extractada\nTornquist, 11/07/2022\nAcepta la Renuncia a Agente Municipal.\n\n[DOC 43]\nBoletines/Tornquist\nDecreto Nº851/22\nDecreto Nº 851/22\nPublicado en versión extractada\nTornquist, 11/07/2022\nAscenso a Agente Municipal- Obras Pública\n\n[DOC 44]\nBoletines/Tornquist\nDecreto Nº852/22\nDecreto Nº 852/22\nPublicado en versión extractada\nTornquist, 11/07/2022\nAscenso a Agente Municipal- Obras Públicas.\n\n[DOC 45]\nBoletines/Tornquist\nDecreto Nº853/22\nDecreto Nº 853/22\nPublicado en versión extractada\nTornquist, 11/07/2022\nAscenso de Agente Municipal. Administración Salud.\n\n[DOC 46]\nBoletines/Tornquist\nDecreto Nº854/22\nDecreto Nº 854/22\nPublicado en versión extractada\nTornquist, 11/07/2022\nPremio por 25 años de antiguedad. Agente Municipal.\n\n[DOC 47]\nBoletines/Tornquist\nDecreto Nº855/22\nDecreto Nº 855/22\nPublicado en versión extractada\nTornquist, 11/07/2022\nPremio por 25 años de antiguedad . Agente Municipal\n\n[DOC 48]\nBoletines/Tornquist\nDecreto Nº856/22\nDecreto Nº 856/22\nPublicado en versión extractada\nTornquist, 11/07/2022\nAdelantos de Haberes a Agente Municipal.Legajo 1196\n\n[DOC 49]\nBoletines/Tornquist\nDecreto Nº857/22\nDecreto Nº 857/22\nTornquist, 11/07/2022\nVisto\nEl Decreto Nº 17/22 por el cual se da apertura a las Cajas Chicas para el año 2022;\nConsiderando\nQue de acuerdo al Artículo 87º del Decreto 2980/00 RAFAM, la constitución, ampliación, disminución y anulación de los anticipos de fondos para la atención de gastos menores en el sistema de Caja Chica debe instrumentarse mediante Decreto del Departamento Ejecutivo;\nQue existe la necesidad de realizar una modificación en el  funcionario responsable de la Caja Chica de Bromatología\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nModifíquese el artículo 1º del Decreto Nº 17/22 en lo  pertinente a la CAJA CHICA de la Jurisdicción Sec. De Salud, Dependencia Solicitante “Bromatología” a partir del 01 de Julio de 2022, quedando redactado de la siguiente manera:\nJURISDICCION\nCATEGORIA\nDEPENDENCIA\nFUNCIONARIO\nIMPORTE\nPROGRAMATICA\nSOLICITANTE\nRESPONSABLE\nSecretaria De Salud\n19\nBromatología\nEliana Gisel Arzer\n$ 5.000,00\nProveedor 6105\nARTICULO 2º:\nComuníquese al Honorable Tribunal de Cuentas. Tomen nota las dependencias municipales correspondientes. Regístrese, Publíquese y Cumplido. ARCHIVESE.\n\n[DOC 50]\nBoletines/Tornquist\nDecreto Nº858/22\nDecreto Nº 858/22\nPublicado en versión extractada\nTornquist, 12/07/2022\nAcepta la Renuncia de Agente Municipal- Servicio Salud\n\n[DOC 51]\nBoletines/Tornquist\nDecreto Nº859/22\nDecreto Nº 859/22\nPublicado en versión extractada\nTornquist, 12/07/2022\nBaja de Subvención.\n\n[DOC 52]\nBoletines/Tornquist\nDecreto Nº860/22\nDecreto Nº 860/22\nPublicado en versión extractada\nTornquist, 12/07/2022\nSubvención a Vecinos del Distrito.\n\n[DOC 53]\nBoletines/Tornquist\nDecreto Nº861/22\nDecreto Nº 861/22\nTornquist, 12/07/2022\nVisto\nLa solicitud de un subsidio presentada por las autoridades del\nJardín de Infantes Nº 902 “Juan Ramón Jiménez”\nde la localidad de Saldungaray;\nConsiderando\nQue requieren una ayuda económica destinada al traslado de alumnos a una feria de ciencias, que se realizará el día 14 de Julio del Corriente año al Encuentro Distrital;\nQue este Departamento Ejecutivo, cree conveniente realizar un aporte económico a la mencionada institución, que brinda educación y asistencia a muchos niños, confiriéndoles una formación integral;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio a la\nAsociación Cooperadora del Jardín de Infantes N° 902 “Juan Ramón Jiménez” de la localidad de Saldungaray, por la suma total de\nPESOS: DOCE MIL ($12.000.-)\n, por los motivos enunciados en el exordio.\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada  a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.5.0 Transferencias a Instituciones de Enseñanza – Rec.: 17.5.01.02 “Convenio Transporte Escolar Ord. 3365/21” Fuente de Financiamiento: 132\nARTÍCULO 3º:\nComuníquese. Regístrese, publíquese, y cumplido: ARCHIVESE.\nARTÍCULO 3º:\nComuníquese. Regístrese, publíquese, y cumplido: ARCHIVESE\n\n[DOC 54]\nBoletines/Tornquist\nDecreto Nº862/22\nDecreto Nº 862/22\nTornquist, 13/07/2022\nVisto\nLa solicitud de un subsidio presentada por la dirección de la Escuela de Educación Secundaria Técnica Nº 1 de la localidad de Tornquist;\nConsiderando\nQue requieren una ayuda económica destinada al pago del transporte para los alumnos concurrentes de la ciudad de Tornquist, durante el mes de junio 2022;\nQue este Departamento Ejecutivo, cree conveniente realizar el aporte económico, debido a que la institución brinda educación y capacitación a gran cantidad de jóvenes del distrito, preparándolos y perfeccionándolos para facilitar su inserción laboral;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio a la\nAsociación Cooperadora\nEscuela de\nEducación Técnica Nº 1\nde la localidad de Tornquist, por la suma total de\nPESOS: DOSCIENTOS SETENTA Y OCHO MIL CUATROCIENTOS SESENTA ($ 278.460,00)\n,\npor los motivos enunciados en el exordio.\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.5.0 Transferencias a Instituciones de Enseñanza – Rec.: 17.5.01.02 “Convenio Transporte Escolar Ord. 3365/21”\nARTÍCULO 3º:\nComuníquese y publíquese. Regístrese y Cumplido: ARCHIVESE.\n\n[DOC 55]\nBoletines/Tornquist\nDecreto Nº863/22\nDecreto Nº 863/22\nPublicado en versión extractada\nTornquist, 13/07/2022\nDesigna Personal de Planta Permanente. Obras y Servicios Públicos\n\n[DOC 56]\nBoletines/Tornquist\nDecreto Nº864/22\nDecreto Nº 864/22\nTornquist, 13/07/2022\nVisto\nLa solicitud de un subsidio presentada por la Dirección del Instituto Fortín Pavón de la localidad de Saldungaray;\nConsiderando\nQue solicitan una ayuda económica destinada a la compra de materiales deportivos;\nQue este Departamento Ejecutivo, cree conveniente otorgar un aporte económico, ya que la institución brinda educación y asistencia a muchos jóvenes, confiriéndoles una formación integral;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio a favor del\nInstituto Fortín Pavón\npor la suma  de Pesos:\nCINCUENTA MIL ($ 50.000.-)\n, por los motivos expuestos en el exordio.\nARTICULO 2°:\nLa erogación autorizada por el artículo anterior, será imputada en la Jurisdicción: Intendente Municipal - Categoría Programática 17: Fondo Educativo - Partida: 5.1.5.0- Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento 133.\nARTÍCULO 3º:\nComuníquese y Publíquese. Regístrese y Cumplido: ARCHIVESE.-\n\n[DOC 57]\nBoletines/Tornquist\nDecreto Nº865/22\nDecreto Nº 865/22\nPublicado en versión extractada\nTornquist, 13/07/2022\nSubvenciones a Vecinos de Tornquist.\n\n[DOC 58]\nBoletines/Tornquist\nDecreto Nº866/22\nDecreto Nº 866/22\nTornquist, 13/07/2022\nVisto\nEl Expte. N° 237/22 iniciado por la Secretaría de Obras y Servicios Públicos en relación al Llamado a Concurso de Precios para la “Adquisición de materiales eléctricos para el Sector Industrial Planificado”;\nConsiderando\nQue dicha adquisición será destinada a la Secretaría de Obras y Servicios Públicos – Sector Industrial Planificado;\nQue el Presupuesto Oficial asciende a la suma de               $2.334.150,00 (Pesos DOS MILLONES TRESCIENTOS TREINTA Y CUATRO MIL CIENTO CINCUENTA CON 00/100);\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nLlamase a\nConcurso de Precios Nº 12/22\n, para la “Adquisición de materiales eléctricos para el Sector Industrial Planificado”.\nARTICULO 2º:\nLa apertura de las ofertas se realizará el día 21 de julio del  2022 a las 10:00 horas en la Oficina de Compras de la Municipalidad de Tornquist.\nARTÍCULO 3º:\nLa adquisición será imputada a la Jurisdicción: 1110107000 Secretaría de Obras y Servicios Públicos - Categoría Programática 01 – Administración - Fuente de Financiamiento 110 – Partida Presupuestaria: 2.9.3.0. .\nARTÍCULO 4º:\nCúrsense las invitaciones pertinentes. Tomen nota las  dependencias municipales correspondientes. Regístrese, Publíquese y Cumplido: ARCHIVESE.\n\n[DOC 59]\nBoletines/Tornquist\nDecreto Nº867/22\nDecreto Nº 867/22\nTornquist, 13/07/2022\nVisto\nLa solicitud de un subsidio presentada por la dirección de la Escuela de Educación Secundaria Técnica Nº 1 de la localidad de Tornquist;\nConsiderando\nQue requieren una ayuda económica destinada al pago de transporte para los alumnos concurrentes de las localidades de Villa Ventana, Sierra de la Ventana y Saldungaray, durante el mes de junio 2022;\nQue este Departamento Ejecutivo, cree conveniente realizar el aporte económico, debido a que la institución brinda educación y capacitación a gran cantidad de jóvenes del distrito, preparándolos y perfeccionándolos para facilitar su inserción laboral;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio a la\nAsociación Cooperadora\nEscuela de\nEducación Técnica Nº 1\nde la localidad de Tornquist, por la suma total de\nPESOS QUINIENTOS SESENTA MIL ($ 560.000.-)\n,\npor los motivos enunciados en el exordio.\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada  a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.5.0 Transferencias a Instituciones de Enseñanza – Rec.: 17.50.102 “Convenio Transporte Escolar Ord. 3365/21”\nARTÍCULO 3º:\nComuníquese y publíquese. Regístrese y Cumplido: ARCHIVESE.\n\n[DOC 60]\nBoletines/Tornquist\nDecreto Nº868/22\nDecreto Nº 868/22\nTornquist, 13/07/2022\nVisto\nLa solicitud de un subsidio presentada por el Presidente de la Biblioteca Popular “General San Martín” de Saldungaray;\nConsiderando\nQue dicha Entidad promueve y fomenta el hábito de la lectura como instrumento individual de la autoeducación y creatividad personal;\nQue la mencionada institución solicita una ayuda económica destinada a afrontar gastos operativos y de funcionamiento, como gastos en personal, de limpieza, entre otros;\nQue la misma no cuenta con un ingreso permanente que le permita afrontar dichas erogaciones;\nQue este Departamento Ejecutivo cree necesario otorgarle dicha ayuda ya que el trabajo que realiza contribuye a la formación educativa y cultural de toda la población;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1°:\nAbónese un subsidio a favor de la\n“Biblioteca Popular “General\nSan Martín”, de Saldungaray\npor la suma de Pesos:\nCUARENTA MIL ($ 40.000.-)\n, de julio a diciembre 2022, por los motivos enunciados en el exordio.\nARTICULO 2º:\nLa erogación autorizada por el artículo anterior, será imputada en la\nJurisdicción:\nIntendente Municipal -\nCategoría Programática:\n17.00: Fondo Educativo -\nPartida:\n5.1.5.0, Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento: 133.\nARTÍCULO 3º:\nComuníquese y Publíquese. Regístrese y Cumplido: ARCHIVESE. -\n\n[DOC 61]\nBoletines/Tornquist\nDecreto Nº869/22\nDecreto Nº 869/22\nPublicado en versión extractada\nTornquist, 13/07/2022\nBecas de Juventud.\n\n[DOC 62]\nBoletines/Tornquist\nDecreto Nº870/22\nDecreto Nº 870/22\nPublicado en versión extractada\nTornquist, 13/07/2022\nAdelanto de haberes Agente Municipal-Legajo 1593\n\n[DOC 63]\nBoletines/Tornquist\nDecreto Nº871/22\nDecreto Nº 871/22\nTornquist, 13/07/2022\nVisto\nLa solicitud efectuada por el Colegio Nuestra Señora de Luján, de la ciudad de Tornquist;\nConsiderando\nQue requieren una ayuda económica destinada al pago de servicios y materiales para la construcción;\nQue este Departamento Ejecutivo considera conveniente otorgar el beneficio solicitado, debido a que el Colegio cumple un rol fundamental en la educación de los niños y jóvenes de la localidad conteniendo, educando y formando con el objetivo de prepararlos para el futuro;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1°:\nAbónese un subsidio de\nPESOS CIENTO NOVENTA Y TRES MIL\nCIENTO NOVENTA Y CUATRO\n($193.194.-),\na favor del Colegio Nuestra Señora de Luján de la localidad de Tornquist, de acuerdo a los motivos expuestos en el exordio.\nARTICULO 2°:\nLa erogación autorizada por el artículo anterior, será imputada en  la Jurisdicción: Intendente Municipal - Categoría Programática 17: Fondo Educativo - Partida: 5.1.5.0- Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento 133.\nARTICULO 3°:\nComuníquese a la institución. Tomen nota las dependencias  municipales correspondientes. Regístrese, publíquese, y cumplido: ARCHÍVESE.\n\n[DOC 64]\nBoletines/Tornquist\nDecreto Nº872/22\nDecreto Nº 872/22\nTornquist, 13/07/2022\nVisto\nLa solicitud de un subsidio presentada por el\nCentro de Jubilados y Pensionados de Tornquist;\nConsiderando\nQue la citada institución solicita al Municipio una ayuda económica para afrontar el pago de las facturas de gas y de luz;\nQue este Departamento Ejecutivo cree necesario acceder a la citada petición, ya que considera muy importante colaborar con las instituciones que trabajan en el bien de la comunidad;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nAbónese un Subsidio al\nCENTRO DE JUBILADOS y\nPENSIONADOS DE TORNQUIST\npor la suma de pesos:\nTREINTA Y SIETE MIL QUINIENTOS VEINTIUNO ($37.521.-)\nde acuerdo a lo enunciado en el exordio.\nARTICULO 2º:\nLa erogación autorizada por el artículo anterior, será imputada en la Jurisdicción: Intendente Municipal- Categoría Programática 01: Ejecución Políticas Públicas- Partida: 5.1.7.0- Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro, del Presupuesto de Gastos vigente.\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y Cumplido. ARCHIVESE\n\n[DOC 65]\nBoletines/Tornquist\nDecreto Nº873/22\nDecreto Nº 873/22\nTornquist, 13/07/2022\n- Designando Subsecretario de Hacienda\nAl Licenciado Bruno Javier ZACCONI\n–\nVisto\nLa necesidad de reestructurar la Secretaría de Hacienda\nConsiderando\nQue el Articulo 18 de la Ordenanza Nº 3429/21 expresa:\n“Autorizase al Departamento Ejecutivo a transferir y/o crear entre las distintas categorías programáticas del Presupuesto de Gastos, diferentes cargos, conforme a las necesidades de cambio de estructura que se requiera para el cumplimiento de cada programa, dictando a tal efecto el acto administrativo que corresponda”;\nQue el Lic. Bruno Zacconi ha solicitado licencia al Honorable Concejo Deliberante hasta el 31 de diciembre del 2022;\nQue el Honorable Concejo Deliberante ha aprobado la misma por Unanimidad en Sesión Extraordinaria el día 12 de julio del 2022, según consta en Acta Nº 1218/22;\nQue a criterio del Sr. Intendente Municipal, el Lic. Bruno ZACCONI posee el perfil adecuado para ejercer dicha función;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nDesignase\nSUBSECRETARIO DE HACIENDA\nal\nLic.\nBRUNO\nJAVIER ZACCONI\n-\nD.N.I. Nº 39.812.828, a partir del día 13 de julio del corriente año, con la asignación mensual que establece el Presupuesto de Gastos Vigente.\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHIVESE.\n\n[DOC 66]\nBoletines/Tornquist\nDecreto Nº874/22\nDecreto Nº 874/22\nPublicado en versión extractada\nTornquist, 13/07/2022\nAscenso Agente Municipal.Obras y Servicios Públicos\n\n[DOC 67]\nBoletines/Tornquist\nDecreto Nº875/22\nDecreto Nº 875/22\nPublicado en versión extractada\nTornquist, 13/07/2022\nLicencia por Maternidad a Agente Municipal.\n\n[DOC 68]\nBoletines/Tornquist\nDecreto Nº876/22\nDecreto Nº 876/22\nPublicado en versión extractada\nTornquist, 14/07/2022\nSubvenciones a Vecinos del Distrito.\n\n[DOC 69]\nBoletines/Tornquist\nDecreto Nº877/22\nDecreto Nº 877/22\nTornquist, 14/07/2022\nVisto\nEl Decreto Nº 861/22 por el cual se otorga un Subsidio al\nJardín de Infantes Nº 902 “Juan Ramón Jiménez”\nde la localidad de Saldungaray;\nConsiderando\nQue debe darse de baja el mencionado Decreto, habiendo resuelto la solicitud planteada;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nDeróguese en todos sus términos el Decreto Nº 861/22 de fecha 12 de julio del 2022.\nARTÍCULO 2º:\nComuníquese y Publíquese. Dese al Registro Oficial, y cumplido: ARCHIVESE.\n\n[DOC 70]\nBoletines/Tornquist\nDecreto Nº878/22\nDecreto Nº 878/22\nPublicado en versión extractada\nTornquist, 15/07/2022\nSubvenciones a Vecinos del Distrito.\n\n[DOC 71]\nBoletines/Tornquist\nDecreto Nº879/22\nDecreto Nº 879/22\nTornquist, 15/07/2022\nVisto\nLa solicitud de un subsidio presentada por la\nAsociación\nde Bomberos Voluntarios de Saldungaray\n;\nConsiderando\nQue dicha Entidad solicita una ayuda económica destinada a refacciones edilicias;\nQue este Departamento Ejecutivo cree conveniente otorgarles el beneficio por el compromiso con el que trabajan durante todo el año, y para ello debe dictarse el acto administrativo correspondiente;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese a la\nASOCIACIÓN DE\nBOMBEROS\nVOLUNTARIOS DE\nSALDUNGARAY,\nla suma de\nPESOS QUINIENTOS CINCUENTA MIL ($ 550.000.-)\n, por los motivos enunciados en el exordio.\nARTICULO 2º:\nLa erogación autorizada por el artículo anterior, será imputada en  la Jurisdicción: Intendente Municipal- Categoría Programática 01: Ejecución Políticas Públicas - Partida: 5.1.7.0- Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro, del Presupuesto de Gastos vigente.\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHIVESE.-\n\n[DOC 72]\nBoletines/Tornquist\nDecreto Nº880/22\nDecreto Nº 880/22\nPublicado en versión extractada\nTornquist, 15/07/2022\nCambio de Régimen Horario.\n\n[DOC 73]\nBoletines/Tornquist\nDecreto Nº881/22\nDecreto Nº 881/22\nTornquist, 18/07/2022\nVisto\nLa ausencia del Secretario de Gobierno y Seguridad, Sr. Ezequiel Román Gabella, por licencia vacacional 2020;\nConsiderando\nQue el funcionario mencionado en el Visto permanecerá ausente de este Municipio a partir del día lunes 18 de julio y hasta el día viernes 22 de julio de 2022 inclusive;\nQue se hace necesario cubrir interinamente la vacante producida, hasta tanto se reintegre su titular;\nQue la actual Secretaria de Hacienda, Sra. Estefanía Bordoni, se encuentra capacitada para realizar el reemplazo en el cargo de la Secretaría mencionada, con retención de su puesto, hasta tanto se reincorpore su titular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nDesígnase Secretaria de Gobierno y Seguridad interina, con  categoría de Secretaria “A” a la Sra. BORDONI, Estefanía – DNI.: 35.205.006, a partir del 18/07/2022 y hasta el 22/07/2022 inclusive, continuando con sus actuales funciones de Secretaria de Hacienda.\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHIVESE. –\n\n[DOC 74]\nBoletines/Tornquist\nDecreto Nº882/22\nDecreto Nº 882/22\nPublicado en versión extractada\nTornquist, 18/07/2022\nSuspende Personal de Planta Transitoria Por razones de Estudio .\n\n[DOC 75]\nBoletines/Tornquist\nDecreto Nº883/22\nDecreto Nº 883/22\nTornquist, 18/07/2022\nVisto\nLa solicitud de un subsidio presentada por el Club Social, Cultural y Deportivo “General San Martín” de la localidad de Chasicó;\nConsiderando\nQue requieren una ayuda económica para solventar los gastos de refacciones edilicias;\nQue el club funciona como un centro de encuentro permanente para la población rural circundante y mantiene vivas las tradiciones del lugar;\nQue es política de este Municipio asistir a instituciones como la mencionada, por el rol que cumplen en el área rural;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1°:\nAbónese un subsidio a favor del Club Social, Cultural y Deportivo “General San Martín” de la localidad de Chasicó por la suma de Pesos:\nCIENTO CUARENTA y OCHO MIL ($ 148.000.-)\n, de acuerdo a los motivos enunciados en el exordio.\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputadaa la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.7.0 Transferencias a Instituciones Culturales – Fuente de Financiamiento: 133.\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y Cumplido ARCHIVESE.-\n\n[DOC 76]\nBoletines/Tornquist\nDecreto Nº884/22\nDecreto Nº 884/22\nTornquist, 18/07/2022\nVisto\nEl Aniversario del Hospital Municipal Dr. Alberto Castro;\nConsiderando\nQue el mismo cumple 90 años y durante todos estos años el mismo se encargó de defender la Salud Pública, el acceso de todos los pacientes y sus familias a la mejor calidad de atención, favorecer el desarrollo académico y científico de los profesionales del hospital, velar por las condiciones laborales de todos los trabajadores del hospital, entre otros;\nQue para celebrar dicho acontecimiento habrá un acto donde participaran funcionarios Provinciales y trabajadores de la Salud activos y retirados y que por ende es necesario efectuar el presente acto administrativo para solventar todos los gastos que se ocasionarán en dicho evento;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1°:\nAbónense los gastos en relación al Aniversario del Hospital Municipal Dr. Alberto Castro a llevarse a cabo el día miércoles 20 de julio del 2022, de acuerdo a lo mencionado en el exordio.\nARTÍCULO 2º:\nLa erogación facultada por el Artículo 1º, será imputada a la finalidad:\nJurisdicción: Secretaría de Salud – Categoría Programática: 01\ny a las Partidas que correspondan del Presupuesto de gastos vigente.\nARTICULO 3°:\nComuníquese y Publíquese. Regístrese y Cumplido ARCHIVESE.\n\n[DOC 77]\nBoletines/Tornquist\nDecreto Nº885/22\nDecreto Nº 885/22\nPublicado en versión extractada\nTornquist, 18/07/2022\nSubvenciones a Vecinos del Distrito.\n\n[DOC 78]\nBoletines/Tornquist\nDecreto Nº886/22\nDecreto Nº 886/22\nTornquist, 18/07/2022\nVisto\nEl Expediente Nº 239/22, iniciado por la Secretaría de Secretaría de Obras y Servicios Públicos, referente al Llamado a Licitación Privada para la “Adquisición de materiales para recambio de techo en Geriátrico Municipal en la localidad de Tornquist del Distrito de Tornquist”;\nConsiderando\nQue la Secretaría de Obras y Servicios Públicos ha elaborado el Presupuesto oficial que asciende a la suma de pesos: CUATRO MILLONES DOSCIENTOS MIL CON 00/100 ($ 4.200.000,00);\nQue la Oficina de Compras ha solicitado autorización para efectuar el llamado a licitación privada, conforme lo establecido en la ley Orgánica Municipal y Reglamento de Contabilidad;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nLlamase a\nLicitación Privada Nº 09/22\n, para la “Adquisición de  materiales para recambio de techo en Geriátrico Municipal en la localidad de Tornquist del Distrito de Tornquist”,\nsegún detalle que corre agregado en el Expediente Nº 239/22. -\nARTÍCULO 2º:\nLa apertura de ofertas se realizará el día 27 de julio del  2022, a las 10:00 hs. en la Oficina de Compras.\nARTICULO 3º:\nLa adquisición se afectará a la Jurisdicción: 1110107000 - Secretaría de Obras y Servicios Públicos- Categoría Programática 01.00 – Administración - Fuente de Financiamiento 110 - Partida Presupuestaria 4.2.1.0.\nARTICULO 4º:\nCúrsense las invitaciones pertinentes. Tomen nota las  dependencias Municipales correspondientes. Regístrese, Publíquese y Cumplido. ARCHIVESE.\n\n[DOC 79]\nBoletines/Tornquist\nDecreto Nº887/22\nDecreto Nº 887/22\nTornquist, 18/07/2022\nVisto\nLa conmemoración de un nuevo aniversario de la Fundación de la localidad de\nVilla Ventana\n, el próximo 25 de Julio de 2022;\nConsiderando\nQue por Resolución Nº 381/2022 del Ministerio de Gobierno de la Provincia de Buenos Aires, se declaró\nNo Laborable\npara la Administración Pública, el citado día;\nQue es preciso solventar los gastos que en concepto de organización, demanden al Municipio los actos proyectados;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nDECLARASE \"NO LABORABLE\"\npara la Administración Pública y  feriado optativo para la Industria, Comercio y restantes actividades que se desarrollen en el ámbito de la localidad de VILLA VENTANA, Partido de Tornquist,\nel 25 de Julio de 2022, con motivo de celebrarse un nuevo Aniversario de su fundación.\nARTICULO 2º:\nAbónense los gastos que se originen con motivo del nuevo Aniversario de la Fundación de Villa Ventana.\nARTICULO 3º:\nLa erogación facultada por el Artículo 2º, será imputada a la finalidad: Jurisdicción: Secretaría de Gobierno y Seguridad - Categoría Programática 01: Gobierno y a las Partidas que correspondan del Presupuesto de gastos vigente.\nARTICULO 4º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHIVESE. --\n\n[DOC 80]\nBoletines/Tornquist\nResolución Nº39/22\nResolución Nº 39/22\nTornquist, 05/07/2022\nVisto\nLa Resolución Nº 447/2022, del Instituto de Loterías y  Casinos de la Provincia de Buenos Aires de fecha 4 de abril del corriente, la cual deja sin efecto lo establecido en la anterior Resolución Nº 2215/2016, en donde se limitaba la instalación y funcionamiento de Cajeros automáticos en salas de juego, como así también la utilización de medios electrónicos que permitieran transacciones con tarjetas de créditos y/o débitos bancario en las mismas, como medida contra la ludopatía y el juego compulsivo, y;\nConsiderando\nQue la Resolución Nº 2215/16 del Instituto de Loterías y  Casinos de la Provincia de Buenos Aires, fue dictada en noviembre de 2016, dentro del Programa de Prevención y Asistencia del Juego compulsivo, con el objeto preciso de prohibir las máquinas expendedoras de dinero, y medios electrónicos que permitieran las transacciones con tarjetas de crédito y/o débito bancario (Posnet) en bingos y salas de juego, pretendiendo que la decisión acerca del monto o disponibilidad de crédito para jugar sea tomada de manera recapacitada, habilitando al Instituto a impulsar sanciones contra quienes tomen medidas opuestas a lo dictado por esta Resolución;\nQue dicha prohibición fue pensada para lograr un efecto en el ludópata, intentando evitar consecuencias dañinas para el patrimonio de él y de su familia;\nQue en tal orden de ideas, el objetivo de este Instituto debiera ser la de arbitrar todas aquellas medidas que puedan coadyuvar, junto con el Programa antes citado, en la lucha contra el juego compulsivo;\nQue a pesar de lo expresado más arriba el 4 de abril del corriente, el Instituto de Lotería y Casino, revierte esta medida con la Resolución 447/2022 dejando sin efecto lo establecido en la anteriormente citada Resolución 2215/2016;\nQue si bien la Resolución 447 del 2022 en su Artículo 3º establece que “no podrán aceptarse las tarjetas otorgadas o que incorporen fondos de planes sociales o asistenciales” dicha excepción no desalienta el acceso de dinero para continuar apostando sin control, que era lo buscado por la Resolución que se deja sin efecto;\nQue es necesario respaldar y fortalecer las distintas políticas públicas que buscan garantizar el tratamiento del juego problemático y patológico;\nQue el objetivo declarado por la autoridad de Loterías y Casinos, acompañado por las autoridades del Gobierno Provincial, en cuanto a la prevención de la evasión fiscal y el lavado de activos, en las Salas de Juego, esconde a sabiendas su verdadera intención que es la de recaudar más tomando, en un contexto complejo de la economía, al juego como una ‘salvación’;\nQue la Resolución 693/2022 de la Presidencia del Instituto Provincial de Lotería y Casinos promulgada 11/04/2022,  suspende la aplicación de la Resolución 447/2022 del Instituto Provincial de Lotería y Casinos hasta tanto las Salas de Juegos autorizadas en el ámbito provincial resuelvan las cuestiones operativas que hacen a su puesta en práctica (ref. obligación de uso de medios electrónicos para la realización de transacciones con tarjetas débito bancario en las Salas de Juegos autorizadas);\nQue en nuestro Distrito, es de público conocimiento, que cotidianamente  historias de personas y familias que han perdido absolutamente todo, como consecuencia de la enfermedad de algún familiar directo que padece de ludopatía, incluso trasciende del seno familiar y termina con incumplimiento o estafas a terceros;\nQue la Resolución dictada por el Instituto de Lotería y Casinos de la Provincia de Buenos Aires  el día 4  de abril del corriente, sin lugar a dudas genera una desprotección a los que padecen la enfermedad de la ludopatía y a sus familias, generando un retroceso en la prevención y lucha contra la misma;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nen uso de sus facultades, sanciona con fuerza de\nRESOLUCIÓN\nARTÍCULO 1°:\nEl Honorable Concejo Deliberante de Tornquist resuelve expresar su rechazo por el efecto y las consecuencias de la Resolución Nº 447/2022 del Instituto Provincial de Lotería y Casinos de la Provincia de Buenos Aires, por medio del cual, se deja sin efecto la Resolución Nº 2215/16, que limitaba la instalación y funcionamiento de cajeros automáticos en salas de juego, y la utilización de medios electrónicos que permitieran transacciones con tarjetas de crédito y/o débitos bancarios en las mismas, como medida contra la ludopatía y el juego compulsivo.-\nARTÍCULO 2º:\nEnviar copia de la presente al Instituto Provincial de Loterías y Casino y a las Cámaras de Diputados y Senadores de la Provincia de Buenos Aires.-\nARTÍCULO\n3º:\nEnviar copia digital de la presente a todos los Honorables Concejos Deliberantes de la Provincia de Buenos Aires.-\nARTICULO 4°:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\n"
}