{
  "number": "21º",
  "date": "06/07/2018",
  "description": "21º de Tornquist",
  "link": "/bulletins/1026",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Tornquist\nOrdenanza Nº3046/18\nOrdenanza Nº 3046/18\nTornquist, 05/06/2018\nLa nota enviada por el Sr. Alejandro Aiello en la que solicita el incremento en el valor de la tarifa del transporte de línea urbana Saldungaray-Tornquist y;\nCONSIDERANDO:\nQue el concesionario solicita un incremento de las tarifas del transporte de línea urbana Saldungaray-Tornquist teniendo en cuenta el aumento de los insumos y el costo de vida en los últimos tiempos;\nQue el ultimo ajuste tarifario fue el 05/12/17 mediante Ordenanza Nº 3005/17;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nEn uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTÍCULO 1º:\nAutorízase al prestatario del Servicio Público de Pasajeros por Automotor de Jurisdicción Municipal, Sr. Alejandro Aiello, a cobrar las tarifas que a continuación se detallan, a partir de la sanción de la presente Ordenanza:\nTRAMO\nTARIFA\nSALDUNGARAY – TORNQUIST\n$ 75,00\nSIERRA DE LA VENTANA – TORNQUIST\n$ 69,00\nVILLA VENTANA – TORNQUIST\n$ 58,00\nPARAJE LA GRUTA – TORNQUIST\n$ 44,00\nSALDUNGARAY – SIERRA DE LA VENTANA\n$ 29,00\nSALDUNGARAY – VILLA VENTANA\n$ 46,00\nSALDUNGARAY – PARAJE LA GRUTA\n$ 63,00\nSIERRA DE LA VENTANA – VILLA VENTANA\n$ 46,00\nSIERRA DE LA VENTANA – PARAJE LA GRUTA\n$ 63,00\nVILLA VENTANA – PARAJE LA GRUTA\n$ 44,00\nCERRO VENTANA – TORNQUIST\n$ 58,00\nCERRO VENTANA – SIERRA DE LA VENTANA\n$ 63,00\nSALDUNGARAY – CERRO VENTANA\n$ 63,00\nVILLA VENTANA – CERRO VENTANA\n$ 40,00\nCERRO VENTANA – PARAJE LA GRUTA\n$ 31,00\nARTÍCULO 2º:\nEstablécese un descuento del 25% (veinticinco por ciento) para todos los rangos tarifarios, cuyos beneficiarios serán:\n* Estudiantes de escuelas terciarias de Tornquist\n* Docentes que regularmente viajan fuera de su localidad\n* Carenciados solicitados por la Secretaría de Desarrollo Social y Derechos Humanos.\nLos mismos deberán acreditar fehacientemente tales condiciones.\nARTÍCULO 3º:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\nAPROBADO POR UNANIMIDAD, EN LA SALA DE SESIONES DEL H.C.D DE TORNQUIST, A LOS CINCO DÍAS DEL MES DE JUNIO DEL AÑO DOS MIL DIECIOCHO.-\n\n[DOC 2]\nBoletines/Tornquist\nOrdenanza Nº3047/18\nOrdenanza Nº 3047/18\nTornquist, 05/06/2018\nVISTO:\nEl Convenio de Colaboración celebrado entre el Círculo Médico de Tornquist y la Municipalidad, y;\nCONSIDERANDO:\nQue por el mencionado convenio el Municipio garantiza la cobertura de guardias médicas activas y guardias pasivas de pediatría durante las 24 hs, los días sábados, domingos y feriados en el Hospital Municipal de Tornquist, y también las guardias activas de fin de semana en Sierra de la Ventana;\nQue la cobertura de dicho servicio queda bajo la responsabilidad del Círculo Médico de Tornquist;\nQue en cumplimiento de lo dispuesto en el Artículo 41º de la Ley Orgánica de las Municipalidades, es necesaria la intervención del Honorable Concejo Deliberante;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nEn uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTÍCULO 1º:\nConvalídase la firma del\nConvenio de Colaboración\ncelebrado entre el Círculo Médico de Tornquist por una parte, representado por su titular Dra. Verónica Laura Castro y la Municipalidad de Tornquist representada por su Intendente Municipal Sr. Sergio Fabián Bordoni, por la otra.-\nARTICULO 2º:\nEl mencionado Convenio, que consta de ocho (8) cláusulas, forma parte integrante de la presente Ordenanza.-\nARTÍCULO 3º:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\nAPROBADO POR UNANIMIDAD, EN LA SALA DE SESIONES DEL H.C.D DE TORNQUIST, A LOS CINCO DÍAS DEL MES DE JUNIO DEL AÑO DOS MIL DIECIOCHO.-\nAnexos\n3047-ConvCM\nDESCARGAR\n\n[DOC 3]\nBoletines/Tornquist\nOrdenanza Nº3048/18\nOrdenanza Nº 3048/18\nTornquist, 19/06/2018\nVISTO:\nEl Convenio firmado entre el Servicio de Hemoterapia de la Región Sanitaria I y el Centro Municipal de Salud de Tornquist Dr. Alberto Castro, y;\nCONSIDERANDO:\nQue el mencionado convenio tiene por objeto la entrega, por parte del Centro Municipal, de los hemocomponentes necesarios y las bolsas dobles para la extracción de sangre para atender los requerimientos que demande el Hospital;\nQue se asume el compromiso de realizar campañas de promoción de donación de sangre entre la población asistida y en la comunidad, tendientes a alcanzar la autosuficiencia regional;\nQue en cumplimiento a lo dispuesto en el Artículo 41º de la ley Orgánica de las Municipalidades, es necesaria la intervención del Honorable Concejo Deliberante;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE,\nEn uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTICULO 1º:\nConvalídese el Convenio celebrado entre el\nServicio de Hemoterapia de la Región Sanitaria I,\ncon domicilio en la calle Láinez Nº 2401 de la ciudad de Bahía Blanca, representada por el Director del Hospital Dra. Marta Bertín y el Intendente Municipal del Partido de Tornquist Sr. Sergio Bordoni.\nARTICULO 2º:\nAutorizase al Departamento Ejecutivo a abonar a la Asociación Cooperadora del Hospital Penna de Bahía Blanca, los gastos que demande la presentación del Servicio de Hemoterapia, según lo expresado en el exordio.\nARTICULO 3º:\nEl Convenio mencionado que consta de ocho (08) cláusulas y Anexo I pasará a formar parte integrante de la presente Ordenanza.\nARTICULO 4º:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\nAPROBADO POR UNANIMIDAD, EN LA SALA DE SESIONES DEL H.C.D DE TORNQUIST, A LOS DIECINUEVE DÍAS DEL MES DE JUNIO DEL AÑO DOS MIL DIECIOCHO.-\nAnexos\n3048-Hemo\nDESCARGAR\n\n[DOC 4]\nBoletines/Tornquist\nOrdenanza Nº3049/18\nOrdenanza Nº 3049/18\nTornquist, 19/06/2018\nVISTO:\nEl Contrato de Locación firmado entre María Ester Fermanelli y la Municipalidad de Tornquist, referido al inmueble ubicado en la calle Belgrano Nº 142 de la localidad de Saldungaray, y;\nCONSIDERANDO:\nQue el inmueble locado será destinado al funcionamiento del Servicio Educativo de Atención Temprana;\nQue el período de la locación se pacta por el término de 24 meses;\nQue en cumplimiento de lo dispuesto en el Artículo 41º de la Ley Orgánica de las Municipalidades, es necesaria la intervención del Honorable Concejo Deliberante;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nEn uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTÍCULO 1º:\nConvalídase la firma del Contrato de Locación celebrado entre la Sra.\nMaría Ester Fermanelli\ny el Sr. Intendente Municipal\nSergio Fabián Bordoni\nen representación de la Municipalidad de Tornquist, por el inmueble sito en calle Belgrano Nº 142 de la localidad de Saldungaray, con destino al funcionamiento del Servicio Educativo de Atención Temprana.-\nARTICULO 2º:\nEl Contrato de Locación mencionado, que consta de diez (10) cláusulas, forma parte integrante de la presente Ordenanza.-\nARTÍCULO 3º:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\nAPROBADO POR UNANIMIDAD, EN LA SALA DE SESIONES DEL H.C.D DE TORNQUIST, A LOS DIECINUEVE DÍAS DEL MES DE JUNIO DEL AÑO DOS MIL DIECIOCHO.-\nAnexos\n3049-Fermanelli\nDESCARGAR\n\n[DOC 5]\nBoletines/Tornquist\nDecreto Nº0513/18\nDecreto Nº 0513/18\nPublicado en versión extractada\nTornquist, 01/06/2018\nSubvenciones a seis vecinas del distrito.\n\n[DOC 6]\nBoletines/Tornquist\nDecreto Nº0514/18\nDecreto Nº 0514/18\nPublicado en versión extractada\nTornquist, 01/06/2018\nDesigna personal en planta transitoria.\n\n[DOC 7]\nBoletines/Tornquist\nDecreto Nº0515/18\nDecreto Nº 0515/18\nPublicado en versión extractada\nTornquist, 01/06/2018\nDesigna interina.\n\n[DOC 8]\nBoletines/Tornquist\nDecreto Nº0516/18\nDecreto Nº 0516/18\nTornquist, 01/06/2018\nVisto\nLa solicitud presentada por autoridades de la Unidad Académica “Ernesto Tornquist”; y\nConsiderando\nQue el establecimiento educativo plantea la necesidad de un subsidio a fin de solventar el traslado de alumnos que asisten a la institución desde las distintas localidades del distrito;\nQue este Departamento Ejecutivo considera conveniente otorgar el beneficio solicitado, para garantizar las posibilidades de acceso y permanencia de las personas a su capacitación y profesionalización;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio de PESOS TREINTA Y UN MIL ($31.000), durante los meses de junio a diciembre del corriente año, a la ASOCIACION COOPERADORA DEL INSTITUTO SECUNDARIO ERNESTO TORNQUIST\nde la localidad de Tornquist,\nde acuerdo a los motivos enunciados en el exordio.-\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría Programática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.5.0 Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento: 133.-\nARTÍCULO 3º:\nComuníquese a la institución interesada. Tomen nota las oficinas municipales correspondientes. Publíquese, regístrese y cumplido: ARCHIVESE.-\n\n[DOC 9]\nBoletines/Tornquist\nDecreto Nº0517/18\nDecreto Nº 0517/18\nTornquist, 01/06/2018\nVisto\nEl Expte. N° 155/18 y la solicitud de autorización presentada por la Oficina de Compras para efectuar un Concurso de Precios con el fin de adquirir un vehículo OK; y\nConsiderando\nQue dicha adquisición será destinada al Centro Integrador Comunitario dependiente de  la Secretaría de Producción;\nQue el Presupuesto Oficial asciende a la suma de Pesos  Trescientos Treinta Mil ($ 330.000,00);\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nLlamase a\nConcurso de Precios Nº 03/18\n, para la adquisición de un vehículo OK, destinado al Centro Integrador Comunitario.-\nARTICULO 2º:\nLa apertura de las ofertas se realizará el día 21 de Junio del 2018 a las 10 horas en la Oficina de Compras de la Municipalidad de Tornquist.-\nARTÍCULO 3º:\nLa erogación será imputada a la Jurisdicción: 1110107000 Secretaría de Obras y Servicios Públicos. Categoría Programática 76.65. Fuente de Financiamiento 133. Partida Presupuestaria 4.3.2.0. Recurso 17.2.01.39.-\nARTÍCULO 4º:\nCúrsense las invitaciones pertinentes. Tomen nota las dependencias  municipales correspondientes. Regístrese, Publíquese y Cumplido: ARCHIVESE.-\n\n[DOC 10]\nBoletines/Tornquist\nDecreto Nº0518/18\nDecreto Nº 0518/18\nTornquist, 01/06/2018\nVisto\nLa solicitud de un subsidio presentada por las autoridades del\nJardín de Infantes Nº 902 “Juan Ramón Jiménez”\nde la localidad de Saldungaray; y\nConsiderando\nQue dicha Entidad posee jornada completa al cuidado y educación de los niños de ocho horas, gran parte de la comunidad educativa proviene de familias con problemas socio-económicos;\nQue requieren una ayuda económica destinada al pago de la mano de obra de pintura en dicha institución;\nQue este Departamento Ejecutivo cree necesario otorgarles el beneficio a dicha Institución, ya que la misma cobija a niños que día a día reciben amor, educación y cuidado;\nPor ello, en uso de sus atribuciones\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio a  favor de la\nAsociación Cooperadora\ndel\nJardín de Infantes Nº 902 “Juan Ramón Jiménez” de Saldungaray\n,\npor la suma de Pesos\nSESENTA Y CINCO MIL ($65.000.-),\nsegún los motivos expuestos en el exordio.-\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.5.0 Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento: 133.-\nARTÍCULO 3º:\nComuníquese y Publíquese. Regístrese y Cumplido: ARCHIVESE.-\n\n[DOC 11]\nBoletines/Tornquist\nDecreto Nº0519/18\nDecreto Nº 0519/18\nPublicado en versión extractada\nTornquist, 01/06/2018\nBaja subvención.\n\n[DOC 12]\nBoletines/Tornquist\nDecreto Nº0520/18\nDecreto Nº 0520/18\nPublicado en versión extractada\nTornquist, 04/06/2018\nSubvención a vecina del distrito.\n\n[DOC 13]\nBoletines/Tornquist\nDecreto Nº0521/18\nDecreto Nº 0521/18\nPublicado en versión extractada\nTornquist, 04/06/2018\nSubvenciones a dos vecinos del distrito.\n\n[DOC 14]\nBoletines/Tornquist\nDecreto Nº0522/18\nDecreto Nº 0522/18\nTornquist, 04/06/2018\nVisto\nLa solicitud de un subsidio presentada por la Biblioteca Popular Chasicó; y\nConsiderando\nQue la mencionada entidad solicita una ayuda económica destinada a afrontar gastos operativos y de funcionamiento, como gasto en personal, adquisición de material de lectura o didáctico, gastos de limpieza, entre otros;\nQue este Departamento Ejecutivo cree necesario acceder a la citada petición, ya que el trabajo que realiza contribuye a la formación educativa y cultural de toda la población;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1°:\nAbónese un subsidio a favor de la\nBiblioteca\nPopular\nChasicó\nde\nla localidad de Chasicó\n, por la suma de Pesos:\nCINCO MIL\n($ 5.000.-)\n, durante los meses de Junio a Diciembre del 2018, por los motivos enunciados en el exordio.-\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.7.0 Transferencias a otras Instituciones Culturales  y Sociales sin Fines de Lucro – Fuente de Financiamiento: 133.-\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y Cumplido. ARCHIVESE.-\n\n[DOC 15]\nBoletines/Tornquist\nDecreto Nº0523/18\nDecreto Nº 0523/18\nTornquist, 04/06/2018\nVisto\nLa Ordenanza Nº 2798/15, promulgada mediante el Decreto Nº 1439/15 de fecha 2 de diciembre de 2015; y\nConsiderando\nQue mediante la mencionada norma se establece el procedimiento del sistema de Presupuesto Participativo;\nQue los días 29 y 30 de Septiembre y 01 de Octubre del año 2017 tuvieron lugar las elecciones en las distintas localidades del Distrito, donde surgieron los proyectos ganadores;\nQue el proyecto categoría A presentado por la Asociación Cuerpo de Bomberos Voluntarios de Tornquist ha resultado en el 1º puesto de esta localidad, el cual tiene como objetivo la construcción de un tinglado para depósito de vehículos y autobombas;\nQue la institución recibirá la suma de pesos Trescientos Mil para poder finalizar con la ejecución de dicho proyecto;\nPor ello, en uso de sus atribuciones\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1°:\nAbónese un subsidio de pesos trescientos mil ($ 300.000,00) al la Asociación Cuerpo de Bomberos Voluntarios de Tornquist, por los motivos enunciados en el exordio.-\nARTICULO 2°:\nLa erogación facultada por el Artículo 1º será imputada a la Jurisdicción: 1110101000: Intendente Municipal – Categoría Programática: 01.00 – Partida 5.1.7.0 – Fuente de Financiamiento 110. -\nARTICULO 3°:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHIVESE.-\n\n[DOC 16]\nBoletines/Tornquist\nDecreto Nº0524/18\nDecreto Nº 0524/18\nTornquist, 05/06/2018\nVisto\nLas actuaciones del Expediente Nº 400/17, caratulado:\n“-AL- Grossoni María, solicita Prescripción de deuda por Tasas Municipales Partida 10390”;\ny\nConsiderando\nQue la contribuyente, ha requerido la prescripción de la deuda por Tasas Municipales de las Partida Nº 10390;\nQue corre agregado en el expediente citado en el Visto, dictamen del Asesor Legal Municipal donde se considera que corresponde otorgar lo peticionado hasta el 31 de diciembre de 2012 inclusive, teniendo en cuenta la PRESCRIPCION determinada en el Art. 278 de la Ley Orgánica de las Municipalidades (Decreto-Ley 6769/58), el artículo 157 del Código Fiscal de la Provincia de Buenos Aires (Ley 10.397), el artículo 1º de la Ley 13.536, el artículo 3 de la Ordenanza Municipal Nº 1915/07, el artículo Nº 53 de la Ley 14879/17 y la Ordenanza Fiscal Nº 2921/17;\nPor ello en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD E C R E T A\nARTICULO 1º:\nAutorizase a realizar la liquidación correspondiente de las Tasas Municipales:\nAlumbrado\ndesde la cuota\n01/02\nhasta la cuota\n01/07\n,\nServicios Sanitarios\ndesde la cuota\n01/02\nhasta la cuota\n12/12\n,\nTasa Repavimentación Asfáltica\ndesde la cuota\n01/95\nhasta la cuota\n02/04\nde la Partida Nº 10390, en un todo de acuerdo al otorgamiento de la PRESCRIPCION liberatoria dictaminado por la Asearía Legal Municipal, según lo expuesto en el exordio.-\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHIVESE.-\n\n[DOC 17]\nBoletines/Tornquist\nDecreto Nº0525/18\nDecreto Nº 0525/18\nTornquist, 05/06/2018\nVisto\nLos términos de la Ordenanza Nº 1863/07, sancionada por el Honorable Concejo Deliberante con fecha 14 de Mayo del año 2007 y Decreto Promulgatorio 297/07, referida a la Creación del Fondo Municipal de Apoyo y Promoción de Emprendimientos Productivos (FOMEPRO); y\nConsiderando\nQue el Departamento Ejecutivo firmó el Convenio Marco de Adhesión Plan “El Trabajo Dignifica” con el Ministerio de Desarrollo Humano de la Provincia de Buenos Aires;\nQue dichos fondos son destinados a otorgar microcréditos con el fin de apoyar y estimular actividades en el Distrito de Tornquist;\nQue el Sr. Muñoz Jorge Oscar se presentó en la Secretaría de Producción Comercio e Industria, solicitando financiamiento para su emprendimiento por la suma de Pesos Quince Mil ($ 15.000,00);\nQue el beneficiario deberá firmar un\nActa Acuerdo\nelaborada por la Secretaria de Producción Comercio e Industria, previo a la recepción de los Fondos, en el cual se detallara la metodología de devolución del importe entregado;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nAbónese  la suma de\nPesos Quince Mil  ($ 15.000,00)\n, a favor del\nSr.\nMuñoz Jorge  Oscar\n–\nDNI  Nº 35.416.358, con domicilio en la calle Lavalle Nº 581 de la  localidad  de Tornquist, para financiamiento de su Emprendimiento denominado “Herrería”, conforme implementación del Programa “FOMEPRO”.-\nARTÍCULO 2º:\nLa devolución del monto autorizado de Quince Mil ($ 15.000,00) se realizará en veinticuatro (24) cuotas mensuales, iguales y consecutivas de Setecientos Seis   con 10/100 (\n$\n706,10)\ncada una, venciendo la primera el 10 de Julio de 2018, no gozando de período de gracia.-\nARTÍCULO 3º:\nEl importe otorgado en el Artículo 1º, será imputado a la Secretaría de Producción Comercio e Industria – Categoría Programática 17 – Programa FOMEPRO – Partida 6.3.1.0 – Préstamos a largo plazo al sector privado.-\nARTÍCULO 4º:\nComuníquese al interesado. Tomen nota las dependencias  Municipales correspondientes. Regístrese, Publíquese y Cumplido: ARCHÍVESE.-\n\n[DOC 18]\nBoletines/Tornquist\nDecreto Nº0526/18\nDecreto Nº 0526/18\nTornquist, 05/06/2018\nVisto\nLa solicitud de un subsidio presentada por el Club Atlético Ventana; y\nConsiderando\nQue el mismo cumple un rol fundamental en la educación de los niños y jóvenes de la localidad, debido a que los contiene, educa y forma con el objetivo de prepararlos para el futuro, colaborando con el rol de los establecimientos educativos;\nQue el citado Club solicita una ayuda económica destinada a la terminación de las obras que se encuentra llevando a cabo en su gimnasio deportivo;\nQue este Departamento Ejecutivo cree necesario otorgarle el beneficio, pues la institución contribuye a la realización de actividades necesarias para la salud física y mental;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1°:\nAbónese al\nClub Atlético Ventana\nde la localidad de Sierra de la Ventana, la suma de PESOS DOSCIENTOS CINCUENTA MIL ($ 250.000) durante los meses de\njunio y julio\ndel corriente año, en concepto de subsidio por los motivos enunciados en el exordio.-\nARTICULO 2º:\nLa erogación total de $ 500.000, facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría Programática\n:\n17.00 Fondo Educativo –\nPartida\n: 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro – Fuente de Financiamiento: 133.-\nARTICULO 3º:\nComuníquese a la institución. Tomen nota las dependencias  municipales correspondientes. Regístrese, publíquese y cumplido: ARCHIVESE.-\n\n[DOC 19]\nBoletines/Tornquist\nDecreto Nº0527/18\nDecreto Nº 0527/18\nPublicado en versión extractada\nTornquist, 06/06/2018\nSubvención a vecino del distrito.\n\n[DOC 20]\nBoletines/Tornquist\nDecreto Nº0528/18\nDecreto Nº 0528/18\nTornquist, 06/06/2018\nVisto\nEl Expediente del Honorable Concejo Deliberante Nº 7026/18 y la sanción de la\nORDENANZA N\nº 3046/18\n, aprobada por Unanimidad en la Sala de Sesiones del HCD el día 05 de Junio del año 2018; y\nConsiderando\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD  E  C  R  E  T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA N\nº 3046/18\n,\npor la que se autoriza al prestatario del Servicio Público de Pasajeros por Automotor de Jurisdicción Municipal, Sr. Alejandro Aiello a incrementar las tarifas de transporte de línea urbana Saldungaray-Tornquist.-\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE.-\n\n[DOC 21]\nBoletines/Tornquist\nDecreto Nº0529/18\nDecreto Nº 0529/18\nTornquist, 06/06/2018\nVisto\nEl Expediente del Departamento Ejecutivo Nº 142/18 y la sanción de la\nORDENANZA N\nº 3047/18\n, aprobada por Unanimidad en la Sala de Sesiones del HCD el día 05 de Junio del año 2018; y\nConsiderando\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA N\nº 3047/18\n,\npor medio de la cual se Convalida la firma del Convenio de Colaboración celebrado entre le Círculo Médico de Tornquist y la Municipalidad de Tornquist.-\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE.-\n\n[DOC 22]\nBoletines/Tornquist\nDecreto Nº0530/18\nDecreto Nº 0530/18\nTornquist, 06/06/2018\nVisto\nLa solicitud de un subsidio presentada por Directivos de la Escuela Especial Nº 501 de la ciudad de Tornquist; y\nConsiderando\nQue requieren una ayuda económica destinada a solventar gastos institucionales para el funcionamiento de dicha entidad;\nQue este Departamento Ejecutivo, cree conveniente realizar un aporte ya que la escuela brinda educación y asistencia a muchos niños y jóvenes, confiriéndoles una formación integral;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio a la\nASOCIACION\nCOOPERADORA\nDE LA\nESCUELA ESPECIAL Nº 501 DE TORNQUIST\n,\npor la suma de pesos\nVEINTE MIL (20.000.-),\nsegún los motivos enunciados en el exordio.-\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.5.0 Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento: 133.-\nARTÍCULO 3º:\nComuníquese y publíquese. Regístrese y cumplido: ARCHIVESE.-\n\n[DOC 23]\nBoletines/Tornquist\nDecreto Nº0531/18\nDecreto Nº 0531/18\nTornquist, 06/06/2018\nVisto\nLa solicitud de un subsidio formulada por la Dirección de la Escuela de Educación Secundaria Nº 1 de Tornquist; y\nConsiderando\nQue dicha Entidad solicita una ayuda económica destinada a solventar gastos administrativos y organizacionales tales como fotocopias, artículos de librería, libros de tema, registros de asistencia, entre otros;\nQue este Departamento Ejecutivo estima oportuno y conveniente el otorgamiento de dicho beneficio a la citada institución;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD  E  C  R  E  T  A\nARTICULO 1º:\nAbónese un subsidio a la\nAsociación Cooperadora\nde la\nEscuela\nMedia Nº 1 de Tornquist\nde PESOS\nDIEZ MIL ($ 10.000)\n, por los motivos enunciados en el exordio.-\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.5.0 Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento: 133.-\nARTÍCULO 3º:\nComuníquese  y Publíquese. Regístrese y Cumplido: ARCHIVESE.-\n\n[DOC 24]\nBoletines/Tornquist\nDecreto Nº0532/18\nDecreto Nº 0532/18\nPublicado en versión extractada\nTornquist, 06/06/2018\nSubvenciones a nueve vecinos del distrito.\n\n[DOC 25]\nBoletines/Tornquist\nDecreto Nº0533/18\nDecreto Nº 0533/18\nPublicado en versión extractada\nTornquist, 06/06/2018\nSubvenciones a tres vecinas del distrito.\n\n[DOC 26]\nBoletines/Tornquist\nDecreto Nº0534/18\nDecreto Nº 0534/18\nPublicado en versión extractada\nTornquist, 06/06/2018\nBecas de estudio a treinta y dos beneficiarios del distrito. Combustible.\n\n[DOC 27]\nBoletines/Tornquist\nDecreto Nº0535/18\nDecreto Nº 0535/18\nTornquist, 07/06/2018\nVisto\nLa solicitud efectuada por el Colegio Nuestra Señora de Luján, de la ciudad de Tornquist; y\nConsiderando\nQue requieren una ayuda económica destinada a solventar los gastos operativos y de funcionamiento que demanda la actividad de la institución, tales como luz, gas, seguros, entre otros;\nQue el Departamento Ejecutivo considera conveniente otorgar el beneficio solicitado, debido a que el Colegio cumple un rol fundamental en la educación de los niños y jóvenes de la localidad conteniendo, educando y formando con el objetivo de prepararlos para el futuro;\nPor ello, en uso de sus facultades,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1°:\nAbónese un subsidio de PESOS SESENTA Y CINCO MIL NOVECIENTOS NOVENTA ($65.990), por única vez, a favor del Colegio Nuestra Señora de Luján de la localidad de Tornquist, de acuerdo a los motivos expuestos en el exordio.-\nARTICULO 2°:\nLa erogación autorizada por el artículo anterior, será imputada en la Jurisdicción: Intendente Municipal - Categoría Programática 17: Fondo Educativo - Partida: 5.1.5.0- Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento 133.-\nARTICULO 3°:\nComuníquese a la institución. Tomen nota las dependencias municipales correspondientes. Publíquese, regístrese y cumplido: ARCHÍVESE.-\n\n[DOC 28]\nBoletines/Tornquist\nDecreto Nº0536/18\nDecreto Nº 0536/18\nTornquist, 07/06/2018\nVisto\nLa conmemoración de un Nuevo Aniversario del “Día de la Bandera”, recordando el fallecimiento de su Creador, el General Don Manuel Belgrano; y\nConsiderando\nQue el día 19 de Junio se realizaran actos en los diferentes Establecimientos Educativos del Distrito y el 20 de Junio de 2018 el Acto Oficial tendrá lugar en la Escuela Nº 1 Domingo Faustino Sarmiento;\nQue es preciso solventar los gastos que en concepto de organización, demandaran al Municipio la programación de los mismos;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónense los gastos que se originaren por la conmemoración de un Nuevo Aniversario del “Día de la Bandera”, recordando el fallecimiento de su Creador, el General Don Manuel Belgrano, por lo motivos expresados en el exordio.-\nARTICULO 2º:\nAbónense los gastos ocasionados por los motivos expuestos en el presente Decreto, Finalidad:\nJurisdicción: Secretaría de Gobierno y Hacienda – Categoría Programática: 01\nAdministración de las Políticas Tributarias y Públicas, a las Partidas que corresponda del Presupuesto de gastos vigente.-\nARTÍCULO 3º:\nComuníquese y Publíquese. Tomen nota las Dependencias Municipales correspondientes. Regístrese y cumplido: ARCHIVESE.-\n\n[DOC 29]\nBoletines/Tornquist\nDecreto Nº0537/18\nDecreto Nº 0537/18\nTornquist, 08/06/2018\nVisto\nLa Colecta Anual efectuada por Caritas de la Parroquia Santa Rosa de Lima, de la localidad de Tornquist; y\nConsiderando\nQue el próximo 9 de junio se realizará la mencionada jornada en la ciudad de Tornquist, de la cual participarán niños, jóvenes y adultos de la comunidad;\nQue mediante la misma se busca la contribución de la sociedad para brindar una ayuda concreta y efectiva, a aquellas personas y familias que anhelan una vida más digna con oportunidades de inclusión, dando respuesta a necesidades específicas;\nQue el Departamento Ejecutivo considera oportuno colaborar con la campaña brindando una ayuda económica;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio de PESOS CINCUENTA MIL ($ 50.000), por única vez, a favor de\nCaritas de la Parroquia Santa Rosa de Lima,\nsegún los motivos enunciados en el exordio.-\nARTICULO 2º:\nLa erogación autorizada por el artículo anterior, será imputada en la Jurisdicción: Intendente Municipal - Categoría Programática 01: Ejecución Políticas Públicas - Partida: 5.1.7.0- Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro, del Presupuesto de Gastos vigente.-\nARTICULO 3º:\nComuníquese. Publíquese, regístrese y cumplido: ARCHIVESE.-\n\n[DOC 30]\nBoletines/Tornquist\nDecreto Nº0538/18\nDecreto Nº 0538/18\nPublicado en versión extractada\nTornquist, 11/06/2018\nSubvenciones a seis vecinos del distrito.\n\n[DOC 31]\nBoletines/Tornquist\nDecreto Nº0539/18\nDecreto Nº 0539/18\nPublicado en versión extractada\nTornquist, 11/06/2018\nSubvención a vecino del distrito.\n\n[DOC 32]\nBoletines/Tornquist\nDecreto Nº0540/18\nDecreto Nº 0540/18\nTornquist, 11/06/2018\nVisto\nLa realización de los\nJUEGOS BONAERENSES 2018\nque se llevarán a cabo en el presente ejercicio; y\nConsiderando\nQue en los mismos participan niños, jóvenes y abuelos, posibilitando así el intercambio deportivo, cultural y social con residentes de otros lugares, contribuyendo a su formación integral, cuyo lema para el presente año es “Nunca dejes de Jugar”;\nQue este Departamento Ejecutivo considera que dichas competencias son muy positivas para nuestros jóvenes y adultos mayores por presentar un escenario para la construcción de una sana y democrática convivencia;\nQue por tal motivo, se debe dictar el acto administrativo correspondiente para cubrir los gastos de dichos Juegos originados en las diferentes etapas: Distrital, Regional y Provincial;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º\n:\nAbónese los gastos que se originen por la realización de los\nJUEGOS BONAERENSES 2018,\nsegún los motivos expuestos en el exordio.-\nARTÍCULO 2º\n:\nLa erogación facultada por el Artículo Primero, será imputada a la Jurisdicción:\nSecretaría de Turismo-  Categoría Programática - 19 –  Juegos Bonaerenses 2018\ny a las Partidas de gastos correspondientes.-\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y Cumplido: ARCHIVESE.-\n\n[DOC 33]\nBoletines/Tornquist\nDecreto Nº0541/18\nDecreto Nº 0541/18\nPublicado en versión extractada\nTornquist, 11/06/2018\nBecas de estudio a veinte beneficiarios del distrito. Remís.\n\n[DOC 34]\nBoletines/Tornquist\nDecreto Nº0542/18\nDecreto Nº 0542/18\nTornquist, 11/06/2018\nVisto\nLas actuaciones del Expediente Nº 133/18, iniciado por la Secretaría de Obras y Servicios Públicos, vinculado al llamado a Concurso de Precios para\nla\nadquisición de equipamiento destinado al C.I.C\n; y\nConsiderando\nQue por Decreto Nº 453/18, de fecha 16 de mayo de 2018, se realiza el llamado a Concurso de Precios Nº 02/18;\nQue el día 08 de junio de 2018 se efectuó el acto de apertura de los sobres, al cual se hicieron presentes las siguientes firmas: ZACCONI, ENZO JAVIER y EL TEHUELCHE SOCIEDAD ANÓNIMA;\nQue se ha realizado la comparación individualizada de cada ítem del equipamiento a adquirir, a fin de establecer el resultado más conveniente dentro del monto presupuestado;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nAdjudícase a ZACCONI, ENZO JAVIER, con domicilio en calle Mitre Nº 149 de la ciudad de Tornquist, la adquisición de los ítems que a continuación se detallan\n,\nen el marco del Concurso de Precios Nº 02/18, por la suma de PESOS DOSCIENTOS CUARENTA Y OCHO MIL SEISCIENTOS SETENTA ($ 248.670):\nCantidad\nDescripción\nPrecio Unitario\nTOTAL\n1\nHeladera con freezer, capacidad mínima de 324 litros.\n$   13.900,00\n$      13.900,00\n1\nMicroondas de como base de 20  lts.\n$      3.390,00\n$        3.390,00\n1\nTermotanque para gas natural de 50 litros.\n$      6.500,00\n$        6.500,00\n1\nTeléfono inalámbrico\n$      1.400,00\n$        1.400,00\n4\nSillas de escritorio con apoya brazos\n$      3.200,00\n$      12.800,00\n4\nSillas para aula con tapizado simil cuero\n$      1.470,00\n$        5.880,00\n2\nComputadora de oficina i3 - CPU, monitor, teclado y mouse\n$   15.600,00\n$      31.200,00\n1\nImpresora multifunción de tinta a chorro\n$      3.200,00\n$        3.200,00\n1\nGabinete con dos puertas corredizas 0,45 x 0,90 x 1,80\n$      4.600,00\n$        4.600,00\n50\nSillas apilables plásticas sin apoya brazos y patas caño fijas\n$         795,00\n$      39.750,00\n1\nTelevisor LED 32” Estéreo\n$      7.500,00\n$        7.500,00\n1\nEquipo de audio musical con radio AM/FM con reproductor de CD\n$      2.100,00\n$        2.100,00\n1\nCalesita integradora\n$      3.900,00\n$        3.900,00\n1\nJuegos infantiles para exterior (Hamaca, tobogán, calesita)\n$      4.300,00\n$        4.300,00\n10\nVentiladores industrial  de Pared 90w c/control\n$      3.340,00\n$      33.400,00\n15\nCalefactor de 2500 Calorías - Tiro balanceado\n$      4.990,00\n$      74.850,00\nARTÍCULO 2º:\nAdjudícase a EL TEHUELCHE SOCIEDAD ANÓNIMA, con domicilio en calle Sarmiento Nº 4114 de la ciudad de Bahía Blanca, la adquisición de los ítems que a continuación se detallan\n,\nen el marco del Concurso de Precios Nº 02/18, por la suma de PESOS SETENTA Y SIETE MIL SETECIENTOS TREINTA Y UNO ($ 77.731):\nCantidad\nDescripción\nPrecio Unitario\nTOTAL\n2\nAlacena con puertas batientes 1,80 x 0,60\n$      5.187,80\n$      10.375,60\n1\nCocina con 6 hornallas y horno con válvula de seguridad para gas natural. Tipo Industrial\n$   12.913,00\n$      12.913,00\n2\nMueble Archivero como base de madera de 1 x 0,45 x 1,20 m\n$      3.149,00\n$        6.298,00\n2\nMesa para PC con bandeja porta teclado y estante inferior de 0,70 x 1,20 m\n$      2.589,00\n$        5.178,00\n2\nEscritorio sin cajones de 0,70 x 1,20 m\n$      2.589,00\n$        5.178,00\n1\nArmario metálico con puertas batientes de 0,45 x 0,90 x 1,80\n$      4.099,00\n$        4.099,00\n6\nMesas de madera  o calidad similar de 1,20 x 60 cm.\n$      2.149,90\n$      12.899,40\n10\nVentiladores de Techo con Luz motor potenciado\n$      1.650,00\n$      16.500,00\n10\nLuz de emergencia 30 led - 12 hs de autonomía\n$         429,00\n$        4.290,00\nARTÍCULO 3º:\nDeclárase desierta la adjudicación de los ítems detallados a continuación, debido a que no se presentaron propuestas de parte de ninguno de los oferentes:\nCantidad\nDescripción\n4\nPizarra  de 1m x  0,80m para fibras\n1\nReproductor de DVD\n1\nProyector de 3300 lúmenes\n1\nPantalla para proyector de 150\" pared techo\n2\nBiblioteca  con estanterías 0,45 x 0,90 x 1,80\n1\nSubibaja integrador\n1\nPasamanos (juegos exteriores)\n1\nEquipo de sonido (consola- micrófonos- parlante)\n8\nExtintor 10kg.\nARTÍCULO 4º:\nComuníquese. Tomen nota las dependencias municipales respectivas. Publíquese, regístrese y cumplido: ARCHIVESE.-\n\n[DOC 35]\nBoletines/Tornquist\nDecreto Nº0543/18\nDecreto Nº 0543/18\nPublicado en versión extractada\nTornquist, 11/06/2018\nSubvención a vecino del distrito.\n\n[DOC 36]\nBoletines/Tornquist\nDecreto Nº0544/18\nDecreto Nº 0544/18\nPublicado en versión extractada\nTornquist, 12/06/2018\nSubvenciones a cuatro vecinos del distrito.\n\n[DOC 37]\nBoletines/Tornquist\nDecreto Nº0545/18\nDecreto Nº 0545/18\nPublicado en versión extractada\nTornquist, 12/06/2018\nSubvenciones a cuatro vecinos del distrito.\n\n[DOC 38]\nBoletines/Tornquist\nDecreto Nº0546/18\nDecreto Nº 0546/18\nTornquist, 13/06/2018\nVisto\nLas actuaciones del Expediente Nº 139/18, caratulado:\n“-AL- Perez, Laura, solicita Prescripción por deuda Tasas Municipales Partida 10227”;\ny\nConsiderando\nQue la contribuyente, ha requerido la prescripción de la deuda por Tasas Municipales de las Partida Nº 10227;\nQue corre agregado en el expediente citado en el Visto, dictamen del Asesor Legal Municipal donde se considera que corresponde otorgar lo peticionado hasta el 31 de diciembre de 2012 inclusive, teniendo en cuenta la PRESCRIPCION determinada en el Art. 278 de la Ley Orgánica de las Municipalidades (Decreto-Ley 6769/58), el artículo 157 del Código Fiscal de la Provincia de Buenos Aires (Ley 10.397), el artículo 1º de la Ley 13.536, el artículo 3 de la Ordenanza Municipal Nº 1915/07, el artículo Nº 53 de la Ley 14879/17 y la Ordenanza Fiscal Nº 2921/17;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAutorizase a realizar la liquidación correspondiente de las Tasas Municipales:\nAlumbrado\ndesde la cuota\n01/92\nhasta la cuota\n03/11\n,\nSalud\ndesde la cuota\n03/10\nhasta la cuota\n03/11\nde la Partida Nº 10227, en un todo de acuerdo al otorgamiento de la PRESCRIPCION liberatoria dictaminado por la Asearía Legal Municipal, según lo expuesto en el exordio.-\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHIVESE.-\n\n[DOC 39]\nBoletines/Tornquist\nDecreto Nº0547/18\nDecreto Nº 0547/18\nTornquist, 13/06/2018\nVisto\nLas actuaciones del Expediente Nº 154/18, caratulado:\n“-AL- Marcolini María Belén, solicita Prescripción de deuda por Tasas Municipales Partida 1072”;\ny\nConsiderando\nQue la contribuyente, ha requerido la prescripción de la deuda por Tasas Municipales de las Partida Nº 1072;\nQue corre agregado en el expediente citado en el Visto, dictamen del Asesor Legal Municipal donde se considera que corresponde otorgar lo peticionado hasta el 31 de diciembre de 2012 inclusive, teniendo en cuenta la PRESCRIPCION determinada en el Art. 278 de la Ley Orgánica de las Municipalidades (Decreto-Ley 6769/58), el artículo 157 del Código Fiscal de la Provincia de Buenos Aires (Ley 10.397), el artículo 1º de la Ley 13.536, el artículo 3 de la Ordenanza Municipal Nº 1915/07, el artículo Nº 53 de la Ley 14879/17 y la Ordenanza Fiscal Nº 2921/17;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAutorizase a realizar la liquidación correspondiente de las Tasas Municipales:\nAlumbrado\ndesde la cuota\n01/02\nhasta la cuota\n01/07\n,\nServicios Sanitarios\ndesde la cuota\n01/02\nhasta la cuota\n12/12\n,\nTasa Pavimento Centro 2\ndesde la cuota\n01/94\nhasta la cuota\n02/03\nde la Partida Nº 1072, en un todo de acuerdo al otorgamiento de la PRESCRIPCION liberatoria dictaminado por la Asearía Legal Municipal, según lo expuesto en el exordio.-\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHIVESE.-\n\n[DOC 40]\nBoletines/Tornquist\nDecreto Nº0548/18\nDecreto Nº 0548/18\nPublicado en versión extractada\nTornquist, 14/06/2018\nSanción disciplinaria a agente municipal.\n\n[DOC 41]\nBoletines/Tornquist\nDecreto Nº0549/18\nDecreto Nº 0549/18\nTornquist, 14/06/2018\nVisto\nLa realización del 1º Encuentro de Energías Renovables a llevarse a cabo en la Municipalidad de Tornquist el día 15 de Junio del 2018; y\nConsiderando\nQue el mismo contará con la presencia de referentes de seis distritos del Sudoeste;\nQue este primer encuentro formal del grupo, conformado por distritos de la zona, están trabajando en proyectos ligados a las energías renovables y limpias, o que tienen perspectivas de hacerlo a corto o mediano plazo;\nQue el temario de la reunión incluirá aspectos relacionados con los parques eólicos, marcos regulatorios, tasas municipales, plan de desarrollo energético regional, capacitaciones para los oficios requeridos para las obras, formación de un Consejo permanente de Energía y la confección de una agenda de la Mesa de Energía Renovable;\nQue es preciso solventar los gastos que en concepto de organización, demandaran al Municipio la programación de los mismos;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónense los gastos que se originaren por la realización del 1º Encuentro de Energías Renovables a llevarse a cabo en la Municipalidad de Tornquist el día 15 de Junio del 2018, por lo motivos expresados en el exordio.-\nARTICULO 2º:\nAbónense los gastos ocasionados por los motivos expuestos en el presente Decreto, Finalidad:\nJurisdicción: Secretaría de Gobierno y Hacienda – Categoría Programática: 01\nAdministración de las Políticas Tributarias y Públicas, a las Partidas que corresponda del Presupuesto de gastos vigente.-\nARTÍCULO 3º:\nComuníquese y Publíquese. Tomen nota las Dependencias Municipales correspondientes. Regístrese y cumplido: ARCHIVESE.-\n\n[DOC 42]\nBoletines/Tornquist\nDecreto Nº0550/18\nDecreto Nº 0550/18\nPublicado en versión extractada\nTornquist, 15/06/2018\nDesigna interina.\n\n[DOC 43]\nBoletines/Tornquist\nDecreto Nº0551/18\nDecreto Nº 0551/18\nPublicado en versión extractada\nTornquist, 15/06/2018\nDando por finalizadas las funciones de agente municipal por motivo de acogerse a los beneficios de la Jubilación Ordinaria.\n\n[DOC 44]\nBoletines/Tornquist\nDecreto Nº0552/18\nDecreto Nº 0552/18\nTornquist, 15/06/2018\nVisto\nLa solicitud de un subsidio formulada por la Dirección del Instituto Fortín Pavón de la localidad de Saldungaray; y\nConsiderando\nQue el establecimiento educativo se encuentra realizando diversas refacciones y trabajos de mantenimiento en el edificio escolar;\nQue solicitan una colaboración económica a este municipio destinada a finalizar la instalación eléctrica de aulas y aires acondicionados;\nQue el Departamento Ejecutivo considera necesario continuar apoyando el incansable trabajo de la institución y otorgar el beneficio solicitado, a fin de generar las condiciones adecuadas para el normal desarrollo de la tarea educativa que lleva a cabo la escuela;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD  E  C  R  E  T  A\nARTICULO 1º:\nAbónese un subsidio por única vez y por la suma total de PESOS CUARENTA Y CINCO MIL ($ 45.000), a la\nAsociación Cooperadora del Instituto Fortín Pavón\nde la localidad de Saldungaray, por los motivos enunciados en el exordio.-\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría Programática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.5.0 Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento: 133.-\nARTÍCULO 3º:\nComuníquese. Publíquese, regístrese y cumplido: ARCHIVESE.-\n\n[DOC 45]\nBoletines/Tornquist\nDecreto Nº0553/18\nDecreto Nº 0553/18\nPublicado en versión extractada\nTornquist, 15/06/2018\nDando por finalizadas las funciones de agente municipal por motivo de acogerse a los beneficios de la Jubilación por edad Avanzada.\n\n[DOC 46]\nBoletines/Tornquist\nDecreto Nº0554/18\nDecreto Nº 0554/18\nPublicado en versión extractada\nTornquist, 15/06/2018\nDando por finalizadas las funciones de agente municipal por motivo de acogerse a los beneficios de la Jubilación Ordinaria.\n\n[DOC 47]\nBoletines/Tornquist\nDecreto Nº0555/18\nDecreto Nº 0555/18\nTornquist, 18/06/2018\nVisto\nLa nota del contratista, presentada el día 14/06/2018 solicitando el reintegro de lo retenido en certificados de la\nOBRA\n: REFACCION Y MANTENIMIENTO EN BATERIA DE SANITARIOS EN ESCUELA SECUNDARIA N°3 – DISTRITO DE TORNQUIST”\nsegún contrato  Nº 05/18 de fecha 22/01/2018; y\nConsiderando\nQue se trata de la retención del 5% por Garantía, según detalle:\nCERT. N°\nFECHA\nIMPORTE\nRET. 5%\nO.PAGO\nFECHA\n1\n29/01/2018\n50.000,00\n2.500,00\n970\n02/02/2018\n2\n16/02/2018\n121.000,00\n6.050,00\n1333\n19/02/2018\n3\n06/03/2018\n49.000,00\n2.450,00\n2116\n12/03/2018\n11.000,00\nQue el acta de Recepción Definitiva de la Obra se firmó el día 14/06/2018, y de acuerdo al Artículo 203º del Reglamento de Contabilidad, puede reintegrarse la garantía retenida, una vez firmada la recepción mencionada;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nReintégrese la suma de pesos  $ 11.000,00 a la firma POBLET, DAVID CARLOS CUIT Nº 20-12346927-6, domiciliada en Italia N° 656 de la ciudad de Tornquist, por los motivos expuestos en el epígrafe.-\nARTICULO 2º:\nEl reintegro autorizado por el artículo anterior, se imputará en la\nFinalidad\n: Cuenta Extrapresupuestaria - Retención 5% Garantía – Art. 203 Reg. Cont. - 216213300 “Retención 5% Garantía – Art. 203 Reg. Cont. código  AXT 71116”.-\nARTICULO 3º:\nComuníquese al interesado y a las dependencias municipales que correspondan. Regístrese y cumplido: ARCHIVESE.-\n\n[DOC 48]\nBoletines/Tornquist\nDecreto Nº0556/18\nDecreto Nº 0556/18\nTornquist, 18/06/2018\nVisto\nLa nota del contratista, presentada el día 14/06/2018 solicitando el reintegro de lo retenido en certificados de la\nOBRA\n: CONSTRUCCION Y TERMINACION DE AULAS EN ESCUELA TECNICA N° 1 DE LA LOCALIDAD DE TORNQUIST– DISTRITO DE TORNQUIST”\nsegún contrato  Nº 06/18 de fecha 22/01/2018; y\nConsiderando\nQue se trata de la retención del 5% por Garantía, según detalle:\nCERT. N°\nFECHA\nIMPORTE\nRET. 5%\nO.PAGO\nFECHA\n1\n08/02/2018\n49.599,00\n2.479,95\n1131\n14/02/2018\n3\n23/02/2018\n49.704,59\n2.485,23\n1533\n23/02/2018\n4.965,18\nQue el acta de Recepción Definitiva de la Obra se firmó el día 14/06/2018, y de acuerdo al Artículo 203º del Reglamento de Contabilidad, puede reintegrarse la garantía retenida, una vez firmada la recepción mencionada;\nPor ello, en uso de sus atribuciones\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD    E    C    R     E     T    A\nARTICULO 1º:\nReintégrese la suma de pesos  $ 4.965,18 a la firma AGOSTA, SEBASTIAN PABLO CUIT Nº 20-29000583-4, domiciliada en Uriburu N° 257 de la ciudad de Tornquist, por los motivos expuestos en el epígrafe.-\nARTICULO 2º:\nEl reintegro autorizado por el artículo anterior, se imputará en la\nFinalidad\n: Cuenta Extrapresupuestaria - Retención 5% Garantía – Art. 203 Reg. Cont. - 216213300 “Retención 5% Garantía – Art. 203 Reg. Cont. código  AXT 71116”.-\nARTICULO 3º:\nComuníquese al interesado y a las dependencias municipales que correspondan. Regístrese y cumplido: ARCHIVESE.-\n\n[DOC 49]\nBoletines/Tornquist\nDecreto Nº0557/18\nDecreto Nº 0557/18\nPublicado en versión extractada\nTornquist, 18/06/2018\nModifica subvenciones a dos vecinos del distrito.\n\n[DOC 50]\nBoletines/Tornquist\nDecreto Nº0558/18\nDecreto Nº 0558/18\nPublicado en versión extractada\nTornquist, 18/06/2018\nDesigna interino.\n\n[DOC 51]\nBoletines/Tornquist\nDecreto Nº0559/18\nDecreto Nº 0559/18\nTornquist, 18/06/2018\nVisto\nLas actuaciones del Expediente Nº 252/17, caratulado:\n“-AL- Matías Nicolás Vázquez, solicita Prescripción de deuda por Tasas Municipales Partida 8700”;\ny\nConsiderando\nQue el contribuyente, ha requerido la prescripción de la deuda por Tasas Municipales de las Partida Nº 8700;\nQue corre agregado en el expediente citado en el Visto, dictamen del Asesor Legal Municipal donde se considera que corresponde otorgar lo peticionado hasta el 31 de diciembre de 2012 inclusive, teniendo en cuenta la PRESCRIPCION determinada en el Art. 278 de la Ley Orgánica de las Municipalidades (Decreto-Ley 6769/58), el artículo 157 del Código Fiscal de la Provincia de Buenos Aires (Ley 10.397), el artículo 1º de la Ley 13.536, el artículo 3 de la Ordenanza Municipal Nº 1915/07, el artículo Nº 53 de la Ley 14879/17 y la Ordenanza Fiscal Nº 2921/17;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAutorizase a realizar la liquidación correspondiente de la Tasa Municipal:\nServicios Sanitarios\ndesde la cuota\n01/02\nhasta la cuota\n12/12\n, de la Partida Nº 8700, en un todo de acuerdo al otorgamiento de la PRESCRIPCION liberatoria dictaminado por la Asearía Legal Municipal, según lo expuesto en el exordio.-\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHIVESE.-\n\n[DOC 52]\nBoletines/Tornquist\nDecreto Nº0560/18\nDecreto Nº 0560/18\nTornquist, 18/06/2018\nVisto\nLas actuaciones del expediente Nº 016/18 caratulado “A.L. – Rivas, Abel. Solicita prescripción de deuda por Tasas Municipales, Partida Nº 438”; y\nConsiderando\nQue el mencionado, ha requerido la prescripción de la deuda por tasas municipales de la Partida Nº 438 correspondiente a la localidad de Tornquist;\nQue corre agregado en el expediente citado en el Visto, dictamen del Asesor Legal Municipal donde se considera que corresponde otorgar lo peticionado hasta el 31 de diciembre de 2012 inclusive, teniendo en cuenta la PRESCRIPCION determinada en el Art. 278 de la Ley Orgánica de las Municipalidades (Decreto-Ley 6769/58), el artículo 157 del Código Fiscal de la Provincia de Buenos Aires (Ley 10.397), el artículo 1º de la Ley 13.536, el artículo 3 de la Ordenanza Municipal Nº 1915/07, el artículo Nº 53 de la Ley 14879/17 y la Ordenanza Fiscal Nº 2921/17;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAutorízase a realizar la liquidación correspondiente a las tasas:\nServicios Sanitarios\n, desde la cuota 01/2004 hasta la cuota 12/2012 inclusive y Alumbrado, Limpieza y Conservación de la Vía Pública desde la cuota 01/2002 hasta la cuota 12/2012 inclusive, pertenecientes a la Partida Nº\n438\nde la localidad de\nTornquist\n, en un todo de acuerdo al otorgamiento de la prescripción liberatoria dictaminado por la Asesoría Legal Municipal, según lo expuesto en el exordio.-\nARTICULO 2º:\nComuníquese al interesado. Tomen nota las dependencias municipales que correspondan. Publíquese, regístrese y cumplido: ARCHIVESE.-\n\n[DOC 53]\nBoletines/Tornquist\nDecreto Nº0561/18\nDecreto Nº 0561/18\nTornquist, 18/06/2018\nVisto\nLas actuaciones del Expediente Nº 435/17, caratulado:\n“-AL- Verdinelli Ma. Inés, solicita Prescripción de deuda por Tasas Municipales Partida 15.585”;\ny\nConsiderando\nQue el contribuyente, ha requerido la prescripción de la deuda por Tasas Municipales de las Partida Nº 15.585;\nQue corre agregado en el expediente citado en el Visto, dictamen del Asesor Legal Municipal donde se considera que corresponde otorgar lo peticionado hasta el 31 de diciembre de 2012 inclusive, teniendo en cuenta la PRESCRIPCION determinada en el Art. 278 de la Ley Orgánica de las Municipalidades (Decreto-Ley 6769/58), el artículo 157 del Código Fiscal de la Provincia de Buenos Aires (Ley 10.397), el artículo 1º de la Ley 13.536, el artículo 3 de la Ordenanza Municipal Nº 1915/07, el artículo Nº 53 de la Ley 14879/17 y la Ordenanza Fiscal Nº 2921/17;\nPor ello en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD E C R E T A\nARTICULO 1º:\nAutorizase a realizar la liquidación correspondiente de las Tasas Municipales:\nAlumbrado\ndesde la cuota\n04/10\nhasta la cuota\n12/12\n,\nSalud\ndesde la cuota\n03/\n10 hasta la cuota\n12/12\nde la Partida Nº 15.585, en un todo de acuerdo al otorgamiento de la PRESCRIPCION liberatoria dictaminado por la Asearía Legal Municipal, según lo expuesto en el exordio.-\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHIVESE.-\n\n[DOC 54]\nBoletines/Tornquist\nDecreto Nº0562/18\nDecreto Nº 0562/18\nTornquist, 18/06/2018\nVisto\nLa nota del contratista, presentada el día 12/06/2018 solicitando el reintegro de lo retenido en certificados de la\nOBRA\n: TAREAS DE REFACCION EN BATERIA DE SANITARIOS EN ESCUELA PRIMARIA N° 2 DE LA LOCALIDAD DE SALDUNGARAY – DISTRITO TORNQUIST”\nsegún contrato  Nº 26/17 de fecha 27/04/2017; y\nConsiderando\nQue se trata de la retención del 5% por Garantía, según detalle:\nCERT. N°\nFECHA\nIMPORTE\nRET. 5%\nO.PAGO\nFECHA\n1\n16/05/2017\n44.685,15\n2.234,26\n5257\n17/05/2017\n2\n09/06/2017\n44.934,75\n2.246,74\n6365\n09/06/2017\n3\n25/07/2017\n46.246,63\n2.312,33\n8116\n28/07/2017\n4\n23/08/2017\n37.039,20\n1.851,96\n9287\n23/08/2017\n8.645,29\nQue el acta de Recepción Definitiva de la Obra se firmó el día 12/06/2018, y de acuerdo al Artículo 203º del Reglamento de Contabilidad, puede reintegrarse la garantía retenida, una vez firmada la recepción mencionada;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nReintégrese la suma de pesos  $ 8.645,29 a la firma LUCERO GUSTAVO - CUIT Nº 20-33867528-4, domiciliada en Houssay Nº 961 de la localidad de Tornquist, por los motivos expuestos en el epígrafe.-\nARTICULO 2º:\nEl reintegro autorizado por el artículo anterior, se imputará en la\nFinalidad\n: Cuenta Extrapresupuestaria - Retención 5% Garantía – Art. 203 Reg. Cont. - 216213300 “Retención 5% Garantía – Art. 203 Reg. Cont. código  AXT 71116”.-\nARTICULO 3º:\nComuníquese al interesado y a las dependencias municipales que correspondan. Regístrese, Publíquese y cumplido: ARCHIVESE.-\n\n[DOC 55]\nBoletines/Tornquist\nDecreto Nº0563/18\nDecreto Nº 0563/18\nTornquist, 18/06/2018\nVisto\nLa nota del contratista, presentada el día 14/06/2018 solicitando el reintegro de lo retenido en certificados de la\nOBRA\n: CONSTRUCCION DE DEPOSITO Y REFACCION DE SANITARIO – ESTABLECIMIENTO EDUCATIVO PRIMARIO N° 17 (PARAJE EL CHACO) – DISTRITO TORNQUIST”\nsegún contrato  Nº 07/18 de fecha 22/01/2018; y\nConsiderando\nQue se trata de la retención del 5% por Garantía, según detalle:\nCERT. N°\nFECHA\nIMPORTE\nRET. 5%\nO.PAGO\nFECHA\n1\n01/02/2018\n31.350,00\n1.567,50\n971\n02/02/2018\n2\n26/02/2018\n39.600,00\n1.980,00\n1783\n28/02/2018\n3\n09/03/2018\n19.600,00\n980,00\n2173\n13/03/2018\n4.527,50\nQue el acta de Recepción Definitiva de la Obra se firmó el día 14/06/2018, y de acuerdo al Artículo 203º del Reglamento de Contabilidad, puede reintegrarse la garantía retenida, una vez firmada la recepción mencionada;\nPor ello en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD    E    C    R     E     T    A\nARTICULO 1º:\nReintégrese la suma de pesos  $ 4.527,50 a la firma LUCERO GUSTAVO - CUIT Nº 20-33867528-4, domiciliada en Houssay Nº 961 de la localidad de Tornquist, por los motivos expuestos en el epígrafe.-\nARTICULO 2º:\nEl reintegro autorizado por el artículo anterior, se imputará en la\nFinalidad\n: Cuenta Extrapresupuestaria - Retención 5% Garantía – Art. 203 Reg. Cont. - 216213300 “Retención 5% Garantía – Art. 203 Reg. Cont. código  AXT 71116”.-\nARTICULO 3º:\nComuníquese al interesado y a las dependencias municipales que correspondan. Regístrese, Publíquese y cumplido: ARCHIVESE.-\n\n[DOC 56]\nBoletines/Tornquist\nDecreto Nº0564/18\nDecreto Nº 0564/18\nTornquist, 18/06/2018\nVisto\nLa solicitud de un subsidio presentada por el Club Porteño de Saldungaray; y\nConsiderando\nQue la institución se encuentra realizando diversas reparaciones y trabajos de mantenimiento en el gimnasio deportivo;\nQue requieren una ayuda económica destinada a solventar los gastos generados por la adquisición de materiales para dichas obras;\nQue este Departamento Ejecutivo cree conveniente otorgar la ayuda solicitada para fortalecer la labor de dicha institución, que brega por el desarrollo de las diferentes actividades que allí se realizan;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1°:\nAbónese un subsidio de PESOS DOCE\nMIL ($ 12.000.-) a favor del\nCLUB PORTEÑO DE SALDUNGARAY\nde acuerdo a los motivos enunciados en el exordio.-\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la Jurisdicción: Intendente Municipal - Categoría Programática: 17.00 Fondo Educativo – Partida: 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro – Fuente de Financiamiento: 133.-\nARTICULO 3º:\nComuníquese. Publíquese. Dése al Registro Oficial y cumplido: ARCHÍVESE.-\n\n[DOC 57]\nBoletines/Tornquist\nDecreto Nº0565/18\nDecreto Nº 0565/18\nPublicado en versión extractada\nTornquist, 18/06/2018\nSubvención a vecino del distrito.\n\n[DOC 58]\nBoletines/Tornquist\nDecreto Nº0566/18\nDecreto Nº 0566/18\nPublicado en versión extractada\nTornquist, 19/06/2018\nSubvenciones a tres vecinos del distrito.\n\n[DOC 59]\nBoletines/Tornquist\nDecreto Nº0567/18\nDecreto Nº 0567/18\nTornquist, 19/06/2018\nVisto\nLa solicitud de un subsidio presentada por autoridades de la Escuela Primaria Nº 1 de la ciudad de Tornquist; y\nConsiderando\nQue dicha institución solicita una ayuda económica destinada a la compra de materiales didácticos;\nQue este Departamento Ejecutivo, cree conveniente realizar un aporte económico, ya que la institución brinda educación y asistencia a muchos niños confiriéndoles una formación integral, permitiendo así que estos sean espectadores movilizando una rica gama de experiencias de aprendizajes;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio de\nPESOS DIEZ MIL\n($10.000.-)\na favor de la\nAsociación Cooperadora\nEscuela Nº 1 de la localidad de Tornquist\n, por los motivos expuestos en el exordio.-\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.5.0 Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento: 133.-\nARTÍCULO 3º:\nComuníquese y Publíquese. Regístrese y Cumplido: ARCHIVESE.-\n\n[DOC 60]\nBoletines/Tornquist\nDecreto Nº0568/18\nDecreto Nº 0568/18\nPublicado en versión extractada\nTornquist, 21/06/2018\nSubvenciones a cinco vecinos del distrito.\n\n[DOC 61]\nBoletines/Tornquist\nDecreto Nº0569/18\nDecreto Nº 0569/18\nTornquist, 21/06/2018\nVisto\nLas actuaciones del Expediente Nº 125/17, caratulado:\n“-AL- Chabat Telma Nilda, solicita Prescripción de deuda por Tasas Municipales Partida 1469”;\ny\nConsiderando\nQue la contribuyente, ha requerido la prescripción de la deuda por Tasas Municipales de las Partida Nº 1469;\nQue corre agregado en el expediente citado en el Visto, dictamen del Asesor Legal Municipal donde se considera que corresponde otorgar lo peticionado hasta el 31 de diciembre de 2012 inclusive, teniendo en cuenta la PRESCRIPCION determinada en el Art. 278 de la Ley Orgánica de las Municipalidades (Decreto-Ley 6769/58), el artículo 157 del Código Fiscal de la Provincia de Buenos Aires (Ley 10.397), el artículo 1º de la Ley 13.536, el artículo 3 de la Ordenanza Municipal Nº 1915/07, el artículo Nº 53 de la Ley 14879/17 y la Ordenanza Fiscal Nº 2921/17;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAutorizase a realizar la liquidación correspondiente de las Tasas Municipales:\nAmpliación Malvinas\ndesde la cuota\n08/95\nhasta la cuota\n02/04\n,\nAlumbrado\ndesde la cuota\n01/02\nhasta la cuota\n12/12\nSalud\ndesde la cuota\n02/11\nhasta la cuota\n12/12\nde la Partida Nº 1469, en un todo de acuerdo al otorgamiento de la PRESCRIPCION liberatoria dictaminado por la Asearía Legal Municipal, según lo expuesto en el exordio.-\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHIVESE.-\n\n[DOC 62]\nBoletines/Tornquist\nDecreto Nº0570/18\nDecreto Nº 0570/18\nTornquist, 21/06/2018\nVisto\nLas actuaciones del Expediente Nº 391/17, caratulado:\n“-AL- Rufener, Mirta Mercedes, solicita Prescripción de deuda por Tasas Municipales Partida 12323”;\ny\nConsiderando\nQue la contribuyente, ha requerido la prescripción de la deuda por Tasas Municipales de las Partida Nº 12323;\nQue corre agregado en el expediente citado en el Visto, dictamen del Asesor Legal Municipal donde se considera que corresponde otorgar lo peticionado hasta el 31 de diciembre de 2012 inclusive, teniendo en cuenta la PRESCRIPCION determinada en el Art. 278 de la Ley Orgánica de las Municipalidades (Decreto-Ley 6769/58), el artículo 157 del Código Fiscal de la Provincia de Buenos Aires (Ley 10.397), el artículo 1º de la Ley 13.536, el artículo 3 de la Ordenanza Municipal Nº 1915/07, el artículo Nº 53 de la Ley 14879/17 y la Ordenanza Fiscal Nº 2921/17;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAutorizase a realizar la liquidación correspondiente de las Tasas Municipales:\nAlumbrado\ndesde la cuota\n10/03\nhasta la cuota\n12/12\n,\nSalud\ndesde la cuota\n03/10\nhasta la cuota\n12/12\nde la Partida Nº 12323, en un todo de acuerdo al otorgamiento de la PRESCRIPCION liberatoria dictaminado por la Asearía Legal Municipal, según lo expuesto en el exordio.-\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHIVESE.-\n\n[DOC 63]\nBoletines/Tornquist\nDecreto Nº0571/18\nDecreto Nº 0571/18\nTornquist, 21/06/2018\nVisto\nEl Expediente del Departamento Ejecutivo Nº 158/18 y la sanción de la\nORDENANZA N\nº 3048/18\n, aprobada por Unanimidad en la Sala de Sesiones del HCD el día 19 de Junio del año 2018; y\nConsiderando\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA N\nº 3048/18\n,\npor medio de la cual se Convalida la firma del Convenio celebrado entre el Servicio de Hemoterapia de la Región Sanitaria I y la Municipalidad de Tornquist.-\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE.-\n\n[DOC 64]\nBoletines/Tornquist\nDecreto Nº0572/18\nDecreto Nº 0572/18\nTornquist, 21/06/2018\nVisto\nEl Expediente del Departamento Ejecutivo Nº 167/18 y la sanción de la\nORDENANZA N\nº 3049/18\n, aprobada por Unanimidad en la Sala de Sesiones del HCD el día 19 de Junio del año 2018; y\nConsiderando\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD  E  C  R  E  T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA N\nº 3049/18\n,\npor medio de la cual se Convalida la firma del Contrato de Locación celebrado entre la Sra. María Ester Fermanelli y el Municipio de Tornquist. Inmueble de la localidad de Saldungaray con destino al funcionamiento del Servicio Educativo de Atención Temprana.-\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE.-\n\n[DOC 65]\nBoletines/Tornquist\nDecreto Nº0573/18\nDecreto Nº 0573/18\nTornquist, 21/06/2018\nVisto\nLas actuaciones que corren por Expediente Nº 106/18 en relación al REGISTRO DE MAYORES CONTRIBUYENTES; y\nConsiderando\nQue de acuerdo al Artículo 94º inciso 5º de la Ley Orgánica Municipal quedará formada la Lista de Mayores Contribuyentes;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nIntégrese la LISTA DE MAYORES CONTRIBUYENTES TITULARES y SUPLENTES, extraída del Registro Especial correspondiente al año 2018 y aprobada por el Honorable Concejo Deliberante, como se detalla a continuación:\nCAMBIEMOS\nTITULARES\nLABORDE, Edgardo O.\nDNI.: 10.324.111\nLáinez Nº 260\nTORNQUIST\nECHEGUIA, Juan Miguel\nDNI.: 29.050.680\nA. Valle Nº 762\nTORNQUIST\nMORONCINI, Josefina\nDNI.: 31.076.252\nRivadavia Nº 244\nTORNQUIST\nABALOS, Mario Alberto\nDNI.: 14.554.956\nAlem Nº 785\nTORNQUIST\nFERNANDEZ, Jorge\nDNI.: 5.399.596\nM. Fierro Nº 945\nTORNQUIST\nGONDA, Ricardo\nDNI.: 11.386.909\nEspaña Nº 454\nTORNQUIST\nFAGUNDEZ, Alejandro\nDNI.: 13.210.006\nAlem Nº 150\nTORNQUIST\nSUPLENTES\nMUSCILLO, Adriana\nDNI.: 13.704.607\nM. Fierro Nº 974\nTORNQUIST\nMACESICH, Miriam\nDNI.: 18.237.536\nS. Amarante Nº 155\nTORNQUIST\nNORI, Elisabet\nDNI.: 14.332.627\nMitre Nº 47\nTORNQUIST\nHOERR, Walter Horacio\nDNI.: 18.590.636\nSarmiento Nº 943\nTORNQUIST\nDONNARI, Raquel Ángela\nDNI.:   4.580.790\nBelgrano Nº 257\nTORNQUIST\nMACCARI, Walter Rubén\nDNI.: 31.595.321\nUriburu Nº 461\nTORNQUIST\nFEDERICI, Gisela\nDNI.: 24.436.626\nMoreno Nº 250\nTORNQUIST\nLABARTHE, Federico\nDNI.: 23.489.103\nSan Martín Nº 855\nTORNQUIST\nCUMPLIR\nTITULARES\nCHAURE, José Esteban\nDNI.: 14.896.110\nJ. Newbery Nº 838\nTORNQUIST\nPEREZ, Marcelo Fabián\nDNI.: 17.211.373\nS. Amarante Nº 580\nTORNQUIST\nSUPLENTES\nMARCHIONE, Daniel\nDNI.: 18.312.305\nCarpintero S/N\nV. VENTANA\nIRIBARREN, Claudio J.\nDNI.: 17.288.822\nParque Pcial. E.T.\nTORNQUIST\nFRENTE  PARA LA VICTORIA\nTITULARES\nANDRIOLLO, Marcela V.\nDNI.: 16.867.983\nLibertad Nº 162\nTORNQUIST\nKALTEMBACH, Elsa N.\nDNI.: 4.430.018\nG. Paz Nº 131\nTORNQUIST\nPANZITTA, Rubén A.\nDNI.: 11.088.594\nGuemes Nº 101\nTORNQUIST\nSUPLENTES\nNICOLINI, Julio César\nDNI.:   8.414.343\nBelgrano Nº 728\nTORNQUIST\nGANDINI, Diego A.\nDNI.: 25.595.131\nItalia Nº 248\nTORNQUIST\nARTICULO 2º:\nComuníquese a los interesados y al Honorable Concejo Deliberante. Publíquese, Regístrese y Cumplido: ARCHIVESE.-\n\n[DOC 66]\nBoletines/Tornquist\nDecreto Nº0574/18\nDecreto Nº 0574/18\nTornquist, 21/06/2018\nVisto\nLa solicitud de un subsidio efectuada por el Centro de Día “Tornquist”; y\nConsiderando\nQue el Centro de Día ha extendido las funciones de protección al discapacitado creando un dispositivo de alojamiento permanente denominado “Hogar para personas con discapacidad”, donde se realizan trabajos asistenciales y terapéuticos a jóvenes y adultos del distrito;\nQue requieren una colaboración económica para solventar parte de los gastos que demanda el funcionamiento del Hogar, entre ellos servicios básicos;\nQue el Departamento Ejecutivo cree oportuno acceder a lo peticionado, ya que considera muy importante colaborar con las instituciones que trabajan en bien de la comunidad;\nQue el Centro de Día se encuentra inscripto bajo Personería Jurídica Nº 5152 en la Dirección de Personas de la Provincia de Buenos Aires;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio de PESOS CINCUENTA MIL ($50.000) a favor del\nCentro de Día “Tornquist”\n, por única vez, de acuerdo a los motivos expuestos en el exordio.-\nARTICULO 2º:\nLa erogación autorizada por el artículo anterior, será imputada en la Jurisdicción: Intendente Municipal - Categoría Programática 01: Ejecución Políticas Públicas - Partida: 5.1.7.0 - Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro, del Presupuesto de Gastos vigentes.-\nARTICULO 3º:\nComuníquese a la institución interesada. Tomen nota las dependencias municipales correspondientes. Regístrese, publíquese y cumplido: ARCHIVESE.-\n\n[DOC 67]\nBoletines/Tornquist\nDecreto Nº0575/18\nDecreto Nº 0575/18\nTornquist, 21/06/2018\nVisto\nLas actuaciones del Expediente Nº 155/18, iniciado por la Secretaría de Obras y Servicios Públicos, vinculado al llamado a Concurso de Precios para a\nla\nadquisición de vehículo 0 km destinado al CIC\n; y\nConsiderando\nQue por Decreto Nº 0517/18, de fecha 01 de junio de 2018, se realiza el llamado a Concurso de Precios Nº 03/18;\nQue el día 21 de junio de 2018 se efectuó el acto de apertura de los sobres, al cual se presentaron cinco oferentes:\nSobre Nº 1: AUTOS DEL SUR S.A. …………………………….. $ 362.100,00\nSobre Nº 2: EMILIO POURTAU Y HNOS.  S.A.I.C. …..…….… $ 330.000,00\nSobre Nº 3: LAGO S.A. …………………………………………... $ 298.000,00\nSobre Nº 4: BAHÍA AUTOMOTORES S.A. …………………….. $ 394.400,00\nSobre Nº 5: DIETRICH S.A. ……………………………………… $ 314.000,00\nQue del análisis de las ofertas, surge que la propuesta de LAGO S.A. resulta la más conveniente, debido a que es la de menor valor y cumple con los requerimientos técnicos y de equipamiento detallados en el expediente referenciado en el Visto;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAdjudícase a LAGO S.A. con domicilio en calle Vieytes Nº 844 de la ciudad de Bahía Blanca, provincia de Buenos Aires, la adquisición de un automóvil sedán 4 puertas 0 km, según especificaciones técnicas objeto del Concurso de Precios Nº 03/18, en la suma de PESOS DOSCIENTOS NOVENTA Y OCHO MIL CON 00/100 ($ 298.000,00).-\nARTÍCULO 2º:\nComuníquese. Tomen nota las dependencias municipales respectivas. Dése al Registro Oficial y cumplido: ARCHIVESE.-\n\n[DOC 68]\nBoletines/Tornquist\nDecreto Nº0576/18\nDecreto Nº 0576/18\nPublicado en versión extractada\nTornquist, 21/06/2018\nDando por finalizadas las funciones de agente municipal por motivo de acogerse a los beneficios de la Jubilación Ordinaria.-\n\n[DOC 69]\nBoletines/Tornquist\nDecreto Nº0577/18\nDecreto Nº 0577/18\nTornquist, 21/06/2018\nVisto\nLa necesidad de actualizar los valores de las bonificaciones que gozan los agentes municipales que transportan pasajeros; y\nConsiderando\nQue por Decreto Nº 1329/16 de fecha 18 de Noviembre del 2016 se establecieron las bonificaciones actualmente vigentes;\nQue es intención de este Departamento Ejecutivo recompensar la responsabilidad de los agentes en su trabajo diario de transportar personas, con el riesgo que implica esta tarea, como también su disponibilidad permanente, actualizando dichos montos;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nDeróguese en todos sus términos el Decreto Nº 1329/16 de fecha 18 de Noviembre de 2016.-\nARTICULO 2º:\nEstablécese una bonificación mensual de pesos CUATRO MIL CIEN ($ 4.100,00) a los Agentes Municipales que revisten el carácter de choferes de pasajeros.-\nARTICULO 3º:\nLa bonificación a la que hace referencia el artículo anterior tendrá efecto a partir del 01 de Julio de 2018 y será de carácter remunerativo.-\nARTICULO 4º:\nComuníquese y Publíquese. Tome nota las dependencias municipales correspondientes; Regístrese y Cumplido. ARCHIVESE.-\n\n[DOC 70]\nBoletines/Tornquist\nDecreto Nº0578/18\nDecreto Nº 0578/18\nTornquist, 22/06/2018\nVisto\nLa solicitud presentada por el Área de Deportes Municipal  referida a solventar los gastos que ocasionaren la realización de la capacitación en base al Fortalecimiento Deportivo en la disciplina Hockey; y\nConsiderando\nQue la misma se llevará a cabo el día lunes 25 de Junio en el Teatro Municipal Rodolfo Funke;\nQue dicha jornada está avalada por el Ministerio de Desarrollo Social – Subsecretaría de Deporte y la misma será disertada por el Sr. Keenan Gustavo;\nQue se espera la visita de profesores de distintas partes de la comarca y la región;\nQue es necesario llevar adelante el presente acto administrativo para solventar los gastos que la misma ocasione;\nPor ello, en uso de sus atribuciones\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónense los gastos que se originen por la realización de la capacitación en base al Fortalecimiento Deportivo en la disciplina Hockey, a llevarse a cabo en la ciudad de Tornquist el día 25 de Junio del corriente año, según los  motivos expuestos en el exordio.-\nARTÍCULO 2º\n:\nLa erogación facultada por el Artículo Primero, será imputada a la Jurisdicción:\nSecretaría de Turismo - Categoría Programática 18 –  Deportes\ny a las Partidas correspondientes del Presupuesto de Gastos Vigente.-\nARTICULO 3º:\nComuníquese y Publíquese. Tomen nota las dependencias municipales correspondientes. Regístrese y Cumplido: ARCHIVESE.-\n\n[DOC 71]\nBoletines/Tornquist\nDecreto Nº0579/18\nDecreto Nº 0579/18\nPublicado en versión extractada\nTornquist, 22/06/2018\nSubvenciones a tres vecinas del distrito.\n\n[DOC 72]\nBoletines/Tornquist\nDecreto Nº0580/18\nDecreto Nº 0580/18\nTornquist, 25/06/2018\nVisto\nLa nota del contratista, presentada el día 12/06/2018 solicitando el reintegro de lo retenido en certificados de la\nOBRA\n: CONSTRUCCION DE DEPOSITO EN E.E.S. N° 6 DE LA LOCALIDAD DE CHASICO – DISTRITO TORNQUIST”\nsegún contrato  Nº 34/17 de fecha 19/06/2017; y\nConsiderando\nQue se trata de la retención del 5% por Garantía, según detalle:\nCERT. N°\nFECHA\nIMPORTE\nRET. 5%\nO.PAGO\nFECHA\n1\n12/07/2017\n49.879,97\n2.494,00\n7819\n20/07/2017\n2\n02/10/2017\n26.893,15\n1.344,66\n11098\n04/10/2017\n3\n08/03/2018\n42.742,88\n2.137,14\n2270\n15/03/2018\n5.975,80\nQue el acta de Recepción Definitiva de la Obra se firmó el día 12/06/2018, y de acuerdo al Artículo 203º del Reglamento de Contabilidad, puede reintegrarse la garantía retenida, una vez firmada la recepción mencionada;\nPor ello en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD    E    C    R     E     T    A\nARTICULO 1º:\nReintégrese la suma de pesos  $ 5.975,80 a la firma ALBERDI EBER DARIO - CUIT Nº 20-23512017-9, domiciliada en Cacique Catriel N° 20 de la localidad de Chasicó, por los motivos expuestos en el epígrafe.-\nARTICULO 2º:\nEl reintegro autorizado por el artículo anterior, se imputará en la\nFinalidad\n: Cuenta Extrapresupuestaria - Retención 5% Garantía – Art. 203 Reg. Cont. - 216213300 “Retención 5% Garantía – Art. 203 Reg. Cont. código  AXT 71116”.-\nARTICULO 3º:\nComuníquese al interesado y a las dependencias municipales que correspondan. Regístrese, Publíquese y cumplido: ARCHIVESE.-\n\n[DOC 73]\nBoletines/Tornquist\nDecreto Nº0581/18\nDecreto Nº 0581/18\nTornquist, 25/06/2018\nVisto\nLas actuaciones del Expediente Nº 384/17, caratulado:\n“-AL- Buitrago Héctor Omar, solicita Prescripción de deuda por Tasas Municipales Partida 4187”;\ny\nConsiderando\nQue el contribuyente, ha requerido la prescripción de la deuda por Tasas Municipales de las Partida Nº 4187;\nQue corre agregado en el expediente citado en el Visto, dictamen del Asesor Legal Municipal donde se expresa que el presentante se encuentra facultado para peticionar la prescripción de la acción en relación a las Tasas que adeuda el inmueble y se considera que corresponde otorgar la prescripción liberatoria solicitada, condonando la deuda por tasas Municipales hasta el 31 de Diciembre de 2012 inclusive;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAutorizase a realizar la liquidación correspondiente de las Tasas Municipales:\nAlumbrado Limpieza y Conservación de la Vía Pública:\ndesde la cuota\n01/06\nhasta la cuota\n01/07\n;\nRepavimentación Asfáltica Centro I\ndesde la cuota\n01/97\nhasta la cuota\n02/03\n, de la Partida Nº 4187, en un todo de acuerdo al otorgamiento de la PRESCRIPCION liberatoria dictaminado por la Asearía Legal Municipal, según lo expuesto en el exordio.-\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHIVESE.-\n\n[DOC 74]\nBoletines/Tornquist\nDecreto Nº0582/18\nDecreto Nº 0582/18\nTornquist, 25/06/2018\nVisto\nLas actuaciones del expediente Nº 353/17 caratulado “A.L. – Ramón R. Díaz. Solicita prescripción de deuda por Tasas Municipales, Partida Nº 14703”; y\nConsiderando\nQue el contribuyente ha requerido la prescripción de la deuda por tasas municipales de la Partida Nº 14703;\nQue corre agregado en el expediente citado en el Visto, dictamen del Asesor Legal Municipal donde se expresa que el presentante se encuentra facultado para peticionar la prescripción de la acción en relación a las tasas que adeuda el inmueble y se considera que corresponde otorgar la prescripción liberatoria solicitada, condonando la deuda por tasas municipales hasta el 31 de diciembre de 2012 inclusive;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAutorízase a realizar la liquidación correspondiente a las tasas:\nServicio Sanitario\n, desde la cuota 07/2002 hasta la cuota 12/2012 inclusive y Alumbrado, Limpieza y Conservación de la Vía Pública desde la cuota 11/2002 hasta la cuota 12/2006 inclusive, pertenecientes a la Partida Nº\n14703\nde la localidad de\nTornquist\n, en un todo de acuerdo al otorgamiento de la prescripción liberatoria dictaminado por la Asesoría Legal Municipal, según lo expuesto en el exordio.-\nARTICULO 2º:\nComuníquese al interesado. Tomen nota las dependencias municipales que correspondan. Publíquese, regístrese y cumplido: ARCHIVESE.-\n\n[DOC 75]\nBoletines/Tornquist\nDecreto Nº0583/18\nDecreto Nº 0583/18\nTornquist, 25/06/2018\nVisto\nLas actuaciones del Expediente Nº 385/17, caratulado:\n“-AL- Jovita Elizabeth Zapperi, solicita Prescripción de deuda por Tasas Municipales Partida 1818”;\ny\nConsiderando\nQue la contribuyente, ha requerido la prescripción de la deuda por Tasas Municipales de la Partida Nº 1818;\nQue corre agregado en el expediente citado en el Visto, dictamen del Asesor Legal Municipal donde se expresa que el presentante se encuentra facultado para peticionar la prescripción de la acción en relación a las Tasas que adeuda el inmueble y se considera que corresponde otorgar la prescripción liberatoria solicitada, condonando la deuda por tasas Municipales hasta el 31 de Diciembre de 2012 inclusive;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAutorizase a realizar la liquidación correspondiente de las Tasas Municipales:\nServicio Sanitario:\ndesde la cuota\n01/02\nhasta la cuota\n01/07\n;\nAlumbrado, Limpieza y Conservación de la Vía Pública:\ndesde la cuota\n01/02\nhasta la cuota\n12/12\n, de la Partida Nº 1818, en un todo de acuerdo al otorgamiento de la PRESCRIPCION liberatoria dictaminado por la Asearía Legal Municipal, según lo expuesto en el exordio.-\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHIVESE.-\n\n[DOC 76]\nBoletines/Tornquist\nDecreto Nº0584/18\nDecreto Nº 0584/18\nTornquist, 25/06/2018\nVisto\nLas actuaciones del Expediente Nº 423/17, caratulado:\n“-AL- Rivarola Eduardo, solicita Prescripción de deuda por Tasas Municipales Partida 3948”;\ny\nConsiderando\nQue el contribuyente, ha requerido la prescripción de la deuda por Tasas Municipales de la Partida Nº 3948;\nQue corre agregado en el expediente citado en el Visto, dictamen del Asesor Legal Municipal donde se expresa que el presentante se encuentra facultado para peticionar la prescripción de la acción en relación a las Tasas que adeuda el inmueble y se considera que corresponde otorgar la prescripción liberatoria solicitada, condonando la deuda por tasas Municipales hasta el 31 de Diciembre de 2012 inclusive;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAutorizase a realizar la liquidación correspondiente de las Tasas Municipales:\nServicio Sanitario:\ndesde la cuota\n01/02\nhasta la cuota\n12/12\n;\nAlumbrado, Limpieza y Conservación de la Vía Pública:\ndesde la cuota\n01/02\nhasta la cuota\n12/07\ny\nCordón Cuneta:\ndesde la cuota\n11/\n06 hasta la cuota\n10/07\nde la Partida Nº 3948, en un todo de acuerdo al otorgamiento de la PRESCRIPCION liberatoria dictaminado por la Asearía Legal Municipal, según lo expuesto en el exordio.-\nARTICULO 2ºº:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHIVESE.-\n\n[DOC 77]\nBoletines/Tornquist\nDecreto Nº0585/18\nDecreto Nº 0585/18\nTornquist, 25/06/2018\nVisto\nLas actuaciones del expediente Nº 397/17 caratulado “A.L. – Domínguez, Claudia. Solicita prescripción de deuda por Tasas Municipales, Partida Nº 921”; y\nConsiderando\nQue la contribuyente ha requerido la prescripción de la deuda por tasas municipales de la Partida Nº 921;\nQue corre agregado en el expediente citado en el Visto, dictamen del Asesor Legal Municipal donde se expresa que el presentante se encuentra facultado para peticionar la prescripción de la acción en relación a las tasas que adeuda el inmueble y se considera que corresponde otorgar la prescripción liberatoria solicitada, condonando la deuda por tasas municipales hasta el 31 de diciembre de 2012 inclusive;\nPor ello en uso de sus facultades,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAutorízase a realizar la liquidación correspondiente a las tasas:\nServicio Sanitario\n, desde la cuota 11/2004 hasta la cuota 12/2012 inclusive y Alumbrado, Limpieza y Conservación de la Vía Pública desde la cuota 11/2004 hasta la cuota 04/2007 inclusive, pertenecientes a la Partida Nº\n1921\nde la localidad de\nTornquist\n, en un todo de acuerdo al otorgamiento de la prescripción liberatoria dictaminado por la Asesoría Legal Municipal, según lo expuesto en el exordio.-\nARTICULO 2º:\nComuníquese a la interesada. Tomen nota las dependencias municipales que correspondan. Publíquese, regístrese y cumplido: ARCHIVESE.-\n\n[DOC 78]\nBoletines/Tornquist\nDecreto Nº0586/18\nDecreto Nº 0586/18\nPublicado en versión extractada\nTornquist, 26/06/2018\nAceptando la renuncia presentada por agente municipal.\n\n[DOC 79]\nBoletines/Tornquist\nDecreto Nº0587/18\nDecreto Nº 0587/18\nTornquist, 26/06/2018\n- Aceptando la renuncia del Asesor Legal  -\nSr. PICADO LEANDRO SERGIO\nVisto\nLos términos del Decreto Nº 1518/15, mediante el cual se designara al Sr. PICADO, Leandro Sergio como Asesor Legal del Municipio; y\nConsiderando\nQue el mencionado funcionario ha presentado la renuncia a partir del 28 de Junio del 2018 al cargo que venía desempeñando, por haber sido designado Vocal de la Cámara Federal de Apelaciones de Bahía Blanca, función que resulta incompatible para continuar ejerciendo su labor en este Municipio;\nQue se debe dictar el acto administrativo correspondiente;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD  E  C  R  E  T  A\nARTÍCULO 1º\n:\nAcéptase la renuncia presentada por el\nSr. PICADO LEANDRO\nSERGIO\nDNI.: Nº 17.379.895, a\npartir del 28 de Junio de 2018, al cargo que venía desempeñando como\nASESOR LEGAL\ndel Municipio\n,\npor los motivos expresados en el epígrafe.-\nARTICULO 2º:\nNotifíquese al interesado. Tomen nota las dependencias municipales correspondientes. Regístrese, Publíquese y cumplido: ARCHIVESE.-\n\n[DOC 80]\nBoletines/Tornquist\nDecreto Nº0588/18\nDecreto Nº 0588/18\nPublicado en versión extractada\nTornquist, 26/06/2018\nIncorpora agente con licencia.\n\n[DOC 81]\nBoletines/Tornquist\nDecreto Nº0589/18\nDecreto Nº 0589/18\nPublicado en versión extractada\nTornquist, 26/06/2018\nBeca de estudio a beneficiaria del distrito.\n\n[DOC 82]\nBoletines/Tornquist\nDecreto Nº0590/18\nDecreto Nº 0590/18\nTornquist, 26/06/2018\nVisto\nLas actuaciones del Expediente Nº 245/17, caratulado:\n“-AL- Polac Fanny, solicita Prescripción de deuda por Tasas Municipales Partida 4274”;\ny\nConsiderando\nQue la contribuyente, ha requerido la prescripción de la deuda por Tasas Municipales de la Partida Nº 4274;\nQue corre agregado en el expediente citado en el Visto, dictamen del Asesor Legal Municipal donde se expresa que el presentante se encuentra facultado para peticionar la prescripción de la acción en relación a las Tasas que adeuda el inmueble y se considera que corresponde otorgar la prescripción liberatoria solicitada, condonando la deuda por tasas Municipales hasta el 31 de Diciembre de 2012 inclusive;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAutorizase a realizar la liquidación correspondiente de las Tasas Municipales:\nPavimentación Malvinas:\ndesde la cuota\n11/02\nhasta la cuota\n02/03\n;\nAlumbrado, Limpieza y Conservación de la Vía Pública:\ndesde la cuota\n11/02\nhasta la cuota\n01/07\n, de la Partida Nº 4274, en un todo de acuerdo al otorgamiento de la PRESCRIPCION liberatoria dictaminado por la Asearía Legal Municipal, según lo expuesto en el exordio.-\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHIVESE.-\n\n[DOC 83]\nBoletines/Tornquist\nDecreto Nº0591/18\nDecreto Nº 0591/18\nTornquist, 26/06/2018\nVisto\nLas actuaciones del expediente Nº 097/15 caratulado “A.L. – M. Fiorella Cappella. Solicita prescripción Pda: 2293 – A.B.L., S. Sanitario y Ampl. Malvinas”; y\nConsiderando\nQue la contribuyente ha requerido la prescripción de la deuda por tasas municipales de la Partida Nº 2293;\nQue corre agregado en el expediente citado en el Visto, dictamen del Asesor Legal Municipal donde se expresa que el presentante se encuentra facultado para peticionar la prescripción de la acción en relación a las tasas que adeuda el inmueble y se considera que corresponde otorgar la prescripción liberatoria solicitada, condonando la deuda por tasas municipales hasta el 31 de diciembre de 2012 inclusive;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAutorízase a realizar la liquidación correspondiente a la contribución por mejoras\nAmpliación Malvinas\ndesde la cuota 01/2002 hasta la cuota 02/2004 inclusive\ny las siguientes tasas:\nServicio Sanitario\n, desde la cuota 01/2002 hasta la cuota 12/2012 inclusive y Alumbrado, Limpieza y Conservación de la Vía Pública desde la cuota 01/2002 hasta la cuota 12/2012 inclusive, todas  pertenecientes a la Partida Nº\n2293\nde la localidad de\nTornquist\n, en un todo de acuerdo al otorgamiento de la prescripción liberatoria dictaminado por la Asesoría Legal Municipal, según lo expuesto en el exordio.-\nARTICULO 2º:\nComuníquese a la interesada. Tomen nota las dependencias municipales que correspondan. Publíquese, regístrese y cumplido: ARCHIVESE.-\n\n[DOC 84]\nBoletines/Tornquist\nDecreto Nº0592/18\nDecreto Nº 0592/18\nTornquist, 26/06/2018\nVisto\nLas actuaciones del Expediente Nº 163/18, caratulado:\n“-AL- Muller Santiago, solicita Prescripción de deuda por Tasas Municipales Partida 11924”;\ny\nConsiderando\nQue el contribuyente, ha requerido la prescripción de la deuda por Tasas Municipales de la Partida Nº 11924;\nQue corre agregado en el expediente citado en el Visto, dictamen del Asesor Legal Municipal donde se expresa que el presentante se encuentra facultado para peticionar la prescripción de la acción en relación a las Tasas que adeuda el inmueble y se considera que corresponde otorgar la prescripción liberatoria solicitada, condonando la deuda por tasas Municipales hasta el 31 de Diciembre de 2012 inclusive;\nPor ello en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD E C R E T A\nARTICULO 1º:\nAutorizase a realizar la liquidación correspondiente de las Tasas Municipales:\nSPU:\ndesde la cuota\n01/92\nhasta la cuota\n12/12\n; de la Partida Nº 11924, en un todo de acuerdo al otorgamiento de la PRESCRIPCION liberatoria dictaminado por la Asearía Legal Municipal, según lo expuesto en el exordio.-\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHIVESE.-\n\n[DOC 85]\nBoletines/Tornquist\nDecreto Nº0593/18\nDecreto Nº 0593/18\nTornquist, 26/06/2018\nVisto\nLas actuaciones del expediente Nº 420/17 caratulado “Tourn, Olga. Solicita prescripción Partida 11424”; y\nConsiderando\nQue la contribuyente ha requerido la prescripción de la deuda por tasas municipales de la Partida Nº 11424;\nQue corre agregado en el expediente citado en el Visto, dictamen del Asesor Legal Municipal donde se expresa que el presentante se encuentra facultado para peticionar la prescripción de la acción en relación a las tasas que adeuda el inmueble y se considera que corresponde otorgar la prescripción liberatoria solicitada, condonando la deuda por tasas municipales hasta el 31 de diciembre de 2012 inclusive;\nPor ello en uso de sus facultades,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAutorízase a realizar la liquidación correspondiente a la contribución por mejoras\nPavimento Malvinas\ndesde la cuota 09/1995 hasta la cuota 02/2003 inclusive, perteneciente a la Partida Nº\n11424\nde la localidad de\nTornquist\n, en un todo de acuerdo al otorgamiento de la prescripción liberatoria dictaminado por la Asesoría Legal Municipal, según lo expuesto en el exordio.-\nARTICULO 2º:\nComuníquese a la interesada. Tomen nota las dependencias municipales que correspondan. Publíquese, regístrese y cumplido: ARCHIVESE.-\n\n[DOC 86]\nBoletines/Tornquist\nDecreto Nº0594/18\nDecreto Nº 0594/18\nTornquist, 26/06/2018\nVisto\nLas actuaciones del expediente Nº 398/17 caratulado “A.L. – Di Nunzio, Héctor. Solicita prescripción de deuda por Tasas Municipales, Partida Nº 13273”;\nConsiderando\nQue el contribuyente ha requerido la prescripción de la deuda por tasas municipales de la Partida Nº 13273;\nQue corre agregado en el expediente citado en el Visto, dictamen del Asesor Legal Municipal donde se expresa que el presentante se encuentra facultado para peticionar la prescripción de la acción en relación a las tasas que adeuda el inmueble y se considera que corresponde otorgar la prescripción liberatoria solicitada, condonando la deuda por tasas municipales hasta el 31 de diciembre de 2012 inclusive;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAutorízase a realizar la liquidación correspondiente a la contribución por mejoras\nPavimento\ndesde la cuota 07/2008 hasta la cuota 12/2012 inclusive, perteneciente a la Partida Nº\n13273\nde la localidad de\nTornquist\n, en un todo de acuerdo al otorgamiento de la prescripción liberatoria dictaminado por la Asesoría Legal Municipal, según lo expuesto en el exordio.-\nARTICULO 2º:\nComuníquese al interesado. Tomen nota las dependencias municipales que correspondan. Publíquese, regístrese y cumplido: ARCHIVESE.-\n\n[DOC 87]\nBoletines/Tornquist\nDecreto Nº0595/18\nDecreto Nº 0595/18\nPublicado en versión extractada\nTornquist, 28/06/2018\nSubvenciones a tres vecinas del distrito.\n\n[DOC 88]\nBoletines/Tornquist\nDecreto Nº0596/18\nDecreto Nº 0596/18\nPublicado en versión extractada\nTornquist, 28/06/2018\nSubvención a vecino del distrito.\n\n[DOC 89]\nBoletines/Tornquist\nDecreto Nº0597/18\nDecreto Nº 0597/18\nPublicado en versión extractada\nTornquist, 28/06/2018\nSubvención a vecina del distrito.\n\n[DOC 90]\nBoletines/Tornquist\nDecreto Nº0598/18\nDecreto Nº 0598/18\nPublicado en versión extractada\nTornquist, 28/06/2018\nConcede licencia por maternidad a agente municipal.\n\n[DOC 91]\nBoletines/Tornquist\nDecreto Nº0599/18\nDecreto Nº 0599/18\nPublicado en versión extractada\nTornquist, 29/06/2018\nSubvención a vecina del distrito.\n\n[DOC 92]\nBoletines/Tornquist\nDecreto Nº0600/18\nDecreto Nº 0600/18\nPublicado en versión extractada\nTornquist, 29/06/2018\nSubvención a cuatro vecinos del distrito.\n\n[DOC 93]\nBoletines/Tornquist\nDecreto Nº0601/18\nDecreto Nº 0601/18\nPublicado en versión extractada\nTornquist, 29/06/2018\nSubvenciones a cinco vecinos del distrito.\n\n[DOC 94]\nBoletines/Tornquist\nDecreto Nº0602/18\nDecreto Nº 0602/18\nPublicado en versión extractada\nTornquist, 29/06/2018\nSubvenciones a seis vecinas del distrito.\n\n[DOC 95]\nBoletines/Tornquist\nDecreto Nº0603/18\nDecreto Nº 0603/18\nPublicado en versión extractada\nTornquist, 29/06/2018\nBeca de estudio a beneficiaria del distrito.\n\n[DOC 96]\nBoletines/Tornquist\nDecreto Nº0604/18\nDecreto Nº 0604/18\nTornquist, 29/06/2018\n- Designando Asesor Legal Municipal\nal Dr. MUIÑOS GUSTAVO GERMAN\n–\nVisto\nLa vacante generada en el cargo de Asesor Legal de la Municipalidad de Tornquist, según Decreto Nº 0587/18;\nConsiderando\nQue es preciso contar con un responsable directo para cubrir la mencionada vacante;\nQue a criterio de este Departamento Ejecutivo el Dr. MUIÑOS, Gustavo Germán posee el perfil adecuado para ejercer dicha función;\nQue debe dictarse el acto administrativo correspondiente a tal fin;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nDesígnase\nAsesor Legal Municipal\n, con rango de\nSecretario,\nal\nDr.\nMUIÑOS Gustavo Germán\n-\nD.N.I. Nº 25.576.863, a partir del día 01 de Julio de 2018, con la asignación mensual que establece el Presupuesto de Gastos Vigente.-\nARTICULO 2º:\nOtórgase al mencionado, poder general para asuntos judiciales y asuntos administrativos, para representar a la Municipalidad de Tornquist en todos los litigios iniciados y/o por iniciarse, en los cuales la comuna sea parte y/o en todo trámite de mediación, administrativo y/o cualesquiera otro en el cual sea necesaria y/o conveniente su intervención.-\nARTICULO 3º:\nComuníquese al interesado. Tomen nota las dependencias municipales que correspondan. Regístrese, Publíquese y cumplido: ARCHIVESE.-\n\n[DOC 97]\nBoletines/Tornquist\nDecreto Nº0605/18\nDecreto Nº 0605/18\nPublicado en versión extractada\nTornquist, 29/06/2018\nCambio de régimen horario a agente municipal.\n\n[DOC 98]\nBoletines/Tornquist\nDecreto Nº0606/18\nDecreto Nº 0606/18\nPublicado en versión extractada\nTornquist, 29/06/2018\nTraslado de agente de Planta Permanente.\n\n[DOC 99]\nBoletines/Tornquist\nDecreto Nº0607/18\nDecreto Nº 0607/18\nPublicado en versión extractada\nTornquist, 29/06/2018\nOtorga ascenso a agente municipal.\n\n[DOC 100]\nBoletines/Tornquist\nDecreto Nº0608/18\nDecreto Nº 0608/18\nTornquist, 29/06/2018\nVisto\nLa nota presentada por el Consejo Escolar de Tornquist; y\nConsiderando\nQue mediante la misma solicitan al Sr. Intendente Municipal, subsidios a favor de instituciones educativas del distrito, destinados a la compra de artículos de limpieza para el mantenimiento de los edificios y aulas;\nQue el Departamento Ejecutivo considera oportuno y necesario brindar el apoyo económico requerido, a los establecimientos donde se forman y educan los niños y jóvenes de nuestra comunidad;\nPor ello, en uso de sus facultades,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1°:\nAbónense los subsidios detallados, por única vez y de acuerdo a los motivos expuestos en el exordio, a las entidades descriptas en el Anexo I que forma parte del presente Decreto.-\nARTICULO 2°:\nLa erogación autorizada por el artículo anterior, será imputada en la Jurisdicción: Intendente Municipal - Categoría Programática 17: Fondo Educativo - Partida: 5.1.5.0- Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento 133.-\nARTICULO 3°:\nComuníquese. Publíquese. Regístrese y cumplido: ARCHÍVESE.-\nAnexos\nanexo\nDESCARGAR\n\n[DOC 101]\nBoletines/Tornquist\nDecreto Nº0609/18\nDecreto Nº 0609/18\nPublicado en versión extractada\nTornquist, 29/06/2018\nSubvención a vecino del distrito.\n\n[DOC 102]\nBoletines/Tornquist\nDecreto Nº0610/18\nDecreto Nº 0610/18\nPublicado en versión extractada\nTornquist, 29/06/2018\nDesigna en Planta Permanente a ocho agentes municipales.\n\n[DOC 103]\nBoletines/Tornquist\nDecreto Nº0611/18\nDecreto Nº 0611/18\nPublicado en versión extractada\nTornquist, 29/06/2018\nDesigna a dos agentes en Planta Permanente en el marco de la Ley de Discapacidad Nº 10592/87.\n\n[DOC 104]\nBoletines/Tornquist\nDecreto Nº0612/18\nDecreto Nº 0612/18\nPublicado en versión extractada\nTornquist, 29/06/2018\nDesigna sesenta y un agentes en Planta Transitoria.\n\n[DOC 105]\nBoletines/Tornquist\nResolución Nº12/18\nResolución Nº 12/18\nTornquist, 29/05/2018\nVisto\nLa solicitud efectuada por la Asociación Civil Mujer, Arte y Memoria por nota ingresada el día 23 de mayo del corriente, y;\nConsiderando\nQue en la misma se plantea que sea declarado de interés municipal la actividad que se realiza el día 01 de junio en el marco de Ni Una Menos;\nQue en la mencionada jornada se realizarán talleres sobre los derechos de las mujeres en la vida cotidiana a cargo de Mónica Bersanelli: Especialista en atención y prevención de las violencias, miembro de la red local de violencia de género. Presidenta de la ONG Desafíos y Compromisos;\nQue también se brindará una Charla: Derechos de la mujer y políticas municipales a cargo de Gisela Gighiliani - Médica, concejala de Bahía Blanca, integró la Red local de Violencia de Género;\nQue se presentará el proyecto de Consejo Local de las Mujeres, por parte de Mujer Arte y Memoria;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nen uso de sus facultades, sanciona con fuerza de\nRESOLUCIÓN\nARTÍCULO 1º:\nDeclárase de Interés Municipal la actividad organizada por la Asociación Mujer Arte y Memoria, que se realiza el día 01 de junio en el marco de Ni Una Menos, en la localidad de Sierra de la Ventana, a las 18 hs. en el Centro Cultural de Sierra de la Ventana.-\nARTÍCULO 2º:\nEnvíese copia de la presente Resolución a la Institución solicitante.-\nARTÍCULO 3º:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\nAPROBADO POR UNANIMIDAD, EN LA SALA DE SESIONES DEL H.C.D DE TORNQUIST, A LOS VEINTINUEVE DÍAS DEL MES DE MAYO DEL AÑO DOS MIL DIECIOCHO.-\n\n[DOC 106]\nBoletines/Tornquist\nResolución Nº13/18\nResolución Nº 13/18\nTornquist, 05/06/2018\nVisto\nQue el reptil llamado Iguana de Cobre (\nPristidactylus casuhatiensis\n) se encuentra en “Peligro Crítico” de extinción según la lista roja de especies amenazadas de la Unión Internacional para la Conservación de la Naturaleza (UICN), la categoría de mayor preocupación posible, convirtiéndola así en la única especie de vertebrado (que incluye peces, anfibios, reptiles y mamíferos) que recibe esta categoría en el territorio bonaerense, y;\nConsiderando\nQue sus poblaciones son reducidas, tienen una distribución extremadamente local y restringido al sistema serrano de Ventania, y ocupa  un hábitat específico y singular;\nQue dicho diagnóstico del estado poblacional y acciones para la conservación de la Iguana de Cobre (\nPristidactylus casuhatiensis\n) en la Provincia de Buenos Aires fue realizado por la Dirección de Áreas Protegidas del Organismo Provincial para el Desarrollo Sostenible, la Sección Herpetología del Museo de La Plata (Universidad Nacional de La Plata) y el Grupo de Estudios en Conservación y Manejo (GEKKO) de la Universidad Nacional del Sur;\nQue la especie ha sido declarada Monumento Natural Provincial por ley 14.959 de Octubre de 2017;\nQue como Estado debemos articular, promover y ofrecer las herramientas necesarias para la preservación de especies autóctonas y endémicas de nuestro distrito;\nQue Tornquist fue declarado a través de la Resolución Nº 36/91 como Distrito Ecológico;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nen uso de sus facultades, sanciona con fuerza de\nRESOLUCIÓN\nARTÍCULO 1º\n: Declárese de interés municipal la declaración a la categoría de  Monumento Natural a la Iguana de Cobre (\nPristidactylus casuhatiensis\n) en todo el territorio del Distrito de Tornquist.\nARTÍCULO 2º:\nDeclárese a la Iguana de Cobre (\nPristidactylus casuhatiensis\n) y su hábitat como emblemas del Distrito de Tornquist.\nARTÍCULO 3º:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\nAPROBADO POR UNANIMIDAD, EN LA SALA DE SESIONES DEL H.C.D DE TORNQUIST, A LOS CINCO DÍAS DEL MES DE JUNIO DEL AÑO DOS MIL DIECIOCHO.-\n\n[DOC 107]\nBoletines/Tornquist\nResolución Nº15/18\nResolución Nº 15/18\nTornquist, 19/06/2018\nVisto\nLa nota enviada por el equipo organizador de la Feria del Libro de Sierra\nde la Ventana solicitando se declare de Interés Municipal la 9º edición de la Feria del Libro, y;\nConsiderando\nQue este evento surgió por la inquietud de un grupo de vecinas de la localidad de Sierra de la Ventana de generar un espacio para la producción cultural por parte de actores sociales y culturales de esta comunidad y del resto del país;\nQue con este objetivo general, se realiza desde el 2010 esta fiesta de libros y cultura, en la que se logra la presentación de un extenso número de stands de autores, bibliotecas populares, organizaciones comunitarias y editoriales, así como la realización de espectáculos musicales, circenses, de magia, teatro y danza folclórica, charlas debates talleres, etc;\nQue entre sus objetivos específicos se encuentra desde la educación, generar un espacio de encuentro a partir de los libros y de diversas expresiones artísticas, culturales y sociales entres las escuelas del distrito; desde la promoción de la cultura y el arte, facilitar el acceso a talleres, intervenciones artísticas, recitales, espectáculos, muestras a vecinos y vecinas; y desde el desarrollo local y regional, propiciar el intercambio y la colaboración entres hacedores culturales y vecinos del ámbito local, regional y nacional entre otros;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nEn uso de sus facultades, propone el siguiente\nRESOLUCIÓN\nARTÍCULO 1º:\nDeclárese de Interés Municipal la Novena Edición de la Feria del Libro de Sierra de la Ventana, a realizarse los días 9, 10, y 11 de noviembre de 2018 en los Galpones del ferrocarril, y Centro Cultural en Sierra de la Ventana.-\nARTÍCULO 2º:\nComuníquese a las personas solicitantes.-\nARTICULO 3º:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\nAPROBADO POR UNANIMIDAD, EN LA SALA DE SESIONES DEL H.C.D DE TORNQUIST, A LOS DIECINUEVE DÍAS DEL MES DE JUNIO DEL AÑO DOS MIL DIECIOCHO.-\n\n[DOC 108]\nBoletines/Tornquist\nResolución Nº14/18\nResolución Nº 14/18\nTornquist, 19/06/2018\nVisto\nLa preocupación expresada por los farmacéuticos de nuestro distrito y el Colegio de Farmacéuticos ante la posibilidad de la instalación de la cadena Farmacity S.A, vulnerando la Ley Provincial 10.606, y;\nConsiderando\nQue la circulación y venta de medicamentos es una cuestión de salud pública;\nQue la Ley Provincial 10.606 establece las condiciones, características y requisitos que debe tener una farmacia y reglamenta la distribución racional de las mismas de acuerdo a índices geográficos y demográficos, considerándolas un servicio público;\nQue estas cadenas multirubro con licencia para la venta de medicamentos alteran las condiciones del mercado y vulneran no sólo el rubro farmacéutico sino también rubros como perfumerías, pañaleras, entre otros;\nQue en año 2012 esta cadena de farmacia comenzó una contienda judicial con la intención de romper los parámetros que establece la mencionada ley para instalar una farmacia. La vulneración de la ley se daba en tres aspectos:\nLa distancia de 300 metros entre una farmacia y la otra.\nLa densidad poblacional que establece una farmacia cada tres mil habitantes.\nLa prohibición de funcionar bajo la figura de “Sociedad Anónima”.\nQue esta acción judicial fue rechazada por la justicia en primera, segunda y última instancia;\nQue frente a perder en tres instancias y denegado el recurso federal por encontrarse en juego la salubridad pública, materia no delegada al Gobierno Nacional, reservada y propia de los Estados Locales; Farmacity interpone queja ante la Corte Suprema de Justicia de la Nación, aún pendiente de resolución;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nEn uso de sus facultades, sanciona con fuerza de\nRESOLUCIÓN\nARTICULO 1°:\nManifiéstese la preocupación ante el intento del grupo inversor Pegasus, propietario de Farmacity, de vulnerar los derechos y deberes concedidos en la Ley N° 10.606.\nARTICULO 2°:\nEnvíese copia al Sr. Presidente de la Corte Suprema de Justicia de la Nación, Dr. Ricardo Luis Lorenzetti, a la Gobernadora de la Provincia de Buenos Aires, Lic. María Eugenia Vidal, al Intendente Municipal Don Sergio Bordoni y a los Concejos Deliberantes de la Provincia de Buenos Aires.\nARTÍCULO 3°:\nRemítase copia al Colegio de Farmacéuticos de la Provincia de Buenos Aires y a los farmacéuticos del distrito.\nARTÍCULO 4°:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\nAPROBADO POR UNANIMIDAD, EN LA SALA DE SESIONES DEL H.C.D DE TORNQUIST, A LOS DIECINUEVE DÍAS DEL MES DE JUNIO DEL AÑO DOS MIL DIECIOCHO.-\n"
}