{
  "number": "19º",
  "date": "04/06/2018",
  "description": "19º de Tornquist",
  "link": "/bulletins/937",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Tornquist\nOrdenanza Nº3035/18\nOrdenanza Nº 3035/18\nTornquist, 02/05/2018\nVISTO:\nEl Contrato de Locación firmado entre el Sr. Héctor Abel Zajac y la Municipalidad de Tornquist, referido al inmueble ubicado en la calle Avenida 1 Nº 721 de la ciudad de La Plata, y;\nCONSIDERANDO:\nQue la vivienda mencionada está destinada al alojamiento de estudiantes del Partido de Tornquist, que cursan estudios de nivel superior en esa ciudad;\nQue en cumplimiento de lo dispuesto en el Artículo 41º de la Ley Orgánica de las Municipalidades, es necesaria la intervención del Honorable Concejo Deliberante;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nEn uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTÍCULO 1º:\nConvalídese la firma del Contrato de Locación celebrado entre el Sr.\nHéctor\nAbel Zajac\ny el Sr. Intendente Municipal\nSergio Fabián Bordoni\nen representación de la Municipalidad de Tornquist, por el inmueble sito en calle Avenida 1 Nº 721, Piso 1, Depto. “o”, entre las calles 46 y 47 de la ciudad de La Plata, con destino al alojamiento de estudiantes del Distrito que cursan estudios superiores en esa ciudad.-\nARTICULO 2º:\nEl Contrato mencionado, que consta de trece (13) cláusulas, forma parte integrante de la presente Ordenanza.-\nARTÍCULO 3º:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\nAPROBADO POR UNANIMIDAD, EN LA SALA DE SESIONES DEL H.C.D DE TORNQUIST, A LOS DOS DÍAS DEL MES DE MAYO DEL AÑO DOS MIL DIECIOCHO.-\nAnexos\n3035-zajac\nDESCARGAR\n\n[DOC 2]\nBoletines/Tornquist\nOrdenanza Nº3036/18\nOrdenanza Nº 3036/18\nTornquist, 02/05/2018\nVISTO:\nLa solicitud presentada por el Sr. Ricardo Dorasio, bajo las actuaciones del Expediente Nro. 100/18, donde requiere renovar la eximición del 70 % de la tasa por Conservación, Reparación y Mejorado de la Red Vial correspondiente a la Partida Nº 424, para el período 2018, y;\nCONSIDERANDO:\nQue la Ley Provincial Nº 10907 y sus modificatorias, estipula que “serán declaradas reservas naturales a aquellas áreas de la superficie y/o del subsuelo terrestre y/o cuerpos de agua existentes en la Provincia que, por razones de interés general, especialmente de orden científico, económico, estético o educativo deban sustraerse de la libre intervención humana a fin de asegurar la existencia a perpetuidad de uno o más elementos naturales o la naturaleza en su conjunto (…)”;\nQue la citada Ley, en su Artículo 3º (Texto según Ley 12.459), establece: “Las reservas y monumentos naturales serán declaradas tales por una ley que se dicte al efecto, pudiendo por razones de celeridad o conveniencia, a los fines conservacionistas, ser así declaradas provisionalmente mediante un decreto del Poder Ejecutivo, en cuyo caso deberá elevar a la Legislatura el proyecto de ley para la ratificación correspondiente, en un plazo no mayor a dos (2) años”;\nQue en su Artículo 8º (Texto según Ley 12.459) estipula que podrá reconocerse a los titulares de propiedades particulares, sujetos al régimen de Reserva, beneficios de Exención en el pago del Impuesto Inmobiliario o reducción de su monto, por el tiempo que dure la declaración de reserva e invita a los municipios de la Provincia a establecer un régimen de exenciones o reducción de las tasas y contribuciones municipales, acordes con los fines de la mencionada Ley;\nQue el ex gobernador de la provincia de Buenos Aires, declaró en forma provisional\nReserva Natural Privada de objetivo definido Mixto, Educativo y Botánico “Sierras Grandes”\n, a la superficie definida por la parcela identificada con la nomenclatura catastral: Circunscripción VII, Parcela 501, Partida Nº 424, mediante el Decreto Provincial Nº 526/13 de fecha 26 julio de 2013;\nQue en su Artículo 3º, estipuló una exención del 70% sobre el impuesto inmobiliario rural para el área afectada como reserva e invitó al municipio de Tornquist, a establecer un régimen de exenciones o reducciones de las tasas y contribuciones municipales, de acuerdo a lo establecido en el Artículo 8º de la Ley Nº 10907, Reservas y Monumentos Naturales-Provincia Buenos Aires;\nQue desde años anteriores y hasta la actualidad, dicha parcela oficia de complemento del Parque Provincial Ernesto Tornquist, presentándose como destino alternativo que alivia la carga de visitantes en el mencionado Parque, evitando el deterioro de senderos y sitios de interés;\nQue la Reserva junto con el Parque Provincial Ernesto Tornquist y el Monumento Natural Cerro Ventana constituyen la Unidad de Conservación Ventania;\nQue es voluntad del Departamento Ejecutivo dar respuesta a la solicitud planteada por el particular, mientras perduren los procedimientos legislativos que ratifiquen la declaración provisional dictada mediante Decreto Provincial Nº 526/13, eximiendo la partida por el presente ejercicio;\nQue el artículo 40º de la Ley Orgánica de las Municipalidades prevé un régimen de exenciones de tributos municipales con vigencia para el ejercicio;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nEn uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTÍCULO 1º:\nExímase del setenta por ciento (70%) del pago de la tasa por Conservación, Reparación y Mejorado de la Red Vial, a la superficie definida con nomenclatura catastral: Circunscripción VII, Parcela 501, Partida Nº 424, durante el Ejercicio Año 2018.-\nARTÍCULO 2º:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\nAPROBADO POR UNANIMIDAD, EN LA SALA DE SESIONES DEL H.C.D DE TORNQUIST, A LOS DOS DÍAS DEL MES DE MAYO DEL AÑO DOS MIL DIECIOCHO.-\n\n[DOC 3]\nBoletines/Tornquist\nOrdenanza Nº3037/18\nOrdenanza Nº 3037/18\nTornquist, 02/05/2018\nVISTO:\nEl expediente N° 2416-7309/2017, iniciado por el Instituto de la Vivienda de la Provincia de Buenos Aires, mediante el cual se gestiona la adhesión al Programa Bonaerense II – Convenio Solidaridad, para la construcción de viviendas en la localidad de Chasicó, Distrito de Tornquist, y;\nCONSIDERANDO:\nQue el Programa Bonaerense II – Solidaridad posibilita el acceso a una asistencia financiera que permite mejorar la calidad de vida de los grupos familiares beneficiarios a través de la construcción de viviendas;\nQue el Programa Bonaerense II – Solidaridad involucra como Organismos intervinientes al Instituto de la Vivienda de la provincia de Buenos Aires y los Municipios de la provincia de Buenos Aires, mientras que como población beneficiaria a grupos familiares que carecen de vivienda propia, con escasa capacidad de ahorro sin patrimonio suficiente para resolver la carencia de ella;\nQue mediante la firma del Convenio, el Instituto de la Vivienda se compromete a prestar asistencia financiera al municipio, para la construcción de diecisiete (17) viviendas, por la suma de $18.004.991;\nQue el municipio en garantía del citado Convenio, acepta se afecte el importe necesario de los recursos de coparticipación que le correspondiere;\nQue en cumplimiento de lo dispuesto en el Artículo 41º de la Ley Orgánica de las Municipalidades, es necesaria la intervención del Honorable Concejo Deliberante;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nEn uso de sus facultades, Sanciona con fuerza de\nORDENANZA\nARTÍCULO 1º:\nAutorízase al Sr. Intendente Municipal, Sr. Sergio Fabián Bordoni, a suscribir con el Instituto de la Vivienda de la Provincia de Buenos Aires, el Convenio para la ejecución del Programa Bonaerense II en el Distrito de Tornquist.-\nARTÍCULO 2º:\nEl Convenio mencionado, que consta de catorce (14) artículos, forma parte integrante de la presente Ordenanza.-\nARTÍCULO 3º:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\nAPROBADO POR UNANIMIDAD, EN LA SALA DE SESIONES DEL H.C.D DE TORNQUIST, A LOS DOS DÍAS DEL MES DE MAYO DEL AÑO DOS MIL DIECIOCHO.-\nAnexos\n3037IVChas\nDESCARGAR\n\n[DOC 4]\nBoletines/Tornquist\nOrdenanza Nº3038/18\nOrdenanza Nº 3038/18\nTornquist, 02/05/2018\nVISTO:\nLa antigüedad con la que cuenta el conjunto habitacional ex PYM, actual “Islas  Malvinas”, y;\nCONSIDERANDO:\nQue al día de la fecha dos viviendas no han sido escrituradas;\nQue existe la posibilidad de solicitar la intervención de la Escribanía General de Gobierno de la Provincia de Buenos Aires, a fin de regularizar tal situación, y lograr la escrituración de las viviendas;\nQue para los adjudicatarios es un derecho impostergable, el disponer de la propiedad de la Vivienda que habitan;\nQue hubo cambios en el transcurso de este periodo, por el cual es necesario normalizar, actualizar y finalizar la operatoria;\nQue se posee planos de mensura y división 106 - 9 - 70, siendo normal la situación catastral de las parcelas afectadas a la construcción de estas viviendas;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nEn uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTÍCULO 1º:\nAdjudicar las viviendas ubicadas en la ciudad de Tornquist, correspondiente al Conjunto Habitacional “Islas Malvinas”, conforme a localización mencionada y Censo Ocupacional, a las siguientes personas y de acuerdo al siguiente detalle:\nCirc.\nSec.\nMz.\nPla\nPartida\nAdjudicatarios\nDocumento Nº\nI\nA\n68 a\n4\n11401\nGARNICA, Margarita E.\n4.580.242\nI\nA\n68 b\n14\n11428\nMOLDU, Braian Eber\n37.029.197\nARTICULO 2º:\nDeclárase de Interés Social\nla escrituración de los mencionados inmuebles cada familia beneficiaria, en los términos del Artículo 4º inciso d) de la Ley Nº 10.830, para proceder ante la Escribanía General de Gobierno de la Provincia de Bs. Aires.\nARTICULO 3º:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\nAPROBADO POR UNANIMIDAD, EN LA SALA DE SESIONES DEL H.C.D DE TORNQUIST, A LOS DOS DÍAS DEL MES DE MAYO DEL AÑO DOS MIL DIECIOCHO.-\n\n[DOC 5]\nBoletines/Tornquist\nOrdenanza Nº3039/18\nOrdenanza Nº 3039/18\nTornquist, 08/05/2018\nORDENANZA PREPARATORIA\nVISTO:\nLos términos de la Ordenanza Definitiva Nº 2998/17 denominada “Código Municipal Tributario” aprobada por mayoría a los cinco días del mes de Diciembre de 2017 y promulgada mediante Decreto Nº 1332/17, la cual comprende las disposiciones fiscales, generales y específicas, correspondientes al conjunto de las obligaciones tributarias del contribuyente del Partido de Tornquist;\nLa necesidad de incorporar modificaciones al código tributario;\nLa inminente llegada al territorio que implican obras, infraestructuras, edificios y construcciones en general no tipificados por el actual código tributario, y;\nCONSIDERANDO:\nQue este Departamento Ejecutivo considera pertinente modificar conceptos y actividades de las tasas afectadas a la construcción de obras civiles vinculadas a la generación de energías renovables;\nQue el cobro de las mencionadas se destinará en principio a implementar mejoras en la atención a los proveedores y a optimizar la celeridad en los trámites municipales correspondientes a los rubros que aquí se modifican;\nQue la recaudación obtenida por los pagos de las mismas impactarán directamente en la mejora de la calidad de vida de nuestros vecinos en base a las obras que se proyectan realizar;\nQue es necesario llevar adelante el siguiente procedimiento normativo;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nEn uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTICULO 1°:\nIncorpórese en el Artículo 78°, correspondiente a la Tasa por Habilitación de Comercio e Industria, dentro del rubro “Industria”, la actividad “Obradores de obras civiles y otras obras en general que requieran espacio físico donde instalar equipamiento y maquinarias para llevar adelante sus actividades comerciales o industriales”. El mínimo de esta actividad será de $ 10.000 y su cómputo estará sujeto a lo prescripto por el Capítulo 10 del Código Tributario.\nARTICULO 2°:\nIncorpórese en el Artículo 117°, correspondiente a la Tasa por Inspección de Seguridad e Higiene\n,\ndentro del rubro “XI–CONSTRUCCION” la actividad “05-Parques eólicos, parques solares, sistemas de biogás o similares”. La misma tendrá una alícuota de 7%0 (7/1000) aplicado a la facturación mensual declarada.\nARTÍCULO 3°:\nIncorpórese a continuación del Artículo 212°, como  Artículo 212° bis, correspondiente a la Tasa por Derechos de Construcción\n,\nel siguiente texto:\n“Artículo 212° bis: Para el caso de obras vinculadas a la actividad “05-Parques eólicos, parques solares, sistemas de biogás o similares” y para otras obras de infraestructura, fábricas o industrias, les corresponderá tributar sobre la valuación, para lo cual se aplicará por única vez como alícuota el 2% (2/100) del total de la inversión final requerida para afrontar la totalidad de la obra. El pago de esta tasa podrá financiarse mediante un plan de pago a definir por el D.E. y para su cálculo la empresa deberá presentar previamente una declaración jurada firmada indicando el valor de la inversión a realizar con su correspondiente desglose de materiales y servicios.”\nARTÍCULO 4º:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\nAPROBADO POR UNANIMIDAD, EN LA SALA DE SESIONES DEL H.C.D DE TORNQUIST, A LOS OCHO DÍAS DEL MES DE MAYO DEL AÑO DOS MIL DIECIOCHO.-\n\n[DOC 6]\nBoletines/Tornquist\nOrdenanza Nº3040/18\nOrdenanza Nº 3040/18\nTornquist, 21/05/2018\nORDENANZA DEFINITIVA\nVISTO:\nLos términos de la Ordenanza Definitiva Nº 2998/17 denominada “Código Municipal Tributario” aprobada por mayoría a los cinco días del mes de Diciembre de 2017 y promulgada mediante Decreto Nº 1332/17, la cual comprende las disposiciones fiscales, generales y específicas, correspondientes al conjunto de las obligaciones tributarias del contribuyente del Partido de Tornquist;\nLa necesidad de incorporar modificaciones al código tributario;\nLa inminente llegada al territorio que implican obras, infraestructuras, edificios y construcciones en general no tipificados por el actual código tributario, y;\nCONSIDERANDO:\nQue este Departamento Ejecutivo considera pertinente modificar conceptos y actividades de las tasas afectadas a la construcción de obras civiles vinculadas a la generación de energías renovables;\nQue el cobro de las mencionadas se destinará en principio a implementar mejoras en la atención a los proveedores y a optimizar la celeridad en los trámites municipales correspondientes a los rubros que aquí se modifican;\nQue la recaudación obtenida por los pagos de las mismas impactarán directamente en la mejora de la calidad de vida de nuestros vecinos en base a las obras que se proyectan realizar;\nQue es necesario llevar adelante el siguiente procedimiento normativo;\nPOR ELLO:\nLA ASAMBLEA DE CONCEJALES Y MAYORES CONTRIBUYENTES\nEn uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTICULO 1°:\nIncorpórese en el Artículo 78°, correspondiente a la Tasa por Habilitación de Comercio e Industria, dentro del rubro “Industria”, la actividad “Obradores de obras civiles y otras obras en general que requieran espacio físico donde instalar equipamiento y maquinarias para llevar adelante sus actividades comerciales o industriales”. El mínimo de esta actividad será de $ 10.000 y su cómputo estará sujeto a lo prescripto por el Capítulo 10 del Código Tributario.\nARTICULO 2°:\nIncorpórese en el Artículo 117°, correspondiente a la Tasa por Inspección de Seguridad e Higiene\n,\ndentro del rubro “XI–CONSTRUCCION” la actividad “05-Parques eólicos, parques solares, sistemas de biogás o similares”. La misma tendrá una alícuota de 7%0 (7/1000) aplicado a la facturación mensual declarada.\nARTÍCULO 3°:\nIncorpórese a continuación del Artículo 212°, como  Artículo 212° bis, correspondiente a la Tasa por Derechos de Construcción\n,\nel siguiente texto:\n“Artículo 212° bis: Para el caso de obras vinculadas a la actividad “05-Parques eólicos, parques solares, sistemas de biogás o similares” y para otras obras de infraestructura, fábricas o industrias, les corresponderá tributar sobre la valuación, para lo cual se aplicará por única vez como alícuota el 2% (2/100) del total de la inversión final requerida para afrontar la totalidad de la obra. El pago de esta tasa podrá financiarse mediante un plan de pago a definir por el D.E. y para su cálculo la empresa deberá presentar previamente una declaración jurada firmada indicando el valor de la inversión a realizar con su correspondiente desglose de materiales y servicios.”\nARTÍCULO 4º:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\nAPROBADO POR UNANIMIDAD, EN LA SALA DE SESIONES DEL H.C.D DE TORNQUIST, A LOS VEINTIÚN DÍAS DEL MES DE MAYO DEL AÑO DOS MIL DIECIOCHO.-\n\n[DOC 7]\nBoletines/Tornquist\nOrdenanza Nº3041/18\nOrdenanza Nº 3041/18\nTornquist, 22/05/2018\nEL HONORABLE CONCEJO DELIBERANTE\nEn uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTÍCULO 1°:\nCompénsese los excesos de crédito presupuestario producidos al 31 de Diciembre de 2017, conforme al siguiente detalle:\nExcesos del Presupuesto de Gastos\nF.F. 110\nAnexo I\n-$ 27.426.606,41\nExcesos del Presupuesto de Gastos\nF.F. 131\nAnexo III\n-$ 87.164,98\nExcesos del Presupuesto de Gastos\nF.F. 132\nAnexo III\n-$ 39.827,49\nTOTAL\n-$ 27.553.598,88\nARTÍCULO 2°:\nPara permitir la compensación dispuesta en el Artículo 1º, se aplicarán los conceptos que se indican a continuación:\nSuperávit de Recaudación Ordinaria\nF.F. 110\nAnexo IV\n$ 27.426.606,41\nSuperávit de Recaudación Afectada\nF.F. 131\nAnexo V\n$ 87.164,98\nSuperávit de Recaudación Afectada\nF.F. 132\nAnexo V\n$ 39.827,49\nTOTAL\n$ 27.553.598,88\nARTÍCULO 3°:\nConvalídense los excesos presupuestarios de fuente de financiamiento 110 producidos al 31 de diciembre de 2017, de las partidas que se detallan en el Anexo II, que no tienen posibilidad de compensación, por un total de $ 45.560.069,15, de acuerdo lo establece el artículo 47º de la Ley Provincial Nro.14.982.-\nARTÍCULO 4°:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\nAPROBADO POR MAYORÍA, EN LA SALA DE SESIONES DEL H.C.D DE TORNQUIST, A LOS VEINTIDOS DÍAS DEL MES DE MAYO DEL AÑO DOS MIL DIECIOCHO.-\nAnexos\n3041-anexos\nDESCARGAR\n\n[DOC 8]\nBoletines/Tornquist\nOrdenanza Nº3042/18\nOrdenanza Nº 3042/18\nTornquist, 22/05/2018\nVISTO:\nLa necesidad de formalizar convenios con la Dirección Nacional de los Registros Nacionales de la Propiedad del Automotor y de Créditos Prendarios con el objetivo de obtener una base de datos actualizada de automotores y optimizar la recaudación tanto de tasas e impuestos como de multas, y;\nCONSIDERANDO:\nQue es necesario otorgar autorización al Departamento Ejecutivo para realizar la firma de convenios de complementación de servicios con la mencionada Dirección Nacional;\nQue la operatoria permitirá que los Registros Seccionales de la Propiedad del Automotor, en colaboración con la Asociación de Concesionarios de Automotores de la República Argentina (A.C.A.R.A.), actúe como agente de percepción de impuestos y/o tasas referidas a la radicación de automotores y motovehículos, y de infracciones de tránsito cometidas en la jurisdicción de este comuna;\nQue estos convenios permitirán que las transferencias dominiales de automotores y motovehículos se realicen libre de todo gravamen municipal;\nQue en cumplimiento de lo dispuesto en el Artículo 41º de la Ley Orgánica de las Municipalidades, es necesaria la intervención del Honorable Concejo Deliberante;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nEn uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTICULO 1º:\nApruébase el modelo de “CONVENIO DE COMPLEMENTACION DE SERVICIO ENTRE LA DIRECCION NACIONAL DE LOS REGISTROS NACIONALES DE LA PROPIEDAD DEL AUTOMOTOR Y DE CREDITOS PRENDARIOS, Y LA MUNICIPALIDAD DE TORNQUIST” para la percepción por parte de los registros Seccionales de Multas por Infracciones de tránsito cometidas en la jurisdicción de esta Municipalidad, que como ANEXO I se adjunta y forma parte de la presente Ordenanza.-\nARTICULO 2º:\nApruébase el modelo de “CONVENIO DE COMPLEMENTACION DE SERVICIO ENTRE LA DIRECCION NACIONAL DE LOS REGISTROS NACIONALES DE LA PROPIEDAD DEL AUTOMOTOR Y DE CREDITOS PRENDARIOS, Y LA MUNICIPALIDAD DE TORNQUIST” para la percepción  por parte de los registros Seccionales de las Tasas e Impuesto a la Radicación de los automotores y Motovehículos (patentes) de esta Municipalidad, que  como ANEXO II se adjunta y forma parte de la presente Ordenanza.-\nARTICULO 3º:\nAUTORIZASE al Intendente Municipal a suscribir con la Dirección Nacional de los Registros Nacionales de la propiedad del Automotor y de Créditos Prendarios, los convenios mencionados en los Artículos 1º y 2º de la presente Ordenanza, así como también los acuerdos complementarios necesarios para la implementación de los mismos.-\nARTÍCULO 4º:\nDeróguese en todos sus términos la Ordenanza Municipal Nº 2444/11.-\nARTÍCULO 5º:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\nAPROBADO POR UNANIMIDAD, EN LA SALA DE SESIONES DEL H.C.D DE TORNQUIST, A LOS VEINTIDOS DÍAS DEL MES DE MAYO DEL AÑO DOS MIL DIECIOCHO.-\nAnexos\n3042-1\nDESCARGAR\n3042-2\nDESCARGAR\n\n[DOC 9]\nBoletines/Tornquist\nOrdenanza Nº3043/18\nOrdenanza Nº 3043/18\nTornquist, 22/05/2018\nVISTO:\nEl Contrato de Locación firmado entre la Sra. María Teresa Buschi de Catani y la Municipalidad de Tornquist, referido al inmueble ubicado en la calle 9 de Julio Nº 552 de la ciudad de Tornquist, y;\nCONSIDERANDO:\nQue el mismo será destinado al funcionamiento de la Ayudantía Fiscal de Tornquist, Oficinas de la Patrulla Rural y dependencias municipales;\nQue el período de la locación se pacta por el término de 12 meses y el precio se conviene en la suma de pesos trece mil ($13.000) mensuales;\nQue en cumplimiento de lo dispuesto en el Artículo 41º de la Ley Orgánica de las Municipalidades, es necesaria la intervención del Honorable Concejo Deliberante;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nEn uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTÍCULO 1º:\nConvalídase la firma del Contrato de Locación celebrado entre la Sra.\nMaría Teresa Buschi de Catani y el Sr. Intendente Municipal\nSergio Fabián Bordoni\nen representación de la Municipalidad de Tornquist, por el inmueble sito en calle 9 de Julio Nº 552  de la ciudad de Tornquist, con destino al funcionamiento de la Ayudantía Fiscal de Tornquist, Oficinas de la Patrulla Rural y dependencias municipales.-\nARTICULO 2º:\nEl Contrato de Locación mencionado, que consta de diez (10) cláusulas, forma parte integrante de la presente Ordenanza.-\nARTÍCULO 3º:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\nAPROBADO POR UNANIMIDAD, EN LA SALA DE SESIONES DEL H.C.D DE TORNQUIST, A LOS VEINTIDOS DÍAS DEL MES DE MAYO DEL AÑO DOS MIL DIECIOCHO.-\nAnexos\n3043-loc\nDESCARGAR\n\n[DOC 10]\nBoletines/Tornquist\nOrdenanza Nº3044/18\nOrdenanza Nº 3044/18\nTornquist, 22/05/2018\nVISTO:\nEl expediente Nº 4114-175/2014 que tramita la “Convalidación Provincial de la Ordenanza Municipal Nº 1933/07” (Art. 83, Ley Nº 8912/77), que incorpora a la Zona Industrial establecida por el Plan de Ordenamiento Territorial vigente,  como Zona Industrial  “ZIt” el predio designado catastralmente como Circ. II -  Sección C -  Chacra 145 -  Parcelas 3r y 3n, y;\nCONSIDERANDO:\nQue la Municipalidad de Tornquist  adquirió un predio de 12 Has 98 As 73 Cas cuya nomenclatura catastral es Circunscripción ll – Sección C – Chacra 145 – Parcela 3n. Partida Nº 16297, Escritura de dominio Nº 4383;\nQue todos los trámites administrativos solicitados por la Dirección de Ordenamiento Urbano y Territorial (Aptitud Hidráulica del predio extendida por la ADA, Explotación del Recurso Hídrico ADA. Evacuación y Tratamiento de Efluentes Industriales ADA,  provisión de Energía Eléctrica y Alumbrado Público, reserva para Equipamiento Comunitario e Industrial, Ocupación del Suelo, Conectividad etc.) corresponden a la Parcela 3n;\nQue la Municipalidad contrató los servicios de la empresa Consultech para que realice el Proyecto del Sector Industrial Planificado Tornquist sobre la Parcela 3n;\nQue el Certificado de Aptitud Ambiental otorgado por el OPDS con Nº  de Registro 4295 es para la Parcela 3n;\nQue la Parcela 3r que limita con el predio en cuestión, no es propiedad de la Municipalidad de Tornquist;\nQue la Dirección de Ordenamiento Urbano y Territorial solicita todos los Certificados y trámites que se realizaron para la Parcela 3n repetirlos para la Parcela 3r por formar parte del cuerpo de la Ordenanza 1933/07;\nQue por lo expuesto anteriormente la Municipalidad no puede solicitar certificados y trámites por un predio que no es de su propiedad.\nQue la documentación del  Expediente de referencia fue iniciada en el año 2005 en la Secretaría de Obras y Servicios Públicos y en 2014 con los organismos provinciales siendo   urgente  que sea designado Zona Industrial para continuar con las actuaciones en otras instancias provinciales y nacionales (Ministerio de Producción, Registro Nacional De Parques Industriales Dirección de Energía, Dirección de Geodesia etc.);\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nEn uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTICULO 1º:\nModificase el artículo 1º de la Ordenanza Nº 1933/07 desafectando la Parcela 3r, el que quedará redactado de la siguiente manera: “Artículo 1º: Incorpórese a la Zona Industrial definida por el Plan de Ordenamiento como ZI.t, a la parcela rural identificada catastralmente como: Circ. II – Secc. C – Cha. 145 – Pla. 3n, conforme al Plano de Mensura y División en trámite de convalidación ante los Organismos Provinciales correspondientes, el cual pasa a formar parte de la presente Ordenanza”.\nARTICULO 2º:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\nAPROBADO POR UNANIMIDAD, EN LA SALA DE SESIONES DEL H.C.D DE TORNQUIST, A LOS VEINTIDOS DÍAS DEL MES DE MAYO DEL AÑO DOS MIL DIECIOCHO.-\n\n[DOC 11]\nBoletines/Tornquist\nOrdenanza Nº3045/18\nOrdenanza Nº 3045/18\nTornquist, 22/05/2018\nVISTO:\nEl Convenio Marco de Colaboración para la Innovación en la Planificación y Gestión de Políticas Municipales celebrado entre el Ministerio de Gobierno de la Provincia de Buenos Aires y el Municipio de Tornquist, y;\nCONSIDERANDO:\nQue el mismo tiene como fin la implementación de políticas de innovación para la planificación y gestión de políticas públicas municipales, brindando asistencia al Municipio para la concreción de los objetivos propuestos por la misma;\nQue la duración del mismo es por tres (3) años;\nQue en cumplimiento de lo dispuesto en el Artículo 41º de la Ley Orgánica de las Municipalidades, es necesaria la intervención del Honorable Concejo Deliberante;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nEn uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTICULO 1º\n: Convalídase la firma del Convenio Marco de Colaboración para la Innovación en la Planificación y Gestión de Políticas Municipales celebrado entre el Ministerio de Gobierno de la Provincia de Buenos Aires representado por el Señor Ministro Dr. Joaquín DE LA TORRE y la Municipalidad de Tornquist, representada por el Sr. Intendente Municipal, Sergio Bordoni.-\nARTICULO 2º\n: El Convenio mencionado en el Artículo anterior y que consta de diez (10) cláusulas, formara parte integrante de la presente Ordenanza.-\nARTÍCULO 3º\n: Comuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\nAPROBADO POR UNANIMIDAD, EN LA SALA DE SESIONES DEL H.C.D DE TORNQUIST, A LOS VEINTIDOS DÍAS DEL MES DE MAYO DEL AÑO DOS MIL DIECIOCHO.-\nAnexos\n3045-conv-marco\nDESCARGAR\n\n[DOC 12]\nBoletines/Tornquist\nDecreto Nº0402/18\nDecreto Nº 0402/18\nTornquist, 02/05/2018\nVisto\nLa solicitud cursada por las autoridades de la Escuela de Educación Secundaria Agraria de la localidad de Tornquist; y\nConsiderando\nQue requieren una ayuda económica que será destinada a cubrir los costos del combustible utilizado para el traslado semanal de sus alumnos en el minibús de la institución, desde la ciudad de Tornquist hacia el campo de prácticas ubicado en la localidad de Villa Ventana;\nQue el Departamento Ejecutivo considera conveniente otorgar el beneficio solicitado, debido al rol fundamental que cumple la institución educando a los jóvenes del distrito, cuya principal actividad productiva es la agropecuaria, con el objetivo de prepararlos para el futuro;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1°:\nAbónese un subsidio de PESOS VEINTICUATRO MIL ($24.000), por única vez, a favor de la\nAsociación Cooperadora de la Escuela de Educación Agropecuaria Nº 801\nde la localidad de Tornquist, de acuerdo a los motivos expuestos en el exordio.-\nARTICULO 2°:\nAbónese un subsidio por la suma de PESOS OCHO MIL ($8.000), durante los meses de junio a noviembre del corriente año, a favor de la\nAsociación Cooperadora de la Escuela de Educación Agropecuaria Nº 801\nde la localidad de Tornquist, de acuerdo a los motivos expuestos en el exordio.-\nARTICULO 3°:\nLa erogación autorizada por el artículo anterior, será imputada en la Jurisdicción: Intendente Municipal - Categoría Programática 17: Fondo Educativo - Partida: 5.1.5.0- Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento 133.-\nARTICULO 4°:\nComuníquese y publíquese. Regístrese y cumplido: ARCHÍVESE.-\n\n[DOC 13]\nBoletines/Tornquist\nDecreto Nº0403/18\nDecreto Nº 0403/18\nPublicado en versión extractada\nTornquist, 02/05/2018\nDesigna interina.\n\n[DOC 14]\nBoletines/Tornquist\nDecreto Nº0404/18\nDecreto Nº 0404/18\nPublicado en versión extractada\nTornquist, 02/05/2018\nAcepta renuncia de agente municipal.\n\n[DOC 15]\nBoletines/Tornquist\nDecreto Nº0405/18\nDecreto Nº 0405/18\nPublicado en versión extractada\nTornquist, 02/05/2018\nDesigna interino.\n\n[DOC 16]\nBoletines/Tornquist\nDecreto Nº0406/18\nDecreto Nº 0406/18\nPublicado en versión extractada\nTornquist, 02/05/2018\nSubvenciones a tres vecinos del distrito.\n\n[DOC 17]\nBoletines/Tornquist\nDecreto Nº0407/18\nDecreto Nº 0407/18\nTornquist, 02/05/2018\nVisto\nLa solicitud de un subsidio presentada por el Presidente del Golf Club de Sierra de la Ventana; y\nConsiderando\nQue la mencionada entidad cumple un rol fundamental en la sociedad, debido a que contiene, educa y forma a niños y jóvenes con el objetivo de prepararlos para el futuro;\nQue requieren una ayuda económica destinada a solventar los gastos que demanden las clases de perfeccionamiento en la disciplina que brindará dicha institución en nuestra ciudad durante el presente año, destinada a niños y jóvenes de los diferentes establecimientos educativos;\nQue este Departamento Ejecutivo cree necesario otorgarle dicho beneficio ya que posibilita la práctica de una actividad sana, necesaria para la salud física y mental;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio al\nGOLF CLUB SIERRA DE LA VENTANA\npor la suma de Pesos\nCUATRO MIL ($ 4.000.-)\ndurante los meses de Mayo a Diciembre de 2018, por los motivos expuestos en el exordio.-\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro – Fuente de Financiamiento: 133.-\nARTÍCULO 3º:\nComuníquese, Regístrese y cumplido: ARCHIVESE.-\n\n[DOC 18]\nBoletines/Tornquist\nDecreto Nº0408/18\nDecreto Nº 0408/18\nTornquist, 02/05/2018\nVisto\nEl Expte. 003/18 NP: Sra. Ibañez, Carmen Liliana, solicita reintegro por siniestro; y\nConsiderando\nLa nota presentada por la Sra. Carmen Liliana Ibañez, acerca del incidente ocurrido en inmediaciones del Parque Lineal, dónde una maquinaria municipal le provoca la rotura de un cristal lateral a su rodado particular FIAT Vivace, dominio SGD-266.;\nQue obra informe del área de Obras Públicas a fs. 7 indicando que había personal municipal realizando mantenimiento con herramientas bordeadoras en el área del parque dónde se encontraba el vehículo;\nQue a fojas 2 consta la factura de la reparación del rodado de la damnificada, Sra. Carmen Liliana Ibañez, que debió proceder a su arreglo urgente, ya que de otra forma no le permitía el uso y goce.\nQue no se dispone de una cobertura, en las pólizas de seguros contratadas, que contemple ese tipo de imprevistos;\nPor ello, en uso de sus atribuciones\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1°\n:\nAbónese la suma total de\npesos Un mil quinientos con 00/100 (1.500,00)\na la Sra. Carmen Liliana Ibañez, DNI 13.873.825  por los motivos expuestos en el considerando.-\nARTICULO 2°\n:\nEl importe otorgado será imputado a la Secretaría de Obras Públicas y  Servicios Públicos – Jurisdicción 1110107000, Categoría Programática  18.00 – Partida 3.9.9.0. – Fuente de Financiamiento 110.-\nARTICULO 3°\n:\nComuníquese y Publíquese. Regístrese y Cumplido. Archívese.-\n\n[DOC 19]\nBoletines/Tornquist\nDecreto Nº0409/18\nDecreto Nº 0409/18\nPublicado en versión extractada\nTornquist, 02/05/2018\nBecas de estudio a siete beneficiarios del distrito.\n\n[DOC 20]\nBoletines/Tornquist\nDecreto Nº0410/18\nDecreto Nº 0410/18\nTornquist, 02/05/2018\nVisto\nLas actuaciones del Expediente Nº 091/18, iniciado por la Secretaría de Obras y Servicios Públicos, vinculado al llamado a Licitación Privada para la adquisición de un hidroelevador montado sobre trailer; y\nConsiderando\nQue por Decreto Nº 0325/18, de fecha 04 de abril de 2018, se realiza el llamado a Licitación Privada Nº 01/18;\nQue el día 27 de abril de 2017 se efectuó el acto de apertura de los sobres, al cual se presentaron las siguientes firmas:\nSobre Nº 1: COR – VIAL S.A. ……………..….................$718.250,00\nSobre Nº 2: ANDRÉS N. BERTOTTO S.A.I.C. …...........$565.147,83\nSobre Nº 3: HIDRÁULICA MÓVIL S.A. …………............$519.000,00\nQue a criterio del Departamento Ejecutivo, teniendo en cuenta que el presupuesto oficial asciende a $787.500, la oferta de Hidráulica Móvil S.A. resulta la más conveniente a los fines requeridos por este municipio, al ser la más económica y cumplir con los requisitos y  la documentación solicitada en el Pliego de Bases y Condiciones;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAdjudícase a HIDRÁULICA MÓVIL S.A. con domicilio Colectora Oeste (Panamericana) 1330, Ing. Maschwitz, Buenos Aires, la adquisición de un hidroelevador montado sobre trailer\n,\nsegún Pliego de Bases y Condiciones objeto de la Licitación Privada Nº 01/18, en la suma de PESOS QUINIENTOS DIECINUEVE MIL CON 00/100 ($519.000,00).-\nARTÍCULO 2º:\nComuníquese. Tomen nota las dependencias municipales respectivas. Publíquese, regístrese y cumplido: ARCHIVESE.-\n\n[DOC 21]\nBoletines/Tornquist\nDecreto Nº0411/18\nDecreto Nº 0411/18\nPublicado en versión extractada\nTornquist, 02/05/2018\nBecas de estudio a tres beneficiarios del distrito.\n\n[DOC 22]\nBoletines/Tornquist\nDecreto Nº0412/18\nDecreto Nº 0412/18\nPublicado en versión extractada\nTornquist, 02/05/2018\nSubvención a vecina del distrito.\n\n[DOC 23]\nBoletines/Tornquist\nDecreto Nº0413/18\nDecreto Nº 0413/18\nTornquist, 03/05/2018\nVisto\nEl Expediente del Departamento Ejecutivo Nº 094/18 y la sanción de la\nORDENANZA N\nº 3035/18\n, aprobada por Unanimidad en la Sala de Sesiones del HCD el día 02 de Mayo del año 2018; y\nConsiderando\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA N\nº 3035/18\n,\npor medio de la cual se convalida la firma del Contrato de Locación celebrado entre el Sr. Héctor Abel Zajac y el Municipio de Tornquist. Inmueble ubicado en la ciudad de La Plata con destino a alojamiento de estudiantes del Distrito.-\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE.-\n\n[DOC 24]\nBoletines/Tornquist\nDecreto Nº0414/18\nDecreto Nº 0414/18\nTornquist, 03/05/2018\nVisto\nEl Expediente del Departamento Ejecutivo Nº 100/18 y la sanción de la\nORDENANZA N\nº 3036/18\n, aprobada por Unanimidad en la Sala de Sesiones del HCD el día 02 de Mayo del año 2018; y\nConsiderando\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD  E  C  R  E  T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA N\nº 3036/18\n,\npor medio de la cual se exime del setenta por ciento (70%) del pago de la Tasa por Conservación, Reparación y Mejorado de la Red Vial a la Partida Nº 424 “Sierras Grandes”.-\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE.-\n\n[DOC 25]\nBoletines/Tornquist\nDecreto Nº0415/18\nDecreto Nº 0415/18\nTornquist, 03/05/2018\nVisto\nEl Expediente del Departamento Ejecutivo Nº 105/18 y la sanción de la\nORDENANZA N\nº 3037/18\n, aprobada por Unanimidad en la Sala de Sesiones del HCD el día 02 de Mayo del año 2018;  y\nConsiderando\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD  E  C  R  E  T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA N\nº 3037/18\n,\npor medio de la cual se autoriza al Sr. Intendente Municipal a suscribir con el Instituto de la Vivienda de la Provincia de Buenos Aires, el Convenio para la ejecución del Programa Bonaerense II en el Distrito de Tornquist.-\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE.-\n\n[DOC 26]\nBoletines/Tornquist\nDecreto Nº0416/18\nDecreto Nº 0416/18\nTornquist, 03/05/2018\nVisto\nEl Expediente del Departamento Ejecutivo Nº 4114-112/18 y la sanción de la\nORDENANZA N\nº 3038/18\n, aprobada por Unanimidad en la Sala de Sesiones del HCD el día 02 de Mayo del año 2018; y\nConsiderando\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA N\nº 3038/18\n,\npor medio de la cual se regularizan dos viviendas correspondiente al Conjunto Habitacional “Islas Malvinas” de la ciudad de Tornquist.-\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE.-\n\n[DOC 27]\nBoletines/Tornquist\nDecreto Nº0417/18\nDecreto Nº 0417/18\nPublicado en versión extractada\nTornquist, 03/05/2018\nAscenso a agente municipal.\n\n[DOC 28]\nBoletines/Tornquist\nDecreto Nº0418/18\nDecreto Nº 0418/18\nPublicado en versión extractada\nTornquist, 03/05/2018\nAscenso a agente municipal.\n\n[DOC 29]\nBoletines/Tornquist\nDecreto Nº0419/18\nDecreto Nº 0419/18\nPublicado en versión extractada\nTornquist, 03/05/2018\nAscenso a agente municipal.\n\n[DOC 30]\nBoletines/Tornquist\nDecreto Nº0420/18\nDecreto Nº 0420/18\nPublicado en versión extractada\nTornquist, 03/05/2018\nSubvención a vecino del distrito.\n\n[DOC 31]\nBoletines/Tornquist\nDecreto Nº0421/18\nDecreto Nº 0421/18\nTornquist, 04/05/2018\nVisto\nEl Expte. N° 119/18 y la solicitud de autorización presentada por la Oficina de Compras para efectuar un Concurso de Precios con el fin de adquirir un utilitario OK; y\nConsiderando\nQue dicha adquisición será destinada al Centro Integrador Comunitario dependiente de  la Secretaría de Producción;\nQue el Presupuesto Oficial asciende a la suma de Pesos  Trescientos Treinta Mil ($ 330.000,00);\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nLlamase a\nConcurso de Precios Nº 01/18\n, para la adquisición de un Utilitario OK, destinado al Centro Integrador Comunitario.-\nARTICULO 2º:\nLa apertura de las ofertas se realizará el día 24 de Mayo del 2018 a las 10 horas en la Oficina de Compras de la Municipalidad de Tornquist.-\nARTÍCULO 3º:\nLa erogación será imputada a la Jurisdicción: 1110107000 Secretaría de Obras y Servicios Públicos. Categoría Programática 76.65. Fuente de Financiamiento 133. Partida Presupuestaria 4.3.2.0. -\nARTÍCULO 4º:\nCúrsense las invitaciones pertinentes. Tomen nota las dependencias  municipales correspondientes. Regístrese, Publíquese y Cumplido: ARCHIVESE.-\n\n[DOC 32]\nBoletines/Tornquist\nDecreto Nº0422/18\nDecreto Nº 0422/18\nPublicado en versión extractada\nTornquist, 04/05/2018\nSubvenciones a dos vecinos del distrito.\n\n[DOC 33]\nBoletines/Tornquist\nDecreto Nº0423/18\nDecreto Nº 0423/18\nPublicado en versión extractada\nTornquist, 04/05/2018\nBecas de estudio a dos beneficiarios del distrito.\n\n[DOC 34]\nBoletines/Tornquist\nDecreto Nº0424/18\nDecreto Nº 0424/18\nTornquist, 04/05/2018\nVisto\nLa solicitud de un subsidio presentada por el Automoto Club Deportivo de la localidad de Tornquist; y\nConsiderando\nQue el citado Club solicita al Municipio una ayuda económica  excepcional para solventar los gastos operativos y de funcionamiento de la institución, tales como: luz, gas, gastos de personal, combustible, entre otros;\nQue cumple un rol fundamental en la educación de los niños y jóvenes de la localidad, debido a que los contiene, educa y forma con el objetivo de prepararlos para el futuro, colaborando con el rol de los establecimientos educativos;\nQue este Departamento Ejecutivo cree necesario otorgarle el beneficio, pues la citada Institución está atravesando por una complicada situación económica;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1°:\nAbónese un subsidio a favor del\nAutomoto Club Deportivo\nde Tornquist, por la suma de\nPESOS\nVEINTE MIL\n($ 20.000),\npor única vez, según los motivos enunciados en el exordio.-\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría Programática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro – Fuente de Financiamiento: 133.-\nARTICULO 3º:\nComuníquese a la institución. Tomen nota las dependencias municipales correspondientes. Publíquese, regístrese y cumplido: ARCHÍVESE.-\n\n[DOC 35]\nBoletines/Tornquist\nDecreto Nº0425/18\nDecreto Nº 0425/18\nTornquist, 04/05/2018\nVisto\nEl Expediente Nº 4114-112/18, por el que se gestiona la escrituración de los inmuebles ubicados en las Manzanas 68a y 68b en la localidad y Partido de Tornquist; y\nConsiderando\nQue el proceso de regularización dominial, resulta de interés social, según Informe elaborado por la Trabajadora Social y el cumplimiento de los requisitos exigidos por la Ley 10.830 por parte de los adquirentes, además de la necesidad de otorgar seguridad jurídica a la titularidad de dominio sobre el bien;\nQue según lo dispuesto en el Artículo 4º de la Ley 10.830, la Escribanía General de Gobierno de la Provincia de Buenos Aires, se encuentra facultada para intervenir en casos como el presente;\nPor ello, en uso de sus atribuciones\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD    E    C    R    E    T    A\nARTÍCULO 1º:\nDeclárase de\nInterés Social,\nla escrituración de los inmuebles designados catastralmente como:\nCirc\nSec.\nMz\nPla\nPartida\nAdjudicatarios\nDocumento Nº\nI\nA\n68 a\n4\n11401\nGARNICA, Margarita E.\n4.580.242\nI\nA\n68 b\n14\n11428\nMOLDU, Braian Eber\n37.029.197\nARTICULO 2º:\nRequiérase la intervención de la Escribanía General de Gobierno de la Provincia de Buenos Aires, a los fines del otorgamiento de la\nEscritura Traslativa\nde Dominio\nde los inmuebles a que se refiere el artículo anterior, en un todo de acuerdo a lo normado por Ley Nº 10.830.-\nARTÍCULO 3º:\nComuníquese y Publíquese. Regístrese y Cumplido: ARCHIVESE.-\n\n[DOC 36]\nBoletines/Tornquist\nDecreto Nº0426/18\nDecreto Nº 0426/18\nPublicado en versión extractada\nTornquist, 07/05/2018\nSubvenciones a cuatro vecinos del distrito.\n\n[DOC 37]\nBoletines/Tornquist\nDecreto Nº0427/18\nDecreto Nº 0427/18\nTornquist, 07/05/2018\nVisto\nLa Inauguración del servicio del Sistema de Atención Médica de Emergencias (SAME) Provincia, que se llevará a cabo el 08 de Mayo del 2018 en el Hospital Municipal de Tornquist; y\nConsiderando\nQue el SAME Provincia es el primer servicio de emergencias del Estado Bonaerense que brinda atención médica de calidad y a tiempo en casos de accidentes o urgencias en la vía pública;\nQue cuenta con profesionales de la salud que se capacitan constantemente, con nuevas ambulancias, tecnología y un sistema de comunicación integrado para no perder tiempo y salvar más vidas;\nQue este Departamento Ejecutivo cree conveniente y necesario abonar los gastos que demande la apertura de dicho servicio, ya que el mismo podrá brindar una respuesta rápida y cotidiana a todos los ciudadanos del Distrito;\nPor ello, en uso de sus atribuciones\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1°:\nAbónense los gastos originados por la Inauguración del Sistema de Atención Médica de Emergencia (SAME) Provincia a llevarse a cabo el día 08 de Mayo del corriente año en el Hospital Municipal de Tornquist, de acuerdo a lo expresado en el exordio.-\nARTICULO 2°:\nLas erogaciones facultadas por el Artículo 1° serán imputadas: Jurisdicción: 1110103000 Secretaría de Salud – Categoría Programática: 16.00 – Fuente de Financiamiento 110 a las partidas que correspondan.-\nARTICULO 3°:\nComuníquese y Publíquese.  Regístrese y Cumplido ARCHIVESE.-\n\n[DOC 38]\nBoletines/Tornquist\nDecreto Nº0428/018\nDecreto Nº 0428/018\nTornquist, 07/05/2018\nVisto\nLa rescisión contractual con la empresa Urbanismo y Construcciones S.A de la obra adjudicada en el marco de la Licitación Pública Nº 01/2014; y\nConsiderando\nQue mediante el expediente administrativo N° 245/2014, la Municipalidad de Tornquist llamó a Licitación Pública Nº 01/2014 para la construcción de 20 viviendas en la ciudad de Tornquist, en el marco del “Programa Buenos Aires Hogar”, resultando adjudicataria la empresa Urbanismo y Construcciones S.A., conforme consta en el Decreto Nº 1136/14 de fecha 17 de noviembre de 2014. Los trabajos, que comenzaron el día 14 de abril de 2015, tenían el mes de febrero de 2016 como plazo máximo estipulado para su finalización. Las obras fueron ejecutándose con gran lentitud, únicamente atribuible a Urbanismo y Construcciones S.A, sin causas atendibles que justificaran el retraso. Coetáneamente al desarrollo de las obras –que no se ajustaron en su avance conforme al plan de trabajos- la empresa efectuó diversas presentaciones solicitando el reconocimiento de mayores costos, alegando que la inflación generó un desmesurado e imprevisible aumento de los materiales de construcción y en los salarios, que le imposibilitaron el normal y regular cumplimiento del contrato, el cual se le habría tornado excesivamente oneroso;\nQue el Pliego de Bases y Condiciones Generales en su artículo 9.5, al tratar las “Redeterminaciones de Precios”, consignó que “no se contemplarán redeterminaciones de precios ni reclamos por mayores costos”. Por su parte, en la cláusula décima primera del contrato de Locación de Obra N° 008/15 (30/01/2015), se establece que “El LOCATARIO no se hará cargo de eventuales indexaciones de valores, ni ajustes por desvalorización. Los mayores costos, aunque imprevisibles, no obligan al LOCATARIO”;\nQue a raíz de todo lo expuesto, el Poder Ejecutivo municipal, en el marco del expediente administrativo Nº 252/16 caratulado “Urbanismo Y Construcciones S.A solicita reconocimiento de mayores costos”, efectuó formal consulta al Honorable Tribunal de Cuentas de la Provincia de Buenos Aires (HTC), respecto a si correspondía o no hacer lugar al pedido de la contratista. A través de su Secretaría de Consultas y Dictámenes, el HTC consideró que no resultaba procedente el reclamo efectuado por la empresa, en cuanto al reconocimiento de mayores costos, no sólo porque los términos del Pliego de Bases y Condiciones Generales y del contrato eran sumamente claros en cuanto a la prohibición de reconocer mayores costos, sino porque, además, el mayor tiempo transcurrido en exceso a lo previsto en el plan de avance de obra obedeció únicamente a la mora imputable a la empresa contratada;\nQue ante la negativa del reconocimiento de los mayores costos, Urbanismo y Construcciones S.A. dejó de concurrir a la obra, haciendo abandono total y continuado de ella. De las constancias obrantes en el expediente relacionado, se aprecia que la contratista había incurrido en numerosos incumplimientos consistentes en: a) haberse excedido por demás en los plazos estipulados en el Pliego de Bases y Condiciones Particulares y cláusula segunda del Contrato de Locación de Obra N°008/15, por la que se habían obligado a realizar la obra en el plazo de 10 meses a partir de la rúbrica del acta de inicio de obra, por lo que ésta debió estar finalizada, en su totalidad, en febrero de 2016. b) haber procedido a la ejecución de las obras con lentitud tal que la parte construida no se corresponde mínimamente con los plazos que han sido previstos y acordados en los planes de trabajo, pese a las reiteradas intimaciones para que los trabajos se agilizaran. c) ritmo de inversiones considerablemente inferior a lo estipulado, haciendo que la obra esté inconclusa, con un avance de sólo el 54,97%. d) abandono total y continuado de las obras por el término de más de 30 días, tal como ha sido corroborado mediante actas de constatación efectuadas por ante escribano público, conforme surgen de las escrituras nº 101 y 102 de fecha 22 de septiembre de 2016, 109 de fecha 26 de octubre de 2016 y 115 de fecha 9 de noviembre de 2016;\nQue ante tales incumplimientos de la empresa y lo establecido en el Pliego de Bases y Condiciones, que habilitaba la imposición de multas que superan el 15% del importe total del contrato, el Municipio quedó en condiciones de proceder a su rescisión por causas imputables a la contratista. En virtud de lo expuesto, haciendo uso de las facultades previstas y acordadas en la cláusula 11.2 del Pliego de Bases y Condiciones Generales y la cláusula 13° del Contrato de Locación de Obra N°008/15, las previsiones de la Ley Orgánica de las Municipalidades y Ley de Obras Públicas N° 6021, el Sr. Intendente Municipal decidió proceder a la rescisión del contrato incumplido, con fecha 2 de noviembre de 2016, lo cual fue ratificado por decreto nº1503/16 del 30 de diciembre del mismo año;\nQue de conformidad a lo exigido en el Pliego de Bases y Condiciones, la adjudicataria de la obra tomó las pólizas números 54986 y 54987 para Fondo de Reparo y Garantía de Ejecución de Contratos de Obras Públicas respectivamente, emitidas por empresa INTEGRITY SEGUROS S.A. Las sumas por las que la aseguradora se obligó son: a) $435.000 (cuatrocientos treinta y cinco mil pesos), surgentes de la póliza Nº54986, por Fondo de Reparo por la obra “Construcción de 20 viviendas en la ciudad de Tornquist, en el marco del Programa Buenos Aires Hogar” y b) $435.000 (cuatrocientos treinta y cinco mil pesos), provenientes de la póliza Nº54987, por Garantía de Ejecución de Contratos de Obras Públicas. El municipio con fecha 16 de febrero y 4 de abril de 2017 remitió a la aseguradora, cartas documento intimando a que sean abonadas las sumas por los montos adeudados y que a la fecha no han sido canceladas;\nQue en consecuencia corresponde procurar su cobro por vía judicial;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nInstrúyase a la Asesoría Legal municipal, a que inicie y prosiga contra INTEGRITY SEGUROS S.A., las acciones judiciales necesarias hasta que la comuna se haga del pago de las sumas adeudadas.-\nARTICULO 2º:\nComuníquese. Publíquese. Regístrese y cumplido. ARCHIVESE.-\n\n[DOC 39]\nBoletines/Tornquist\nDecreto Nº0429/18\nDecreto Nº 0429/18\nPublicado en versión extractada\nTornquist, 08/05/2018\nSubvenciones a tres vecinas del distrito.\n\n[DOC 40]\nBoletines/Tornquist\nDecreto Nº0430/18\nDecreto Nº 0430/18\nPublicado en versión extractada\nTornquist, 08/05/2018\nOtorga retribución especial jubilatoria a agente municipal.\n\n[DOC 41]\nBoletines/Tornquist\nDecreto Nº0431/18\nDecreto Nº 0431/18\nTornquist, 09/05/2018\nVisto\nLa solicitud efectuada por el Colegio Nuestra Señora de Luján, de la ciudad de Tornquist; y\nConsiderando\nQue requieren una ayuda económica destinada a solventar los gastos operativos y de funcionamiento que demanda la actividad de la institución, tales como luz, gas, seguros, entre otros;\nQue el Departamento Ejecutivo considera conveniente otorgar el beneficio solicitado, debido a que el Colegio cumple un rol fundamental en la educación de los niños y jóvenes de la localidad conteniendo, educando y formando con el objetivo de prepararlos para el futuro;\nPor ello, en uso de sus facultades,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1°:\nAbónese un subsidio de PESOS OCHENTA Y CINCO MIL SEISCIENTOS SETENTA Y UNO ($85.671), por única vez, a favor del Colegio Nuestra Señora de Luján de la localidad de Tornquist, de acuerdo a los motivos expuestos en el exordio.-\nARTICULO 2°:\nLa erogación autorizada por el artículo anterior, será imputada en la Jurisdicción: Intendente Municipal - Categoría Programática 17: Fondo Educativo - Partida: 5.1.5.0- Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento 133.-\nARTICULO 3°:\nComuníquese a la institución. Tomen nota las dependencias municipales correspondientes. Publíquese, regístrese y cumplido: ARCHÍVESE.-\n\n[DOC 42]\nBoletines/Tornquist\nDecreto Nº0432/18\nDecreto Nº 0432/18\nTornquist, 09/05/2018\nVisto\nLa solicitud de un subsidio presentada por autoridades de la Escuela Primaria Nº 1 de la ciudad de Tornquist; y\nConsiderando\nQue dicha institución solicita una ayuda económica destinada a la compra de materiales didácticos;\nQue este Departamento Ejecutivo, cree conveniente realizar un aporte económico, ya que la institución brinda educación y asistencia a muchos niños confiriéndoles una formación integral, permitiendo así que estos sean espectadores movilizando una rica gama de experiencias de aprendizajes;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio de\nPESOS DIEZ MIL\n($10.000.-)\na favor de la\nAsociación Cooperadora\nEscuela Nº 1 de la localidad de Tornquist\n, por los motivos expuestos en el exordio.-\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.5.0 Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento: 133.-\nARTÍCULO 3º:\nComuníquese y Publíquese. Regístrese y Cumplido: ARCHIVESE.-\n\n[DOC 43]\nBoletines/Tornquist\nDecreto Nº0433/18\nDecreto Nº 0433/18\nTornquist, 09/05/2018\nVisto\nLa realización del\n“Primer Congreso Nacional de Neurociencias”\na llevarse a cabo los días 9, 10 y 11 de Noviembre del corriente año en el Hotel Provincial de Sierra de la Ventana; y\nConsiderando\nQue el mismo está destinado a gente relacionada con el Deporte, la Educación Física, la Salud, la Medicina y público en general;\nQue dichas jornadas contará con la presencia de destacados disertantes catedráticos y notables figuras de la Neurociencia a nivel nacional e internacional;\nQue este Departamento Ejecutivo cree importante promover espacios de información referentes a la salud, adhiriéndose a dicho  evento;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nDeclárase de\nINTERES MUNICIPAL\nla realización del\n“Primer\nCongreso Nacional de Neurociencias”\na llevarse a cabo los días 9, 10 y 11 de Noviembre del corriente año en el Hotel Provincial de Sierra de la Ventana.-\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHIVESE.-\n\n[DOC 44]\nBoletines/Tornquist\nDecreto Nº0434/18\nDecreto Nº 0434/18\nTornquist, 09/05/2018\nVisto\nLa complicada situación financiera por la que atraviesa el Municipio, el cual no es ajeno a la situación general de los Municipios de la Provincia de Buenos Aires; y\nConsiderando\nQue según los saldos del Estado de Disponibilidades, no es posible abonar los compromisos asumidos dado que los fondos ordinarios no son suficientes, por lo que deberán ser cancelados con fondos con afectación específica;\nQue es voluntad de este Departamento Ejecutivo dar cumplimiento a las deudas municipales;\nQue es necesario realizar el presente acto administrativo a fin de avalar las transferencias de los fondos correspondientes y su posterior utilización, llevadas a cabo por la Tesorería Municipal;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nConvalídanse las transferencias realizadas por la Tesorería Municipal de fondos con afectación específica a la cuenta corriente Nº 50.207/0, por un monto de $7.000.000 (pesos siete millones), de acuerdo a las necesidades de disponibilidad y su posterior utilización para la cancelación de órdenes de pago de fuente de financiamiento 110.-\nARTICULO 2º:\nComuníquese. Publíquese. Regístrese y cumplido: ARCHÍVESE.-\n\n[DOC 45]\nBoletines/Tornquist\nDecreto Nº0435/18\nDecreto Nº 0435/18\nTornquist, 09/05/2018\nVisto\nLa nota enviada por el Secretario de Desarrollo en relación a solventar los gastos por la realización del Foro Argentino de Cultura Urbana; y\nConsiderando\nQue el mismo está programado para el día sábado 02 de Junio del corriente año en el Teatro Municipal Rodolfo Funke y tiene como objetivo difundir manifestaciones de nuestra cultura urbana como parte integrante de la identidad nacional;\nQue dicho evento contará con disertaciones en torno a temáticas referentes al tango y el folklore en la sociedad, que estarán a cargo del Lic. Ricardo Martínez y el Dr. Roberto Molinari, además participarán la Escuela Folklórica Municipal y el grupo de tango del Centro de Jubilados y Pensionados de la ciudad de Tornquist;\nQue es preciso dictar el presente acto administrativo a fin de abonar los gastos que se produzcan para la realización de dicho Foro;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL  DEL PARTIDO\nD  E  C  R  E  T  A\nARTICULO 1º:\nAbónense los gastos que se originaren con motivo de la realización del Foro Argentino de Cultura Urbana, a llevarse a cabo el día 02 de Junio del corriente año en el Teatro Municipal Rodolfo Funke.-\nARTICULO 2º\n:\nLos gastos autorizados en el artículo primero serán imputados a la Jurisdicción\nSecretaria de Desarrollo – Cat. Prog. -16- Asuntos Culturales -\ny  a las partidas que correspondan según el Presupuesto de Gastos Vigente. -\nARTICULO 3º:\nComuníquese y Publíquese.  Regístrese y Cumplido: ARCHIVESE.-\n\n[DOC 46]\nBoletines/Tornquist\nDecreto Nº0436/18\nDecreto Nº 0436/18\nPublicado en versión extractada\nTornquist, 10/05/2018\nBecas de estudio a treinta y siete beneficiarios del distrito.\n\n[DOC 47]\nBoletines/Tornquist\nDecreto Nº0437/18\nDecreto Nº 0437/18\nPublicado en versión extractada\nTornquist, 10/05/2018\nLicencia especial sin goce de haberes a agente municipal.\n\n[DOC 48]\nBoletines/Tornquist\nDecreto Nº0438/18\nDecreto Nº 0438/18\nTornquist, 10/05/2018\nVisto\nLas transferencias de fondos con afectación específica hacia fondos ordinarios durante el ejercicio 2017; y\nConsiderando\nQue la Ley Provincial Nro. 14.807 en su artículo 47º establece:\n“El Tribunal de Cuentas eximirá de las sanciones previstas en su Ley Orgánica a aquellos funcionarios municipales que hubieran utilizado recursos afectados, independientemente de su origen, para un destino distinto al asignado, siempre que tal circunstancia sea fundada en razones de carácter excepcional. Estos recursos deberán ser restituidos a las cuentas correspondientes en un plazo no mayor de veinticuatro meses, desde el cierre del ejercicio en el que hubieren sido utilizados”;\nQue la utilización de fondos con afectación específica ha tenido que hacerse dado que según los saldos del Estado de Disponibilidades, no era posible abonar los compromisos asumidos porque que los fondos ordinarios no eran suficientes;\nQue es voluntad de este Departamento Ejecutivo dar cumplimiento a lo establecido en el artículo 47º de la Ley Nro. 14.807, y comenzar a restituir a los recursos afectados;\nQue es necesario realizar el presente acto administrativo a fin de ordenar a la Tesorería Municipal la transferencia de pesos un millón ($1.000.000) hacia  los fondos con afectación específica;\nQue es necesario también realizar la ampliación presupuestaria correspondiente al recurso afectado;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1°:\nOrdénese a la Tesorería Municipal la transferencia de fondos ordinarios a la cuenta corriente nro. 6243 – 10098/4 por la suma de $1.000.000 (pesos un millón) por los motivos expuestos en el exordio.-\nARTICULO 2º:\nOrdénese a la Contaduría Municipal la registración de las operaciones realizadas según lo establece el artículo 1º.-\nARTÍCULO 3º\n:\nAmplíese los rubros del Cálculo de Recursos del Ejercicio 2018 según el siguiente detalle:\nRubro\nFF\nConcepto\nImporte\n35\n1\n04\n05\n133\nObra de Repav. Avda. San Martín Sierra de la Ventana\n$ 863.393,57\n35\n1\n03\n07\n132\nHogar de Día\n$ 136.606,43\nTOTAL\n$ 1.000.000,00\nARTÍCULO 4º\n:\nAmplíese las aperturas programáticas y partidas afectadas en el Presupuesto de Gastos vigente según el siguiente detalle:\nJurisdicción: 1110107000 - Secretaría de Obras y Servicios Públicos\nCategoría Programática\n: 76.95 –  Obra Repav.Avda. San Martín–S. de la Vtna\nRubro Afectación C.Recursos: 35.1.04.05 – F.F.: 133\nPartida Principal\nPartida parcial\nSubtotal\nTotal\n4.2.0.0 - Construcciones\n$ 863.393,57\n4.2.2.0\n$ 863.393,57\nJurisdicción: 1110105000 - Secretaría de Acción Social\nCategoría Programática\n: 20.02 –  Programa de Niñez y Adolescencia\nRubro Afectación C.Recursos: 35.1.03.07 – F.F.: 132\nPartida Principal\nPartida parcial\nSubtotal\nTotal\n2.1.0.0 – Ptos. Alimenticios Agrop. y Forestales\n$ 136.606,43\n2.1.1.0\n$ 136.606,43\nARTICULO 5º:\nComuníquese y Publíquese. Tomen nota las dependencias municipales correspondientes. Regístrese y cumplido: ARCHIVESE.-\n\n[DOC 49]\nBoletines/Tornquist\nDecreto Nº0439/18\nDecreto Nº 0439/18\nPublicado en versión extractada\nTornquist, 10/05/2018\nBecas de estudio a siete beneficiarios del distrito.\n\n[DOC 50]\nBoletines/Tornquist\nDecreto Nº0440/18\nDecreto Nº 0440/18\nPublicado en versión extractada\nTornquist, 10/05/2018\nBeca de estudio a beneficiaria del distrito.\n\n[DOC 51]\nBoletines/Tornquist\nDecreto Nº0441/18\nDecreto Nº 0441/18\nPublicado en versión extractada\nTornquist, 11/05/2018\nSubvenciones a seis vecinos del distrito.\n\n[DOC 52]\nBoletines/Tornquist\nDecreto Nº0442/18\nDecreto Nº 0442/18\nPublicado en versión extractada\nTornquist, 11/05/2018\nSubvenciones a tres vecinos del distrito.\n\n[DOC 53]\nBoletines/Tornquist\nDecreto Nº0443/18\nDecreto Nº 0443/18\nPublicado en versión extractada\nTornquist, 11/05/2018\nSubvenciones a dos vecinos del distrito.\n\n[DOC 54]\nBoletines/Tornquist\nDecreto Nº0444/18\nDecreto Nº 0444/18\nPublicado en versión extractada\nTornquist, 11/05/2018\nBecas de estudio a dieciocho beneficiarios del distrito. Transporte.\n\n[DOC 55]\nBoletines/Tornquist\nDecreto Nº0445/18\nDecreto Nº 0445/18\nTornquist, 14/05/2018\nVisto\nLa solicitud de un subsidio presentada por el Club Atlético Ventana; y\nConsiderando\nQue el mismo cumple un rol fundamental en la educación de los niños y jóvenes de la localidad, debido a que los contiene, educa y forma con el objetivo de prepararlos para el futuro, colaborando con el rol de los establecimientos educativos;\nQue el citado Club solicita una ayuda económica destinada a la finalización de las obras de cerramiento que se encuentra llevando a cabo en su gimnasio deportivo;\nQue este Departamento Ejecutivo cree necesario otorgarle el beneficio, pues la institución contribuye a la realización de actividades necesarias para la salud física y mental;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1°:\nAbónese un subsidio a favor del\nClub Atlético Ventana\npor la suma de Pesos:\nCIENTO SETENTA Y UN MIL DOSCIENTOS QUINCE\n($ 171.215.-)\n, por única vez, de acuerdo a los motivos enunciados en el exordio.-\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro – Fuente de Financiamiento: 133.-\nARTICULO 3º:\nComuníquese a la institución. Tomen nota las dependencias municipales correspondientes. Regístrese, publíquese y cumplido: ARCHIVESE.-\n\n[DOC 56]\nBoletines/Tornquist\nDecreto Nº0446/18\nDecreto Nº 0446/18\nPublicado en versión extractada\nTornquist, 14/05/2018\nSubvenciones a cuatro vecinos del distrito.\n\n[DOC 57]\nBoletines/Tornquist\nDecreto Nº0447/18\nDecreto Nº 0447/18\nPublicado en versión extractada\nTornquist, 15/05/2018\nAscenso a agente municipal.\n\n[DOC 58]\nBoletines/Tornquist\nDecreto Nº0448/18\nDecreto Nº 0448/18\nPublicado en versión extractada\nTornquist, 15/05/2018\nAscenso a agente municipal.\n\n[DOC 59]\nBoletines/Tornquist\nDecreto Nº0449/18\nDecreto Nº 0449/18\nPublicado en versión extractada\nTornquist, 15/05/2018\nSanción disciplinaria a agente municipal.\n\n[DOC 60]\nBoletines/Tornquist\nDecreto Nº0450/18\nDecreto Nº 0450/18\nPublicado en versión extractada\nTornquist, 16/05/2018\nSubvenciones a seis vecinos del distrito.\n\n[DOC 61]\nBoletines/Tornquist\nDecreto Nº0451/18\nDecreto Nº 0451/18\nTornquist, 16/05/2018\nVisto\nEl Expte. N° 133/18 y la solicitud de autorización presentada por la Oficina de Compras para efectuar un Concurso de Precios con el fin de adquirir equipamiento; y\nConsiderando\nQue dicha adquisición será destinada al Centro Integrador Comunitario dependiente de  la Secretaría de Producción;\nQue el Presupuesto Oficial asciende a la suma de Pesos  Trescientos Ochenta y Tres Mil Ciento Ochenta y Siete con  87/100 ($ 383.187,87);\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nLlamase a\nConcurso de Precios Nº 02/18\n, para la Adquisición de Equipamiento, destinado al Centro Integrador Comunitario.-\nARTICULO 2º:\nLa apertura de las ofertas se realizará el día 08 de Junio del 2018 a las 10 horas en la Oficina de Compras de la Municipalidad de Tornquist.-\nARTÍCULO 3º:\nLa erogación será imputada a la Jurisdicción: 1110107000 Secretaría de Obras y Servicios Públicos. Categoría Programática 76.65. Fuente de Financiamiento 133. Partida Presupuestaria 2.9.0.0.-\nARTÍCULO 4º:\nCúrsense las invitaciones pertinentes. Tomen nota las dependencias  municipales correspondientes. Regístrese, Publíquese y Cumplido: ARCHIVESE.-\n\n[DOC 62]\nBoletines/Tornquist\nDecreto Nº0452/18\nDecreto Nº 0452/18\nTornquist, 16/05/2018\nVisto\nEl Decreto Nº 0451/18 por el cual se realiza el Llamado a Concurso de Precios 02/18; y\nConsiderando\nQue en la confección del mismo se ha omitido una Partida Presupuestaria;\nQue es necesario realizar el Acto Administrativo que anule el mencionado Decreto;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nDeróguese en todos sus términos el Decreto Nº 0451/18 de fecha 16 de Mayo del 2018.-\nARTÍCULO 2º:\nComuníquese y Publíquese. Dese al Registro Oficial, y cumplido: ARCHIVESE.-\n\n[DOC 63]\nBoletines/Tornquist\nDecreto Nº0453/18\nDecreto Nº 0453/18\nTornquist, 16/05/2018\nVisto\nEl Expte. N° 133/18 y la solicitud de autorización presentada por la Oficina de Compras para efectuar un Concurso de Precios con el fin de adquirir equipamiento; y\nConsiderando\nQue dicha adquisición será destinada al Centro Integrador Comunitario dependiente de  la Secretaría de Producción;\nQue el Presupuesto Oficial asciende a la suma de Pesos  Trescientos Ochenta y Tres Mil Ciento Ochenta y Siete con  87/100 ($ 383.187,87);\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nLlamase a\nConcurso de Precios Nº 02/18\n, para la Adquisición de Equipamiento, destinado al Centro Integrador Comunitario.-\nARTICULO 2º:\nLa apertura de las ofertas se realizará el día 08 de Junio del 2018 a las 10 horas en la Oficina de Compras de la Municipalidad de Tornquist.-\nARTÍCULO 3º:\nLa erogación será imputada a la Jurisdicción: 1110107000 Secretaría de Obras y Servicios Públicos. Categoría Programática 76.65. Fuente de Financiamiento 133. Partida Presupuestaria 2.9.0.0. Otros Bienes de Consumo y 4.3.0.0 Maquinaria y Equipo (según corresponda). -\nARTÍCULO 4º:\nCúrsense las invitaciones pertinentes. Tomen nota las dependencias  municipales correspondientes. Regístrese, Publíquese y Cumplido: ARCHIVESE.-\n\n[DOC 64]\nBoletines/Tornquist\nDecreto Nº0454/18\nDecreto Nº 0454/18\nPublicado en versión extractada\nTornquist, 16/05/2018\nBecas de estudio a dos beneficiarios del distrito.\n\n[DOC 65]\nBoletines/Tornquist\nDecreto Nº0455/18\nDecreto Nº 0455/18\nPublicado en versión extractada\nTornquist, 16/05/2018\nAcepta renuncia de agente municipal.\n\n[DOC 66]\nBoletines/Tornquist\nDecreto Nº0456/18\nDecreto Nº 0456/18\nTornquist, 17/05/2018\nVisto\nEl Decreto Nº 0410/18 de fecha 2 de mayo de 2018; y\nConsiderando\nQue en el artículo 1º del mencionado Decreto se adjudica a HIDRAULICA MOVIL S.A. la adquisición de un hidroelevador montado sobre tráiler, según Pliego de Bases y Condiciones objeto de la Licitación Privada Nº 01/18, en la suma de pesos quinientos diecinueve mil ($ 519.000);\nQue mediante la Ordenanza Nro. 3009/17 se autoriza al Departamento Ejecutivo a utilizar cheques de pago diferido para cancelar obligaciones que surjan por la adquisición de Bienes de Uso;\nQue es voluntad de este Departamento Ejecutivo cancelar este bien mediante la entrega de 8 cheques de pago diferido con vencimiento mensual, comenzando el primero de ellos a la fecha de entrega del bien;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1°:\nOrdénese a la Tesorería Municipal la cancelación del pago correspondiente a la Licitación Privada Nº 01/18, adjudicada a la empresa HIDRAULICA MOVIL S.A.- CUIT 30-70100725-1, luego de las deducciones impositivas, por medio de ocho (8) cheques de pago diferido de según el siguiente detalle:\nFecha de Vencimiento del cheque\nImporte\nA la fecha\n$    61.587,00\n15/06/2018\n$    61.587,00\n16/07/2018\n$    61.587,00\n15/08/2018\n$    61.587,00\n17/09/2018\n$    61.587,00\n15/10/2018\n$    61.587,00\n15/11/2018\n$    61.587,00\n17/12/2018\n$    61.584,50\nARTICULO 2º:\nComuníquese. Tomen nota las dependencias  municipales correspondientes. Regístrese, publíquese y cumplido: ARCHIVESE.-\n\n[DOC 67]\nBoletines/Tornquist\nDecreto Nº0457/18\nDecreto Nº 0457/18\nTornquist, 17/05/2018\nVisto\nLos diferentes incidentes ocasionados en el Distrito, por el estallido de importantes incendios durante la temporada estival; y\nConsiderando\nQue los siniestros arrasaron gran cantidad de hectáreas y demandaron la intervención de varias dotaciones de bomberos, generando gastos en combustible, alimentos y logística;\nQue la Asociación Cuerpo Bomberos Voluntarios Sierra de la Ventana solicita un subsidio para la cancelación de compromisos económicos asumidos oportunamente;\nQue este Departamento Ejecutivo no puede permanecer ajeno a esta circunstancia, por lo que considera necesario brindar la ayuda monetaria requerida por la institución;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1°\n:\nAbónese un subsidio a la\nASOCIACIÓN CUERPO\nBOMBEROS\nVOLUNTARIOS SIERRA DE LA VENTANA,\npor la suma de\nPESOS SESENTA MIL ($ 60.000)\n, de acuerdo a los motivos enunciados en el exordio.-\nARTICULO 2°\n:\nLa erogación autorizada por el artículo anterior, será imputada en la Jurisdicción: Intendente Municipal - Categoría Programática 01: Ejecución Políticas Públicas- Partida: 5.1.7.0- Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro, del Presupuesto de Gastos vigentes.-\nARTICULO 3°\n:\nComuníquese y publíquese. Regístrese y cumplido: ARCHÍVESE.-\n\n[DOC 68]\nBoletines/Tornquist\nDecreto Nº0458/18\nDecreto Nº 0458/18\nPublicado en versión extractada\nTornquist, 17/05/2018\nSubvención a vecino del distrito.\n\n[DOC 69]\nBoletines/Tornquist\nDecreto Nº0459/18\nDecreto Nº 0459/18\nTornquist, 17/05/2018\nVisto\nLos términos del Decreto Nº 0428/18 de fecha 07 de mayo del corriente año, a través del cual se instruye a la Asesoría Legal municipal, a que inicie y prosiga acciones judiciales contra INTEGRITY SEGUROS S.A; y\nConsiderando\nQue se ha omitido mencionar una de las pólizas para caución y se ha incurrido en un error de tipeo en el nombre de la aseguradora;\nQue se debe dictar el presente acto administrativo anulando la norma dispositiva citada;\nPor ello, en uso de sus facultades,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nDerógase en todos sus términos el Decreto Nº 0428/18.-\nARTICULO 2º:\nComuníquese a las dependencias municipales correspondientes. Regístrese, publíquese, y cumplido: archívese.-\n\n[DOC 70]\nBoletines/Tornquist\nDecreto Nº0460/18\nDecreto Nº 0460/18\nTornquist, 17/05/2018\nVisto\nLa rescisión contractual con la empresa Urbanismo y Construcciones S.A de la obra adjudicada en el marco de la Licitación Pública Nº 01/2014; y\nConsiderando\nQue mediante el expediente administrativo N° 245/2014, la Municipalidad de Tornquist llamó a Licitación Pública Nº 01/2014 para la construcción de 20 viviendas en la ciudad de Tornquist, en el marco del “Programa Buenos Aires Hogar”, resultando adjudicataria la empresa Urbanismo y Construcciones S.A., conforme consta en el Decreto Nº 1136/14 de fecha 17 de noviembre de 2014. Los trabajos, que comenzaron el día 14 de abril de 2015, tenían el mes de febrero de 2016 como plazo máximo estipulado para su finalización. Las obras fueron ejecutándose con gran lentitud, únicamente atribuible a Urbanismo y Construcciones S.A, sin causas atendibles que justificaran el retraso. Coetáneamente al desarrollo de las obras –que no se ajustaron en su avance conforme al plan de trabajos- la empresa efectuó diversas presentaciones solicitando el reconocimiento de mayores costos, alegando que la inflación generó un desmesurado e imprevisible aumento de los materiales de construcción y en los salarios, que le imposibilitaron el normal y regular cumplimiento del contrato, el cual se le habría tornado excesivamente oneroso;\nQue el Pliego de Bases y Condiciones Generales en su artículo 9.5, al tratar las “Redeterminaciones de Precios”, consignó que “no se contemplarán redeterminaciones de precios ni reclamos por mayores costos”. Por su parte, en la cláusula décima primera del contrato de Locación de Obra N° 008/15 (30/01/2015), se establece que “El LOCATARIO no se hará cargo de eventuales indexaciones de valores, ni ajustes por desvalorización. Los mayores costos, aunque imprevisibles, no obligan al LOCATARIO”;\nQue a raíz de todo lo expuesto, el Poder Ejecutivo municipal, en el marco del expediente administrativo Nº 252/16 caratulado “Urbanismo Y Construcciones S.A solicita reconocimiento de mayores costos”, efectuó formal consulta al Honorable Tribunal de Cuentas de la Provincia de Buenos Aires (HTC), respecto a si correspondía o no hacer lugar al pedido de la contratista. A través de su Secretaría de Consultas y Dictámenes, el HTC consideró que no resultaba procedente el reclamo efectuado por la empresa, en cuanto al reconocimiento de mayores costos, no sólo porque los términos del Pliego de Bases y Condiciones Generales y del contrato eran sumamente claros en cuanto a la prohibición de reconocer mayores costos, sino porque, además, el mayor tiempo transcurrido en exceso a lo previsto en el plan de avance de obra obedeció únicamente a la mora imputable a la empresa contratada;\nQue ante la negativa del reconocimiento de los mayores costos, Urbanismo y Construcciones S.A. dejó de concurrir a la obra, haciendo abandono total y continuado de ella. De las constancias obrantes en el expediente relacionado, se aprecia que la contratista había incurrido en numerosos incumplimientos consistentes en: a) haberse excedido por demás en los plazos estipulados en el Pliego de Bases y Condiciones Particulares y cláusula segunda del Contrato de Locación de Obra N°008/15, por la que se habían obligado a realizar la obra en el plazo de 10 meses a partir de la rúbrica del acta de inicio de obra, por lo que ésta debió estar finalizada, en su totalidad, en febrero de 2016. b) haber procedido a la ejecución de las obras con lentitud tal que la parte construida no se corresponde mínimamente con los plazos que han sido previstos y acordados en los planes de trabajo, pese a las reiteradas intimaciones para que los trabajos se agilizaran. c) ritmo de inversiones considerablemente inferior a lo estipulado, haciendo que la obra esté inconclusa, con un avance de sólo el 54,97%. d) abandono total y continuado de las obras por el término de más de 30 días, tal como ha sido corroborado mediante actas de constatación efectuadas por ante escribano público, conforme surgen de las escrituras nº 101 y 102 de fecha 22 de septiembre de 2016, 109 de fecha 26 de octubre de 2016 y 115 de fecha 9 de noviembre de 2016;\nQue ante tales incumplimientos de la empresa y lo establecido en el Pliego de Bases y Condiciones, que habilitaba la imposición de multas que superan el 15% del importe total del contrato, el Municipio quedó en condiciones de proceder a su rescisión por causas imputables a la contratista. En virtud de lo expuesto, haciendo uso de las facultades previstas y acordadas en la cláusula 11.2 del Pliego de Bases y Condiciones Generales y la cláusula 13° del Contrato de Locación de Obra N°008/15, las previsiones de la Ley Orgánica de las Municipalidades y Ley de Obras Públicas N° 6021, el Sr. Intendente Municipal decidió proceder a la rescisión del contrato incumplido, con fecha 2 de noviembre de 2016, lo cual fue ratificado por decreto nº1503/16 del 30 de diciembre del mismo año;\nQue de conformidad a lo exigido en el Pliego de Bases y Condiciones, la adjudicataria de la obra tomó las pólizas números 54985, 54986 y 54987 para Caución, Fondo de Reparo y Garantía de Ejecución de Contratos de Obras Públicas respectivamente, emitidas por empresa INTEGRITY SEGUROS ARGENTINA S.A. Las sumas por las que la aseguradora se obligó son: a) $435.000 (cuatrocientos treinta y cinco mil pesos), surgentes de la póliza Nº54986, por Fondo de Reparo por la obra “Construcción de 20 viviendas en la ciudad de Tornquist, en el marco del Programa Buenos Aires Hogar”, b) $435.000 (cuatrocientos treinta y cinco mil pesos), provenientes de la póliza Nº54987, por Garantía de Ejecución de Contratos de Obras Públicas y c) Póliza Nº54985 que fue emitida por un total de $1.740.000, equivalente al 20% del monto del contrato de obra, que era de $8.700.000. Al momento de la rescisión del contrato la obra tenía un avance de 54,97%, por lo resta por cobrar un 45,03% de la suma asegurada equivalente a $783.522 conforme surge del certificado de obra nro. 11 firmado por la Municipalidad, el Instituto de la Vivienda y Urbanismo y Construcciones S.A;\nEl municipio con fecha 16 de febrero y 4 de abril de 2017 remitió a la aseguradora, cartas documento intimando a que sean abonadas las sumas por los montos adeudados y que a la fecha no han sido canceladas;\nQue en consecuencia corresponde procurar su cobro por vía judicial;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nInstrúyase a la Asesoría Legal municipal, a que inicie y prosiga contra INTEGRITY SEGUROS ARGENTINA S.A., las acciones judiciales necesarias hasta que la comuna se haga del pago de las sumas adeudadas.-\nARTICULO 2º:\nComuníquese. Publíquese. Regístrese y cumplido. ARCHIVESE.-\n\n[DOC 71]\nBoletines/Tornquist\nDecreto Nº0461/18\nDecreto Nº 0461/18\nTornquist, 18/05/2018\nVisto\nLa Ordenanza Nº 2998/17, mediante la cual se exime: 70% del pago de la Tasa por Servicio Público Urbano y 100% de la Tasa por Servicios Sanitarios (siempre que no supere el consumo máximo establecido de 15 metros cúbicos mensuales) a personas mayores de sesenta años que se encuadren dentro de las pautas establecidas; y\nConsiderando\nQue con las solicitudes presentadas se confeccionaron los expedientes, donde obra la documentación exigida a tal fin, de cuya evaluación por la Secretaría de Acción Social se hacen pasibles de ese beneficio las partidas y contribuyentes que se detallan;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nExímase del SETENTA POR CIENTO (70%), del pago de la Tasa por “Servicio Público Urbano” y del CIEN POR CIENTO (100%) de la Tasa por “Servicios Sanitarios” cuando no supere el consumo máximo establecido de 15 metros cúbicos mensuales, durante el Ejercicio Año 2018, a los beneficiarios estipulados en la Ordenanza Nº 2998/17, que a continuación se detallan:\nSIERRA DE LA VENTANA\nBENEFICIARIO\nPARTIDA\nBLANC ROBERTO OSCAR\n8383\nGILARDI JOSE NICOLAS\n8394\nGOROSITO FERREYRA SUSANA\n12570\nIRIARTE OSCAR\n10721\nLOPEZ JORGE HUMBERTO\n11137\nMAIDANA NELSON\n10696\nPENINO ALBERTO ABEL\n8105\nSAENZ JORGE OMAR\n3543\nVILLA VENTANA\nBENEFICIARIO\nPARTIDA\nAVALOS ALICIA MARIBEL\n14816\nCEBALLO ELSA LIDIA\n12907\nSALDUNGARAY\nBENEFICIARIO\nPARTIDA\nORTIZ ANTONIO OSCAR\n3702\nTORNQUIST\nBENEFICIARIO\nPARTIDA\nACEVEDO ADRIAN EDUARDO\n3952\nACUÑA ANDRES CONRADO\n9300\nALVAREZ ENEDINA DELFINA\n106298\nANTINORI JORGE ROBERTO\n4183\nARBELOA GREGORIO\n8913\nBARROS DELIA ISABEL\n8928\nBARTOLINI JUAN\n15404\nBAUER PEDRO IGNACIO\n10361 A\nBECKER MARIA JUANA\n9092\nBENDER JUAN SILVERIO\n8894\nBERON FRANCOZ ALICIA\n16720\nBORDA JUAN BAUTISTA\n15571\nBRAU NILDA ZULEMA\n1205\nCARRIZO DELVIA\n14702\nCAYUPI ANTONIO\n8989\nCEVALLE HILDA HAYDEE\n8094\nCHEUQUE IRLANDA\n9155\nCISNEROS ROSA LUISA\n10169\nCLEPPE SUSANA GRACIELA\n12716\nCOTTA HELIDA ESTHER\n1483\nCRUCIANI LUIS\n4349\nD`OLIVO STELLA MARIS\n15591\nDI NUNZIO CARLOS ERNESTO\n942\nDI NUNZIO HECTOR MARIO\n13273\nDI NUNZIO MONICA\n724\nDI NUNZIO NORA\n9298\nDIAZ EVANGELINO\n13315\nDIESTEL HECTOR MIGUEL\n15382\nESPINA CARLOS EDUARDO\n1579\nGUERRA MUÑOZ FRANCISCA\n9364\nHAAG NORMA MARIA\n12330\nHEILAND NELIDA ALICIA\n11412\nHEINE ROSA AZUCENA\n15924\nHOLMAN CATALINA\n9428\nIRIARTE RAFAEL\n14926\nLANDABURU OLGA ALICIA\n15919\nLOPEZ CARLOS CALIXTO\n522\nLOTO FELIPA\n13843\nLUNA BLANCA AZUCENA\n1551\nMADINAVEITIA LEONOR DELIA\n9273\nMAYER CARLOS EDUARDO\n8736\nMOLINERO RUBEN\n9147\nMONACHESSI ROBERTO JESUS\n16732\nMORRONE MONICA\n15862\nMUÑOZ ELVIRA\n14927\nMUSSO CAROLINA MARGARITA\n1200\nNORI BASILIO AGUSTIN\n1525\nPAZ NORMA BEATRIZ\n16411\nPOBLET EDUARDO\n14945\nPOLAC MARTA OFELIA\n11416\nQUIÑOA FLORA\n1989\nRAMIREZ ANA MARIA\n15900\nRANDAZZO MARIA INES\n683\nROGER NELIDA ESTER\n9214\nROJAS ISABEL\n1831\nROLDAN LILIANA ALEJANDRA\n9307\nSAEZ CARLOS ALBERTO\n10243\nSCAGLIONE SUSANA BEATRIZ\n11435\nSCHENFELT ANALIA BEATRIZ\n15660\nSCHMIDT VICTORIA MARIA\n9403\nSCHOENEMANN GUSTAVO\n2383\nSGAMMINI HUGO\n0778/3\nSIMONINI MARIA EVA\n10135\nSTREITEMBERGER NORMA\n13860\nTEJEDA JUAN DOMINGO\n15817\nTUJAY ELSA ISABEL\n15466\nVEROLO MARIO SANTIAGO\n799\nVIDELA STELLA MARIS\n4304\nWEIMANN ADELINA\n3517\nARTICULO 2°\n:\nComuníquese. Publíquese. Dése al Registro Oficial, y cumplido: ARCHIVESE.-\n\n[DOC 72]\nBoletines/Tornquist\nDecreto Nº0462/18\nDecreto Nº 0462/18\nTornquist, 18/05/2018\nVisto\nLa solicitud de un subsidio presentada por la Dirección de la Escuela de Educación  Agropecuaria Nº  801; y\nConsiderando\nQue requieren una ayuda económica destinada al pago del servicio de desagote de pozo ciego y cámaras asépticas en dicho establecimiento;\nQue este Departamento Ejecutivo, cree conveniente otorgar un aporte económico, ya que la institución brinda educación y asistencia a muchos jóvenes, confiriéndoles una formación integral;\nPor ello, en uso de sus atribuciones;\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio a favor de la\nAsociación Cooperadora\nde la\nEscuela de Educación Agropecuaria Nº 801\npor la suma de Pesos:\nCINCO MIL TRESCIENTOS ($5.300)\n, por los motivos expuestos en el exordio.-\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.5.0 Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento: 133.-\nARTÍCULO 3º:\nComuníquese y Publíquese. Regístrese y Cumplido: ARCHIVESE.-\n\n[DOC 73]\nBoletines/Tornquist\nDecreto Nº0463/18\nDecreto Nº 0463/18\nPublicado en versión extractada\nTornquist, 18/05/2018\nImpone sanción expulsiva disponiendo cesantía y exoneración a agente municipal.\n\n[DOC 74]\nBoletines/Tornquist\nDecreto Nº0464/18\nDecreto Nº 0464/18\nPublicado en versión extractada\nTornquist, 18/05/2018\nSubvención a vecina del distrito.\n\n[DOC 75]\nBoletines/Tornquist\nDecreto Nº0465/18\nDecreto Nº 0465/18\nTornquist, 18/05/2018\nVisto\nLa solicitud de un subsidio presentada por la Escuela Primaria Nº 24 “Manual Leo” de la localidad de Chasicó; y\nConsiderando\nQue dicha Entidad solicita una ayuda económica destinada a la compra de un mobiliario para la Biblioteca;\nQue este Departamento Ejecutivo considera necesario colaborar con dicha institución, ya que la misma acompaña en la educación y contención de los niños que asisten a dicho establecimiento;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD  E  C  R  E  T  A\nARTICULO 1º:\nAbónese un subsidio a favor de la\nCooperadora\nde la Escuela\nPrimaria Nº 24 Manuel Leo de la localidad de Chasicó,\npor la suma de Pesos\nDIECISEIS MIL OCHOCIENTOS\n($ 16.800.-),\npor los motivos expuestos en el exordio.-\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.5.0 Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento: 133.-\nARTICULO 3°:\nComuníquese, Publíquese y Cumplido ARCHIVESE.-\n\n[DOC 76]\nBoletines/Tornquist\nDecreto Nº0466/18\nDecreto Nº 0466/18\nTornquist, 18/05/2018\nVisto\nLa Ordenanza Nº 2998/17, mediante la cual se exime: 70% del pago de la Tasa por Servicio Público Urbano y 100% de la Tasa por Servicios Sanitarios (siempre que no supere el consumo máximo establecido de 15 metros cúbicos mensuales), a familias del distrito que se encuentren integradas por algún miembro que posea discapacidad y que reúnan los requisitos mínimos que por la misma se establecen; y\nConsiderando\nQue con las solicitudes presentadas se confeccionaron los expedientes, donde obra la documentación exigida a tal fin, de cuya evaluación por la Secretaría de Acción Social se hacen pasibles de ese beneficio las partidas y contribuyentes que se detallan;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nExímase del SETENTA POR CIENTO (70%), del pago de la Tasa por “Servicio Público Urbano” y del CIEN POR CIENTO (100%) de la Tasa por “Servicios Sanitarios” cuando no supere el consumo máximo establecido de 15 metros cúbicos mensuales, durante el Ejercicio Año 2018, a los beneficiarios estipulados en la Ordenanza Nº 2998/17, que a continuación se detallan:\nSIERRA DE LA VENTANA\nBENEFICIARIO\nPARTIDA\nRODRIGUEZ GRACIELA NOEMI\n16879\nSALDUNGARAY\nBENEFICIARIO\nPARTIDA\nROJAS IRMA LEONOR\n1984\nTORNQUIST\nBENEFICIARIO\nPARTIDA\nALBANESI OSCAR\n16175\nHAAG EDGARDO JUAN\n13649\nLAGOS FEDERICO CARLOS\n1996\nLUGONES DELFOR\n1748\nLUJAN MIGUEL ANGEL\n9282\nLUNA NELIDA ESTER\n16139\nNIETZ ENRIQUE OMAR\n10311\nORTIZ ADOLFO ERNESTO\n8910\nPOLLIO LEONARDO ARMANDO\n9278\nRODRIGUEZ MARIO OSCAR\n4412\nSANTINI MARIA MARGARITA\n16708\nSCHWERDT ROBERTO OSCAR\n4176\nVENZI TERESA\n105771\nVIDELA MARIO\n10247\nARTICULO 2°\n:\nComuníquese. Publíquese. Dése al Registro Oficial, y cumplido: ARCHIVESE.-\n\n[DOC 77]\nBoletines/Tornquist\nDecreto Nº0467/18\nDecreto Nº 0467/18\nTornquist, 21/05/2018\nVisto\nLa solicitud de un subsidio presentada por Directivos de la Escuela Especial Nº 501 de la ciudad de Tornquist;  y\nConsiderando\nQue requieren una ayuda económica destinada a la compra de materiales de librería como resmas, útiles escolares, carpetas, cartulinas, etc, para el funcionamiento de dicha Entidad;\nQue este Departamento Ejecutivo, cree conveniente realizar un aporte ya que la institución brinda educación y asistencia a muchos niños y jóvenes, confiriéndoles una formación integral;\nPor ello, en uso de sus facultades,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio a la\nASOCIACION\nCOOPERADORA\nDE LA\nESCUELA ESPECIAL Nº 501 DE TORNQUIST\n,\npor la suma de pesos\nDIEZ MIL (10.000.-),\nsegún los motivos enunciados en el exordio.-\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.5.0 Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento: 133.-\nARTÍCULO 3º:\nComuníquese y Publíquese. Regístrese y Cumplido: ARCHIVESE.-\n\n[DOC 78]\nBoletines/Tornquist\nDecreto Nº0468/18\nDecreto Nº 0468/18\nPublicado en versión extractada\nTornquist, 21/05/2018\nSubvenciones a tres vecinas del distrito.\n\n[DOC 79]\nBoletines/Tornquist\nDecreto Nº0469/18\nDecreto Nº 0469/18\nTornquist, 21/05/2018\nVisto\nLos términos de la Ordenanza Nº 1863/07 sancionada por el Honorable Concejo Deliberante con fecha 14 de Mayo del año 2007, con Decreto Promulgatorio 297/07, referida a la Creación del Fondo Municipal de Apoyo y Promoción de Emprendimientos Productivos (FOMEPRO); y la Ordenanza 2942/17 promulgada  según Decreto 044/17, referida a la actualización  de montos mínimos y máximos  de la línea de Créditos; y\nConsiderando\nQue el Departamento Ejecutivo firmó el Convenio Marco de Adhesión Plan “El Trabajo Dignifica” con el Ministerio de Desarrollo Humano de la Provincia de Buenos Aires;\nQue dichos fondos son destinados a otorgar microcréditos con el fin de apoyar y estimular actividades en el Distrito de Tornquist;\nQue la Sra. Tabilo Olga Lorena  se presentó en la Secretaría de Producción Comercio e Industria, solicitando financiamiento para su emprendimiento por la suma de Pesos Veinte Mil ($ 20.000,00);\nQue el beneficiario deberá firmar un\nActa Acuerdo\nelaborada    por la Secretaria de Producción Comercio e Industria, previo a la recepción de los Fondos, en el cual se detallara la metodología de devolución del importe entregado;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nAbónese  la suma de\nPesos Veinte Mil  ($ 20.000,00)\n, a favor de la\nSra.\nTabilo\nOlga Lorena  – DNI  Nº 25.452.065\n, con domicilio en la calle Güemes Nº  235 de la  localidad  de  Tornquist, para financiamiento de su Emprendimiento denominado “Masajes”, conforme implementación del Programa “FOMEPRO”.-\nARTÍCULO 2º:\nLa devolución del monto autorizado de Veinte Mil ($ 20.000,00) se realizará en Doce (12) cuotas mensuales, iguales y consecutivas de Un mil setecientos setenta y seis con 98/100 (\n$\n1.776,98)\ncada una, venciendo la primera el 30 de junio de 2018, no gozando de período de gracia.-\nARTÍCULO 3º:\nEl importe otorgado en el Artículo 1º, será imputado a la Secretaría de Producción Comercio e Industria – Categoría Programática 17 – Programa FOMEPRO – Partida 6.3.1.0 – Préstamos a largo plazo al sector privado.-\nARTÍCULO 4º:\nComuníquese y Publíquese. Regístrese y Cumplido: ARCHÍVESE.-\n\n[DOC 80]\nBoletines/Tornquist\nDecreto Nº0470/18\nDecreto Nº 0470/18\nTornquist, 21/05/2018\nVisto\nLa solicitud de un subsidio presentada por Autoridades de la Escuela Primaria  Nº 2 “Gral.  José de San Martín” de la localidad de Saldungaray; y\nConsiderando\nQue requieren una ayuda económica destinada al arreglo de la fotocopiadora que se encuentra en dicho establecimiento,\nQue este Departamento Ejecutivo, cree conveniente realizar un aporte económico, ya que la institución brinda educación y asistencia a muchos niños y jóvenes, confiriéndoles una formación integral;\nPor ello, en uso de sus atribuciones\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio a la\nASOCIACION COOPERADORA\nDE LA\nESCUELA PRIMARIA Nº 2 DE SALDUNGARAY,\npor la suma de pesos\nSIETE MIL OCHOCIENTOS SETENTA Y SEIS ($7.876,00)\npor los motivos expuestos en el exordio.-\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.5.0 Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento: 133.-\nARTICULO 3º:\nComuníquese a la Institución interesada. Tomen nota las dependencias municipales correspondientes. Regístrese, publíquese y  Cumplido: ARCHIVESE.-\n\n[DOC 81]\nBoletines/Tornquist\nDecreto Nº0471/18\nDecreto Nº 0471/18\nTornquist, 21/05/2018\nVisto\nLa solicitud de un subsidio efectuada por la Asociación Cooperadora del Centro de Educación Física Nº 9 de Tornquist; y\nConsiderando\nQue en dicha Institución se realizan diferentes actividades deportivas, transmitiendo valores para la formación de las personas;\nQue la misma cumple un rol fundamental en la sociedad, debido a que contiene, educa y forma a niños y jóvenes con el objetivo de prepararlos para el futuro;\nQue solicitan una ayuda económica destinada a la compra de materiales deportivos, para la realización de las diferentes disciplinas que allí se desarrollan;\nQue este Departamento Ejecutivo cree oportuno otorgarle un beneficio, a la Asociación Cooperadora por la gran tarea que lleva adelante, ofreciendo una alternativa de formación y sana distracción a niños y jóvenes del Distrito;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio de\nPESOS CINCUENTA MIL\n($ 50.000.-)\na la Asociación Cooperadora del CEF Nº 9 de la ciudad de Tornquist,\npor los motivos expuestos en el exordio.-\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.7.0 Transferencias a Instituciones Culturales – Fuente de Financiamiento: 133.-\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y Cumplido ARCHIVESE.-\n\n[DOC 82]\nBoletines/Tornquist\nDecreto Nº0472/18\nDecreto Nº 0472/18\nTornquist, 21/05/2018\nVisto\nLa conmemoración de un Nuevo Aniversario del Primer Gobierno Patrio; y\nConsiderando\nQue el día 24 de Mayo de 2018 se realizará el acto oficial en  la localidad de Sierra de la Ventana en la Escuela Nº 6 con la participación de instituciones del Distrito y establecimientos educativos;\nQue también se llevarán a cabo diferentes actos y actividades culturales para conmemorar dicha fecha en los establecimientos educativos del Distrito;\nQue es preciso solventar los gastos que en concepto de organización, demandaran al Municipio los actos proyectados;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD  E  C  R  E  T  A\nARTICULO 1º:\nAbónese los gastos que se originaren por la conmemoración de un nuevo Aniversario del Primer Gobierno Patrio, de acuerdo a los motivos expuestos en el exordio.-\nARTICULO 2º:\nAbónense los gastos ocasionados por los motivos expuestos en el presente Decreto, Finalidad:\nJurisdicción: Secretaría de Gobierno y Hacienda – Categoría Programática: 01\nAdministración de las Políticas Tributarias y Públicas, a las Partidas que corresponda del Presupuesto de gastos vigente.-\nARTICULO 3º:\nComuníquese y publíquese. Regístrese y Cumplido: ARCHIVESE.-\n\n[DOC 83]\nBoletines/Tornquist\nDecreto Nº0473/18\nDecreto Nº 0473/18\nTornquist, 21/05/2018\nVisto\nLa solicitud de un subsidio efectuada por el Centro de Día “Tornquist”; y\nConsiderando\nQue el Centro de Día ha extendido las funciones de protección al discapacitado creando un dispositivo de alojamiento permanente denominado “Hogar para personas con discapacidad”, donde se realizan trabajos asistenciales y terapéuticos a jóvenes y adultos del distrito;\nQue requieren una colaboración económica para solventar parte de los gastos que demanda el funcionamiento del Hogar, entre ellos servicios básicos;\nQue el Departamento Ejecutivo cree oportuno acceder a lo peticionado, ya que considera muy importante colaborar con las instituciones que trabajan en bien de la comunidad;\nQue el Centro de Día se encuentra inscripto bajo Personería Jurídica Nº 5152 en la Dirección de Personas de la Provincia de Buenos Aires;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio de PESOS CINCUENTA MIL ($50.000) a favor del\nCentro de Día “Tornquist”\n, por única vez, de acuerdo a los motivos expuestos en el exordio.-\nARTICULO 2º:\nLa erogación autorizada por el artículo anterior, será imputada en la Jurisdicción: Intendente Municipal - Categoría Programática 01: Ejecución Políticas Públicas - Partida: 5.1.7.0 - Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro, del Presupuesto de Gastos vigentes.-\nARTICULO 3º:\nComuníquese a la institución interesada. Tomen nota las dependencias municipales correspondientes. Regístrese, publíquese y cumplido: ARCHIVESE.-\n\n[DOC 84]\nBoletines/Tornquist\nDecreto Nº0474/18\nDecreto Nº 0474/18\nTornquist, 22/05/2018\nVisto\nLa solicitud de la Secretaría de Desarrollo respecto de brindar una ayuda económica a las instituciones culturales y educativas del Distrito; y\nConsiderando\nQue este Municipio considera conveniente realizar un aporte económico a las instituciones con el fin de ayudar a las mismas a solventar los gastos que les demandan los talleres culturales, educativos y deportivos, como cada año lo vienen realizando;\nQue estas actividades posibilitan el crecimiento personal, el intercambio cultural y educativo de toda la comunidad, contribuyendo a su formación integral;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nAbónese mensualmente los subsidios a favor de las instituciones conforme lo expresado en el epígrafe según el siguiente detalle:\nInstitución Beneficiaria\nLocalidad\nPeríodo\nImporte mensual\nBiblioteca Popular                  E. Tornquist\nTornquist\nAbril\n$ 17.500,00\nMayo a Noviembre\n$ 12.500,00\nDiciembre\n$ 5.000,00\nCáritas\nTornquist\nAbril a Diciembre\n$ 3.000,00\nBiblioteca Popular \"Macedonio Fernández\"\nVilla Ventana\nAbril a Noviembre\n$ 44.000,00\nBiblioteca Popular \"Mariano Moreno\"\nSierra de la Ventana\nAbril a Noviembre\n$ 7.500,00\nBiblioteca Popular \"Gral. San Martín\"\nSaldungaray\nAbril\n$ 1.500,00\nMayo a Noviembre\n$ 4.500,00\nBiblioteca Popular Chasicó\nChasicó\nAbril a Noviembre\n$ 10.500,00\nHogar Agrícola               \"Paula Albarracín\"\nSierra de la Ventana\nAbril a Noviembre\n$ 16.500,00\nHogar Agrícola             \"Santa Inés\"\nSaldungaray\nAbril\n$ 15.000,00\nMayo a Noviembre\n$ 19.500,00\nJunta Vecinal Barrio Sur\nTornquist\nAbril a Noviembre\n$ 3.000,00\nAsociación Española de Socorros Mutuos\nSaldungaray\nAbril\n$ 12.000,00\nMayo a Noviembre\n$ 10.500,00\nDiciembre\n$ 6.000,00\nClub Porteño de Saldungaray\nSaldungaray\nAbril a Noviembre\n$ 4.500,00\nARTICULO 2º:\nLa erogación autorizada en el ARTICULO 1º será imputada a la Jurisdicción: 1110101000 Intendente Municipal – Categoría Programática: 17.00 – Partida 5.1.7.0 – Fuente de Financiamiento 133 - afectada al recurso 11.9.18.00. -\nARTICULO 3º:\nComuníquese a las Instituciones. Tomen nota las dependencias municipales correspondientes. Regístrese, Publíquese y Cumplido: ARCHIVESE.-\n\n[DOC 85]\nBoletines/Tornquist\nDecreto Nº0475/18\nDecreto Nº 0475/18\nPublicado en versión extractada\nTornquist, 22/05/2018\nSubvenciones a cuatro vecinos del distrito.\n\n[DOC 86]\nBoletines/Tornquist\nDecreto Nº0476/18\nDecreto Nº 0476/18\nPublicado en versión extractada\nTornquist, 22/05/2018\nSubvención a dos vecinos del distrito.\n\n[DOC 87]\nBoletines/Tornquist\nDecreto Nº0477/18\nDecreto Nº 0477/18\nTornquist, 22/05/2018\nVisto\nLa solicitud presentada por la Secretaría de Producción para la entrega de un nuevo Fondo Rotatorio; y\nConsiderando\nQue el mismo está orientado a la ayuda de pequeños y medianos productores, a los cuales se les ha realizado un diagnóstico, llevando a cabo una planificación, que ha permitido su inclusión en el programa;\nQue los fondos a entregar serán utilizados en la compra de insumos necesarios para la actividad de los productores;\nQue los productores beneficiados con el otorgamiento de este Fondo deberán firmar un acta de acuerdo elaborada por la Secretaría de Producción, previo a la recepción del mismo, en el cual se detallará la metodología de devolución del importe entregado;\nQue el recupero de estos fondos permitirá seguir con esta operatoria y beneficiar así a otros productores del Distrito;\nPor ello, en uso de sus atribuciones\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1°\n:\nAbónese la suma total de\npesos SESENTA Y UN MIL SEISCIENTOS TREINTA Y DOS ($ 61.632)\nen concepto de Fondo Rotatorio, de acuerdo a lo enunciado en el considerando, al siguiente beneficiario:\nBENEFICIARIO\nCUIT\nIMPORTE\nAGRO TRANQUERA SRL\n30-70812653-1\n$        61.632\nARTICULO 2°\n:\nEl importe otorgado será imputado a la Secretaría de Producción - 1110104000, Categoría Programática  30.00 - Partida 6.3.1.0., afectado al recurso 33.1.03.00 -\nARTICULO 3°\n:\nComuníquese y Publíquese. Tomen nota las dependencias municipales correspondientes. Regístrese y Cumplido. Archívese.-\n\n[DOC 88]\nBoletines/Tornquist\nDecreto Nº0478/18\nDecreto Nº 0478/18\nTornquist, 22/05/2018\nVisto\nLas actuaciones del expediente Nº 247/17 caratulado “A.L. – Díaz, Evangelino. Solicita prescripción de deuda por Tasas Municipales, Partida   Nº 13315”; y\nConsiderando\nQue el mencionado, ha requerido la prescripción de la deuda por tasas municipales de la Partida Nº 13315 correspondiente a la localidad de Tornquist;\nQue corre agregado en el expediente citado en el Visto, dictamen del Asesor Legal Municipal donde se considera que corresponde otorgar lo peticionado hasta el 31 de diciembre de 2012 inclusive, teniendo en cuenta la PRESCRIPCION determinada en el Art. 278 de la Ley Orgánica de las Municipalidades (Decreto-Ley 6769/58), el artículo 157 del Código Fiscal de la Provincia de Buenos Aires (Ley 10.397), el artículo 1º de la Ley 13.536, el artículo 3 de la Ordenanza Municipal Nº 1915/07, el artículo Nº 53 de la Ley 14879/17 y la Ordenanza Fiscal Nº 2921/17;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAutorízase a realizar las liquidaciones correspondientes a las tasas municipales:\nServicio Público Urbano\ndesde la cuota\n01/2002\nhasta la cuota\n01/2007\ny\nServicios Sanitarios\ndesde la cuota\n01/2002\nhasta la cuota\n12/2012,\npertenecientes a la Partida Nº\n13315\nde la localidad de\nTornquist\n, en un todo de acuerdo al otorgamiento de la prescripción liberatoria dictaminado por la Asesoría Legal Municipal, según lo expuesto en el exordio.-\nARTICULO 2º:\nComuníquese al interesado. Tomen nota las dependencias municipales que correspondan. Publíquese, regístrese y cumplido: ARCHIVESE.-\n\n[DOC 89]\nBoletines/Tornquist\nDecreto Nº0479/18\nDecreto Nº 0479/18\nTornquist, 22/05/2018\nVisto\nEl Expediente del Departamento Ejecutivo Nº 101/18 y la sanción de la\nORDENANZA DEFINITIVA\nNº 3040/18\n, aprobada por Unanimidad en la Sala de Sesiones del HCD el día 21 de Mayo del año 2018; y\nConsiderando\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA DEFINITIVA\nNº 3040/18\n,\npor medio de la cual se realiza una modificación al Código Tributario.-\nARTICULO 2º:\nComuníquese y publíquese. Regístrese y cumplido: ARCHÍVESE.-\n\n[DOC 90]\nBoletines/Tornquist\nDecreto Nº0480/18\nDecreto Nº 0480/18\nPublicado en versión extractada\nTornquist, 22/05/2018\nSubvención a vecina del distrito.\n\n[DOC 91]\nBoletines/Tornquist\nDecreto Nº0481/18\nDecreto Nº 0481/18\nTornquist, 22/05/2018\nVisto\nLa solicitud de un subsidio presentada por la Biblioteca Popular Chasicó; y\nConsiderando\nQue la mencionada entidad solicita una ayuda económica destinada a afrontar gastos operativos y de funcionamiento, como gasto en personal, adquisición de material de lectura o didáctico, gastos de limpieza, entre otros;\nQue este Departamento Ejecutivo cree necesario acceder a la citada petición, ya que el trabajo que realiza contribuye a la formación educativa y cultural de toda la población;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD    E    C    R    E    T    A\nARTÍCULO 1°:\nAbónese un subsidio a favor de la\nBiblioteca\nPopular\nChasicó\nde\nla localidad de Chasicó\n, por la suma de Pesos:\nVEINTICINCO MIL\n($ 25.000.-)\n, durante el mes de Mayo del 2018, por los motivos enunciados en el exordio.-\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.7.0 Transferencias a otras Instituciones Culturales  y Sociales sin Fines de Lucro – Fuente de Financiamiento: 133.-\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y Cumplido. ARCHIVESE.-\n\n[DOC 92]\nBoletines/Tornquist\nDecreto Nº0482/18\nDecreto Nº 0482/18\nTornquist, 22/05/2018\nVisto\nLas actuaciones del expediente Nº 006/18 caratulado “A.L. – Olivera, Yolanda Bibiana. Solicita prescripción de deuda por Tasas Municipales, Partida Nº 9218”; y\nConsiderando\nQue la mencionada, ha requerido la prescripción de la deuda por tasas municipales de la Partida Nº 9218 correspondiente a la localidad de Tornquist;\nQue corre agregado en el expediente citado en el Visto, dictamen del Asesor Legal Municipal donde se considera que corresponde otorgar lo peticionado hasta el 31 de diciembre de 2012 inclusive, teniendo en cuenta la PRESCRIPCION determinada en el Art. 278 de la Ley Orgánica de las Municipalidades (Decreto-Ley 6769/58), el artículo 157 del Código Fiscal de la Provincia de Buenos Aires (Ley 10.397), el artículo 1º de la Ley 13.536, el artículo 3 de la Ordenanza Municipal Nº 1915/07, el artículo Nº 53 de la Ley 14879/17 y la Ordenanza Fiscal Nº 2921/17;\nPor ello en uso de sus facultades,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAutorízase a realizar las liquidaciones correspondientes a las tasas municipales:\nServicio Público Urbano\ndesde la cuota\n01/2007\nhasta la cuota\n09/2011\n,\nServicios Sanitarios\ndesde la cuota\n01/2007\nhasta la cuota\n09/2011\ny\nTasa de Salud\ndesde la cuota\n03/2010\nhasta la cuota\n09/2011,\npertenecientes a la Partida Nº\n9218\nde la localidad de\nTornquist\n, en un todo de acuerdo al otorgamiento de la prescripción liberatoria dictaminado por la Asesoría Legal Municipal, según lo expuesto en el exordio.-\nARTICULO 2º:\nComuníquese a la interesada. Tomen nota las dependencias municipales que correspondan. Publíquese, regístrese y cumplido: ARCHIVESE.-\n\n[DOC 93]\nBoletines/Tornquist\nDecreto Nº0483/18\nDecreto Nº 0483/18\nTornquist, 22/05/2018\nVisto\nLas actuaciones del expediente Nº 114/18 caratulado “A.L. – Abad, Carlos. Solicita prescripción de Tasas Municipales, Partida Nº 15431”; y\nConsiderando\nQue el mencionado, ha requerido la prescripción de la deuda por tasas municipales de la Partida Nº 15431 correspondiente a la localidad de Tornquist;\nQue corre agregado en el expediente citado en el Visto, dictamen del Asesor Legal Municipal donde se considera que corresponde otorgar lo peticionado hasta el 31 de diciembre de 2012 inclusive, teniendo en cuenta la PRESCRIPCION determinada en el Art. 278 de la Ley Orgánica de las Municipalidades (Decreto-Ley 6769/58), el artículo 157 del Código Fiscal de la Provincia de Buenos Aires (Ley 10.397), el artículo 1º de la Ley 13.536, el artículo 3 de la Ordenanza Municipal Nº 1915/07, el artículo Nº 53 de la Ley 14879/17 y la Ordenanza Fiscal Nº 2921/17;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAutorízase a realizar la liquidación correspondiente a la tasa por\nServicios Sanitarios\n, desde la cuota 01/2012 hasta la cuota 12/2012 inclusive, perteneciente a la Partida Nº\n15431\nde la localidad de\nTornquist\n, en un todo de acuerdo al otorgamiento de la prescripción liberatoria dictaminado por la Asesoría Legal Municipal, según lo expuesto en el exordio.-\nARTICULO 2º:\nComuníquese al interesado. Tomen nota las dependencias municipales que correspondan. Publíquese, regístrese y cumplido: ARCHIVESE.-\n\n[DOC 94]\nBoletines/Tornquist\nDecreto Nº0484/18\nDecreto Nº 0484/18\nTornquist, 23/05/2018\nVisto\nEl expediente Nº 143/18, iniciado por la Secretaría de Obras y Servicios Públicos, vinculado al\nllamado a Licitación Privada\npara la adquisición de materiales a fin de llevar a cabo la obra “Ampliación y remodelación Unidad Sanitaria Dr. Emilio Aldaya – Sierra de la Ventana”\n; y\nConsiderando\nQue el municipio se encuentra en condiciones de realizar la  compra de referencia, en el marco del Fondo de Infraestructura Municipal;\nQue el Presupuesto Oficial asciende a la suma de Pesos Un Millón Doscientos Diez Mil Novecientos Noventa y Uno con 97/100 ($ 1.210.991,97), afectado al recurso 11.9.20.00;\nQue la Oficina de Compras ha solicitado autorización para proceder al llamado a Licitación Privada, conforme lo establecido en la Ley Orgánica Municipal y en el Reglamento de Contabilidad;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nLlámase a\nLicitación Privada Nº 02/18\n, para la adquisición de materiales de construcción, obra: Ampliación y remodelación Unidad Sanitaria Dr. Emilio Aldaya – Sierra de la Ventana, según especificaciones técnicas detalladas en el Expediente Nº 143/18.-\nARTICULO  2º:\nLa apertura de ofertas se realizará el día 19 de junio del corriente año, a las 10:00 hs. en la Oficina de Compras.-\nARTICULO  3º:\nLa erogación será imputada a la Jurisdicción: 1110107000 Secretaría de Obras y Servicios Públicos - Categoría Programática 30.09 - Fuente de Financiamiento 132 – Partida Presupuestaria 4.2.1.0.-\nARTICULO 4º:\nCúrsense las invitaciones pertinentes. Tomen nota las dependencias Municipales que correspondan. Regístrese, publíquese y cumplido. ARCHÍVESE.-\n\n[DOC 95]\nBoletines/Tornquist\nDecreto Nº0485/18\nDecreto Nº 0485/18\nPublicado en versión extractada\nTornquist, 23/05/2018\nSubvenciones a dos vecinas del distrito.\n\n[DOC 96]\nBoletines/Tornquist\nDecreto Nº0486/18\nDecreto Nº 0486/18\nTornquist, 23/05/2018\nVisto\nEl Expediente del Departamento Ejecutivo Nº 055/18 y la sanción de la\nORDENANZA N\nº 3041/18\n, aprobada por Mayoría en la Sala de Sesiones del HCD el día 22 de Mayo del año 2018; y\nConsiderando\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA N\nº 3041/18\n,\npor medio de la cual se compensan los excesos de crédito presupuestario producidos al 31 de Diciembre de 2017.-\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE.-\n\n[DOC 97]\nBoletines/Tornquist\nDecreto Nº0487/18\nDecreto Nº 0487/18\nTornquist, 23/05/2018\nVisto\nEl Expediente del Departamento Ejecutivo Nº 116/18 y la sanción de la\nORDENANZA N\nº 3042/18\n, aprobada por Unanimidad en la Sala de Sesiones del HCD el día 22 de Mayo del año 2018; y\nConsiderando\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA N\nº 3042/18\n,\npor medio de la cual se aprueba el modelo de “Convenio de Complementación de Servicio entre la Dirección Nacional de los Registros Nacionales de la Propiedad del Automotor y de Créditos Prendarios y la Municipalidad de Tornquist”.-\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE.-\n\n[DOC 98]\nBoletines/Tornquist\nDecreto Nº0488/18\nDecreto Nº 0488/18\nTornquist, 23/05/2018\nVisto\nEl Expediente del Departamento Ejecutivo Nº 117/18 y la sanción de la\nORDENANZA N\nº 3043/18\n, aprobada por Unanimidad en la Sala de Sesiones del HCD el día 22 de Mayo del año 2018; y\nConsiderando\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA N\nº 3043/18\n,\npor medio de la cual se Convalida la firma del Contrato de Locación celebrado entre la Sra. María Teresa Buschi de Catani y la Municipalidad de Tornquist. Inmueble con destino al funcionamiento de la Ayudantía Fiscal de Tornquist, Oficinas de Patrulla Rural y dependencias municipales.-\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE.-\n\n[DOC 99]\nBoletines/Tornquist\nDecreto Nº0489/18\nDecreto Nº 0489/18\nTornquist, 23/05/2018\nVisto\nEl Expediente del Departamento Ejecutivo Nº 124/18 y la sanción de la\nORDENANZA N\nº 3044/18\n, aprobada por Unanimidad en la Sala de Sesiones del HCD el día 22 de Mayo del año 2018; y\nConsiderando\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD  E  C  R  E  T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA N\nº 3044/18\n,\npor medio de la cual se Modifica el artículo 1º de la Ordenanza Nº 1933/07. Desafectando la parcela 3r de la Zona ZI.t – Plan de Ordenamiento Territorial.-\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE.-\n\n[DOC 100]\nBoletines/Tornquist\nDecreto Nº0490/18\nDecreto Nº 0490/18\nTornquist, 23/05/2018\nVisto\nEl Expediente del Departamento Ejecutivo Nº 127/18 y la sanción de la\nORDENANZA N\nº 3045/18\n, aprobada por Unanimidad en la Sala de Sesiones del HCD el día 22 de Mayo del año 2018; y\nConsiderando\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA N\nº 3045/18\n,\npor medio de la cual se Convalida la firma del Convenio Marco de Colaboración para la innovación en la Planificación y Gestión de Políticas Municipales celebrado entre el Ministerio de Gobierno de la Provincia de Buenos Aires y el Municipio de Tornquist.-\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE.-\n\n[DOC 101]\nBoletines/Tornquist\nDecreto Nº0491/18\nDecreto Nº 0491/18\nTornquist, 24/05/2018\nVisto\nLa solicitud de un subsidio presentada por el Club Porteño de Saldungaray; y\nConsiderando\nQue la institución se encuentra realizando diversas reparaciones y trabajos de mantenimiento en el gimnasio deportivo;\nQue requieren una ayuda económica destinada a solventar los gastos generados por la adquisición de materiales para dichas obras;\nQue este Departamento Ejecutivo cree conveniente otorgar la ayuda solicitada para fortalecer la labor de dicha institución, que brega por el desarrollo de las diferentes actividades que allí se realizan;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1°:\nAbónese un subsidio de PESOS DOSCIENTOS CUARENTA Y SEIS\nMIL ($ 246.000.-) a favor del\nCLUB PORTEÑO DE SALDUNGARAY\nde acuerdo a los motivos enunciados en el exordio.-\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la Jurisdicción: Intendente Municipal - Categoría Programática: 17.00 Fondo Educativo – Partida: 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro – Fuente de Financiamiento: 133.-\nARTICULO 3º:\nComuníquese. Publíquese. Dése al Registro Oficial y cumplido: ARCHÍVESE.-\n\n[DOC 102]\nBoletines/Tornquist\nDecreto Nº0492/18\nDecreto Nº 0492/18\nTornquist, 24/05/2018\nVisto\nEl Expediente Nº 119/18, iniciado por la Secretaría de Obras y Servicios Públicos, vinculado a la adquisición de utilitario 0 km destinado al C.I.C; y\nConsiderando\nQue por Decreto Nº 0421/18, de fecha 04 de mayo de 2018, la Municipalidad realizó el llamado a Concurso de precios Nº 01/18;\nQue con fecha 24 de mayo de 2018 se realizó el acto de apertura de sobres, al cual presentó un solo oferente, la firma R1 Bahía Blanca S.A., con una propuesta  de $ 415.300,00;\nQue el Presupuesto Oficial asciende a $330.000,00;\nQue en su artículo 154º de la Ley Orgánica de las Municipalidades dispone “\nEn los concursos de precios y licitaciones la Municipalidad no estará obligada a aceptar ninguna propuesta (...)”;\nQue la única oferta presentada excede ampliamente el mencionado presupuesto, resultando no conveniente para este municipio, por lo que se considera pertinente no adjudicar la adquisición objeto del presente concurso de precios;\nPor ello, en uso de sus facultades;\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD    E    C    R    E    T    A\nARTÍCULO 1º:\nDeclárase desierto el Concurso de Precios Nº 01/18, vinculado a la adquisición de utilitario 0 km destinado al C.I.C, por los motivos expuestos en el exordio.-\nARTÍCULO 2:\nComuníquese. Tomen nota las dependencias municipales respectivas. Dese al Registro Oficial y cumplido: ARCHIVESE.-\n\n[DOC 103]\nBoletines/Tornquist\nDecreto Nº0493/18\nDecreto Nº 0493/18\nTornquist, 24/05/2018\nVisto\nEl Expediente Nº 4114-070/18, por el que se gestiona la escrituración del inmueble ubicado en calle España Nº 932 de la ciudad y  Partido de Tornquist; y\nConsiderando\nQue el proceso de regularización dominial, resulta de interés social, según Informe elaborado por la Trabajadora Social y el cumplimiento de los requisitos exigidos por la Ley 10.830 por parte de los adquirentes, además de la necesidad de otorgar seguridad jurídica a la titularidad de dominio sobre el bien;\nQue según lo dispuesto en el Artículo 4º de la Ley 10.830, la Escribanía General de Gobierno de la Provincia de Buenos Aires, se encuentra facultada para intervenir en casos como el presente;\nPor ello, en uso de sus atribuciones\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD    E    C    R    E    T    A\nARTICULO 1º:\nDeclárase de\nInterés Social,\nla escrituración del inmueble designado catastralmente como: Circunscripción: I; Sección: A; Mz: 13a; Parcela: 5; Partida Nº 15.572; que se encuentra en cabeza de:\nTERESA AURORA CAMPETELLA\ny cuyo beneficiario será:\nERIC HOFFMANN  DNI   Nº  30.352.457\nARTICULO 2º:\nRequiérase la intervención de la Escribanía General de Gobierno de la Provincia de Buenos Aires, a los fines del otorgamiento de la\nEscritura Traslativa\nde Dominio\ndel inmueble a que se refiere el artículo anterior, en un todo de acuerdo a lo normado por Ley Nº 10.830.-\nARTÍCULO 3º:\nComuníquese a los interesados; Tomen nota las dependencias Municipales correspondientes; Regístrese, Publíquese y Cumplido: ARCHIVESE.-\n\n[DOC 104]\nBoletines/Tornquist\nDecreto Nº0494/18\nDecreto Nº 0494/18\nTornquist, 24/05/2018\nVisto\nEl Expediente Nº 4114-146/18, por el que se gestiona la escrituración de inmuebles ubicados en la localidad de Tres Picos y Partido de Tornquist, identificados catastralmente como: Circunscripción X; Sección A; Mz. 3; Parcelas 2, 3, 4; y\nConsiderando\nQue los bienes en cuestión fueron oportunamente adquiridos por la\nMunicipalidad\nde Tornquist,\n(años 1994 – 1995);\nQue el adquirente cumple con los requisitos exigidos por la Ley 10.830;\nQue existe la  necesidad de otorgar seguridad jurídica a la titularidad de dominio sobre los bienes;\nQue según lo dispuesto en el Artículo 4º de la Ley 10.830, la Escribanía General de Gobierno de la Provincia de Buenos Aires, se encuentra facultada para intervenir en casos como el presente;\nPor ello, en uso de sus atribuciones\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD    E    C    R    E    T    A\nARTICULO 1º:\nDeclárase de\nInterés Social,\nla escrituración de los inmuebles designados catastralmente como: Circunscripción: X; Sección: A; Mz: 3; Parcelas: 2, 3 y 4; Partidas Nº 15812; 15813 y 15814 respectivamente;  dominio que se encuentra en cabeza de\nCooperativa Rural Limitada\n, y cuyo beneficiario será:\nMUNICPALIDAD DE TORNQUIST\nARTICULO 2º:\nRequiérase la intervención de la Escribanía General de Gobierno de la Provincia de Buenos Aires, a los fines del otorgamiento de la\nEscritura Traslativa\nde Dominio\nde los inmuebles a que se refiere el artículo anterior, en un todo de acuerdo a lo normado por Ley Nº 10.830.-\nARTÍCULO 3º:\nComuníquese a los interesados; Tomen nota las dependencias Munic\ni\npales correspondientes; Regístrese, Publíquese y Cumplido: ARCHIVESE.-\n\n[DOC 105]\nBoletines/Tornquist\nDecreto Nº0495/18\nDecreto Nº 0495/18\nTornquist, 28/05/2018\nVisto\nLa solicitud de un subsidio formulada por la Dirección del Jardín Nº 901 “Constancio C. Vigil”, de Tornquist; y\nConsiderando\nQue dicha institución trabaja día a día para perfeccionar la calidad educativa de los niños concurrentes;\nQue la mencionada Entidad solicita una ayuda económica destinada a los gastos que demandará  una Jornada de Capacitación en el área Artística: Tridimensión, para nivel Inicial, a llevarse a cabo el día 01 de Junio del corriente año en la ciudad de Coronel Suárez y Tornquist;\nQue este Departamento Ejecutivo, cree conveniente realizar un aporte económico, ya que la institución brinda educación y asistencia a muchos niños, estimulando las funciones cognitivas, expresivas, comunicativas y creativas del lenguaje verbal, corporal, plástico y musical.;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio a la\nAsociación Cooperadora\ndel Jardín\nNº 901 “Constancio C. Vigil” de Tornquist de Pesos: DOS MIL ($ 2.000.-)\n, por los motivos enunciados en el exordio.-\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.5.0 Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento: 133.-\nARTÍCULO 3º:\nComuníquese  y Publíquese. Regístrese y Cumplido: ARCHIVESE.-\n\n[DOC 106]\nBoletines/Tornquist\nDecreto Nº0496/18\nDecreto Nº 0496/18\nTornquist, 28/05/2018\nVisto\nLa nota presentada por AADI CAPIF Asociación Civil Recaudadora; y\nConsiderando\nQue del total de eventos organizados en el Distrito durante el año en curso se ha establecido un canon semestral a abonar por la suma de pesos cien mil ($ 100.000,00) en concepto de aranceles por el pago de derechos de intérprete y específico del productor de fonogramas por la ejecución pública o difusión de grabaciones fonográficas;\nQue los mencionados Derechos se establecen según la Ley Nacional Nro.11723;\nQue es necesario efectuar el presente acto administrativo a fin de contabilizar la erogación que se ocasionara por lo expresado anteriormente;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1°:\nAutorízase a la Oficina de Compras Municipal y a la Contaduría Municipal a realizar los procedimientos administrativos correspondientes a fin de abonar el canon semestral de pesos cien mil ($ 100.000,00) a\nAADI CAPIF Asociación Civil Recaudadora\nen concepto de los derechos originados por lo mencionado en el exordio.-\nARTICULO 2°:\nLa erogación facultada por el Artículo 1° será imputada: Jurisdicción: 1110102000 Secretaría de Gobierno y Hacienda – Categoría Programática: 01.00 – Fuente de Financiamiento 110 – a la partida que corresponda, del presupuesto de gastos vigente.-\nARTICULO 3°:\nComuníquese. Tomen nota las dependencias municipales correspondientes. Regístrese, publíquese y cumplido: archívese.-\n\n[DOC 107]\nBoletines/Tornquist\nDecreto Nº0497/18\nDecreto Nº 0497/18\nPublicado en versión extractada\nTornquist, 28/05/2018\nSubvención a vecina del distrito.\n\n[DOC 108]\nBoletines/Tornquist\nDecreto Nº0498/18\nDecreto Nº 0498/18\nTornquist, 28/05/2018\nVisto\nEl expediente Nº 145/18, iniciado por la Secretaría de Obras y Servicios Públicos, vinculado al\nllamado a Licitación Pública\npara la ejecución de la obra “Ampliación y remodelación Unidad Sanitaria Dr. Emilio Aldaya – Sierra de la Ventana”\n; y\nConsiderando\nQue el municipio se encuentra en condiciones de realizar la  obra de referencia, en el marco del Fondo de Infraestructura Municipal;\nQue el Presupuesto Oficial asciende a la suma de Pesos Cinco Millones Noventa y Siete Mil Ciento Veinticinco con 93/100 ($ 5.097.125,93), afectado al recurso 11.9.20.00;\nQue la Oficina de Compras ha solicitado autorización para proceder al llamado a Licitación Pública, conforme lo establecido en la Ley Orgánica Municipal y en el Reglamento de Contabilidad;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nLlámase a\nLicitación Pública Nº 01/18\n, para la ejecución de la obra:\nAmpliación y Remodelación Unidad Sanitaria Dr. Emilio Aldaya – Sierra de la Ventana\n, según especificaciones detalladas en el Expediente  Nº 145/18, elaborado al efecto por la Secretaría de Obras y Servicios Públicos.-\nARTÍCULO  2º:\nLa apertura de ofertas se realizará el día 26 de junio del corriente año, a las 10:00 hs. en la Oficina de Compras.-\nARTÍCULO 3º:\nEstablécese el valor del Pliego de Bases y Condiciones en la suma de Pesos Siete Mil Seiscientos Cuarenta y Cinco con 69/100 ($ 7.645,69),\nestando el mismo a disposición en la citada Oficina, a partir del día 11 de junio y hasta el 15 de junio del año en curso inclusive, en el horario de 8:00 a 13:00 hs.-\nARTICULO  4º:\nLa erogación será imputada a la Jurisdicción: 1110107000 - Secretaría de Obras y Servicios Públicos - Categoría Programática 30.09 - Fuente de Financiamiento 132 – Partida Presupuestaria 4.2.1.0.-\nARTÍCULO 5º:\nPublíquese por el término de dos (2) días en el Boletín Oficial de la Provincia de Buenos Aires y diario La Nueva de la ciudad de Bahía Blanca; en semanario Observador Serrano de Tornquist y Boletín Oficial Municipal. Comuníquese a las dependencias municipales correspondientes. Regístrese y cumplido: ARCHIVESE.-\n\n[DOC 109]\nBoletines/Tornquist\nDecreto Nº0499/18\nDecreto Nº 0499/18\nPublicado en versión extractada\nTornquist, 28/05/2018\nSubvención a dos vecinas del distrito.\n\n[DOC 110]\nBoletines/Tornquist\nDecreto Nº0500/18\nDecreto Nº 0500/18\nTornquist, 28/05/2018\nVisto\nLa rescisión contractual con la empresa Urbanismo y Construcciones S.A de la obra adjudicada en el marco de la Licitación Pública Nº 01/2014; y\nConsiderando\nQue mediante el expediente administrativo N° 245/2014, la Municipalidad de Tornquist llamó a Licitación Pública Nº 01/2014 para la construcción de 20 viviendas en la ciudad de Tornquist, en el marco del “Programa Buenos Aires Hogar”, resultando adjudicataria la empresa Urbanismo y Construcciones S.A., conforme consta en el Decreto Nº 1136/14 de fecha 17 de noviembre de 2014;\nQue los trabajos, que comenzaron el día 14 de abril de 2015, tenían el mes de febrero de 2016 como plazo máximo estipulado para su finalización;\nQue las obras fueron ejecutándose con gran lentitud, únicamente atribuible a Urbanismo y Construcciones S.A, sin causas atendibles que justificaran el retraso;\nQue coetáneamente al lento desarrollo de las obras –que no se ajustaron en su avance conforme al plan de trabajos-, la empresa efectuó diversas presentaciones solicitando el reconocimiento de mayores costos, alegando que la inflación generó un desmesurado e imprevisible aumento de los materiales de construcción y en los salarios, que le imposibilitaron el normal y regular cumplimiento del contrato, el cual se le habría tornado excesivamente oneroso;\nQue el Pliego de Bases y Condiciones Generales en su artículo 9.5, al tratar las “Redeterminaciones de Precios”, consignó que “no se contemplarán redeterminaciones de precios ni reclamos por mayores costos”. Por su parte, en la cláusula décima primera del contrato de Locación de Obra             N° 008/15 (30/01/2015), se establece que “El LOCATARIO no se hará cargo de eventuales indexaciones de valores, ni ajustes por desvalorización. Los mayores costos, aunque imprevisibles, no obligan al LOCATARIO”;\nQue a raíz de los reclamos de Urbanismo y Construcciones S.A. y de los términos del Pliego de Bases y Condiciones Generales y del contrato de locación de obra, el Poder Ejecutivo municipal, en el marco del expediente administrativo Nº 252/16 caratulado “Urbanismo Y Construcciones S.A solicita reconocimiento de mayores costos”, efectuó formal consulta al Honorable Tribunal de Cuentas de la Provincia de Buenos Aires (HTC), respecto a si correspondía o no hacer lugar al pedido de la contratista;\nQue, a través de su Secretaría de Consultas y Dictámenes, el HTC consideró que no resultaba procedente el reclamo efectuado por la empresa, en cuanto al reconocimiento de mayores costos, no sólo porque los términos del Pliego de Bases y Condiciones Generales y del contrato eran sumamente claros en cuanto a la prohibición de reconocer mayores costos, sino porque, además, el mayor tiempo transcurrido en exceso a lo previsto en el plan de avance de obra obedeció únicamente a la mora imputable a la empresa contratada;\nQue ante la negativa del reconocimiento de los mayores costos, Urbanismo y Construcciones S.A. dejó de concurrir a la obra, haciendo abandono total y continuado de ella;\nQue de las constancias obrantes en el expediente relacionado, se aprecia que la contratista había incurrido en numerosos incumplimientos consistentes en: a) haberse excedido por demás en los plazos estipulados en el Pliego de Bases y Condiciones Particulares y cláusula segunda del Contrato de Locación de Obra N°008/15, por la que se habían obligado a realizar la obra en el plazo de 10 meses a partir de la rúbrica del acta de inicio de obra, por lo que ésta debió estar finalizada, en su totalidad, en febrero de 2016. b) haber procedido a la ejecución de las obras con lentitud tal que la parte construida no se corresponde mínimamente con los plazos que han sido previstos y acordados en los planes de trabajo, pese a las reiteradas intimaciones para que los trabajos se agilizaran. c) ritmo de inversiones considerablemente inferior a lo estipulado, haciendo que la obra esté inconclusa, con un avance de sólo el 54,97%. d) abandono total y continuado de las obras por el término de más de 30 días, tal como ha sido corroborado mediante actas de constatación efectuadas por ante escribano público, conforme surgen de las escrituras nº 101 y 102 de fecha 22 de septiembre de 2016, 109 de fecha 26 de octubre de 2016 y 115 de fecha 9 de noviembre de 2016;\nQue, ante tales incumplimientos de la empresa y lo establecido en el Pliego de Bases y Condiciones, que habilitaba la imposición de multas que superan el 15% del importe total del contrato, el Municipio quedó en condiciones de proceder a su rescisión por causas imputables a la contratista. Surge claramente que, asimismo, el Municipio es acreedor de multas por las demoras en que incurrió la empresa contratista, como de una suma igual resultante de las retenciones del 5% (cinco por ciento) del monto de cada certificado, conforme lo determina el artículo 203 del Reglamento de Contabilidad y según lo pactado en el contrato de locación de obra, en concepto de garantía del cumplimiento correcto y oportuno de los trabajos contratados;\nQue, en virtud de lo expuesto, haciendo uso de las facultades previstas y acordadas en la cláusula 11.2 del Pliego de Bases y Condiciones Generales y la cláusula 13° del Contrato de Locación de Obra N°008/15, las previsiones de la Ley Orgánica de las Municipalidades y Ley de Obras Públicas    N° 6021, se dispuso la rescisión del contrato incumplido, conforme surge del Decreto nº1503/16 del 30 de diciembre de 2016;\nQue, de conformidad a lo exigido en el Pliego de Bases y Condiciones, la adjudicataria de la obra contrató a la compañía aseguradora Integrity Seguros Argentina S.A., tomando la póliza Nº54986, por Fondo de Reparo por la obra “Construcción de 20 viviendas en la ciudad de Tornquist, en el marco del Programa Buenos Aires Hogar”, la póliza Nº54987, por Garantía de Ejecución de Contratos de Obras Públicas y la póliza de caución Nº54985;\nQue el monto total de la obra contratada ascendía a la suma de $8.700.000 (ocho millones setecientos mil pesos);\nQue la municipalidad entregó, en concepto de anticipo financiero, la suma de $1.740.000 (un millón setecientos cuarenta mil pesos), suma ésta equivalente al 20% (veinte por ciento) del monto total de la obra;\nQue, al momento de la rescisión del contrato la obra tenía un avance de 54,97% (cincuenta y cuatro con noventa y siete por ciento), conforme surge del certificado de obra N° 11 (once) firmado por la Municipalidad de Tornquist, el Instituto de la Vivienda y la contratista Urbanismo y Construcciones S.A, por lo resta por cobrar un 45,03%  (cuarenta y cinco con cero tres por ciento) de la suma dada en anticipo, equivalente a la suma de $783.522 (setecientos ochenta y tres mil pesos quinientos veintidós pesos);\nQue, producida la rescisión del contrato por incumplimiento, tanto la empresa contratista Urbanismo y Construcciones S.A., como la aseguradora Integrity Seguros Argentina S.A., fueron intimadas de pago por las sumas adeudadas al Municipio de Tornquist, sin que a la fecha se registrara pago alguno de su parte;\nQue, en consecuencia, corresponde procurar el cobro de las sumas de dinero adeudadas por vía judicial;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nInstrúyase y autorícese a la Asesoría Legal municipal para que inicie y prosiga acciones judiciales contra Urbanismo y Construcciones S.A. y/o contra Integrity Seguros Argentina S.A., y/o pida la citación en garantía de Integrity Seguros Argentina S.A., todo a fin de que la Municipalidad de Tornquist obtenga el pago de las sumas de dinero que le son adeudadas.-\nARTICULO 2º:\nComuníquese. Publíquese. Regístrese y cumplido: ARCHÍVESE.-\n\n[DOC 111]\nBoletines/Tornquist\nDecreto Nº0501/18\nDecreto Nº 0501/18\nPublicado en versión extractada\nTornquist, 28/05/2018\nBeca de estudio a beneficiaria del distrito.\n\n[DOC 112]\nBoletines/Tornquist\nDecreto Nº0502/18\nDecreto Nº 0502/18\nPublicado en versión extractada\nTornquist, 29/05/2018\nSubvención a vecina del distrito.\n\n[DOC 113]\nBoletines/Tornquist\nDecreto Nº0503/18\nDecreto Nº 0503/18\nPublicado en versión extractada\nTornquist, 29/05/2018\nBaja subvenciones a dos vecinos del distrito.\n\n[DOC 114]\nBoletines/Tornquist\nDecreto Nº504/18\nDecreto Nº 504/18\nPublicado en versión extractada\nTornquist, 29/05/2018\nModifica subvención a vecina del distrito.\n\n[DOC 115]\nBoletines/Tornquist\nDecreto Nº0505/18\nDecreto Nº 0505/18\nTornquist, 29/05/2018\nVisto\nLa comunicación cursada por la Oficina de Personal referente a la licencia por maternidad de la agente\nPERUZZI, Agustina;\ny\nConsiderando\nQue es necesario dictar el acto administrativo haciendo lugar a la petición;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nConcédase\nLicencia por Maternidad\n, a la agente\nPERUZZI,\nAgustina, DNI Nº 33.867.410\ncon funciones de Director de Obras y Servicios Públicos – Categoría 53 – Régimen 40 hs.  - Categoría Programática: 01 Secretaría de Obras y Servicios Públicos, a partir del día 30 de Mayo de 2018 y hasta el 16 de Septiembre de 2018 inclusive, conforme lo expresado en el exordio.-\nARTICULO 2º:\nComuníquese a la interesada. Tomen nota todas las dependencias municipales correspondientes. Regístrese, Publíquese y  ARCHIVESE.-\n\n[DOC 116]\nBoletines/Tornquist\nDecreto Nº0506/18\nDecreto Nº 0506/18\nPublicado en versión extractada\nTornquist, 30/05/2018\nModifica subvención a vecino del distrito.\n\n[DOC 117]\nBoletines/Tornquist\nDecreto Nº0507/18\nDecreto Nº 0507/18\nTornquist, 30/05/2018\nVisto\nLas actuaciones del expediente Nº 063/18 caratulado “A.L. – Durán, María. Solicita prescripción de deuda por Tasas Municipales, Partida Nº 174”; y\nConsiderando\nQue la mencionada, ha requerido la prescripción de la deuda por tasas municipales de la Partida Nº 174 correspondiente a la localidad de Tornquist;\nQue corre agregado en el expediente citado en el Visto, dictamen del Asesor Legal Municipal donde se considera que corresponde otorgar lo peticionado para las tasas: Salud y Alumbrado, Limpieza y Conservación de la Vía Pública;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAutorízase a realizar las liquidaciones correspondientes a las tasas municipales:\nAlumbrado, Limpieza y Conservación de la Vía Pública\ndesde la cuota\n01/2002\nhasta la cuota\n12/2012\ny\nTasa de Salud\ndesde la cuota\n03/2010\nhasta la cuota\n12/2012,\npertenecientes a la Partida Nº\n174\nde la localidad de\nTornquist\n, en un todo de acuerdo al otorgamiento de la prescripción liberatoria dictaminado por la Asesoría Legal Municipal, según lo expuesto en el exordio.-\nARTICULO 2º:\nComuníquese a la interesada. Tomen nota las dependencias municipales que correspondan. Publíquese, regístrese y cumplido: ARCHIVESE.-\n\n[DOC 118]\nBoletines/Tornquist\nDecreto Nº0508/18\nDecreto Nº 0508/18\nPublicado en versión extractada\nTornquist, 30/05/2018\nSubvención a dos vecinas del distrito.\n\n[DOC 119]\nBoletines/Tornquist\nDecreto Nº0509/18\nDecreto Nº 0509/18\nPublicado en versión extractada\nTornquist, 31/05/2018\nSubvenciones a nueve vecinos del distrito.\n\n[DOC 120]\nBoletines/Tornquist\nDecreto Nº0510/18\nDecreto Nº 0510/18\nTornquist, 31/05/2018\nVisto\nLa solicitud presentada por Directivos de la Escuela de Educación Secundaria Nº 2 de Sierra de la Ventana; y\nConsiderando\nQue requieren una ayuda económica destina a la realización de un viaje educativo denominado “Muestra de Carreras”;\nQue este Departamento Ejecutivo estima oportuno y conveniente el otorgamiento de una ayuda económica a la citada institución que trabaja día a día por el bienestar de los alumnos;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio a favor de la\nAsociación Cooperadora\nde la\nEscuela de Educación Media Nº 2 de Sierra de la Ventana\n,\npor la suma de PESOS:\nTRES MIL QUINIENTOS ($ 3.500.-)\nde acuerdo a lo anunciado en el exordio.-\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.5.0 Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento: 133.-\nARTÍCULO 3º:\nComuníquese y Publíquese. Regístrese y Cumplido: ARCHIVESE.-\n\n[DOC 121]\nBoletines/Tornquist\nDecreto Nº0511/18\nDecreto Nº 0511/18\nTornquist, 31/05/2018\n- Aceptando la renuncia del Subsecretario Administrativo de Salud  -\nSr. TONELLI, JAVIER MARIA\nVisto\nLos términos del Decreto Nº 1215/17, mediante el cual se designara al Sr. TONELLI, Javier María como Subsecretario Administrativo de Salud; y\nConsiderando\nQue dicho agente ha presentado la renuncia al cargo que venía desempeñando, por razones personales, a partir del 01 de Junio del 2018;\nQue se debe dictar el acto administrativo correspondiente;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD  E  C  R  E  T  A\nARTÍCULO 1º\n:\nAcéptase la renuncia presentada por el\nSr. TONELLI JAVIER\nMARIA\nDNI.: Nº 22.765.262, a\npartir del 01 de Junio de 2018, al cargo que venía desempeñando como\nSUBSECRETARIO ADMINISTRATIVO DE SALUD,\npor los motivos expresados en el epígrafe.-\nARTICULO 2º:\nNotifíquese al interesado. Tomen nota las dependencias municipales correspondientes. Regístrese, Publíquese y cumplido: ARCHIVESE.-\n\n[DOC 122]\nBoletines/Tornquist\nDecreto Nº0512/18\nDecreto Nº 0512/18\nTornquist, 31/05/2018\n- Designando Subsecretaria Administrativa de Salud a la\nSra. BAIER, NOELIA ALEJANDRA\n–\nVisto\nLa vacante generada en el cargo administrativo de Subsecretario de Salud, según Decreto Nº 0511/18; y\nConsiderando\nQue es preciso contar con un responsable directo para ocupar la mencionada vacante;\nQue a criterio de este Departamento Ejecutivo, la  Sra. BAIER, Noelia Alejandra posee el perfil adecuado para ejercer dicha función;\nQue debe dictarse el Acto Administrativo correspondiente a tal fin;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nDesígnase\nSUBSECRETARIA ADMINISTRATIVA DE SALUD,\na la Sra.\nBAIER, NOELIA ALEJANDRA-\nD.N.I. Nº 27.829.052, a partir del día 01 de Junio de 2018,\ncon la asignación mensual que establece el Presupuesto de Gastos Vigente.-\nARTICULO 2º:\nComuníquese a la interesada. Tomen nota las dependencias municipales correspondientes. Publíquese, regístrese y cumplido: ARCHIVESE.-\n\n[DOC 123]\nBoletines/Tornquist\nResolución Nº04/18\nResolución Nº 04/18\nTornquist, 07/03/2018\nVisto\nLos incendios acaecidos en el Distrito durante los meses de enero y febrero del corriente año, y;\nConsiderando\nQue en dichos siniestros participaron tanto Bomberos como Voluntarios del Partido de Tornquist;\nQue es destacable y reconocida su función en la comunidad;\nQue su accionar principal es salvaguardar la vida de los demás a riesgo de la propia y los bienes de la comunidad en situaciones contempladas en la Ley Nº 10.917/90 y su reglamentación; no percibiendo para ello remuneración alguna;\nQue se instruyen constantemente a favor, no sólo de ellos, sino de toda la población y realizan capacitaciones en las instituciones que lo requieran, generando prevención y concientización sobre múltiples aspectos;\nQue en la Sesión Extraordinaria del día 20 de Febrero del 2018 fue aprobada por unanimidad la moción de la Concejal María Ofelia Skolak, en representación de los Bloques Frente para la Victoria y Frente Justicialista Cumplir, de realizar un reconocimiento de parte del Honorable Concejo a los Bomberos del Distrito de Tornquist.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nen uso de sus facultades, sanciona con fuerza de\nRESOLUCIÓN\nARTÍCULO 1º:\nEnvíase nota a cada Cuerpo de Bomberos Voluntarios del Distrito, incluido el que se encuentra en formación en Chasicó, solicitando que se envíe a la Secretaría del Honorable Concejo Deliberante la nómina de los bomberos que participaron en los siniestros de los meses de enero y febrero de 2018.\nARTICULO 2º\n:\nReconózcase e invítese a todos los Bomberos del Distrito de Tornquist al acto a llevarse a cabo en día y horario a confirmar.\nARTICULO 3º\n:\nProcedase a la entrega, por parte de este Honorable Concejo Deliberante, de una placa alusiva a cada cuartel.\nARTICULO 4º:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\nAPROBADO POR UNANIMIDAD, EN LA SALA DE SESIONES DEL H.C.D DE TORNQUIST, A LOS SIETE DÍAS DEL MES DE MARZO DEL AÑO DOS MIL DIECIOCHO.-\n\n[DOC 124]\nBoletines/Tornquist\nResolución Nº05/18\nResolución Nº 05/18\nTornquist, 18/04/2018\nVisto\nEl nuevo cuadro tarifario que rige en Provincia de Buenos Aires, establecido por el Gobierno Nacional y llevado adelante por las distribuidoras que operan en la provincia, y;\nConsiderando\nQue al esfuerzo de los vecinos que diariamente ponen su trabajo por el bien de la comunidad, debemos Contribuir en la búsqueda de soluciones concretas para los sectores más vulnerables de la sociedad que necesitan la presencia efectiva del estado,\nQue la readecuación del cuadro tarifario llevado adelante por la provincia, sigue marcando y atenuando la gran diferencia entre los valores de distribución entre el interior de la provincia. Costos que aún siguen sin modificarse generando a los consumidores del interior una gran carga porcentual de los servicios sobre sus ingresos mensuales,\nQue es innegable que después de años de desinversión en la generación y transporte de energía eléctrica por la falta de adecuación de las tarifas por muchos años, de alguna forma se debía encauzar un sendero de sinceramiento tarifario, con la finalidad que el Estado gradualmente vaya eliminando el subsidio sobre la misma,\nQue la diferencia de los cuadros tarifarios entre el interior y las ciudades del centro de la provincia se suma la existencia de leyes provinciales que cargan aún más los valores finales de los servicios de los vecinos,\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nen uso de sus facultades, sanciona con fuerza de\nRESOLUCIÓN\nARTICULO 1º:\nAdherir a la resolución 30/17 de la Defensoría del Pueblo de la Provincia de Buenos Aires, por medio de la cual se propone la modificación de la Ley 13.569 en sus artículos 3\no\ny 9\no\n.\nARTICULO 2º:\nSolicitar a la Legislatura de la Provincia de Buenos Aires, que trate el proyecto de referencia de manera urgente.\nARTICULO 3º:\nSolicitar al Poder Ejecutivo Nacional y al Poder Ejecutivo Provincial que, hasta tanto se diagrame un nuevo cuadro tarifario con las excepciones solicitadas, se retrotraigan las tarifas al valor vigente al mes de diciembre de 2017, con anterioridad al último aumento aprobado por la Resolución del Ministerio de Infraestructura de la Provincia de Buenos Aires N° 60/2018, dejándolo sin efecto, y restituyendo a los usuarios, mediante el sistema de compensaciones en futuras facturaciones, las sumas que hubieran abonado por aplicación del aumento.\nARTICULO 4º:\nRequerir a la Sra. María Eugenia Vidal Gobernadora de la Provincia de Buenos Aires; la revisión inmediata de los valores del K.W.H. en los cuadros tarifarios de la energía eléctrica fijados para nuestro partido, equiparándolos a los valores que se abonan en los grandes centros como La Plata, o el Conurbano Bonaerense.\nARTICULO 5º:\nSolicitar al gobierno bonaerense la elaboración de un cuadro tarifario diferenciado reducido que contemple la realidad de los pequeños emprendimientos comerciales y de servicios, cuya condición tributaria sea Monotributista, estableciendo tarifas diferenciadas para el sector, incluyendo bonificaciones para aquellos comercios que logren reducir su consumo energético mensual, y estableciendo una tarifa plana y única a quienes no excedan de un consumo menor o igual a 1000 KHW mensuales.\nARTICULO 6º:\nSolicitar al Poder Ejecutivo Nacional que analice la posibilidad de realizar una excepción en el cuadro tarifario de los contribuyentes que se encuentren comprendidos en los distritos declarados en emergencia que se traduzca en la equiparación de las tarifas con los usuarios de la Ciudad Autónoma de Buenos Aires y el conurbano bonaerense.\nARTICULO 7º:\nRequerir a la Legislatura de la Provincia de Buenos Aires, la derogación de las leyes 7290/67 y Ley 9038/78 las cuales representan un 10% y 5,5% de la facturación, Impuestos creados con una finalidad que no se cumple; como así también la ley 11.969 Art. 72 ter, a fin de disminuir en el mayor grado posible el impacto de la actualización tarifaria en los usuarios bonaerenses.\nARTICULO 8º:\nComunicar la presente al Sr. Presidente de la Nación Ing. Mauricio Macri; a la Gobernadora de la Provincia de Buenos Aires María Eugenia Vidal; al Ministro de Energía de la Nación, Juan José Aranguren; al OCEBA, al Ministerio de Infraestructura de la provincia de Buenos Aires y a la Legislatura Bonaerense.\nARTICULO 9º:\nComunicar e invitar a adherir a la presente Resolución a los Honorables Concejos Deliberantes de los 135 Distritos de la Provincia de Buenos Aires.\nARTICULO 10º:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\nAPROBADO POR UNANIMIDAD, EN LA SALA DE SESIONES DEL H.C.D DE TORNQUIST, A LOS DIECIOCHO DÍAS DEL MES DE ABRIL DEL AÑO DOS MIL DIECIOCHO.-\n\n[DOC 125]\nBoletines/Tornquist\nResolución Nº06/18\nResolución Nº 06/18\nTornquist, 18/04/2018\nVisto\nLos aumentos no graduados de las tarifas de servicios públicos esenciales  tales como energía eléctrica, gas, combustible y agua sucedidos en el año 2016,  2017 y nuevamente autorizados por el poder ejecutivo en el 2018, y;\nConsiderando\nQue los sucesivos aumentos de energía eléctrica, gas, combustible y agua  afectan notablemente a la economía de los consumidores finales,  comercios e industrias.\nQue los incrementos  se hacen notar más drásticamente en el interior de la provincia de Buenos Aires.\nQue los aumentos son  altamente superiores  a la inflación y a los ingresos de los trabajadores.\nQue los servicios públicos involucrados cumplen funciones sociales primordiales e irremplazables, por lo que la falta de acceso implica directamente que la calidad de vida de la población se vea afectada de manera drástica.\nQue los afectados por los aumentos de tarifas de servicios públicos no son sólo los usuarios residenciales, sino un abanico de sectores como clubes de barrio, comercios, prestadores turísticos, sindicatos, empresas, cooperativas y pymes; entre otros.\nQue resulta necesario una intervención del Estado y los organismos de control en pos de regular los aumentos  no graduados a que se hace referencia.\nQue cada vez son más las familias de nuestro distrito que no pueden pagar sus facturas; como así también los comercios que por el impacto en los costos fijos comerciales  que  afecta directamente la rentabilidad  se ven obligados a restringir empleos por el mismo motivo; e incluso clubes e instituciones intermedias que han tenido que limitar sus actividades o bien endeudarse, para intentar sobrevivir.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nEn uso de sus facultades, sanciona con fuerza de\nARTICULO 1º\n:\nSolicítase declarar  la Emergencia Tarifaria en materia de servicios públicos  en el Municipio de Tornquist, hasta que se diagrame un  nuevo cuadro tarifarios que contemple beneficios.\nARTICULO 2º:\nAcompáñese al Departamento Ejecutivo Municipal a que utilice todas las herramientas legales a su alcance para asegurar el acceso a los servicios públicos esenciales de todos los habitantes de nuestro distrito.\nARTICULO 3º\n:\nSolicítase al Ejecutivo Provincial y Nacional la suspensión de los aumentos y la prohibición de nuevos incrementos durante el plazo de vigencia de la emergencia declarada en el artículo 1°.\nARTÍCULO 4°\n:\nGarantícese la protección tarifaria a los electrodependientes ya establecido por la ley nacional 27351.\nARTÍCULO 5°\n:\nComuníquese a la Subsecretaria de Servicios Públicos de la Provincia de Buenos Aires, al Ministerio de Energía, al Ministerio del Interior, Obras Públicas y Vivienda de la Nación y al Intendente Municipal Sr. Sergio Bordoni.\nARTICULO 6º:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\nAPROBADO POR UNANIMIDAD, EN LA SALA DE SESIONES DEL H.C.D DE TORNQUIST, A LOS DIECIOCHO DÍAS DEL MES DE ABRIL DEL AÑO DOS MIL DIECIOCHO.-\n\n[DOC 126]\nBoletines/Tornquist\nResolución Nº07/18\nResolución Nº 07/18\nTornquist, 18/04/2018\nVisto\nLa Ley Provincial 15.008, que establece un nuevo régimen de regulación de la Caja de Jubilaciones y Pensiones del Personal del Banco de la Provincia de Buenos Aires, y;\nConsiderando\nQue la citada normativa, a criterio de los autores del presente Proyecto de Resolución, vulnera derechos adquiridos de los trabajadores del Banco de la Provincia de Buenos Aires, tales como la prohibición de percibir dos prestaciones que otorgue la Caja, es decir, el impedimento de cobrar un mismo beneficiario una jubilación y una pensión, como así también la modificación del régimen de movilidad a futuros jubilados y jubilados actuales, debido a que la norma en cuestión ajusta el haber en forma trimestral, modificando el sistema actual y perjudicando a los beneficiarios;\nQue entendemos que pueden existir en el articulado de la norma otras afectaciones a derechos de los trabajadores;\nQue entendemos que deberían llevarse a cabo reformas a los fines de lograr la sustentabilidad financiera y económica del Estado Provincial, pero entendemos que las mismas nunca pueden dictarse desconociendo los derechos de los trabajadores y particularmente de los jubilados;\nQue creemos que las modificaciones sustanciales como las que se han llevado a cabo deben ser el resultado de un proceso gradual y como consecuencia de la discusión en los ámbitos que sean necesarios a los fines de legitimar las reformas impuestas;\nQue nunca debe dejar de ser prioritario para este Gobierno Provincial proteger los derechos de los trabajadores ya que se han dado sobradas muestras de ello;\nQue se debe tener en cuenta la necesidad de equilibrar y sanear la Caja de Jubilaciones y Pensiones del Banco de la Provincia de Buenos Aires para las futuras jubilaciones de los actuales trabajadores de dicho ente sin generar perjuicio actual a los beneficiarios;\nQue expresamos nuestra  preocupación por la aplicación de la ley 15008, sobre aquellos aspectos que ponen a las utilidades liquidas del Banco Provincia como instrumento de  financiación del pago de jubilaciones y pensiones, con los riesgos financieros en los que podría ingresar el Banco de los bonaerenses;\nQue entendemos que la citada ley tendrá un efecto perjudicial que va a afectar la calidad del servicio, precisamente cuando es notorio en algunos casos que existen falencias en la atención, no por falta de calidad en el recurso humano, sino por falta de personal o de infraestructura, tal es el caso de la Sucursal de Sierra de la Ventana, edificio que ha quedado totalmente obsoleto para la demanda de una localidad que no sólo ha crecido demográficamente, sino que cada temporada que pasa recibe a mayor cantidad de turistas, que entre los servicios que utilizan y reclaman es el de la prestación de la Banca pública Provincial;\nQue el conflicto está generando innumerables incomodidades en la actividad y operatoria cotidiana de la comunidad en general;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nEn uso de sus facultades, sanciona con fuerza de\nARTÍCULO 1º:\nManifiestase la preocupación del Honorable Concejo Deliberante de Tornquist por la implementación de la Ley Provincial Nº 15.008.\nARTÍCULO 2º:\nSolicítese a la Sra. Gobernadora de la Provincia de Buenos Aires – Sra. María Eugenia Vidal y/o autoridades del Poder Ejecutivo Provincial, convocar en un plazo perentorio, a una mesa de diálogo compuesta por autoridades y representantes gremiales (con representación de los jubilados) del Banco de la  Provincia de Buenos Aires, con el objetivo de analizar y rever puntos de la ley 15.008 de reforma de la Caja de Jubilaciones y Pensiones del Personal del Banco de la Provincia de Buenos Aires, que conlleven a la reforma de la misma.\nARTÍCULO 3º:\nRemítase copia de la presente a la Gobernadora María Eugenia Vidal, a la Honorable Cámara de Diputados de la Nación Argentina, a la Honorable Cámara de Diputados de la Provincia de Buenos Aires, a la Honorable Cámara de Senadores de la Provincia de Buenos Aires, a todos los Honorables Concejos Deliberantes de la Provincia de Buenos Aires, al Secretario General de la Asociación Bancaria Sergio Palazzo, al conjunto de las Comisiones Gremiales Internas del Banco de la Provincia de Buenos Aires y a la sucursal del Banco Provincia de la Ciudad de Tornquist y a la Suprema Corte de Justicia de la provincia de Buenos Aires.\nARTÍCULO 4º:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\nAPROBADO POR UNANIMIDAD, EN LA SALA DE SESIONES DEL H.C.D DE TORNQUIST, A LOS DIECIOCHO DÍAS DEL MES DE ABRIL DEL AÑO DOS MIL DIECIOCHO.-\n\n[DOC 127]\nBoletines/Tornquist\nResolución Nº08/18\nResolución Nº 08/18\nTornquist, 18/05/2018\nVisto\nEl evento que se realizará en Chasicó el día 12 de mayo de 2018, en ocasión de celebrarse el 9º Aniversario de “Equinoterapia Chasicó”, y;\nConsiderando\nQue el proyecto llevado adelante por dicha Institución Chasiquense ha sido Declarado de Interés Municipal a través de Resolución del Honorable Concejo Deliberante Nº 08/10;\nQue “Equinoterapia Chasicó” es una Institución de dicha localidad del Oeste del Distrito de Tornquist en la cual bajo la dirección de la Prof. Eleonora Nyez se lleva adelante, a través de la equitación, esta tan loable actividad orientada a la integración e inclusión de personas con necesidades especiales;\nQue en dicha localidad no existen otras terapias alternativas ni tradicionales, ni profesionales que se desempeñen en el abordaje de este tipo de problemáticas;\nQue actualmente asisten varios niños/as, cuya edad es variada, entre los dos años de vida y los diecisiete. Realizando los encuentros los días sábados y las clases son individuales, renovando y agregando continuamente material apropiado para desarrollar cada encuentro en el cual se realizan diversas actividades y juegos recreativos con un fin terapéutico;\nQue en ocasión de celebrar su 9º año de vida, “Equinoterapia Chasicó” ha organizado una actividad que consistirá en una caminata, actividades recreativas para los niños y niñas, venta de comida, espectáculos artísticos, entre otros, con el fin de recaudar fondos para poder afrontar los gastos que genera dicha actividad integradora;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nEn uso de sus facultades, sanciona con fuerza de\nARTICULO 1º\n:\nDeclárese de Interés Municipal el evento denominado “4º CORRE-CAMINATA POR LA INTEGRACIÓN - ANIVERSARIO DE EQUINOTERAPIA CHASICÓ” a realizarse el día 12 de Mayo de 2018 en la localidad de Chasicó.-\nARTICULO 2º\n:\nEnvíese copia de la presente a la Prof. Eleonora Nyez, responsable de la mencionada Institución.\nARTÍCULO 3º:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\nAPROBADO POR UNANIMIDAD, EN LA SALA DE SESIONES DEL H.C.D DE TORNQUIST, A LOS DIECIOCHO DÍAS DEL MES DE ABRIL DEL AÑO DOS MIL DIECIOCHO.-\n\n[DOC 128]\nBoletines/Tornquist\nResolución Nº09/18\nResolución Nº 09/18\nTornquist, 18/05/2018\nVisto\nLa nota presentada por la Asociación Cooperadora de la Unidad Sanitaria de Villa Ventana Dr. “Julio H. Pugliese”, y\nConsiderando\nQue la misma hace referencia a la organización de la “X Carrera Aventura y Caminata Solidaria” a realizarse el día 4 de noviembre del corriente año;\nQue el fin de dicho evento es impulsar la actividad física como un hábito favorable para fomentar una buena salud;\nQue la misma permitirá recaudar fondos para contribuir al equipamiento y mejoramiento edilicio de la Unidad Sanitaria, mejorando el servicio que presta la misma a la comunidad permanente y visitantes de la Villa;\nQue como años anteriores este Cuerpo ve con agrado declarar de Interés Municipal dicho evento;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nen uso de sus facultades, sanciona con fuerza de\nRESOLUCIÓN\nARTICULO 1º\n:\nDeclárese de Interés Municipal la “X Carrera Aventura y Caminata Solidaria” organizada por la Asociación Cooperadora de la Unidad Sanitaria de Villa Ventana Dr. “Julio H. Pugliese”, a realizarse el 4 de Noviembre de 2018.-\nARTICULO 2º\n:\nEnvíese copia de la presente a la Institución organizadora.-\nARTÍCULO 3º:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\nAPROBADO POR UNANIMIDAD, EN LA SALA DE SESIONES DEL H.C.D DE TORNQUIST, A LOS DIECIOCHO DÍAS DEL MES DE ABRIL DEL AÑO DOS MIL DIECIOCHO.-\n\n[DOC 129]\nBoletines/Tornquist\nResolución Nº10/18\nResolución Nº 10/18\nTornquist, 02/05/2018\nVisto\nLa reunión llevada a cabo el día 24 de Abril del cte. con la Sra. Laura G. Gamero Seidel en el Recinto de Sesiones del H.C.D. y las notas que oportunamente presentara, y;\nConsiderando\nQue la misma en su investigación, la cual se denomina  “Con Raíces en caminos de hierro”, pone en valor la historia regional, mostrando la influencia que han tenido las instituciones en sus localidades, rescatando la memoria de pioneros, habitantes y vecinos.\nQue en dicha obra se reunió material documental, fotográfico, testimonial, relatos orales, entrevistas con vecinos, durante aproximadamente cuatro años.\nQue es una compilación de antecedentes y evolución de nuestra conformación urbana y rural, enriqueciendo el patrimonio histórico y el accionar del ser humano en el espacio a través del tiempo;\nQue es una labor histórica de interés regional, avalada con fotografías, documentos, etc., enriquecedora para la población actual y futura;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nen uso de sus facultades, sanciona con fuerza de\nRESOLUCIÓN\nARTICULO 1º:\nDeclárese de Interés Municipal y Educativo el trabajo de investigación histórico regional de la obra realizada por la Sra. Laura G. Gamero Seidel, la cual se denomina  “Con Raíces en caminos de hierro”.-\nARTICULO 2º:\nEnvíese copia de la presente a la Sra. Laura G. Gamero Seidel.-\nARTICULO 3º:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\nAPROBADO POR UNANIMIDAD, EN LA SALA DE SESIONES DEL H.C.D DE TORNQUIST, A LOS DOS DÍAS DEL MES DE MAYO DEL AÑO DOS MIL DIECIOCHO.-\n\n[DOC 130]\nBoletines/Tornquist\nResolución Nº11/18\nResolución Nº 11/18\nTornquist, 22/05/2018\nVisto\nLa rendición de cuentas del Ejercicio 2017 elaborada por el Departamento Ejecutivo; y\nConsiderando\nQue de acuerdo a las facultades del artículo 65° de la ley Orgánica de las Municipalidades y artículo 192° inc. 5) de la constitución de la provincia de Buenos Aires, corresponde al cuerpo Legislativo Comunal, examinar y resolver sobre las cuentas del año vencido;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nEn uso de sus facultades, sanciona con fuerza de\nARTICULO 1º\n:\nApruébese la compensación de excesos del Presupuesto de Gastos del ejercicio 2017, solicitada por el Departamento Ejecutivo en el proyecto de Ordenanza agregado al Expediente Nº 55/18, remitiéndose el mismo al HONORABLE TRIBUNAL DE CUENTAS, a los fines legales correspondientes.\nARTICULO 2º\n: Apruébense las Cuentas del Ejercicio 2017, quedando las mismas y su documentación a disposición del HONORABLE TRIBUNAL DE CUENTAS.\nARTÍCULO 3º\n: Comuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\nAPROBADO POR MAYORÍA, EN LA SALA DE SESIONES DEL H.C.D DE TORNQUIST, A LOS VEINTIDOS DÍAS DEL MES DE MAYO DEL AÑO DOS MIL DIECIOCHO.-\n"
}