{
  "number": "151º",
  "date": "05/11/2025",
  "description": "151º de Tornquist",
  "link": "/bulletins/13762",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Tornquist\nOrdenanza Nº3972/25\nOrdenanza Nº 3972/25\nTornquist, 01/10/2025\nVISTO:\nLa adenda al Contrato de Locación celebrado entre el Sr. Mario Javier Ceferino GALLUCCI (LOCADOR) y la Municipalidad de Tornquist (LOCATARIO), y;\nCONSIDERANDO:\nQue habiéndose celebrado el Contrato de Locación, respecto del inmueble ubicado en calle Juan B. Gil s/n de la localidad de Saldungaray, Convalidado mediante Ordenanza N° 3958/25, y atento a una omisión involuntaria advertida en la redacción de la Cláusula TERCERA, en la que no se incluyó el pago del Impuesto al Valor Agregado (IVA) en el precio pactado, las partes de común acuerdo suscriben la presente adenda;\nQue el precio de la locación se fija en la suma mensual de PESOS CUATROCIENTOS MIL ($400.000) más el Impuesto al Valor Agregado (IVA) que legalmente corresponda;\nQue en cumplimiento de lo dispuesto en el Artículo 41º de la Ley Orgánica de las Municipalidades, es necesaria la intervención del Honorable Concejo Deliberante;\nORDENANZA\nARTÍCULO 1º:\nConvalídese la firma de la Adenda del Contrato de Locación celebrado entre el Sr. Mario Javier Ceferino GALLUCCI y la Municipalidad de Tornquist, representada por el Sr. Intendente Municipal\nSergio Fabián Bordoni\n.-\nARTICULO 2º:\nLa Adenda mencionada, que consta Clausula Preliminar y Tercera, formarán parte integrante de la presente Ordenanza. -\nARTÍCULO 3º:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\nAPROBADO POR UNANIMIDAD, EN LA SALA DE SESIONES DEL H.C.D. DE TORNQUIST, A LOS UN DÍAS DEL MES DE OCTUBRE DEL AÑO DOS MIL VEINTICINCO.-\n\n[DOC 2]\nBoletines/Tornquist\nOrdenanza Nº3973/25\nOrdenanza Nº 3973/25\nTornquist, 01/10/2025\nVISTO:\nEl Convenio de financiamiento para la mejora del hábitat Ley 14.449 de acceso justo al Hábitat Municipio de Tornquist;\nCONSIDERANDO:\nQue el Ministerio, a través de la Subsecretaria de Hábitat de la Comunidad, otorgara al Municipio de Tornquist, en concepto de apoyo económico no reembolsable, la suma de PESOS TRESCIENTOS VEINTINUEVE MILLONES TRESCIENTOS OCHENTA Y DOS MIL OCHOCIENTOS CUARENTA Y UNO CON 65/100 ($ 329.382.841,65) en virtud de lo establecido en los Art. 37 y 40 de la Ley N° 14.449 y su Decreto Reglamentario N° 1062/13, destinada a financiar la obra de equipamiento comunitario “Dotación de servicio de Infraestructura en Barrio Sur – Etapa II” en el Barrio Sur, Partido de Tornquist;;\nQue en cumplimiento de lo dispuesto en el Artículo 41° de la Ley Orgánica de las Municipalidades, es necesaria la intervención del Honorable Concejo Deliberante;\nORDENANZA\nARTÍCULO 1º:\nAutorícese la firma del Convenio de financiamiento para la mejora del hábitat Ley 14.449 de acceso justo al Hábitat Municipio de Tornquist, representado por el Sr. Ministro Andrés Larroque y la MUNICIPALIDAD DE TORNQUIST, representada por el Intendente Municipal Sr. Sergio Bordoni.\nARTÍCULO 2º:\nEl mencionado Convenio que consta de catorce (14) cláusulas, Anexo I y modelo de solicitud, forman parte integrante de la presente Ordenanza.\nARTÍCULO 3º:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\nAPROBADO POR UNANIMIDAD, EN LA SALA DE SESIONES DEL H.C.D. DE TORNQUIST, A LOS UN DÍAS DEL MES DE OCTUBRE DEL AÑO DOS MIL VEINTICINCO.-\n\n[DOC 3]\nBoletines/Tornquist\nOrdenanza Nº3974/25\nOrdenanza Nº 3974/25\nTornquist, 01/10/2025\nVISTO:\nEl Expediente N° 21/25 caratulado “Secretaría de Ambiente y Desarrollo Productivo: Eduardo Martínez “EISRL-MSAS solicita adquisición de tres (3) lotes en el Sector Industrial Planificado”, y;\nCONSIDERANDO:\nQue la Municipalidad es propietaria del Sector Industrial Planificado de Tornquist, que se identifica catastralmente como Circunscripción II, Sección C, Chacra 145, Parcela 3N UP 20, UP 21 y UP 22 - Partida (106) 17545;\nQue el referido SIP, conforme plano obrante a fs.30, ha sido divido en 29 Unidades Privativas;\nQue el proyecto productivo presentado por MERIDION CONSULTORAS S.A.S, y que fuera evaluado por la Secretaría de Ambiente y Desarrollo Productivo, tiene como finalidad incentivar y estimular el desarrollo de mano de obra y producción local;\nQue la empresa solicitó la adquisición para la instalación de su fábrica en el SIPT, y para ello, requirió la venta su favor por parte del Municipio de tres (3) lotes de terreno, para el desarrollo del emprendimiento productivo;\nQue la Ley Orgánica de las Municipalidades en su ARTÍCULO 159\n:\n(Texto según Art. 1 del Decreto-Ley 8.752/1977) dispone que: “\nLos bienes municipales serán enajenados por remate o licitación pública. No obstante podrá convenirse la venta: (…) 3. Directamente: (…) f) (Texto según Art. 19 del Decreto-Ley 9.448/1979) De inmuebles en planes de vivienda y de parques y zonas industriales,”;\nQue la firma antes mencionada, instalara en el SIP una planta hormigonera y construcción de bloques de hormigón, premoldeados de hormigón y adoquines.\nQue el Banco de la Provincia de Buenos Aires, ha efectuado las tasaciones de cada una de las Unidades Privativas;\nQue de acuerdo a plano de Mensura y División que fuera citado, los lotes a transferir serán I) UNIDAD PRIVATIVA DE DOMINIO VEINTE, II) UNIDAD PRIVATIVA DE DOMINIO VEINTIUNO Y III) UNIDAD PRIVATIVA DE DOMINIO VEINTIDOS, de una superficie aproximada de 2.000 metros cuadrados cada uno;\nQue en cumplimiento de lo dispuesto en el Artículo 55º de la Ley Orgánica de las Municipalidades, es necesaria la intervención del Honorable Concejo Deliberante;\nORDENANZA\nARTÍCULO 1º:\nAutorizar al Departamento Ejecutivo a realizar la transferencia del dominio a título de venta y a suscribir el contrato de compraventa con MERIDION CONSULTORA S.A.S, representado por su presidente Ramiro Emilio García Fernández.\nARTICULO 2º:\nAutorizar al Departamento Ejecutivo a suscribir cualquier documentación necesaria relacionada con la presente venta.\nARTÍCULO 3º:\nDeclárese de interés social y autorícese la escrituración a través de la Escribanía General de Gobierno.\nARTÍCULO 4º:\nEl producido de la venta de los bienes será destinado a una cuenta afectada de origen Municipal, cuyo destino de fondos estará vinculado a obras de infraestructura del Sector Industrial Planificado de Tornquist.\nARTÍCULO 5º:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\nAPROBADO POR UNANIMIDAD, EN LA SALA DE SESIONES DEL H.C.D. DE TORNQUIST, A LOS UN DÍAS DEL MES DE OCTUBRE DEL AÑO DOS MIL VEINTICINCO.-\n\n[DOC 4]\nBoletines/Tornquist\nOrdenanza Nº3975/25\nOrdenanza Nº 3975/25\nTornquist, 01/10/2025\nVISTO:\nLa necesidad de promover la seguridad vial desde la infancia, fomentando hábitos responsables en el uso de la bicicleta como medio de transporte, recreación, deporte y;\nCONSIDERANDO:\nQue la bicicleta constituye uno de los principales medios de movilidad utilizados por niños, niñas y adolescentes en la ciudad.\nQue resulta fundamental generar políticas públicas locales de prevención y concientización para disminuir los riesgos de siniestros viales.\nQue la educación vial temprana contribuye a formar ciudadanos responsables, respetuosos de las normas y conscientes del cuidado de su vida y la de terceros.\nQue la existencia y correcto uso de la senda peatonal/bicisenda constituye una herramienta esencial para ordenar la circulación, proteger a ciclistas y peatones, y fomentar una movilidad sustentable, siendo indispensable concientizar a la comunidad sobre su respeto y cuidado.\nQue el municipio, en articulación con las instituciones educativas, deportivas y comunitarias, puede desempeñar un rol activo en la enseñanza de normas de tránsito, el uso de elementos de seguridad y la promoción de espacios seguros para circular;\nORDENANZA\nARTÍCULO 1°:\nCréase en el ámbito de la Municipalidad de Tornquist el Programa de Concientización sobre Seguridad Vial para niños, niñas y adolescentes en bicicletas.\nARTÍCULO 2°:\nEl programa tendrá por objetivos:\na) Difundir normas básicas de tránsito adaptadas a la edad escolar.\nb) Realizar talleres prácticos y charlas en instituciones educativas y clubes.\nc) Incentivar el respeto por peatones, automovilistas y otros ciclistas.\nd) La difusión del correcto uso de la bicisenda/senda peatonal y la concientización sobre la prohibición de su ocupación indebida por otros vehículos.\ne) Concientizar a la población sobre la importancia del uso de elementos de seguridad.\nARTÍCULO 3°:\nLa Autoridad de Aplicación será la Dirección de Tránsito y Seguridad Vial o el área que en el futuro la reemplace, en coordinación con Jefatura Distrital, Subsecretaria de Cultura y Subsecretaria de Deportes.\nARTÍCULO 4°:\nAutorízase la firma de convenios con escuelas, instituciones deportivas, asociaciones civiles y fuerzas de seguridad para la implementación del programa.\nARTÍCULO 5°:\nInvítase a personas especializadas en seguridad vial a colaborar con material didáctico y capacitaciones.\nARTÍCULO 6°:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\nAPROBADO POR UNANIMIDAD, EN LA SALA DE SESIONES DEL H.C.D. DE TORNQUIST, A LOS UN DÍAS DEL MES DE OCTUBRE DEL AÑO DOS MIL VEINTICINCO.-\n\n[DOC 5]\nBoletines/Tornquist\nOrdenanza Nº3976/25\nOrdenanza Nº 3976/25\nTornquist, 15/10/2025\nVISTO:\nEl Convenio de Colaboración Circulo Medico Tornquist, celebrado entre la Municipalidad de Tornquist y el Circulo Medico de Tornquist, y;\nCONSIDERANDO:\nQue por el mencionado convenio el Municipio garantiza la cobertura de guardias médicas clínicas activas y pasivas de pediatría y demás especialidades que la Municipalidad requiera, los días sábados, domingos y feriados en el Hospital Municipal de Tornquist, y también las guardias activas de fin de semana en Sierra de la Ventana, así como también la internación general, consistente entre el control y seguimiento clínico diario de pacientes internados;\nQue el Convenio tendrá una vigencia que abarcará desde el 01 de octubre de 2025 hasta el 31 de diciembre de 2025;\nQue en cumplimiento de lo dispuesto en el Artículo 41º de la Ley Orgánica de las Municipalidades, es necesaria la intervención del Honorable Concejo Deliberante;\nORDENANZA\nARTÍCULO 1º:\nConvalidase la firma del\nConvenio de Colaboración Círculo Médico de Tornquist\ncelebrado entre la Municipalidad de Tornquist representada por su Intendente Municipal\nSr. Sergio Fabián Bordoni\ny el Círculo Médico de Tornquist representado por su presidente\nDr. Mauricio Ignacio Dos Santos\n.-\nARTICULO 2º:\nEl mencionado Convenio, que consta de ocho (8) cláusulas, forma parte integrante de la presente Ordenanza.-\nARTÍCULO 3º:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\nAPROBADO POR UNANIMIDAD, EN LA SALA DE SESIONES DEL H.C.D. DE TORNQUIST, A LOS QUINCE DÍAS DEL MES DE OCTUBRE DEL AÑO DOS MIL VEINTICINCO.-\n\n[DOC 6]\nBoletines/Tornquist\nOrdenanza Nº3977/25\nOrdenanza Nº 3977/25\nTornquist, 15/10/2025\nVISTO:\nEl Convenio Para la Atención de los Pacientes Afiliados a PAMI en el Área de Internación celebrado entre la Municipalidad de Tornquist y “EL CIRCULO”, y;\nCONSIDERANDO:\nQue “EL CIRCULO” se compromete y obliga a suministrar profesionales asociados a la entidad, para cubrir y/o complementar en el Hospital Municipal de Tornquist “Dr. Alberto Castro” y en el Hospital Menor “Emilio Aldaya” de Sierra de la Ventana, la internación general de pacientes afiliados a PAMI;\nQue el mismo tendrá vigencia desde el 01 de octubre del 2025 hasta el 31 de diciembre del 2025;\nQue en cumplimiento de lo dispuesto en el Artículo 41º de la Ley Orgánica de las Municipalidades, es necesaria la intervención del Honorable Concejo Deliberante;\nORDENANZA\nARTÍCULO 1º:\nConvalídese la firma del Convenio Para la Atención de los Pacientes Afiliados a PAMI en el Área de Internación\ncelebrado entre la Municipalidad de Tornquist representada por su Intendente Municipal\nSr\n.\nSergio Fabián Bordoni\ny “EL CIRCULO” representado por el\nDr.\nMauricio Ignacio Dos Santos\nen su carácter de Presidente del Círculo Medico de Tornquist.\nARTICULO 2º:\nEl mencionado Convenio, que consta de siete (7) cláusulas, forma parte integrante de la presente Ordenanza.-\nARTÍCULO 3º:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\nAPROBADO POR UNANIMIDAD, EN LA SALA DE SESIONES DEL H.C.D. DE TORNQUIST, A LOS QUINCE DÍAS DEL MES DE OCTUBRE DEL AÑO DOS MIL VEINTICINCO.-\n\n[DOC 7]\nBoletines/Tornquist\nOrdenanza Nº3978/25\nOrdenanza Nº 3978/25\nTornquist, 15/10/2025\nVISTO:\nEl Convenio de préstamo de uso entre el Ministerio de Salud de la Provincia de Buenos Aires y la Municipalidad de Tornquist, y;\nCONSIDERANDO:\nQue el Ministerio otorga en préstamo de uso a la Municipalidad y esta acepta en tal carácter, la/s ambulancia/s, cuyos datos de identificación y dominio se detallan en el Anexo Único;\nQue el presente Convenio tendrá una duración de diez (10) años, prorrogables automática y sucesivamente, salvo manifestación en contrario de cualquiera de las partes, debiendo en este caso notificar a la otra de manera fehaciente en un plazo no menor de treinta (30) días;\nQue en cumplimiento de lo dispuesto en el Artículo 41° de la Ley Orgánica de las Municipalidades, es necesaria la intervención del Honorable Concejo Deliberante;\nORDENANZA\nARTÍCULO 1º:\nAutorícese la firma del Convenio de Préstamo de Uso entre el Ministerio de Salud de la provincia de Buenos Aires, representado por el Sr. Ministro de Salud Dr. Nicolás Kreplak y la MUNICIPALIDAD DE TORNQUIST, representada por el Intendente Municipal Sr. Sergio Bordoni.\nARTÍCULO 2º:\nEl mencionado Convenio, que consta de doce (12) cláusulas, y Anexo único, forman parte integrante de la presente Ordenanza.\nARTÍCULO 3º:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\nAPROBADO POR UNANIMIDAD, EN LA SALA DE SESIONES DEL H.C.D. DE TORNQUIST, A LOS QUINCE DÍAS DEL MES DE OCTUBRE DEL AÑO DOS MIL VEINTICINCO.-\n\n[DOC 8]\nBoletines/Tornquist\nOrdenanza Nº3979/25\nOrdenanza Nº 3979/25\nTornquist, 15/10/2025\nVISTO:\nEl Contrato de Permiso de Uso celebrado entre la Municipalidad de Tornquist (LA PERMISIONANTE) y la Sociedad de Fomento San Andrés de la Sierra (LA PERMISIONARIA), y;\nCONSIDERANDO:\nQue LA PERMISIONANTE otorga a LA PERMISIONARIA un permiso de uso y con obligación de restitución, un inmueble ubicado en San Andrés de la Sierra, Partido de Tornquist, cuya nomenclatura catastral es Partida 13735, Circunscripción X, Sección D, Manzana 26, Parcela 1, inscripto en el Registro de la propiedad inmueble de la Provincia de Buenos Aires bajo la matricula 2146, la cual acepta en tal carácter;\nQue el plazo del presente contrato tendrá vigencia por el término de cincuenta (50) años, contados a partir del 01 de septiembre de 2025, por lo que su vencimiento operara indefectiblemente, el día 31 de agosto de 2075, fecha en que LA PERMISIONARIA deberá restituir a la permisionante el inmueble objeto de este contrato en perfectas condiciones y con todas las mejoras realizadas a favor de la permisionante, vencimiento que operara de pleno derecho y sin necesidad de notificación o requerimiento alguno.;\nQue LA PERMISIONARIA dará al inmueble el destino de funcionamiento de sede social de la Sociedad de Fomento San Andrés de la Sierra, no pudiendo cambiar su destino o afectarlo a otras actividades obligándose el permisionario a no modificar el destino del uso bien sin la previa autorización de la permisionante;\nQue en cumplimiento de lo dispuesto en el Artículo 41º de la Ley Orgánica de las Municipalidades, es necesaria la intervención del Honorable Concejo Deliberante;\nORDENANZA\nARTÍCULO 1º:\nConvalídese la firma del Contrato de permiso de Uso celebrado entre la Municipalidad de Tornquist, representada por el Sr. Intendente Municipal\nSergio Fabián Bordoni\n, y la Sociedad de Fomento San Andrés de la Sierra, representada por su Presidente Sr. Diego Antonio Amato y su Secretaria Sra. Sofia Paz D’Afflitto.-\nARTICULO 2º:\nEl Contrato mencionado, que consta de dieciséis (16) cláusulas, forma parte integrante de la presente Ordenanza.-\nARTÍCULO 3º:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\nAPROBADO POR UNANIMIDAD, EN LA SALA DE SESIONES DEL H.C.D. DE TORNQUIST, A LOS QUINCE DÍAS DEL MES DE OCTUBRE DEL AÑO DOS MIL VEINTICINCO\n\n[DOC 9]\nBoletines/Tornquist\nOrdenanza Nº3980/25\nOrdenanza Nº 3980/25\nTornquist, 15/10/2025\nVISTO:\nLas facultades otorgadas por la Ley Orgánica de las Municipalidades;\nLas intervenciones realizadas en el espacio público por el Municipio, empresas contratadas por éste y/o empresas prestadoras de servicios, para ejecutar obras públicas, que en muchos casos implican roturas o alteraciones de las veredas existentes;\nCONSIDERANDO:\nQue es deber del Municipio preservar la infraestructura urbana, garantizando condiciones de seguridad y accesibilidad para los transeúntes;\nQue es necesario establecer un mecanismo que asegure la reparación de las veredas dañadas por las intervenciones realizadas por el Municipio, empresas contratadas por éste y/o empresas prestadoras de servicios;\nQue los frentistas no deben asumir el costo de reparaciones cuando la intervención es realizada por el Municipio o terceros en el marco de una obra pública;\nQue la presente busca preservar el espacio público Municipal, particularmente, las veredas;\nORDENANZA\nARTICULO 1°:\nEstablécese que toda vereda del Distrito que sea afectada y/o dañada por intervenciones realizadas por el Municipio, empresas contratadas por éste y/o empresas prestadoras de servicios, deberá ser reparada y/o reconstruida en su totalidad, por quién haya ejecutado la intervención.\nARTICULO 2°:\nLa Presente será de aplicación a todas las obras, tareas o servicios realizados en el espacio público del Distrito (calles, veredas, etc.), ejecutadas por el Municipio, empresas contratadas por éste y/o empresas prestadoras de servicios.\nARTICULO 3°:\nLa reparación y/o reconstrucción de las veredas y/o espacios públicos deberá realizarse dentro del plazo de sesenta (60) días corridos desde la finalización de la intervención.\nARTICULO 4°:\nLa vereda y/o espacio público intervenido deberá ser reparado y/o reconstruido respetando el diseño y los materiales preexistentes. En casos en que solo se intervenga el suelo, deberá quedar en las mismas condiciones previas a la intervención.\nARTICULO 5°:\nSerá responsable de la correcta ejecución de la reparación y/o reconstrucción el área municipal ejecutora de la obra, la empresa contratista interviniente o la empresa prestadora de servicio, bajo control técnico de la Secretaria de Obras y Servicios Públicos del Municipio.\nARTICULO 6°:\nLos/as vecinos/as frentistas podrán efectuar reclamos en la Secretaria de Obras y Servicios Públicos. Dicha dependencia deberá dar respuesta en un plazo no mayor a diez (10) días hábiles.\nARTICULO 7°:\nDeróguese toda normativa que se oponga a la Presente.\nARTICULO 8°:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\nAPROBADO POR UNANIMIDAD, EN LA SALA DE SESIONES DEL H.C.D. DE TORNQUIST, A LOS QUINCE DÍAS DEL MES DE OCTUBRE DEL AÑO DOS MIL VEINTICINCO.-\n\n[DOC 10]\nBoletines/Tornquist\nDecreto Nº1429/25\nDecreto Nº 1429/25\nPublicado en versión extractada\nTornquist, 09/10/0202\nSubvencion para vecina de Tornquist\n\n[DOC 11]\nBoletines/Tornquist\nDecreto Nº1430/25\nDecreto Nº 1430/25\nPublicado en versión extractada\nTornquist, 09/10/2025\nBaja de subvencion para vecino del distrito\n\n[DOC 12]\nBoletines/Tornquist\nDecreto Nº1431/25\nDecreto Nº 1431/25\nPublicado en versión extractada\nTornquist, 09/10/2025\nBecas de estudio para vecinos del distrito\n\n[DOC 13]\nBoletines/Tornquist\nDecreto Nº1432/25\nDecreto Nº 1432/25\nPublicado en versión extractada\nTornquist, 09/10/2025\nSubvenciones para vecinos del distrito\n\n[DOC 14]\nBoletines/Tornquist\nDecreto Nº1433/25\nDecreto Nº 1433/25\nPublicado en versión extractada\nTornquist, 13/10/2025\nAgente municipal mensualizado\n\n[DOC 15]\nBoletines/Tornquist\nDecreto Nº1434/25\nDecreto Nº 1434/25\nTornquist, 13/10/2025\nVisto y considerando\nVISTO:\nLa solicitud de un subsidio presentada para el Hogar de Ancianos “Adela Frizza Marchetti”;\nY CONSIDERANDO:\nQue el Hogar de Ancianos “Adela Frizza Marchetti” depende de la Sociedad San Vicente de Paul de la República Argentina;\nQue dicha Institución requiere una colaboración económica para la reparación y cañería de agua fría y caliente en baños de abuelos y compra de mercadería;\nQue este Departamento Ejecutivo cree necesario otorgarle el beneficio, pues la citada Institución trabaja en pos de la inserción laboral y social de los chicos con capacidades diferentes;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1°:\nAbónese un subsidio a la\nSoc. San Vicente de Paul de la\nRepública Argentina\na favor del\nHogar de Ancianos “Adela Frizza Marchetti”\n, por la suma de\nPESOS: UN MILLON OCHENTA MIL    ($ 1.080.000.-)\n, por los motivos expuestos anteriormente.\nARTICULO 2º:\nLa erogación autorizada por el artículo anterior, será imputada en  la Jurisdicción: Intendente Municipal- Categoría Programática 01: Ejecución Políticas Públicas- Partida: 5.1.7.0- Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro, del Presupuesto de Gastos vigente.\nARTÍCULO 3º:\nComuníquese y Publíquese. Regístrese y Cumplido: ARCHIVESE.\n\n[DOC 16]\nBoletines/Tornquist\nDecreto Nº1435/25\nDecreto Nº 1435/25\nTornquist, 13/10/2025\nVisto y considerando\nVISTO:\nLa solicitud de un subsidio presentada por la Dirección General de Cultura y Educación – Consejo Escolar de Tornquist;\nY CONSIDERANDO:\nQue requieren una ayuda económica para la recarga de un matafuego y compra de tres equipos nuevos destinado al Jardín de Infantes Nº 902 Juan Ramon Jiménez;\nQue este Departamento Ejecutivo, cree conveniente realizar un aporte económico a la mencionada institución, que brinda educación y asistencia a muchos niños, confiriéndoles una formación integral;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio a la\nAsociación Cooperadora del Jardín de Infantes N° 902 “Juan Ramón Jiménez” de la localidad de Saldungaray, por la suma total de\nPESOS: TRESCIENTOS DIECISIETE MIL  ($ 317.000.-)\n, por los motivos enunciados en el exordio.\nARTICULO 2°:\nLa erogación autorizada por el artículo anterior, será imputada en  la Jurisdicción: Intendente Municipal - Categoría Programática 17: Fondo Educativo - Partida: 5.1.5.0- Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento 133.\nARTÍCULO 3º:\nComuníquese. Regístrese, publíquese, y cumplido: ARCHIVESE.\n\n[DOC 17]\nBoletines/Tornquist\nDecreto Nº1436/25\nDecreto Nº 1436/25\nPublicado en versión extractada\nTornquist, 13/10/2025\nSubvenciones para vecinos del distrito\n\n[DOC 18]\nBoletines/Tornquist\nDecreto Nº1437/25\nDecreto Nº 1437/25\nPublicado en versión extractada\nTornquist, 13/10/2025\nCambio de agrupamiento para agente municipal\n\n[DOC 19]\nBoletines/Tornquist\nDecreto Nº1438/25\nDecreto Nº 1438/25\nPublicado en versión extractada\nTornquist, 13/10/2025\nCambio de agrupamiento para agente municipal\n\n[DOC 20]\nBoletines/Tornquist\nDecreto Nº1439/25\nDecreto Nº 1439/25\nPublicado en versión extractada\nTornquist, 14/10/2025\nPremio por 25 años de servicio para agente municipal\n\n[DOC 21]\nBoletines/Tornquist\nDecreto Nº1440/25\nDecreto Nº 1440/25\nPublicado en versión extractada\nTornquist, 15/10/2025\nSubvencion especial por salud para vecina de Tornquist\n\n[DOC 22]\nBoletines/Tornquist\nDecreto Nº1441/25\nDecreto Nº 1441/25\nPublicado en versión extractada\nTornquist, 15/10/2025\nSubvenciones para vecinos del distrito\n\n[DOC 23]\nBoletines/Tornquist\nDecreto Nº1442/25\nDecreto Nº 1442/25\nPublicado en versión extractada\nTornquist, 15/10/2025\nBecas de estudio para vecinos de Tornquist\n\n[DOC 24]\nBoletines/Tornquist\nDecreto Nº1443/25\nDecreto Nº 1443/25\nPublicado en versión extractada\nTornquist, 15/10/2025\nSubvenciones para vecinos del distrito\n\n[DOC 25]\nBoletines/Tornquist\nDecreto Nº1444/25\nDecreto Nº 1444/25\nPublicado en versión extractada\nTornquist, 15/10/2025\nBecas para transporte escolar- Mes de Septiembre\n\n[DOC 26]\nBoletines/Tornquist\nDecreto Nº1445/25\nDecreto Nº 1445/25\nPublicado en versión extractada\nTornquist, 15/10/2025\nLicencia sin goce de haberes para agente municipal\n\n[DOC 27]\nBoletines/Tornquist\nDecreto Nº1446/25\nDecreto Nº 1446/25\nTornquist, 16/10/2025\nVisto y considerando\nVISTO:\nLa solicitud efectuada por el Colegio Nuestra Señora de Luján, de la ciudad de Tornquist;\nY CONSIDERANDO:\nQue requieren una ayuda económica destinada a los gastos ocasionados por la realización de la “XXIX Jornadas de Lecturas Serrana” que se llevaran a cabo los días 23 y 24 de octubre de 2025, organizadas por la Biblioteca Maximiliano Kolbe de dicha institución;\nQue este Departamento Ejecutivo considera conveniente otorgar el beneficio solicitado, debido a que el Colegio cumple un rol fundamental en la educación de los niños y jóvenes de la localidad conteniendo, educando y formando con el objetivo de prepararlos para el futuro;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1°:\nAbónese un subsidio de\nPESOS UN MILLON QUINIENTOS MIL\n($ 1.500.000.-),\na favor del Colegio Nuestra Señora de Luján de la localidad de Tornquist, de acuerdo a los motivos expuestos en el exordio.\nARTICULO 2°:\nLa erogación autorizada por el artículo anterior, será imputada en  la Jurisdicción: Intendente Municipal - Categoría Programática 17: Fondo Educativo - Partida: 5.1.5.0- Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento 133.\nARTICULO 3°:\nComuníquese a la institución. Tomen nota las dependencias  municipales correspondientes. Regístrese, publíquese, y cumplido: ARCHÍVESE\n\n[DOC 28]\nBoletines/Tornquist\nDecreto Nº1447/25\nDecreto Nº 1447/25\nPublicado en versión extractada\nTornquist, 16/10/2025\nReserva de cargo para agente municipal\n\n[DOC 29]\nBoletines/Tornquist\nDecreto Nº1448/25\nDecreto Nº 1448/25\nPublicado en versión extractada\nTornquist, 16/10/2025\nSubvenciones para vecinos del distrito\n\n[DOC 30]\nBoletines/Tornquist\nDecreto Nº1449/25\nDecreto Nº 1449/25\nTornquist, 16/10/2025\nVisto y considerando\nEl Expediente del Departamento Ejecutivo N° 08/25 y la sanción de la\nORDENANZA Nº 3976/25\n, aprobada por Unanimidad en la Sala de Sesiones del HCD el día 15 de octubre del año 2025;\nY CONSIDERANDO:\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA Nº 3976/25\n,\npor medio de la se convalida la firma del Convenio de Colaboración Circulo Medico Tornquist.\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE. -\n\n[DOC 31]\nBoletines/Tornquist\nDecreto Nº1450/25\nDecreto Nº 1450/25\nTornquist, 16/10/2025\nVisto y considerando\nVISTO:\nEl Expediente del Departamento Ejecutivo N° 09/25 y la sanción de la\nORDENANZA Nº 3977/25\n, aprobada por Unanimidad en la Sala de Sesiones del HCD el día 15 de octubre del año 2025;\nY CONSIDERANDO:\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA Nº 3977/25\n,\npor medio de la se convalida la firma del Convenio Para la Atención de los Pacientes Afiliados a PAMI en el Área de Internación. -\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE. -\n\n[DOC 32]\nBoletines/Tornquist\nDecreto Nº1451/25\nDecreto Nº 1451/25\nTornquist, 16/10/2025\nVisto y considerando\nVISTO:\nEl Expediente del Departamento Ejecutivo N° 447/25 y la sanción de la\nORDENANZA Nº 3978/25\n, aprobada por Unanimidad en la Sala de Sesiones del HCD el día 15 de octubre del año 2025;\nY CONSIDERANDO:\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA Nº 3978/25\n,\npor medio  de la se autoriza la firma del Convenio de Préstamo de Uso entre el Ministerio de Salud de la Provincia de Buenos Aires y el Municipio de Tornquist. Ambulancia.\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE.\n\n[DOC 33]\nBoletines/Tornquist\nDecreto Nº1452/25\nDecreto Nº 1452/25\nTornquist, 16/10/2025\nVisto y considerando\nVISTO:\nEl Expediente del Departamento Ejecutivo N° 436/25 y la sanción de la\nORDENANZA Nº 3979/25\n, aprobada por Unanimidad en la Sala de Sesiones del HCD el día 15 de octubre del año 2025;\nY CONSIDERANDO:\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA Nº 3979/25\n,\npor medio de la se convalida la firma del Contrato de permiso de Uso con la Sociedad de Fomento San Andrés de la Sierra.\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE\n\n[DOC 34]\nBoletines/Tornquist\nDecreto Nº1453/25\nDecreto Nº 1453/25\nPublicado en versión extractada\nTornquist, 17/10/2025\nSubvenciones para vecinos del distrito\n\n[DOC 35]\nBoletines/Tornquist\nDecreto Nº1454/25\nDecreto Nº 1454/25\nPublicado en versión extractada\nTornquist, 17/10/2025\nActualizacion  valores de la tasa de Seguridad e higiene\n\n[DOC 36]\nBoletines/Tornquist\nDecreto Nº1455/25\nDecreto Nº 1455/25\nPublicado en versión extractada\nTornquist, 17/10/2025\nAcepta la renuncia de agente municipal\n\n[DOC 37]\nBoletines/Tornquist\nDecreto Nº1456/25\nDecreto Nº 1456/25\nPublicado en versión extractada\nTornquist, 20/10/2025\nAcepta la renuncia de agente municipal\n\n[DOC 38]\nBoletines/Tornquist\nDecreto Nº1457/25\nDecreto Nº 1457/25\nPublicado en versión extractada\nTornquist, 20/10/2025\nSubvenciones para vecinos del distrito\n\n[DOC 39]\nBoletines/Tornquist\nDecreto Nº1458/25\nDecreto Nº 1458/25\nTornquist, 20/10/2025\nVisto y considerando\nVISTO:\nEl Expte. N° 468/25 iniciado por la Secretaría de Salud en relación al Concurso de Precios para la “Contratación del servicio de recolección, transporte, tratamiento y disposición final de los residuos patogénicos para el Distrito de Tornquist”;\nY CONSIDERANDO:\nQue dicha adquisición será destinada a la Secretaría de Salud;\nQue el Presupuesto Oficial asciende a la suma de               $ 19.200.000,00 (Pesos DIECINUEVE MILLONES DOCIENTOS MIL CON 00/100);\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nLlamase a\nConcurso de Precios Nº11/25\n, para la “Contratación  del servicio de recolección, transporte, tratamiento y disposición final de los residuos patogénicos para el Distrito de Tornquist”.\nARTICULO 2º:\nLa apertura de las ofertas se realizará el día 27 de octubre del  2025 a las 10:00 horas en la Oficina de Compras de la Municipalidad de Tornquist.\nARTÍCULO 3º:\nLa adquisición será imputada a la Jurisdicción: 1110103000  Secretaría de Salud - Categoría Programática: 16.00 – Secretaría Medica - Fuente de Financiamiento: 131, a la partida presupuestaria: 3.9.9.0.\nARTÍCULO 4º:\nCúrsense las invitaciones pertinentes. Tomen nota las  dependencias municipales correspondientes. Regístrese, Publíquese y Cumplido: ARCHIVESE.\n\n[DOC 40]\nBoletines/Tornquist\nDecreto Nº1459/25\nDecreto Nº 1459/25\nPublicado en versión extractada\nTornquist, 21/10/2025\nSubvencion para vecino de Tornquist\n\n[DOC 41]\nBoletines/Tornquist\nDecreto Nº1460/25\nDecreto Nº 1460/25\nPublicado en versión extractada\nTornquist, 21/10/2025\nBeca de estudio para vecina de Tornquist\n\n[DOC 42]\nBoletines/Tornquist\nDecreto Nº1461/25\nDecreto Nº 1461/25\nTornquist, 21/10/2025\nVisto y considerando\nVISTO:\nLa solicitud de un subsidio presentada por el Club Social, Cultural y Deportivo “General San Martín” de la localidad de Chasicó;\nY CONSIDERANDO:\nQue el citado Club requiere al Municipio una ayuda económica para solventar los gastos operativos y de funcionamiento de la Institución, tales como: luz, gas, gastos de personal, combustible, entre otros gastos que se originen;\nQue el club funciona como un centro de encuentro permanente para la población rural circundante y mantiene vivas las tradiciones del lugar;\nQue en el mismo se desarrollan diferentes actividades deportivas brindando contención y complementando la formación intelectual de niños y jóvenes;\nQue es política de este Municipio asistir a instituciones como la mencionada, por el rol que cumplen en el área rural;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1°:\nAbónese un subsidio a favor del Club Social, Cultural y Deportivo  “General San Martín” de la localidad de Chasicó por la suma de Pesos:\nUN MILLON ($ 1.000.000.-)\n, de acuerdo a los motivos enunciados en el exordio.\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.7.0 Transferencias a Instituciones Culturales – Fuente de Financiamiento: 133.\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y Cumplido ARCHIVESE.\n\n[DOC 43]\nBoletines/Tornquist\nDecreto Nº1462/25\nDecreto Nº 1462/25\nTornquist, 21/10/2025\nVisto y considerando\nVISTO:\nLa solicitud de un subsidio presentada por Automoto Club Deportivo;\nY CONSIDERANDO:\nQue el Plan de Desarrollo Educativos Territoriales, sancionado por la Ordenanza Nº 3447/22 considera fundamental el rol de las organizaciones de la sociedad civil en los procesos educativos de los habitantes del distrito;\nQue el citado Club requiere al Municipio una ayuda económica para solventar los gastos operativos y de funcionamiento de la Institución, tales como: luz, gas, gastos de personal, combustible, traslado, entre otros gastos que se originen;\nQue este Departamento Ejecutivo cree necesario otorgarle el beneficio, pues la citada Institución está atravesando por una complicada situación económica\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1°:\nAbónese un subsidio a favor del\n“Automoto Club Deportivo”\nde Tornquist por la suma de Pesos:\nDOS MILLONES CIENTO SESENTA Y SIETE MIL DOCIENTOS ($ 2.167.200.-)\n, de acuerdo a los motivos enunciados en el exordio.\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada  a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.7.0 Transferencias a Instituciones Culturales – Fuente de Financiamiento: 133.\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y Cumplido ARCHIVESE\n\n[DOC 44]\nBoletines/Tornquist\nDecreto Nº1463/25\nDecreto Nº 1463/25\nTornquist, 21/10/2025\nVisto y considerando\nVISTO:\nLa solicitud de un subsidio presentado por La Parroquia Santa Rosa de Lima de la ciudad de Tornquist;\nY CONSIDERANDO:\nQue la Parroquia Santa Rosa de Lima depende de la Iglesia Católica – Arzobispado de Bahía Blanca;\nQue solicitan una ayuda económica destinada a la compra de materiales, pintura y mano de obra, para continuar con el cambio del techo de la Parroquia Santa Rosa de Lima;\nQue este Departamento Ejecutivo considera oportuno colaborar con la institución brindando una ayuda económica;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio al\nArzobispado de Bahía Blanca\na favor de la\n“Parroquia Santa Rosa de Lima” de la ciudad de Tornquist\n, de Pesos:\nVEINTIUN MILLONES\n($ 21.000.000,00),\nsegún los motivos enunciados en el exordio.\nARTICULO 2º:\nLa erogación autorizada por el artículo anterior, será imputada en la Jurisdicción: Intendente Municipal- Categoría Programática 01: Ejecución Políticas Públicas- Partida: 5.1.7.0- Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro, del Presupuesto de Gastos vigente.\nARTICULO 3º:\nComuníquese. Publíquese, regístrese y cumplido: ARCHIVESE\n\n[DOC 45]\nBoletines/Tornquist\nDecreto Nº1464/25\nDecreto Nº 1464/25\nPublicado en versión extractada\nTornquist, 21/10/2025\nSubvenciones para vecinos de Tornquist\n\n[DOC 46]\nBoletines/Tornquist\nDecreto Nº1465/25\nDecreto Nº 1465/25\nTornquist, 22/10/2025\nVisto y considerando\nVISTO:\nLa solicitud de un subsidio presentada por el Club Unión de Tornquist;\nY CONSIDERANDO:\nQue el Plan de Desarrollo Educativos Territoriales, sancionado por la Ordenanza Nº 3447/22 considera fundamental el rol de las organizaciones de la sociedad civil en los procesos educativos de los habitantes del distrito;\nQue el citado Club requiere al Municipio una ayuda económica para solventar los gastos operativos y de funcionamiento de la Institución, tales como: luz, gas, gastos de personal, combustible, eventos, entre otros gastos que se originen;\nQue este Departamento Ejecutivo cree necesario otorgarle el beneficio, pues la citada Institución está atravesando por una complicada situación económica\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1°:\nAbónese un subsidio a favor del\n“Club Unión”\nde Tornquist por la suma de Pesos\nTRES MILLONES SETECIENTOS CUARENTA Y CINCO MIL\n($ 3.745.000.-)\n, de acuerdo a los motivos enunciados en el exordio.\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.7.0 Transferencias a Instituciones Culturales – Fuente de Financiamiento: 133.\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y Cumplido ARCHIVESE.\n\n[DOC 47]\nBoletines/Tornquist\nDecreto Nº1466/25\nDecreto Nº 1466/25\nTornquist, 22/10/2025\nVisto y considerando\nVISTO:\nLa solicitud de un subsidio presentada por la\nAsociación\nde Bomberos Voluntarios de Villa Ventana\n;\nY CONSIDERANDO:\nQue dicho Cuerpo presta un servicio esencial a la comunidad, respondiendo de manera voluntaria y desinteresada ante situaciones de emergencia, incendios, accidentes y catástrofes naturales, entre otras contingencias;\nQue para el adecuado funcionamiento de dicha institución resulta indispensable contar con instalaciones edilicias seguras, funcionales y en condiciones óptimas que permitan resguardar el equipamiento, brindar espacios adecuados para el descanso del personal y garantizar la operatividad ante cualquier eventualidad;\nQue la misma presenta deficiencias edilicias que requieren intervenciones y solicitan una ayuda económica destinada al mantenimiento edilicio, compra de materiales, mano de obra, evento, entre otros gastos que se originen;\nQue este Departamento Ejecutivo cree conveniente otorgarles el beneficio por el compromiso con el que trabajan durante todo el año, y para ello debe dictarse el acto administrativo correspondiente;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio a la\nASOCIACIÓN DE\nBOMBEROS\nVOLUNTARIOS DE VILLA VENTANA,\npor la suma de\nPESOS   VEINTE MILLONES ($ 20.000.000.-)\n, por los motivos enunciados en el exordio.\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada  a la\nJurisdicción\n: Intendente Municipal -\nCategoría\n:\nProgramática\n01: Ejecución Políticas Públicas –\nPartida\n: 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin Fines de Lucro del Presupuesto de Gastos en vigencia.\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHIVESE.\n\n[DOC 48]\nBoletines/Tornquist\nDecreto Nº1467/25\nDecreto Nº 1467/25\nPublicado en versión extractada\nTornquist, 22/10/2025\nAcepta la renuncia de agente municipal\n\n[DOC 49]\nBoletines/Tornquist\nDecreto Nº1468/25\nDecreto Nº 1468/25\nPublicado en versión extractada\nTornquist, 22/10/2025\nSubvenciones para vecinos del distrito\n\n[DOC 50]\nBoletines/Tornquist\nDecreto Nº1469/25\nDecreto Nº 1469/25\nPublicado en versión extractada\nTornquist, 22/10/2025\nBeca de estudio para vecino del distrito\n\n[DOC 51]\nBoletines/Tornquist\nDecreto Nº1470/25\nDecreto Nº 1470/25\nPublicado en versión extractada\nTornquist, 22/10/2025\nAcepta la renuncia de agente municipal\n\n[DOC 52]\nBoletines/Tornquist\nDecreto Nº1471/25\nDecreto Nº 1471/25\nPublicado en versión extractada\nTornquist, 22/10/2025\nAscenso para agente municipal\n\n[DOC 53]\nBoletines/Tornquist\nDecreto Nº1472/25\nDecreto Nº 1472/25\nPublicado en versión extractada\nTornquist, 22/10/2025\nAscenso para agente municipal\n\n[DOC 54]\nBoletines/Tornquist\nDecreto Nº1473/25\nDecreto Nº 1473/25\nPublicado en versión extractada\nTornquist, 22/10/2025\nAscenso para agente municipal\n\n[DOC 55]\nBoletines/Tornquist\nDecreto Nº1474/25\nDecreto Nº 1474/25\nTornquist, 23/10/0025\nVisto y considerando\nVISTO:\nEl Expediente Nº 470/25, iniciado por la Secretaría de Gobierno y Gestión Pública, referente al Llamado a Licitación Privada para la “Contratación de Seguros Varios para automotores, inmuebles y otros 2026”\nY CONSIDERANDO:\nQue la Secretaría de Gobierno y Gestiona Publica ha elaborado el Presupuesto oficial que asciende a la suma de pesos: OCHENTA Y CINCO MILLONES CON 00/100 ($ 85.000.000,00);\nQue la Oficina de Compras ha solicitado autorización para efectuar el llamado a licitación privada, conforme lo establecido en la ley Orgánica Municipal y Reglamento de Contabilidad;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nLlamase a\nLicitación Privada Nº 04/25\n, para la “Contratación de Seguros Varios para automotores, inmuebles y otros 2026”;\nsegún detalle que corre agregado en el Expediente Nº 470/25.\nARTÍCULO 2º:\nLa apertura de ofertas se realizará el día 06 de noviembre del  2025, a las 10:00 hs. en la Oficina de Compras.\nARTICULO 3º:\nLa adquisición se afectará a la Jurisdicción: 1110111000 -  Secretaría de Gobierno y Gestión Pública - Categoría Programática: 01.00 – Gobierno- Fuente de Financiamiento 110 – a la partida presupuestaria que corresponda.\nARTICULO 4º:\nCúrsense las invitaciones pertinentes. Tomen nota las  dependencias Municipales correspondientes. Regístrese, Publíquese y Cumplido. ARCHIVESE.\n\n[DOC 56]\nBoletines/Tornquist\nDecreto Nº1475/25\nDecreto Nº 1475/25\nPublicado en versión extractada\nTornquist, 23/10/2025\nBeca de estudio para vecina de Tornquist\n\n[DOC 57]\nBoletines/Tornquist\nDecreto Nº1476/25\nDecreto Nº 1476/25\nTornquist, 23/10/2025\nVisto y considerando\nVISTO:\nLa solicitud de un subsidio efectuada por la Asociación Cooperadora del Centro de Educación Física Nº 9 de Tornquist;\nY CONSIDERANDO:\nQue en dicha Institución se realizan diferentes actividades deportivas, transmitiendo valores para la formación de las personas;\nQue la misma cumple un rol fundamental en la sociedad, debido a que contiene, educa y forma a niños y jóvenes con el objetivo de prepararlos para el futuro;\nQue requieren una ayuda económica destinada a trabajos de reparación y mejora del sistema de iluminación del gimnasio, la compra de 250 medallas para la premiación de los participantes del Programa de Juegos Educativos Bonaerense, evento deportivo y hospedajes;\nQue este Departamento Ejecutivo cree oportuno otorgarle un beneficio, a la Asociación Cooperadora por la gran tarea que lleva adelante, ofreciendo una alternativa de formación y sana distracción a niños y jóvenes del Distrito;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio de\nPESOS SEIS MILLONES SETECIENTOS\nOCHENTA MIL\n($ 6.780.000.-)\na la Asociación Cooperadora del CEF Nº 9 de la ciudad de Tornquist,\npor los motivos expuestos en el exordio. -\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la Jurisdicción: Intendente Municipal -Categoría Programática: 17.00 Fondo Educativo – Partida: 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro, Fuente de Financiamiento 133, del Presupuesto de Gastos vigente.\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y Cumplido ARCHIVESE\n\n[DOC 58]\nBoletines/Tornquist\nDecreto Nº1477/25\nDecreto Nº 1477/25\nTornquist, 23/10/2025\nVisto y considerando\nVISTO:\nLa solicitud de un subsidio presentada por el Club Atlético Ventana;\nY CONSIDERANDO:\nQue el Plan de Desarrollo Educativos Territoriales, sancionado por la Ordenanza Nº 3447/22 considera fundamental el rol de las organizaciones de la sociedad civil en los procesos educativos de los habitantes del distrito;\nQue el citado Club solicita al Municipio una ayuda económica para solventar gastos de mantenimiento edilicio, evento deportivo, compra de indumentaria, entre otros gastos que se originen;\nQue este Departamento Ejecutivo cree necesario otorgarle el beneficio, debido a que la institución está atravesando por una complicada situación económica;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1°:\nAbónese un subsidio a favor del\nClub Atlético Ventana\nde = la localidad de Sierra de la Ventana, por la suma de\nPESOS\nDIEZ MILLONES\n($ 10.000.000.-)\n, según los motivos expuestos en el exordio.\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría Programática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.7.0 Transferencias a otras Instituciones Culturales – Fuente de Financiamiento: 133.\nARTICULO 3º:\nComuníquese. Regístrese, publíquese y cumplido: ARCHÍVESE.\n\n[DOC 59]\nBoletines/Tornquist\nDecreto Nº1478/25\nDecreto Nº 1478/25\nPublicado en versión extractada\nTornquist, 23/10/2025\nSubvenciones para vecinos del distrito\n\n[DOC 60]\nBoletines/Tornquist\nDecreto Nº1479/25\nDecreto Nº 1479/25\nPublicado en versión extractada\nTornquist, 23/10/2025\nSubvencion para vecina de Tornquist\n\n[DOC 61]\nBoletines/Tornquist\nDecreto Nº1480/25\nDecreto Nº 1480/25\nPublicado en versión extractada\nTornquist, 24/10/2025\nBeca de estudio para vecino del distrito\n\n[DOC 62]\nBoletines/Tornquist\nDecreto Nº1481/25\nDecreto Nº 1481/25\nPublicado en versión extractada\nTornquist, 24/10/2025\nBaja de subvencion para vecino de Tornquist\n\n[DOC 63]\nBoletines/Tornquist\nDecreto Nº1482/25\nDecreto Nº 1482/25\nPublicado en versión extractada\nTornquist, 24/10/2025\nSubvenciones para vecinos del distrito\n\n[DOC 64]\nBoletines/Tornquist\nDecreto Nº1483/25\nDecreto Nº 1483/25\nTornquist, 24/10/2025\nVisto y considerando\nVISTO:\nLas actuaciones del expediente N°438/25, caratulado “\nDE: Autoriza la firma del Convenio de Financiamiento para la mejora del hábitat Ley 14.449 de acceso justo al Hábitat Municipio de Tornquist\n”;\nY CONSIDERANDO:\nQue el Municipio de Tornquist se encuentra ejecutando el Proyecto “Construcción de 38 viviendas en la Localidad de Tornquist mediante Licitación Pública N° 10/23 que surge del Expediente N° 301/23, y cuya adjudicación fue efectuada mediante Decreto N° 1612/23”;\nQue es importante destacar que estas 38 viviendas, forman parte de un proyecto de ampliación urbana en la ciudad cabecera del distrito, impulsado por el Gobierno Provincial y Municipal;\nQue dicho proyecto requiere la realización de la obra de ampliación de Red de Distribución de Agua Potable - Dotación de Servicios de Infraestructura – Etapa II en Barrio Sur, Partido de Tornquist;\nQue, para dicha dotación de servicios, la Municipalidad de Tornquist ha firmado, con el Ministerio de Desarrollo de la Comunidad de la Provincia de Buenos Aires, un convenio de financiamiento para la mejora del hábitat, Ley 14.449 de Acceso Justo al Hábitat, por un total de: PESOS TRESCIENTOS VEINTINUEVE MILLONES TRESCIENTOS OCHENTA Y DOS MIL OCHOCIENTOS CUARENTA Y UNO CON 65/100 ($329.382.841,65);\nQue la firma de dicho convenio fue autorizada por el Honorable Concejo Deliberante por medio de la Ordenanza N° 3973/25, promulgada por Decreto N° 1396/25;\nQue en el expediente de marras obra, a fs. 19 a 29, la memoria descriptiva de la obra a realizar para la Red de Distribución de Agua Potable;\nQue este Departamento Ejecutivo considera prioritaria, imperiosa y necesaria la obra de referencia para el mejoramiento y dignificación del hábitat para los vecinos y vecinas de la ciudad de Tornquist;\nQue en el mentado expediente consta, a fs. 16, el presupuesto realizado por la “Cooperativa de Trabajo Bicentenario Ltda.” sobre el proyecto de referencia por un monto total de PESOS OCHENTA Y OCHO MILLONES QUINIENTOS CUARENTA Y NUEVE MIL CON 00/100 ($ 88.549.000,00);\nQue la Cooperativa tendrá por objeto asumir por su propia cuenta, valiéndose del trabajo personal de sus asociados, las actividades inherentes a: excavación y relleno, provisión, acarreo y colocación de cañerías pvc, válvulas esclusas, provisión de materiales y ejecución de conexiones domiciliarias, prueba hidráulica. Las tareas se realizarán en forma autogestionada sin subordinación jurídica, técnica o económica con empresa alguna. Fomentar el espíritu de solidaridad y ayuda mutua entre los asociados y cumplir con el fin de crear una conciencia cooperativa;\nQue la Cooperativa de Trabajo Bicentenario Ltda. posee las capacidades técnicas, financieras y experiencia suficiente para ejecutar la obra mencionada;\nQue no huelga mencionar que dicha cooperativa emplea mano de obra local en la ejecución de proyectos, lo que resulta un dato prioritario para su contratación;\nQue a fs. 30 a 63 obra documental de la cooperativa donde consta la certificación de inscripción al Registro de Proveedores, el estatuto social, el acta de designación de autoridades, las constancias de inscripción a los organismos de recaudación tributaria y la certificación emitida por el Instituto Nacional de Asociativismo y Economía Social;\nQue la Ley Orgánica de las Municipalidades dispone en el Artículo 132, que\n“Las obras públicas que se realicen por contrato con terceros, aún aquellas, respecto de las cuales se impone la percepción de su costo a los beneficiarios, sólo podrán ser adjudicadas cumplido el requisito previo de la licitación. Sin embargo, podrán contratarse directamente, sin tal requisito, cuando: (…) c)\nSe trate de obras de infraestructura realizadas por cooperativas o asociaciones de vecinos”\n;\nQue respecto del requisito exigido por la última parte del citado artículo en cuanto dispone:\n“Las excepciones que determinan los incisos c) y g) precedentes sólo podrán ser autorizadas siempre que los vecinos lo peticionen en forma expresa y se cuente con la adhesión del sesenta (60) por ciento, como mínimo, de los beneficiarios de las obras.”,\neste Departamento Ejecutivo entiende, en consonancia con el criterio sostenido por el Honorable Tribunal de Cuentas, que dicho requerimiento resulta de imprescindible cumplimiento en aquellos casos donde el contribuyente absorbe de manera directa el costo de la obra, no siendo éste el caso;\nQue, en este sentido, el citado Tribunal dictaminó, ante una consulta formulada por este municipio, en el marco del Expediente Nº 4114-297-2013, con fecha 22 de abril de 2014, que:\n“Los requisitos exigidos por la normativa vigente para contratar en forma directa con las cooperativas, se entiende que fueron establecidos a los efectos de lograr el consentimiento de los vecinos beneficiarios de las obras para aquellos casos que en forma directa o en carácter de contribuyentes deban absorber el costo de las obras. En este caso en particular, dado que la obra es financiada por otra jurisdicción y, fundamentalmente, teniendo en cuenta el hecho de que el sujeto -cooperativa- que realiza la obra no persigue fines de lucro, se entiende factible adoptarse la modalidad de contratación propuesta en las presentes actuaciones”;\nQue por lo expuesto se considera procedente disponer la contratación directa con la Cooperativa de Trabajo Bicentenario Ltda. para la realización de la obra de Dotación de Servicios de Infraestructura – Etapa II en Barrio Sur, Partido de Tornquist – RED DE DISTRIBUCIÓN DE AGUA POTABLE;\nQue es necesario dictar el acto administrativo correspondiente;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nEfectúese la contratación directa con la\nCOOPERATIVA DE\nTRABAJO BICENTENARIO LTDA., C.U.I.T 33-71522798-9\n, con domicilio legal en Avenida Belgrano N° 657 de la ciudad de Tornquist, Provincia de Buenos Aires, para la obra “Dotación de Servicios de Infraestructura – Etapa II en Barrio Sur, Partido de Tornquist – RED DE DISTRIBUCIÓN DE AGUA POTABLE”, por un monto total de $ 88.549.000,00 (PESOS OCHENTA Y OCHO MILLONES QUINIENTOS CUARENTA Y NUEVE MIL CON 00/100).\nARTICULO 2°:\nComuníquese y Publíquese. Tomen notas las dependencias  municipales. Regístrese y cumplido: ARCHIVESE\n\n[DOC 65]\nBoletines/Tornquist\nDecreto Nº1484/25\nDecreto Nº 1484/25\nPublicado en versión extractada\nTornquist, 24/10/2025\nBeca deportiva para vecino de Tornquist\n\n[DOC 66]\nBoletines/Tornquist\nDecreto Nº1485/25\nDecreto Nº 1485/25\nTornquist, 24/10/2025\nVisto y considerando\nVISTO:\nLa solicitud de un subsidio presentada por la\nCámara de Comercio y Turismo de Villa Ventana;\nY CONSIDERANDO:\nQue la citada institución solicita al Municipio una ayuda económica para realizar trámites en personería jurídica;\nQue este Departamento Ejecutivo cree necesario acceder a la citada petición, ya que considera muy importante colaborar con las instituciones que trabajan en el bien de la comunidad;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nAbónese un Subsidio a la\nCAMARA DE COMERCIO Y TURISMO\nDE VILLA VENTANA\npor la suma de Pesos:\nSEICIENTOS OCHENTA MIL ($ 680.000.-)\n, de acuerdo a lo enunciado en el exordio.\nARTICULO 2º:\nLa erogación autorizada por el artículo anterior, será imputada en  la Jurisdicción: Intendente Municipal - Categoría Programática 01: Ejecución Políticas Públicas- Partida: 5.1.7.0- Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro, del Presupuesto de Gastos vigente.\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y Cumplido. ARCHIVESE\n\n[DOC 67]\nBoletines/Tornquist\nDecreto Nº1486/25\nDecreto Nº 1486/25\nPublicado en versión extractada\nTornquist, 27/10/2025\nSubvenciones para vecinos del distrito\n\n[DOC 68]\nBoletines/Tornquist\nDecreto Nº1487/25\nDecreto Nº 1487/25\nPublicado en versión extractada\nTornquist, 27/10/2025\nAscenso y cambio de Secretaria para agente municipal\n\n[DOC 69]\nBoletines/Tornquist\nDecreto Nº1488/25\nDecreto Nº 1488/25\nPublicado en versión extractada\nTornquist, 27/10/2025\nBeca Deportiva para vecino del distrito\n\n[DOC 70]\nBoletines/Tornquist\nDecreto Nº1489/25\nDecreto Nº 1489/25\nTornquist, 28/10/2025\nVisto y considerando\nVISTO\n:\nLa gestión realizada ante el Ministerio de Gobierno de la Provincia de Buenos Aires, para declarar no laborable el próximo 04 de noviembre en el ámbito del Partido de Tornquist, en razón de celebrarse un nuevo Aniversario de la fecha de cambio de denominación del Partido;\nY CONSIDERANDO\n:\nQue el Gobierno Municipal debe dictar el acto administrativo correspondiente, habiendo obtenido Resolución favorable del Ministerio citado, bajo el Nº 548/2025;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nDeclárase NO LABORABLE\npara la Administración Pública   y Banco de la Provincia de Buenos Aires y feriado optativo para la industria, el comercio y restantes actividades que se desarrollen en el ámbito del Partido de Tornquist,\nel 04 de Noviembre de 2025\n, con motivo de celebrarse el 115° Aniversario\ndel cambio de denominación:\nPartido de\nLas Sierras por Partido de Tornquist.\nARTÍCULO 2º:\nImpleméntense las medidas necesarias a efectos de mantener la  continuidad de los servicios esenciales.\nARTÍCULO 3º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE.\n\n[DOC 71]\nBoletines/Tornquist\nDecreto Nº1490/25\nDecreto Nº 1490/25\nPublicado en versión extractada\nTornquist, 28/10/2025\nCesantia y exoneracion para agente municipal\n\n[DOC 72]\nBoletines/Tornquist\nDecreto Nº1491/25\nDecreto Nº 1491/25\nPublicado en versión extractada\nTornquist, 28/10/2025\nSubvenciones para vecinos del distrito\n\n[DOC 73]\nBoletines/Tornquist\nDecreto Nº1492/25\nDecreto Nº 1492/25\nTornquist, 28/10/2025\nVisto y considerando\nVISTO:\nLa solicitud de un subsidio presentada por Automoto Club Deportivo;\nY CONSIDERANDO:\nQue el Plan de Desarrollo Educativos Territoriales, sancionado por la Ordenanza Nº 3447/22 considera fundamental el rol de las organizaciones de la sociedad civil en los procesos educativos de los habitantes del distrito;\nQue el citado Club requiere al Municipio una ayuda económica destinada a mantenimiento y refacciones, entre otros gastos que se originen;\nQue este Departamento Ejecutivo cree necesario otorgarle el beneficio, pues la citada Institución está atravesando por una complicada situación económica;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1°:\nAbónese un subsidio a favor del\n“Automoto Club Deportivo”\nde Tornquist por la suma de Pesos:\nTRES MILLONES\n($ 3.000.000.-)\n, de acuerdo a los motivos enunciados en el exordio.\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada  a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.7.0 Transferencias a Instituciones Culturales – Fuente de Financiamiento: 133.\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y Cumplido ARCHIVESE.\n\n[DOC 74]\nBoletines/Tornquist\nDecreto Nº1493/25\nDecreto Nº 1493/25\nTornquist, 28/10/2025\nVisto y considerando\nVISTO:\nLa Ordenanza N° 3980/25 sancionada por el Honorable Concejo Deliberante de Tornquist;\nY CONSIDERANDO:\nQue en uso de las facultades que confiere la Ley Orgánica de las Municipalidades en su artículo 108 inc. “2”, corresponde al Ejecutivo Municipal promulgar las Ordenanzas o en su caso vetarlas;\nQue, de la parte dispositiva de la ordenanza en crisis, en el artículo tercero, se establece “\nARTICULO 3º: La reparación y/o reconstrucción de las veredas y/o espacios públicos deberá realizarse dentro del plazo de sesenta (60) días corridos desde la finalización de la intervención\n.”;\nQue el plazo allí establecido resulta inaceptable, toda vez que evidencia una arbitrariedad manifiesta. Ello toda vez que, del expediente en el cual se tramitó la ordenanza aludida surge que no han requerido la intervención de organismos técnicos competentes que puedan brindar información con criterio técnico que indiquen que dicho plazo es de posible cumplimiento para todas las obras, ya sea por la administración municipal o empresas prestadoras de servicios;\nQue a fin de establecer un lapso de ejecución como el estipulado  en el artículo tercero, debe tenerse en consideración la envergadura y características constructivas de la obra a ejecutarse, que en función de lo indicado precedentemente se advierte la omisión de las consideraciones técnicas relacionadas, por lo cual dada la complejidad del funcionamiento de la administración municipal, dicho plazo deviene exiguo y carente de sustento técnico, lo que deja entrever por parte del Honorable Concejo Deliberante, un desconocimiento de la temática, siendo su postura arbitraria, careciendo de justificación técnica;\nQue, adentrándonos en el análisis, del resto del articulado, se advierte que el artículo sexto establece “\nARTICULO 6°: Los/as vecinos/as frentistas podrán efectuar reclamos en la Secretaría de Obras y Servicios Públicos. Dicha dependencia deberá dar respuesta en un plazo no mayor a diez (10) días hábiles.”\n. Es necesario aclarar que la Municipalidad de Tornquist, desde hace varios años, ha implementado el Centro de Atención Ciudadana, por el cual, se reciben y canalizan todos los reclamos de usuarios y vecinos de los habitantes del partido, por lo cual, mantener vigente el mentado artículo, desnaturalizaría la función del Centro de Atención Ciudadana;\nQue, si adquiriera vigencia el artículo citado, ello implicaría una recarga de las tareas de la Secretaría de Obras y Servicios Públicos del Municipio, ya que debería abocarse a cumplir un rol y prestar un servicio que actualmente y de manera eficaz, lleva a cabo el Centro de Atención Ciudadana;\nQue, en adición a lo dicho, se recuerda que la determinación de las cuestiones operativas propias de las Secretaría de Obras y Servicios Públicos del Municipio, y ejecutivas, se encuentran dentro de las competencias propias y exclusivas del poder ejecutivo municipal, siendo de su propio resorte, excediendo por ende su función legislativa la determinación de las mismas;\nQue, por todo lo expuesto, corresponde ejercer la facultad de veto prevista en la normativa vigente;\nQue, por ello, en ejercicio de la facultad conferida al Departamento Ejecutivo por la Ley Orgánica de las Municipalidades;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1°:\nVetase los artículos tercero y sexto de la Ordenanza N° 3980/25  sancionada por el Honorable Concejo Deliberante de Tornquist, con fecha 15 de octubre del año 2025.\nARTÍCULO 2°:\nPromulgase los artículos uno, dos, cuatro, cinco, siete y ocho, de  la Ordenanza N° 3980/25 sancionada por el Honorable Concejo Deliberante de Tornquist, con fecha 15 de octubre del año 2025.\nARTÍCULO 3°:\nRegístrese, comuníquese, publíquese y cumplido: archívese.\n\n[DOC 75]\nBoletines/Tornquist\nDecreto Nº1494/25\nDecreto Nº 1494/25\nPublicado en versión extractada\nTornquist, 29/10/2025\nSubvenciones para vecinos de Tornquist\n\n[DOC 76]\nBoletines/Tornquist\nDecreto Nº1495/25\nDecreto Nº 1495/25\nTornquist, 29/10/2025\nVisto y considerando\nVISTO:\nLa solicitud de un subsidio presentada por la\nSociedad Italiana\nde Socorros Mutuos “20 de Septiembre”\nde la Ciudad de Tornquist;\nY CONSIDERANDO:\nQue requieren una ayuda económica destinada a refacciones y mantenimiento edilicio;\nQue la mencionada Institución tiene como objetivo propiciar servicios de asistencia social, recreativos, turísticos, culturales, deportivos y otros compatibles con el desarrollo físico y espiritual de los asociados;\nQue este Departamento Ejecutivo cree necesario otorgarle dicho beneficio a la mencionada Entidad que tanto hace por el bienestar de la comunidad;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nAbónese un subsidio a favor de la\nSociedad\nItaliana\nde Socorros\nMutuos “20 de Septiembre”\nde Tornquist por la suma de Pesos:\nUN MILLON DOSCIENTOS CINCUENTA MIL ($ 1.250.000.-)\npor los motivos enunciados en el exordio.\nARTICULO 2º:\nLa erogación ocasionada por el presente Decreto, será imputada  en la Jurisdicción: Intendente Municipal- Categoría Programática 01: Ejecución Políticas Públicas- Partida: 5.1.7.0- Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro, del Presupuesto de Gastos vigentes. -\nARTÍCULO 3º:\nComuníquese y Publíquese. Tomen nota las oficinas municipales correspondientes. Regístrese y Cumplido: ARCHIVESE.\n\n[DOC 77]\nBoletines/Tornquist\nDecreto Nº1496/25\nDecreto Nº 1496/25\nPublicado en versión extractada\nTornquist, 29/10/2502\nSubvenciones para vecinos del distrito\n\n[DOC 78]\nBoletines/Tornquist\nDecreto Nº1497/25\nDecreto Nº 1497/25\nPublicado en versión extractada\nTornquist, 29/10/2025\nDevolucion de garantia. Cto. N° 063/25\n\n[DOC 79]\nBoletines/Tornquist\nDecreto Nº1498/25\nDecreto Nº 1498/25\nPublicado en versión extractada\nTornquist, 29/10/2025\nDevolucion de garantia. Cto. N° 093/24\n\n[DOC 80]\nBoletines/Tornquist\nDecreto Nº1499/25\nDecreto Nº 1499/25\nPublicado en versión extractada\nTornquist, 29/10/2025\nDevolucion de garantia. Cto. N° 22/25\n\n[DOC 81]\nBoletines/Tornquist\nDecreto Nº1500/25\nDecreto Nº 1500/25\nTornquist, 29/10/2025\nVisto y considerando\nVISTO:\nLas actuaciones del Expte. N° 468/25 iniciado por la Secretaría de Salud, vinculado al llamado a Concurso de Precios Nº 11/25 para la “Contratación del servicio de recolección, transporte, tratamiento y disposición final de los residuos patogénicos para el Distrito de Tornquist”;\nY CONSIDERANDO:\nQue por Decreto Nº 1458/25, de fecha 20 de octubre de 2025, se realiza el llamado a Concurso de Precios Nº 11/25;\nQue el día 27 de octubre de 2025 se efectuó el acta de apertura de los sobres, a la cual se presentó un (1) único oferente:\nSobre Nº 1: BAHIA ECOLOGICO S.A. …………………….$ 19.195.985,88.-\nQue de acuerdo al informe elaborado por la Comisión Evaluadora para la Adjudicación de Licitaciones y/o Concursos de Precios, se arriba a las siguientes conclusiones: 1) En cuanto a los requisitos de legalidad y procedencia administrativa, se concluyó que el Concurso de Precios N°11/25 ha sido realizado con las formalidades y requisitos que contempla la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires y normas complementarias. 2) Tal y como consta en el Acta de Apertura, obrante a fs. 87, al acto se ha presentado UN (1) oferente siendo éste: BAHIA ECOLOGICO SA; con la oferta mencionada con anterioridad. 3) Asimismo, el oferente ha presentado la documentación correspondiente para considerarse procedente, la propuesta se encuentra dentro de los parámetros aceptables por la normativa vigente y cumplimentando todos los requisitos exigidos por el Pliego del Concurso de Precios. El Monto Ofertado responde por la totalidad de la Adquisición. 4) En conclusión, y luego de haber analizado las circunstancias económicas y técnicas, esta Comisión Evaluadora concluye que resulta más conveniente a los intereses del municipio y por tanto plausible de adjudicación, la oferta de\nBAHIA ECOLOGICO SA\n; por $ 19.195.985,88 (PESOS DIECINUEVE MILLONES CIENTO NOVENTA Y CINCO MIL NOVECIENTOS OCHENTA Y CINCO CON 88/100) que se ajusta en precio y servicio requerido.\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAdjudicase a\nBAHIA ECOLOGICO SA\n– CUIT 30-71436615-3, con domicilio en la calle Chubut Nº 3516 de la ciudad de Bahía Blanca, la “Contratación del servicio de recolección, transporte, tratamiento y disposición final de los residuos patogénicos para el Distrito de Tornquist” objeto del Concurso de Precios Nº 11/25, en la suma de PESOS: DIECINUEVE MILLONES CIENTO NOVENTA Y CINCO MIL NOVECIENTOS OCHENTA Y CINCO CON 88/100 ($19.195.985,88).\nARTÍCULO 2º:\nComuníquese. Tomen nota las dependencias municipales  respectivas. Dése al Registro Oficial y cumplido: ARCHIVESE. --\n\n[DOC 82]\nBoletines/Tornquist\nDecreto Nº1501/25\nDecreto Nº 1501/25\nTornquist, 30/10/2025\nVisto y considerando\nVISTO\n:\nQue el 8 de noviembre de cada año se conmemora el Día del Trabajador Municipal en todo el país;\nY CONSIDERANDO\n:\nQue en el Artículo 135º de la Ordenanza Nº 2816/16 -Estatuto para el Personal de la Municipalidad de Tornquist- se instituye que, en esa fecha “(…) los trabajadores municipales gozarán de asueto conforme a las modalidades que establezca el Departamento Ejecutivo a fin de garantizar la prestación de los servicios públicos indispensables”;\nQue, para el año en curso, la fecha recae el día sábado;\nQue en reconocimiento al esfuerzo y a la labor diaria de los agentes municipales, el Poder Ejecutivo ha resuelto facilitar y alentar la clásica celebración que se realiza anualmente, trasladando el asueto al día viernes 07 de noviembre de 2025;\nQue, al margen de tal situación, no deben alterarse las prestaciones de los servicios públicos indispensables y/o ininterrumpibles;\nQue la Ley Orgánica de las Municipalidades en sus artículos 107º y 108º faculta al Departamento Ejecutivo para administrar y establecer las modificaciones pertinentes a la conmemoración del referido acontecimiento;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nOtorgase asueto el día viernes 07 de noviembre de 2025 para todos los empleados municipales del Distrito, con motivo de la celebración del Día del Trabajador Municipal, de acuerdo a las consideraciones expuestas en el exordio.\nARTÍCULO 2º:\nImpleméntense las medidas necesarias a efectos de mantener la  continuidad de los servicios esenciales.\nARTÍCULO 3º:\nComuníquese y Publíquese. Regístrese y cumplido:  ARCHÍVESE\n\n[DOC 83]\nBoletines/Tornquist\nDecreto Nº1502/25\nDecreto Nº 1502/25\nPublicado en versión extractada\nTornquist, 30/10/2025\nCambio de Secretaria para agente municipal\n\n[DOC 84]\nBoletines/Tornquist\nDecreto Nº1503/25\nDecreto Nº 1503/25\nPublicado en versión extractada\nTornquist, 30/10/2025\nJubilacion por edad avanzada para agente municipal\n\n[DOC 85]\nBoletines/Tornquist\nDecreto Nº1504/25\nDecreto Nº 1504/25\nPublicado en versión extractada\nTornquist, 30/10/2025\nDesigna tesorero interino\n\n[DOC 86]\nBoletines/Tornquist\nDecreto Nº1505/25\nDecreto Nº 1505/25\nPublicado en versión extractada\nTornquist, 30/10/2025\nCesantia y exoneracion para agente municipal\n\n[DOC 87]\nBoletines/Tornquist\nDecreto Nº1506/25\nDecreto Nº 1506/25\nTornquist, 30/10/2025\nVisto y considerando\nVISTO:\nEl Expediente del Departamento Ejecutivo N° 97/25 y la sanción de la\nORDENANZA Nº 3981/25\n, aprobada por Unanimidad en la Sala de Sesiones del HCD el día 29 de octubre del año 2025;\nY CONSIDERANDO:\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA Nº 3981/25\n,\npor medio  de la se otorga un incremento salarial del 5% (CINCO por ciento) a partir del 1 de NOVIEMBRE de 2025, para todas las categorías de los sueldos del personal municipal.\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE. -\nAnexos\nIncremento salarial\n5 % noviembre\nDESCARGAR\n\n[DOC 88]\nBoletines/Tornquist\nDecreto Nº1507/25\nDecreto Nº 1507/25\nTornquist, 30/10/2025\nVisto y considerando\nVISTO:\nEl Expediente del Departamento Ejecutivo N° 374/25 y la sanción de la\nORDENANZA Nº 3982/25\n, aprobada por Unanimidad en la Sala de Sesiones del HCD el día 29 de octubre del año 2025;\nY CONSIDERANDO:\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA Nº 3982/25\n,\npor medio  de la se autoriza al Departamento Ejecutivo a Concesionar y a Licitar para su explotación turística la Unidad Fiscal “Parque Municipal Omar Cleppe” de la localidad de Saldungaray.\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE\n\n[DOC 89]\nBoletines/Tornquist\nDecreto Nº1508/25\nDecreto Nº 1508/25\nPublicado en versión extractada\nTornquist, 30/10/2025\nSubvenciones para vecinos del distrito\n\n[DOC 90]\nBoletines/Tornquist\nDecreto Nº1509/25\nDecreto Nº 1509/25\nTornquist, 30/10/2025\nVisto y considerando\nVISTO:\nLas actuaciones del Expediente Nº 374/25, iniciado por la Secretaría de Turismo, vinculado al llamado a Licitación Pública para la Concesión y explotación Turística de la Unidad Fiscal “Parque Municipal Omar Cleppe – Saldungaray”;\nY CONSIDERANDO:\nQue el Municipio se encuentra en condiciones de iniciar el procedimiento para concesionar por medio de licitación, el servicio de explotación turística de la citada unidad fiscal;\nQue la Asesoría Legal Municipal ha confeccionado los pliegos licitatorios;\nQue la Oficina de Compras solicita autorización para efectuar la licitación pública, conforme a lo establecido en la Ley Orgánica Municipal y en el Reglamento de Contabilidad;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nLlamase a\nLicitación Pública Nº 05/25\n, para la\n“Concesión y\nExplotación Turística de la Unidad Fiscal Parque Municipal Omar Cleppe – Saldungaray”\n,\nconforme a las cláusulas fijadas en el Pliego de Bases y Condiciones.\nARTÍCULO 2º:\nLa apertura de ofertas se realizará el día 03 de diciembre del  corriente año, a las 10:00 hs., en la Oficina de Compras.\nARTÍCULO 3º:\nEstablécese el valor del Pliego de Bases y Condiciones en la suma  de pesos trescientos mil con 00/100 ($ 300.000,00),\nestando el mismo a disposición en la citada Oficina, a partir del día 10 de noviembre y hasta el 26 de noviembre inclusive del año en curso, en el horario de 8:00 a 13:00 hs.\nARTÍCULO 4º:\nPublíquese por el término de dos (2) días en el Boletín Oficial de la  Provincia de Buenos Aires y diario La Nueva de la ciudad de Bahía Blanca; en los medios locales de Tornquist y Boletín Oficial Municipal. Comuníquese a las dependencias municipales correspondientes. Regístrese y cumplido: ARCHIVESE\n\n[DOC 91]\nBoletines/Tornquist\nResolución Nº29/25\nResolución Nº 29/25\nTornquist, 01/10/2025\nVisto y considerando\nVISTO:\nLa Minuta de Comunicación presentada en este Cuerpo en el mes de octubre de 2024, solicitando al Departamento Ejecutivo la confección de un Proyecto de mejoras de las instalaciones del Cementerio Municipal de Tornquist;\nLas deficiencias edilicias de las instalaciones del cementerio municipal, y;\nCONSIDERANDO:\nQue el estado edilicio de las dependencias donde desarrollan su jornada laboral los trabajadores del cementerio municipal, presentan graves deficiencias;\nQue las malas condiciones laborales generan un potencial daño a la salud de quien o quienes tengan que estar allí;\nQue tenemos que velar por el bienestar de los trabajadores municipales;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nen uso de sus facultades, sanciona con fuerza de\nRESOLUCIÓN\nARTICULO 1°:\nSolicitar la urgente intervención sobre las condiciones edilicias de las dependencias donde desarrollan sus actividades los agentes municipales del cementerio local.\nARTICULO 2°:\nRealizar las adecuaciones presupuestarias necesarias para afrontar el gasto oportuno.\nARTICULO 3°:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\nAPROBADO POR UNANIMIDAD, EN LA SALA DE SESIONES DEL H.C.D. DE TORNQUIST, A LOS UN DÍAS DEL MES DE OCTUBRE DEL AÑO DOS MIL VEINTICINCO.-\n\n[DOC 92]\nBoletines/Tornquist\nResolución Nº30/25\nResolución Nº 30/25\nTornquist, 01/10/2025\nVisto y considerando\nVISTO:\nEl proyecto educativo denominado\n“Monumentos y Esculturas de la Plaza Ernesto Tornquist”\n,\nllevado adelante por docentes y alumnos del Jardín de Infantes N° 905 “Rosario Vera Peñaloza” de la localidad de Tornquist, y;\nCONSIDERANDO:\nQue, en el marco de dicho proyecto, las y los alumnos realizaron una visita a la Plaza Ernesto Tornquist con el objetivo de observar y conocer los monumentos allí emplazados, acompañados por un guía, el profesor Mariano Spialtini, a cargo del Museo Casa de la Historia;\nQue durante la recorrida los alumnos advirtieron la ausencia de la placa correspondiente en el monumento al General Don José de San Martín, situación que los conmovió y motivó la inquietud de manifestarlo ante sus docentes;\nQue, ante la persistencia de esa preocupación, el cuerpo docente tomó contacto con el Municipio, a fin de buscar una solución conjunta;\nQue gracias a la iniciativa y compromiso de la comunidad educativa, en el marco de los actos conmemorativos por el Paso a la Inmortalidad del General San Martín, se llevó a cabo la colocación de una nueva placa en el citado monumento, con la participación activa de los niños y niñas;\nQue éste proyecto llegó a los medios nacionales bajo el título de “Orgullo Nacional”;\nQue resulta de interés municipal destacar y reconocer el valor pedagógico, formativo y ciudadano de este proyecto, que fomenta la identidad cultural, la memoria histórica y la participación de los más pequeños en la vida comunitaria;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nen uso de sus facultades, sanciona con fuerza de\nRESOLUCIÓN\nARTÍCULO 1°:\nDeclarar de Interés Municipal el proyecto denominado\n“Monumentos y Esculturas de la Plaza Ernesto Tornquist”\nrealizado por los niños y niñas del Jardín de Infantes N° 905 “Rosario Vera Peñaloza” de la localidad de Tornquist.\nARTÍCULO 2°:\nDisponer la realización de un reconocimiento al cuerpo docente y a las y los alumnos del establecimiento mencionado, convocados al H.C.D por la Presidencia del H.C.D, en la fecha que ésta determine.\nARTÍCULO 3°:\nRemitir copia digital de la presente Resolución al Jardín de Infantes N° 905 “Rosario Vera Peñaloza” y al Departamento Ejecutivo Municipal para su conocimiento.\nARTÍCULO 4\n°\n:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\nAPROBADO POR UNANIMIDAD, EN LA SALA DE SESIONES DEL H.C.D. DE TORNQUIST, A LOS UN DÍAS DEL MES DE OCTUBRE DEL AÑO DOS MIL VEINTICINCO.-\n\n[DOC 93]\nBoletines/Tornquist\nResolución Nº31/25\nResolución Nº 31/25\nTornquist, 01/10/2025\nVisto y considerando\nVISTO:\nEl Proyecto de Presupuesto Nacional 2026, presentado por el Poder Ejecutivo Nacional el 15 de Septiembre del corriente año, y;\nCONSIDERANDO:\nQue el Proyecto de Presupuesto Nacional 2026 introduce modificaciones regresivas en materia educativa que afectan directamente el derecho social a la educación. Entre ellas, se destaca la derogación del artículo 9 de la Ley 26.206, que fija el compromiso del Estado de destinar al menos el 6 % del PBI a educación; la eliminación del Fondo Nacional de Educación Técnico Profesional establecido en la Ley 26.058; y la supresión de la obligación de alcanzar el 1 % del PBI en inversión en ciencia y tecnología prevista en la Ley 27.614.\nQue éstas medidas significan un grave retroceso en materia de financiamiento educativo, dejando librada a la coyuntura económica y a la discrecionalidad política la asignación de recursos en un área que requiere previsibilidad y continuidad.\nQue lejos de ser un gasto, la educación es una inversión estratégica para el desarrollo nacional, la igualdad de oportunidades y la construcción de ciudadanía; reducir su financiamiento estructural implica condenar a generaciones enteras a la precarización educativa y a la pérdida de calidad en la enseñanza y la investigación.\nQue desde nuestros bloques reafirmamos el compromiso con la defensa de la educación pública y gratuita, por lo que consideramos imprescindible manifestar su rechazo a estas disposiciones del Presupuesto 2026 y solicitar a los legisladores nacionales que restituyan las garantías mínimas que hoy corren riesgo de ser derogadas.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nen uso de sus facultades, sanciona con fuerza de\nRESOLUCIÓN\nARTÍCULO 1°:\nExpresar el más enérgico rechazo a las disposiciones contenidas en el Proyecto de Ley de Presupuesto Nacional 2026 que eliminan las garantías mínimas de financiamiento educativo establecidas por la Ley de Educación Nacional N.º 26.206, la Ley de Educación Técnico Profesional Nº 26.058 y la Ley de Financiamiento en Ciencia y Tecnología Nº 27.614.\nARTÍCULO 2°:\nSolicitar al Congreso de la Nación que en el tratamiento parlamentario del Presupuesto 2026 se restablezcan y se respeten las partidas obligatorias que garantizan un piso del 6% del PBI para educación, el 0,2% de los ingresos corrientes nacionales para la educación técnica profesional, y el camino progresivo hacia el 1% del PBI en ciencia y tecnología.\nARTÍCULO 3°:\nExpresar que toda quita de financiamiento educativo constituye un retroceso en derechos conquistados y una vulneración del artículo 14 de la Constitución Nacional, que reconoce el derecho a aprender y enseñar, así como de la obligación indelegable del Estado de garantizar educación pública, gratuita y de calidad.\nARTÍCULO 4°:\nEnviar copia digital de la presente al Congreso de la Nación, y a los Honorables Concejos Deliberantes de la Provincia de Buenos Aires para que se pronuncien en el mismo tenor.\nARTÍCULO 5°:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\nAPROBADO POR MAYORÍA, EN LA SALA DE SESIONES DEL H.C.D. DE TORNQUIST, A LOS UN DÍAS DEL MES DE OCTUBRE DEL AÑO DOS MIL VEINTICINCO.-\n\n[DOC 94]\nBoletines/Tornquist\nResolución Nº32/25\nResolución Nº 32/25\nTornquist, 01/10/2025\nVisto y considerando\nVISTO:\nEl Proyecto de Ley de Presupuesto Nacional para el ejercicio 2026 presentado recientemente por el Poder Ejecutivo Nacional, que en su artículo 72 propone derogar los artículos 4º, 5º, 6º, 7º y 8º de la Ley Nº 27.637, los cuales incorporaron a nuevos distritos al régimen de la denominada\n“Zona Fría”,\notorgando descuentos en las tarifas de gas natural a más de tres millones de usuarios del país, incluyendo al Distrito de Tornquist, y;\nCONSIDERANDO:\nQue la Ley Nº 27.637, sancionada en 2021, permitió la incorporación de 77 municipios de la Provincia de Buenos Aires al régimen de Zona Fría, reconociendo las inclemencias climáticas que sufren año tras año nuestros vecinos, y otorgando descuentos del 30% y hasta el 50% en las facturas de gas natural;\nQue, en el Distrito de Tornquist, este beneficio significó un alivio fundamental para miles de hogares, comercios, instituciones y pequeñas industrias, que encuentran en este subsidio una herramienta para paliar los altos costos energéticos que impone nuestro clima;\nQue la eventual eliminación de este beneficio implicará un grave perjuicio económico y social para los habitantes de Tornquist, afectando especialmente a los sectores más vulnerables: jubilados, pensionados, beneficiarios de la AUH, desempleados y familias de bajos ingresos;\nQue el Municipio de Tornquist, al igual que otros distritos comprendidos en la Zona Fría, ha sido históricamente reconocido por sus bajas temperaturas, lo que hace indispensable mantener la vigencia de este régimen;\nQue el Honorable Concejo Deliberante de Tornquist tiene la obligación de expresar su firme rechazo a toda medida que atente contra la calidad de vida de sus vecinos, defendiendo los derechos adquiridos y reclamando ante las autoridades nacionales que se respeten los beneficios conquistados;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nen uso de sus facultades, sanciona con fuerza de\nRESOLUCIÓN\nARTÍCULO 1°:\nRechazar la iniciativa del Poder Ejecutivo Nacional contenida en el Proyecto de Presupuesto 2026, que propone la\neliminación de la ampliación de la Zona Fría establecida por la Ley Nº 27.637\n.\nARTÍCULO 2°:\nSolicitar a los Legisladores Nacionales de ambas Cámaras del Honorable Congreso de la Nación que rechacen dicha propuesta y trabajen para garantizar con la continuidad del beneficio a todos los distritos incorporados en 2021.\nARTÍCULO 3°:\nEnviar copia digital de la presente Resolución al Poder Ejecutivo Nacional, a la Honorable Cámara de Diputados de la Nación, a la Honorable Cámara de Senadores de la Nación, a la Legislatura de la Provincia de Buenos Aires y a los Concejos Deliberantes de los Municipios alcanzados por la Ley Nº 27.637, a fin de que se expresen en el mismo sentido.\nARTÍCULO 4°:\nSolicitar al Intendente Municipal, Sr Sergio Fabián Bordoni, se exprese en el mismo sentido.\nARTÍCULO 5°:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\nAPROBADO POR MAYORÍA, EN LA SALA DE SESIONES DEL H.C.D. DE TORNQUIST, A LOS UN DÍAS DEL MES DE OCTUBRE DEL AÑO DOS MIL VEINTICINCO.-\n\n[DOC 95]\nBoletines/Tornquist\nResolución Nº33/25\nResolución Nº 33/25\nTornquist, 15/10/2025\nVisto y considerando\nVISTO:\nEl reconocimiento que anualmente el Honorable Concejo Deliberante realiza a Abanderados y Escoltas de las Banderas Argentina y Bonaerense del Distrito, y;\nCONSIDERANDO:\nQue este Honorable Cuerpo considera conveniente poder continuar con tal distinción en virtud de reconocer el esfuerzo, compromiso, dedicación y responsabilidad que ponen de manifiesto cada año los alumnos para poder lograr tal fin;\nQue este Honorable Concejo ve con beneplácito la experiencia vivida en años anteriores, en los cuales se realizaron Sesiones de Reconocimiento a los alumnos de los distintos establecimientos escolares del Distrito;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nen uso de sus facultades, sanciona con fuerza de\nRESOLUCIÓN\nARTÍCULO 1º:\nDejar sin efecto la Resolución Nº 23/16 para el ejercicio 2025.-\nARTÍCULO 2º:\nConvocar a Sesión Extraordinaria, a todos los abanderados y sus escoltas de las banderas Argentina y Bonaerense, quienes resulten portadores de los pabellones al momento de su convocatoria, para el día 28 de noviembre, a las 19.00 Hs., en el Polideportivo Municipal “Eva Perón” de Tornquist.-\nARTÍCULO 3º:\nEnviar nota a cada Establecimiento Educativo, solicitando que se envíe a la Secretaría del Honorable Concejo Deliberante la nómina de los abanderados y escoltas con su correspondiente enseña.\nARTÍCULO 4º:\nRealizar la confección de diplomas de reconocimiento por su esfuerzo, dedicación, compromiso y responsabilidad a todos los abanderados y sus escoltas de las banderas Argentina y Bonaerense que resulten portadores de los pabellones.\nARTICULO 5º:\nAutorizar a la Presidencia del H.C.D. a efectuar los gastos correspondientes para dar cumplimiento a la presente Resolución.-\nARTICULO 6º:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\nAPROBADO POR UNANIMIDAD, EN LA SALA DE SESIONES DEL H.C.D. DE TORNQUIST, A LOS QUINCE DÍAS DEL MES DE OCTUBRE DEL AÑO DOS MIL VEINTICINCO.-\n\n[DOC 96]\nBoletines/Tornquist\nResolución Nº34/25\nResolución Nº 34/25\nTornquist, 15/10/2025\nVisto y considerando\nVISTO:\nLa propuesta presentada por alumnos y docentes de 5º año del nivel primario del Colegio Nuestra Señora de Luján del proyecto denominado “Fiesta de la Plaza del Lago” y;\nCONSIDERANDO\nQue en la misma manifiestan la ausencia de una festividad representativa para la ciudad de Tornquist que fortalezca la identidad local, los lazos sociales, y que ponga en valor el patrimonio histórico, y convoque de manera inclusiva a todos los sectores de la comunidad;\nQue este tipo de eventos, han sido a lo largo de la historia un punto de encuentro para las comunidades, ya que permiten la transmisión de valores, costumbres y tradiciones, y constituyen una expresión concreta de la identidad de sus habitantes. En este sentido, las fiestas populares cumplen una función social clave al fortalecer los lazos comunitarios, visibilizar la diversidad cultural y consolidar el sentido de pertenencia;\nQue la investigación realizada por los niños se centró en cómo las festividades pueden fortalecer la identidad cultural de una comunidad y en conocer el interés de sus habitantes por participar en una celebración local;\nQue se indagó sobre las festividades existentes en el distrito y advirtieron que la mayoría de manera observacional o institucional ni incluye a todos sus habitantes. A partir de dicha observación, profundizaron en el concepto de fiesta popular.\nQue se investigaron antecedentes históricos, realizaron entrevistas y encuestas a vecinos, recolectaron datos sobre intereses y tradiciones, y analizaron los elementos que una fiesta debería incluir para representar a la comunidad de manera genuina.\nQue se realizó una investigación no experimental, con un abordaje metodológico mixto, combinando estrategias cuantitativas y cualitativas para la recolección y análisis de datos.\nQue se utilizaron fuentes primarias, tales como entrevistas a vecinos, historiadores locales, artesanos y referentes culturales, así como encuestas a una muestra amplia de habitantes de la ciudad de Tornquist, seleccionados de forma intencional, priorizando diversidad generacional, ocupacional y de trayectorias dentro de la comunidad. También se utilizaron fuentes secundarias, como documentos históricos, fotografías y registros del Museo Casa de la Historia local.\nQue del análisis de los resultados surgió una conclusión clara: existe un fuerte deseo de contar con una celebración que represente a la comunidad, valorándola como una oportunidad para celebrar la identidad, promover la participación ciudadana y fortalecer el sentido de pertenencia.\nQue la propuesta que obtuvo mayor consenso se encuadra dentro de una fiesta regional, siendo el espacio más representativo la Plaza Ernesto Tornquist. Este dato reforzó el valor simbólico y afectivo que dicho lugar tiene para los vecinos, convirtiéndolo en el escenario ideal para una celebración.\nQue, en base a los resultados, la comunidad desea que estén presentes la gastronomía, los artistas, los oficios tradicionales, las historias del pueblo y los deportes.\nQue las actividades más elegidas fueron la feria de comidas, las presentaciones artísticas y los talleres culturales, lo que refleja un fuerte interés en la expresión cultural y la revalorización de saberes.\nQue un dato particularmente relevante es el alto número de personas que manifestaron su deseo de participar activamente en la organización, lo que abre la posibilidad de diseñar un proyecto verdaderamente colaborativo desde sus inicios.\nQue por todo lo expuesto, estamos convencidos de que la propuesta de realizar la Fiesta de la Plaza del Lago, con actividades culturales, deportivas, artísticas y educativas, nos permitirá recuperar la identidad local, poner en valor el patrimonio histórico y fortalecer los lazos sociales de la comunidad y el sentido de pertenencia.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nen uso de sus facultades, sanciona con fuerza de\nRESOLUCIÓN\nARTÍCULO 1°:\nSolicitar que el Departamento Ejecutivo Municipal incluya en la agenda de eventos anuales la fiesta de la Plaza del Lago.\nAnualmente se elevará con treinta días de anticipación a la fecha prevista para la fiesta, el programa de actividades.\nARTÍCULO 2°:\nObjetivos\nRevalorizar el espacio público como punto de encuentro.\nPromover la identidad cultural e histórica de la comunidad.\nFomentar la participación de escuelas, instituciones y vecinos.\nIncentivar el turismo local y la difusión de nuestro patrimonio.\nARTÍCULO 3°:\nLa fiesta se propone para la segunda quincena del mes de noviembre de cada año.\nARTÍCULO 4°:\nLa programación estará a cargo del nivel primario del Colegio Nuestra Señora de Luján, en acuerdo con las áreas que el Departamento Ejecutivo Municipal determine.\nARTÍCULO 5°:\nAnualmente los organizadores solicitarán al HCD, la declaración de Interés Municipal.\nARTÍCULO 6°:\nAnualmente se preverá los recursos que demande la organización en el presupuesto Municipal.\nARTÍCULO 7°:\nEl evento será sin costo para la ciudadanía convocada.\nARTÍCULO 8º:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\nAPROBADO POR UNANIMIDAD, EN LA SALA DE SESIONES DEL H.C.D. DE TORNQUIST, A LOS QUINCE DÍAS DEL MES DE OCTUBRE DEL AÑO DOS MIL VEINTICINCO.-\n\n[DOC 97]\nBoletines/Tornquist\nLicitación Pública Nº05/25\nLicitación  Pública Nº 05/25\nVISTO:\nLas actuaciones del Expediente Nº 374/25, iniciado por la Secretaría de Turismo, vinculado al llamado a Licitación Pública para la Concesión y explotación Turística de la Unidad Fiscal “Parque Municipal Omar Cleppe – Saldungaray”;\nY CONSIDERANDO:\nQue el Municipio se encuentra en condiciones de iniciar el procedimiento para concesionar por medio de licitación, el servicio de explotación turística de la citada unidad fiscal;\nQue la Asesoría Legal Municipal ha confeccionado los pliegos licitatorios;\nQue la Oficina de Compras solicita autorización para efectuar la licitación pública, conforme a lo establecido en la Ley Orgánica Municipal y en el Reglamento de Contabilidad;\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nLlamase a\nLicitación Pública Nº 05/25\n, para la\n“Concesión y\nExplotación Turística de la Unidad Fiscal Parque Municipal Omar Cleppe – Saldungaray”\n,\nconforme a las cláusulas fijadas en el Pliego de Bases y Condiciones. -\nARTÍCULO 2º:\nLa apertura de ofertas se realizará el día 03 de diciembre del  corriente año, a las 10:00 hs., en la Oficina de Compras. -\nARTÍCULO 3º:\nEstablécese el valor del Pliego de Bases y Condiciones en la suma de pesos trescientos mil con 00/100 ($ 300.000,00),\nestando el mismo a disposición en la citada Oficina, a partir del día 10 de noviembre y hasta el 26 de noviembre inclusive del año en curso, en el horario de 8:00 a 13:00 hs.-\nARTÍCULO 4º:\nPublíquese por el término de dos (2) días en el Boletín Oficial de la  Provincia de Buenos Aires y diario La Nueva de la ciudad de Bahía Blanca; en los medios locales de Tornquist y Boletín Oficial Municipal. Comuníquese a las dependencias municipales correspondientes. Regístrese y cumplido: ARCHIVESE. -\nTORNQUIST, 30 de octubre de 2025.-\n"
}