{
  "number": "5º",
  "date": "13/06/2017",
  "description": "5º de Tornquist",
  "link": "/bulletins/153",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Tornquist\nOrdenanza Nº2941/17\nOrdenanza Nº 2941/17\nTornquist, 04/04/2017\nVISTO:\nLa Ley Nº 14.491, modificatoria del Decreto Ley Nº 6.769/58 (Ley Orgánica de las Municipalidades) y las Ordenanzas Nº 2903/16 y 2937/17, sancionadas el 16 de noviembre de 2016 y el 15 de marzo de 2017, respectivamente, y;\nCONSIDERANDO:\nQue mediante la Ley Nº 14.491, se introducen una serie de disposiciones a efectos de que la Ley Orgánica de las Municipalidades recepte de manera amplia y plena el principio republicano, en materia de publicidad de los actos de gobierno;\nQue en ese marco, se ha establecido que constituyen atribuciones y deberes en general del Departamento Ejecutivo: “\nConfeccionar\nel Boletín Oficial Municipal en el que deberán publicarse las Ordenanzas del Concejo, Decretos y Resoluciones de ambos departamentos, que dicten las Autoridades del Gobierno Municipal. El Boletín Oficial Municipal se confeccionará como mínimo una vez por mes, y se pondrá en conocimiento de la población en la sede de la Municipalidad y en los lugares de acceso público, que al efecto se determine; también deberá incorporarse en la página Web oficial del Municipio, sin restricciones\n” (inciso 18 del Artículo 108 del Decreto Ley Nº 6.769/58);\nQue a su vez el inciso 2 del Artículo 108 del Decreto Ley Nº 6.769/58 establece que “\nConstituyen atribuciones y deberes en general del Departamento Ejecutivo:\nPromulgar las Ordenanzas o en su caso vetarlas dentro de los diez (10) días hábiles, contados desde su notificación. Asimismo dar a publicidad en el Boletín Oficial Municipal, las disposiciones del Concejo y las Ordenanzas\n”;\nQue mediante la Ordenanza Nº 2903/16 se crea el Boletín Oficial Municipal del Distrito de Tornquist y se disponen una serie de reglas que norman su organización, contenido y formas de  publicación;\nQue por Ordenanza Nº 2937/17 se autoriza la firma de un acuerdo entre la Secretaría Legal y Técnica de la Provincia de Buenos Aires y la Municipalidad de Tornquist, a fin de obtener la asistencia tecnológica brindada a través de un sistema informático que permite la elaboración y publicación de documentos digitales, en formato de boletín, el cual facilita a los municipios de la provincia implementar su Boletín Oficial Municipal, garantizando el acceso a la información de todos los habitantes y la transparencia de los actos de gobierno, de conformidad con las disposiciones de la Ley   Nº 14.491;\nQue en consecuencia, el Municipio dará cumplimiento a la Ley Orgánica de las Municipalidades mediante el Sistema de Boletines Oficiales Municipales (SIBOM), correspondiendo dejar sin efecto lo especificado por la Ordenanza Nº 2903/16;\nPOR ELLO\n:\nEL HONORABLE CONCEJO DELIBERANTE\nEn uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTÍCULO 1º:\nDerógase en todos sus términos la Ordenanza Nº 2903/16 de fecha 16 de noviembre de 2016, por los motivos expuestos en el exordio.-\nARTICULO 2º:\nImpleméntese el sistema de software desarrollado por la Secretaría Legal y Técnica de la Provincia de Buenos Aires, denominado Sistema de Boletines Oficiales Municipales (SIBOM), como la herramienta de elaboración y publicación del Boletín Oficial Municipal de Tornquist.-\nARTÍCULO 3º:\nFacúltase al Departamento Ejecutivo a establecer las reglamentaciones necesarias a fin de instrumentar la gestión y distribución del Boletín Oficial Municipal de Tornquist.-\nARTÍCULO 4º:\nComuníquese, Regístrese y Cumplido: ARCHÍVESE.-\nAPROBADO POR UNANIMIDAD, EN LA SALA DE SESIONES DEL H.C.D DE TORNQUIST, A LOS CUATRO DÍAS DEL MES DE ABRIL DEL AÑO DOS MIL DIECISIETE.-\n\n[DOC 2]\nBoletines/Tornquist\nOrdenanza Nº2942/17\nOrdenanza Nº 2942/17\nTornquist, 18/04/2017\nVISTO:\nLa Ordenanza Nº 1863/07 mediante la cual se crea el Fondo Municipal de Apoyo y Promoción de Emprendimientos Productivos (FOMEPRO), y;\nCONSIDERANDO:\nQue es necesario actualizar los valores que figuran como Anexo I, Aspectos Técnicos - Línea de Financiamiento Nº 1, 2 y 3;\nQue dicho programa es una herramienta eficaz que brinda el Municipio en apoyo a todos los proyectos orientados a la producción de bienes y servicios;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nEn uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTÍCULO 1º\n: Modificanse los montos máximos y mínimos de las diferentes líneas de financiamiento descriptas en los Aspectos Técnicos del Anexo I, correspondiente a la Ordenanza Nº 1863/07, según el siguiente detalle:\n“Línea de Financiamiento Nº 1\nMonto máximo: $ 5.000.-\nMonto mínimo: $ 2.000.-\nLínea de Financiamiento Nº 2\nMonto máximo: 10.000.-\nMonto mínimo: 5.000.-\nLínea de Financiamiento Nº 3\nMonto máximo: 30.000.-\nMonto mínimo: 10.000.-\nARTÍCULO 2º\n: Comuníquese, Regístrese y Cumplido: ARCHÍVESE.-\nAPROBADO POR UNANIMIDAD, EN LA SALA DE SESIONES DEL H.C.D DE TORNQUIST, A LOS DIECIOCHO DÍAS DEL MES DE ABRIL DEL AÑO DOS MIL DIECISIETE.-\n\n[DOC 3]\nBoletines/Tornquist\nOrdenanza Nº2943/17\nOrdenanza Nº 2943/17\nTornquist, 18/04/2017\nVISTO\n:\nQue el ave llamada loica pampeana (Sturnella Defilippii, conocido como “pechito colorado”) se encuentra en peligro de extinción según los estudios realizados en el año 2012;\nQue dicho diagnóstico del estado poblacional y acciones para la conservación de la loica pampeana (Sturnella Defilippii) en las Provincias de Buenos Aires y La Pampa fue realizado por la Dirección de Fauna Silvestre, Secretaría de Ambiente y Desarrollo Sustentable de la Nación, y;\nCONSIDERANDO:\nQue como Estado debemos articular, promover y ofrecer las herramientas necesarias para la preservación de especies autóctonas de nuestro distrito;\nQue Tornquist fue declarado a través de la Resolución Nº 36/91 como Distrito Ecológico.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nEn uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTÍCULO 1º\n: Declárese a la loica pampeana (Sturnella defilippii, conocido como “pechito colorado”) y sus hábitats como emblemas del Distrito de Tornquist.\nARTÍCULO 2º:\nFacúltese al Departamento Ejecutivo a conformar una Comisión Técnica Asesora para evaluar la situación y problemática de la especie, así como de su hábitat.\nARTÍCULO\n3º\n: La Comisión mencionada en el artículo que antecede tendrá a cargo entre sus funciones: proponer estudios e investigaciones del ave y su ambiente y la creación de programas de educación para difundir en establecimientos educativos, medios de comunicación y en eventos locales.\nARTÍCULO 4º:\nEsta Comisión podrá recomendar la creación de figuras legales para su protección: Reservas municipales o Refugios de vida silvestre. Así como también, tendrá entre sus objetivos preservar corredores biológicos entre estas áreas que brindan servicios eco sistémicos a los sistemas productivos (polinización, refugio de controladores biológicos de plagas, reservorio de semillas de especies forrajeras, entre otros).\nARTICULO 5º\n: Dicha comisión deberá definirla el Poder Ejecutivo, la cual preferentemente deberá estar integrada por técnicos en medio ambiente, agentes municipales, Secretaría de Producción, representantes del Honorable Concejo Deliberante y profesionales de diferentes áreas científicas de la región.\nARTÍCULO 6º:\nComuníquese, Regístrese y Cumplido: ARCHÍVESE.-\nAPROBADO POR UNANIMIDAD, EN LA SALA DE SESIONES DEL H.C.D DE TORNQUIST, A LOS DIECIOCHO DÍAS DEL MES DE ABRIL DEL AÑO DOS MIL DIECISIETE.-\n\n[DOC 4]\nBoletines/Tornquist\nOrdenanza Nº2944/17\nOrdenanza Nº 2944/17\nTornquist, 18/04/2017\nVISTO\n:\nLa necesidad de generar para nuestros adultos mayores (jubiladas/os  y pensionadas/os) condiciones de inclusión y disfrute, facilitando que puedan hacer uso gratuito de las instalaciones municipales y el espacio público, participando de los eventos culturales que en el Distrito se realicen, y;\nCONSIDERANDO\n:\nQue es necesario permitir que las personas jubiladas y pensionadas puedan disfrutar de los espacios públicos y eventos culturales estableciendo el acceso gratuito para los integrantes de este grupo etario.\nQue así como en distintas instancias se generan descuentos o accesos gratuitos para los jubiladas/os y pensionadas/os, se sostiene por medio de este proyecto, reconocer el acceso gratuito a las instalaciones que son del propio  municipio aun cuando se encuentren concesionados.\nQue constituye un acto de justicia social para ese colectivo de personas, que habiendo ya cumplido su vida laboral activa, les corresponde el descanso y el disfrute.\nQue en este sentido, conforme al Artículo 75 inciso 23 de nuestra Constitución Nacional corresponde al Estado \"legislar y promover medidas de acción positiva que garanticen la igualdad real de oportunidades y de trato, y el pleno goce y ejercicio de los derechos reconocidos por esta Constitución y por los tratados internacionales vigentes sobre derechos humanos, en particular respecto de los niños, las mujeres, los ancianos y las personas con discapacidad\".\nQue resulta oportuno señalar lo que la Constitución de 1949 estableció lo que se conoce como \"decálogo de la ancianidad\", es así que en su artículo 37 establece los siguientes derechos: 111. De la ancianidad\n1. Derecho a la asistencia - Todo anciano tiene derecho a su protección integral, por cuenta y cargo de su familia. En caso de desamparo, corresponde al Estado proveer a dicha protección, ya sea en forma directa o por intermedio de los institutos y fundaciones creados, o que se crearen con ese fin, sin perjuicio de la subrogación del Estado o de dichos institutos, para demandar a los familiares remisos y solventes los aportes correspondientes.\n2. Derecho a la vivienda - El derecho a un albergue higiénico, con un mínimo de comodidades hogareñas es inherente a la condición humana.\n3. Derecho a la alimentación - La alimentación sana, y adecuada a la edad y estado físico de cada uno, debe ser contemplada en forma particular.\n4. Derecho al vestido - El vestido decoroso y apropiado al clima complementa el derecho anterior.\n5. Derecho al cuidado de la salud física - El cuidado de la salud física de los ancianos ha de ser preocupación especialísima y permanente.\n6. Derecho al cuidado de la salud moral - Debe asegurarse el libre ejercicio de las expansiones espirituales, concordes con la moral y el culto.\n7. Derecho al esparcimiento - Ha de reconocerse a la ancianidad el derecho de gozar mesuradamente de un mínimo de entretenimientos para que pueda sobrellevar con satisfacción sus horas de espera.\n8. Derecho al trabajo - Cuando el estado y condiciones lo permitan, la ocupación por medio de la laborterapia productiva ha de ser facilitada. Se evitará así la disminución de la personalidad.\n9. Derecho a la tranquilidad - Gozar de tranquilidad, libre de angustias y preocupaciones, en los años últimos de existencia, es patrimonio del anciano.\n10. Derecho al respeto - La ancianidad tiene derecho al respeto y consideración de sus semejantes.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nEn uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTÍCULO 1°:\nDispóngase que las personas jubiladas y pensionadas residentes en el Distrito de Tornquist, beneficiarios de la Jubilación o Pensión Mínima y que no cuenten con otro ingreso, tengan acceso y permanencia gratuita a los eventos culturales y espectáculos que se realicen dentro de instalaciones municipales o eventos que sean organizados por el Municipio de Tornquist (Teatro Municipal, Piletas, Balnearios, Campings, Fiestas Municipales)  y otros.\nARTÍCULO 2º:\nDesígnase a la Secretaría de Gobierno y Hacienda como autoridad de aplicación.\nARTÍCULO 3º:\nLa Secretaría de Gobierno y Hacienda creará un registro de Jubilados y Pensionados beneficiarios, de acuerdo a lo detallado en el Anexo I de la presente Ordenanza.\nARTÍCULO 4°:\nComuníquese, Regístrese y Cumplido: ARCHÍVESE.-\nAPROBADO POR UNANIMIDAD, EN LA SALA DE SESIONES DEL H.C.D DE TORNQUIST, A LOS DIECIOCHO DÍAS DEL MES DE ABRIL DEL AÑO DOS MIL DIECISIETE.-\nAnexos\n2944-Anexo\nDESCARGAR\n\n[DOC 5]\nBoletines/Tornquist\nOrdenanza Nº2945/17\nOrdenanza Nº 2945/17\nTornquist, 18/04/2017\nVISTO:\nLa propuesta salarial presentada para el segundo trimestre del presente ejercicio en el marco de la negociación salarial, y;\nCONSIDERANDO:\nQue en el presente ejercicio se ha otorgado una bonificación especial de carácter remunerativa del 10% (diez por ciento) del sueldo básico únicamente para el mes de enero del presente ejercicio, para todas las categorías de sueldos del personal municipal;\nQue mediante la Ordenanza Nro. 2926/17 se ha otorgado un incremento salarial del 5% (cinco por ciento) a partir del mes de febrero, para todas las categorías de los sueldos del personal municipal;\nQue se ha acordado un incremento equivalente al 10 % a partir del mes de abril;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nEn uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTICULO 1º\n: Otórguese un incremento salarial del 10% (diez por ciento) a partir del 1 de abril de 2017, para todas las categorías de los sueldos del personal municipal.-\nARTICULO 2º:\nApruébese a partir del 1 de abril de 2017 la escala salarial que, como Anexo I, forma parte integrante  de la presente Ordenanza.-\nARTÍCULO 3º\n: Comuníquese, Regístrese y Cumplido: ARCHÍVESE.-\nAPROBADO POR UNANIMIDAD, EN LA SALA DE SESIONES DEL H.C.D DE TORNQUIST, A LOS DIECIOCHO DÍAS DEL MES DE ABRIL DEL AÑO DOS MIL DIECISIETE.-\nAnexos\n2945-anexo\nDESCARGAR\n\n[DOC 6]\nBoletines/Tornquist\nOrdenanza Nº2946/17\nOrdenanza Nº 2946/17\nTornquist, 18/04/2017\nVISTO:\nEl servicio de administración y control de licencias médicas para el personal docente y no docente del Distrito de Tornquist, y;\nCONSIDERANDO:\nQue es necesario convalidar la firma de las\nEspecificaciones Técnicas Básicas para el Servicio de administración y control de licencias médicas y la realización de juntas médicas del personal de la Dirección General de Cultura y Educación y el Pliego de Bases y Condiciones Particulares para la Contratación de la prestación del Servicio de Administración y Control de Licencias médicas y realización de juntas médicas del personal docente y de los agentes enmarcados en las leyes 10.430 y 10.449 dependientes de la Dirección General de Cultura y Educación de la Provincia de Buenos Aires\n, celebradas con el Director de Salud Laboral, dependiente de la Dirección General de Cultura y Educación de la Provincia de Buenos Aires, Dr. Adrián Galo;\nQue debido al gran atraso en los pagos por parte de la Dirección General de Cultura y Educación es necesario autorizar el pago por la prestación del servicio con fondos municipales hasta tanto se perciban los ingresos mencionados;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nEn uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTÍCULO 1º:\nConvalídese la firma de las\nEspecificaciones Técnicas Básicas para el Servicio de administración y control de licencias médicas y la realización de juntas médicas del personal de la Dirección General de Cultura y Educación y el Pliego de Bases y Condiciones Particulares para la Contratación de la prestación del Servicio de Administración y Control de Licencias médicas y realización de juntas médicas del personal docente y de los agentes enmarcados en las leyes 10.430 y 10.449 dependientes de la Dirección General de Cultura y Educación de la Provincia de Buenos Aires\n, celebradas entre el Director de Salud Laboral, dependiente de la Dirección General de Cultura y Educación de la Provincia de Buenos Aires, Dr. Adrián Galo y el Intendente Municipal Sr. Sergio Bordoni.-\nARTICULO 2º:\nLa mencionada documentación, consistente en las Especificaciones Técnicas Básicas y el Pliego de Bases y Condiciones Particulares, que constan de ocho (8) y trece (13) artículos respectivamente, forman parte integrante de la presente Ordenanza.-\nARTÍCULO 3º:\nAutorízase al Departamento Ejecutivo a abonar el importe correspondiente a la Orden de Compra Nro. 85/2016, por un importe mensual de $15.755,00 con fondos municipales hasta tanto se perciban los ingresos de la Dirección General de Cultura y Educación.-\nARTÍCULO 4º:\nLa erogación mencionada en el Artículo 3º será imputada a la Jurisdicción: 1110103000 - Secretaría de Salud, Programa: 16.00, Fuente de Financiamiento 110.-\nARTÍCULO 5º:\nAutorízase al Departamento Ejecutivo a ingresar el monto percibido en concepto del Control de Ausentismo Docente y No Docente del Distrito de Tornquist, el cual deberá imputarse a la cuenta 17.5.01.05 del Cálculo de Recursos.-\nARTÍCULO 6º\n: Comuníquese, Regístrese y Cumplido: ARCHÍVESE.-\nAPROBADO POR UNANIMIDAD, EN LA SALA DE SESIONES DEL H.C.D DE TORNQUIST, A LOS DIECIOCHO DÍAS DEL MES DE ABRIL DEL AÑO DOS MIL DIECISIETE.-\nAnexos\nEspecificaciones\nDESCARGAR\nCondiciones\nDESCARGAR\n\n[DOC 7]\nBoletines/Tornquist\nOrdenanza Nº2947/17\nOrdenanza Nº 2947/17\nTornquist, 25/04/2017\nVISTO:\nLa necesidad de otorgar el beneficio de eximición en las Tasas por Servicio Público Urbano y Servicios Sanitarios a Jubilados, Pensionados o personas mayores de 60 años en condiciones sociales que ameriten su otorgamiento, y;\nCONSIDERANDO:\nQue el artículo 40º de la Ley Orgánica de las Municipalidades prevé un régimen de exenciones parciales o totales de tributos municipales, de carácter general y con vigencia para el ejercicio;\nQue su otorgamiento contribuye a mejorar el rendimiento de los ingresos de los beneficiarios y consecuentemente su calidad de vida;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nEn uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTÍCULO 1º:\nExímase del setenta por ciento (70%) de la Tasa por Servicio Público Urbano a los contribuyentes que cumplan con lo establecido en la presente norma.-\nARTÍCULO 2º:\nExímase el cien por cien (100%) de la Tasa por Servicio Sanitario a los contribuyentes que cumplan con lo establecido en la presente norma, hasta un consumo máximo de 15 metros cúbicos mensuales, según lo establecido en el Capítulo 8 Artículo 61 del Código Tributario Municipal vigente.-\nARTÍCULO 3º:\nPara gozar de los beneficios establecidos en los artículos anteriores, se deberán cumplir con los siguientes requisitos mínimos:\na) Ser jubilado o pensionado, y en el caso de aquellas personas que no cumplen con esta condición, ser mayor de sesenta (60) años;\nb) Ser propietario de una única vivienda de carácter familiar y ocuparla de manera permanente. La misma no debe rendir rentas en concepto de alquileres, ni estar destinada a otra función que no sea vivienda del peticionario;\nc) La suma de los ingresos de cualquier carácter que posean el peticionario y su grupo familiar conviviente, no puede superar dos (2) veces el valor del Salario Mínimo Vital y Móvil vigente a la fecha de sanción de la presente Ordenanza;\nd) Acreditar la propiedad del inmueble con el Título debidamente inscripto en el Registro de la Propiedad o Boleto de Compra Venta, o bien escritura simple en el caso de usufructo. Cuando el inmueble se encuentre catalogado como baldío en los registros municipales, se debe demostrar la efectiva ocupación del mismo mediante Certificado de Domicilio expedido por la autoridad correspondiente;\ne) En el caso de no ser propietario y que el inmueble se encuentre habitado en locación o comodato, poseer el contrato correspondiente avalando tal condición y debidamente sellado, donde se exprese que la tasa por la cual se solicita la exención será abonada por el locatario;\nf) Poseer efectivizado el pago de las Tasas Municipales por Servicio Público Urbano, Tasa de Salud y Servicio Sanitario que adeude el inmueble, en forma parcial o total, hasta el año inmediato anterior inclusive a la sanción de la presente o presentar Convenio de Pago vigente.-\nARTÍCULO 4º:\nFacúltese a la Secretaría de Acción Social a determinar mediante estudio socio-económico la necesidad real del contribuyente que, encuadrándose dentro de esta norma no cumpla con lo estipulado en el Inciso a) del Artículo 3º para establecer su acogimiento a los beneficios que otorga la presente.-\nARTÍCULO 5º:\nAquellos peticionarios que se encuadren dentro de los requisitos contemplados en el Artículo 3º pero no cumplan con lo solicitado en el inciso f) del mismo, podrán regularizar la situación a través de Convenios,  cuyas cuotas devengarán del interés vigente para los planes de facilidades de pago, de acuerdo a alguna de las siguientes modalidades:\n1.- Pago de Contado, sin interés ni recargo por mora.\n2.- Pago hasta tres (3) cuotas iguales, mensuales y consecutivas, sin interés ni recargo por mora firmando un Convenio de Pago.\n3.- A Plazo, firmando un Convenio de Pago:\na) Hasta seis (6) seis cuotas mensuales y consecutivas, en cuyo caso se realizará un descuento en el importe de los intereses devengados igual al setenta por ciento (70%) de los mismos.\nb) Hasta nueve (9) cuotas mensuales y consecutivas, en cuyo caso se realizará un descuento en el importe de los intereses devengados igual al cincuenta por ciento (50%) de los mismos.\nARTÍCULO 6º:\nEl acogimiento a cualquiera de los Convenios de pago mencionados en el Artículo 5º, implica:\nEl reconocimiento de toda la deuda, e interrumpe la prescripción del total de la misma;\nQue debe cancelarse la primera cuota del mismo a la fecha de su firma;\nQue en caso de regularización parcial de la deuda, deberá incluirse la obligación con el vencimiento más antiguo;\nARTÍCULO 7º:\nEl régimen de regularización y facilidades de pago establecido en el Artículo 5º tendrá vigencia hasta el 31 de diciembre de 2017 y puede hacerse extensivo a las Contribuciones por mejoras que adeude el inmueble en cuestión.-\nARTÍCULO 8º:\nEn caso de producirse la enajenación del inmueble, alquiler o fallecimiento del beneficiario, cesa el derecho adquirido por el acogimiento a los beneficios de la presente Ordenanza.-\nARTÍCULO 9º:\nLa Oficina de Recaudación Municipal deberá quitar la condición de exento a la partida correspondiente, una vez que la eximición haya concluido, para que no se susciten inconvenientes  que confundan a los beneficiarios.-\nARTÍCULO 10:\nLas solicitudes de eximición se recibirán en la Secretaría de Acción Social por un plazo de 45 días corridos contados a partir de la sanción de esta Ordenanza.-\nARTICULO 11:\nLa presente norma tendrá vigencia hasta el 31 de diciembre de 2017.-\nARTÍCULO 12:\nComuníquese, Regístrese y Cumplido: ARCHÍVESE.-\nAPROBADO POR UNANIMIDAD, EN LA SALA DE SESIONES DEL H.C.D DE TORNQUIST, A LOS VEINTICINCO DÍAS DEL MES DE ABRIL DEL AÑO DOS MIL DIECISIETE.-\n\n[DOC 8]\nBoletines/Tornquist\nOrdenanza Nº2948/17\nOrdenanza Nº 2948/17\nTornquist, 25/04/2017\nVISTO:\nLa necesidad de otorgar el beneficio de eximición en las tasas por Servicio Público Urbano y  Servicios Sanitarios a familias de nuestro Distrito que se encuentran integradas por algún miembro que posee alguna discapacidad, y;\nCONSIDERANDO:\nQue el artículo 40º de la Ley Orgánica de las Municipalidades prevé un régimen de exenciones parciales o totales de tributos municipales, de carácter general y con vigencia para el ejercicio;\nQue se trata de personas que generalmente necesitan atención especializada y compleja con tratamientos que insumen varios medicamentos, viéndose afectado económicamente su grupo familiar;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nEn uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTÍCULO 1º:\nExímase del setenta por ciento (70%) de la Tasa por Servicio Público Urbano a los contribuyentes que cumplan con lo establecido en la presente norma.-\nARTICULO 2º:\nExímase el cien por cien (100%) de la Tasa por Servicio Sanitario a los  contribuyentes que cumplan con lo establecido en la presente norma, hasta un consumo máximo de 15 metros cúbicos mensuales.-\nARTÍCULO 3º:\nPara gozar de los beneficios establecidos los artículos anteriores, se deberán cumplir con los siguientes requisitos mínimos:\na) Poseer el peticionario o algún miembro del grupo familiar conviviente, Certificado de Discapacidad Único otorgado por la Junta Médica correspondiente;\nb) El inmueble cuya exención se solicita, debe estar ocupado de manera permanente por la persona discapacitada. No debe rendir rentas en concepto de alquileres, ni estar destinado a otra función que no sea vivienda familiar del peticionario;\nc) La suma de los ingresos de cualquier carácter que posean el peticionario y su grupo familiar conviviente, no puede superar el valor equivalente al triple del Salario Mínimo Vital y Móvil vigente a la fecha de sanción de la presente Ordenanza;\nd) Si el propietario del inmueble no es el titular del certificado de discapacidad, debe presentarse además, la documentación que acredite el vínculo familiar entre ambos;\ne) Acreditar la propiedad del inmueble con el Título debidamente inscripto en el Registro de la Propiedad o Boleto de Compra Venta, o bien escritura simple en el caso de usufructo. Cuando el inmueble se encuentre catalogado como baldío en los registros municipales, se debe demostrar la efectiva ocupación del mismo mediante Certificado de Domicilio expedido por la autoridad correspondiente;\nf) En el caso de no ser propietario y que el inmueble se encuentre habitado en locación o comodato, se debe poseer el contrato correspondiente avalando tal condición y debidamente sellado, donde se exprese que la tasa por la cual se solicita la exención será abonada por el locatario;\ng) Poseer efectivizado el pago de las Tasas Municipales por Servicio Público Urbano, Tasa de Salud y Servicio Sanitario que adeude el inmueble, en forma parcial o total, hasta el año inmediato anterior inclusive a la sanción de la presente o acreditar Convenio de Pago vigente;\nARTÍCULO 4º:\nFacúltese a la Secretaría de Acción Social a determinar mediante estudio socio-económico la necesidad real del contribuyente que, encuadrándose dentro de esta norma no cumpla con lo estipulado en el Artículo 3º inciso c), para establecer su acogimiento a los beneficios que otorga la presente.-\nARTÍCULO 5º:\nAquellos peticionarios que se encuadren dentro de los requisitos contemplados en el Artículo 3º pero no cumplan con lo solicitado en el inciso g) del mismo, podrán regularizar la situación a través de Convenios,  cuyas cuotas devengarán del interés vigente para los planes de facilidades de pago, de acuerdo a alguna de las siguientes modalidades:\n1.- Pago de Contado, sin interés ni recargo por mora.\n2.- Pago hasta tres (3) cuotas iguales, mensuales y consecutivas, sin interés ni recargo por mora firmando un Convenio de Pago.\n3.- A Plazo, firmando un Convenio de Pago:\na) Hasta seis (6) seis cuotas mensuales y consecutivas, en cuyo caso se realizará un descuento en el importe de los intereses devengados igual al setenta por ciento (70%) de los mismos.\nb) Hasta nueve (9) cuotas mensuales y consecutivas, en cuyo caso se realizará un descuento en el importe de los intereses devengados igual al cincuenta por ciento (50%) de los mismos.\nARTÍCULO 6º:\nEl acogimiento a cualquiera de los Convenios de pago mencionados en el Artículo 5º, implica:\nEl reconocimiento de toda la deuda, e interrumpe la prescripción del total de la misma;\nQue debe cancelarse la primera cuota del mismo a la fecha de su firma;\nQue en caso de regularización parcial de la deuda, deberá incluirse la obligación con el vencimiento más antiguo;\nARTÍCULO 7º:\nEl régimen de regularización y facilidades de pago establecido en el Artículo 5º tendrá vigencia hasta el 31 de diciembre de 2017 y puede hacerse extensivo a las Contribuciones por mejoras que adeude el inmueble en cuestión.-\nARTÍCULO 8º:\nEn caso de producirse la enajenación del inmueble, alquiler o fallecimiento del beneficiario, cesa el derecho adquirido por el acogimiento a los beneficios de la presente Ordenanza.-\nARTÍCULO 9º:\nLa Oficina de Recaudación Municipal debe quitar la condición de exento a la partida correspondiente, una vez que la eximición haya concluido, para que no se susciten inconvenientes  que confundan a los beneficiarios.-\nARTÍCULO 10:\nLas solicitudes de eximición se recibirán en la Secretaría de Acción Social por un plazo de 45 días corridos contados a partir de la sanción de esta Ordenanza.-\nARTICULO 11:\nLa presente norma tendrá vigencia hasta el 31 de diciembre de 2017.-\nARTÍCULO 12:\nComuníquese, Regístrese y Cumplido: ARCHÍVESE.-\nAPROBADO POR UNANIMIDAD, EN LA SALA DE SESIONES DEL H.C.D DE TORNQUIST, A LOS VEINTICINCO DÍAS DEL MES DE ABRIL DEL AÑO DOS MIL DIECISIETE.-\n\n[DOC 9]\nBoletines/Tornquist\nDecreto Nº0411\nDecreto Nº 0411\nTornquist, 07/04/2017\nVisto\nLos términos de la Ordenanza Nº 1863/07, sancionada por el Honorable Concejo Deliberante con fecha 14 de Mayo del año 2007 y Decreto Promulgatorio 297/07, referida a la Creación del Fondo Municipal de Apoyo y Promoción de Emprendimientos Productivos (FOMEPRO); y\nConsiderando\nQue el Departamento Ejecutivo firmó el Convenio Marco de Adhesión Plan “El Trabajo Dignifica” con el Ministerio de Desarrollo Humano de la Provincia de Buenos Aires;\nQue dichos fondos son destinados a otorgar microcréditos con el fin de apoyar y estimular actividades en el Distrito de Tornquist;\nQue el Sr. Vila José Luis se presentó en la Secretaría de Producción Comercio e Industria, solicitando financiamiento para su emprendimiento por la suma de Pesos Quince  Mil ($ 15.000,00);\nQue el beneficiario deberá firmar un\nActa Acuerdo\nelaborada por la Secretaria de Producción Comercio e Industria, previo a la recepción de los Fondos, en el cual se detallara la metodología de devolución del importe entregado;\nPor ello, en uso de sus facultades,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD E C R E T A\nARTÍCULO 1º:\nAbónese  la suma de\nPesos Quince Mil ($ 15.000,00)\n, a favor del\nSr. Vila José Luis – DNI  Nº 18.555.081\n, con domicilio en la calle San Martín Nº 574 de la  localidad  de Tornquist, para financiamiento de su Emprendimiento denominado “Metalúrgica”, conforme implementación del Programa “FOMEPRO”.-\nARTÍCULO 2º:\nLa devolución del monto autorizado de Quince Mil ($ 15.000,00) se realizará en doce (12) cuotas mensuales, iguales y consecutivas de Mil Trescientos Treinta y Dos con 73/100\n($\n1.332.73)\ncada una, venciendo la primera el 30 de abril  de 2017, no gozando de período de gracia.-\nARTÍCULO 3º:\nEl importe otorgado por el Artículo 1º, será imputado a la Secretaría de Producción Comercio e Industria – Categoría Programática 17 – Programa FOMEPRO – Partida 6.3.1.0 – Préstamos a largo plazo al sector privado.-\nARTÍCULO 4º:\nComuníquese al interesado. Tomen nota las dependencias  Municipales correspondientes. Regístrese y Cumplido: ARCHÍVESE.-\n\n[DOC 10]\nBoletines/Tornquist\nDecreto Nº0376/17\nDecreto Nº 0376/17\nPublicado en versión extractada\nTornquist, 03/04/2017\nAcción Social. Subvenciones a ocho vecinos del Distrito.\n\n[DOC 11]\nBoletines/Tornquist\nDecreto Nº0377/17\nDecreto Nº 0377/17\nPublicado en versión extractada\nTornquist, 03/04/2017\nAcción Social. Subvenciones a cinco vecinos del Distrito.\n\n[DOC 12]\nBoletines/Tornquist\nDecreto Nº0378/17\nDecreto Nº 0378/17\nPublicado en versión extractada\nTornquist, 03/04/2017\nAcción Social. Subvención a vecino del Distrito.\n\n[DOC 13]\nBoletines/Tornquist\nDecreto Nº0379/17\nDecreto Nº 0379/17\nPublicado en versión extractada\nTornquist, 03/04/2017\nPersonal. Designa interina.\n\n[DOC 14]\nBoletines/Tornquist\nDecreto Nº0380/17\nDecreto Nº 0380/17\nPublicado en versión extractada\nTornquist, 03/04/2017\nPersonal. Designa interina.\n\n[DOC 15]\nBoletines/Tornquist\nDecreto Nº0381/17\nDecreto Nº 0381/17\nPublicado en versión extractada\nTornquist, 03/04/2017\nPersonal. Ascenso a agente municipal.\n\n[DOC 16]\nBoletines/Tornquist\nDecreto Nº0382/17\nDecreto Nº 0382/17\nPublicado en versión extractada\nTornquist, 03/04/2017\nPersonal. Ascenso a agente municipal.\n\n[DOC 17]\nBoletines/Tornquist\nDecreto Nº0383/17\nDecreto Nº 0383/17\nPublicado en versión extractada\nTornquist, 03/04/2017\nPersonal. Ascenso a agente municipal.\n\n[DOC 18]\nBoletines/Tornquist\nDecreto Nº0384/17\nDecreto Nº 0384/17\nPublicado en versión extractada\nTornquist, 03/04/2017\nPersonal. Ascenso a agente municipal.\n\n[DOC 19]\nBoletines/Tornquist\nDecreto Nº0385/17\nDecreto Nº 0385/17\nPublicado en versión extractada\nTornquist, 03/04/2017\nPersonal. Cambio de régimen horario a agente municipal.\n\n[DOC 20]\nBoletines/Tornquist\nDecreto Nº0386/17\nDecreto Nº 0386/17\nPublicado en versión extractada\nTornquist, 03/04/2017\nPersonal. Ascenso a agente municipal.\n\n[DOC 21]\nBoletines/Tornquist\nDecreto Nº0387/17\nDecreto Nº 0387/17\nPublicado en versión extractada\nTornquist, 03/04/2017\nBecas de estudio a ciento cuatro beneficiarios del Distrito.\n\n[DOC 22]\nBoletines/Tornquist\nDecreto Nº0388/17\nDecreto Nº 0388/17\nTornquist, 03/04/2017\nVisto\nLa solicitud efectuada por el Colegio Nuestra Señora de Luján, de la ciudad de Tornquist; y\nConsiderando\nQue requieren una ayuda económica destinada a solventar los gastos operativos y de funcionamiento que demanda la actividad de la institución, tales como luz, gas, seguros, entre otros;\nQue el Departamento Ejecutivo considera conveniente otorgar el beneficio solicitado, debido a que el Colegio cumple un rol fundamental en la educación de los niños y jóvenes de la localidad conteniendo, educando y formando con el objetivo de prepararlos para el futuro;\nPor ello, en uso de sus facultades,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1°:\nAbónese un subsidio de PESOS CINCUENTA MIL ($50.000), a favor del Colegio Nuestra Señora de Luján de la localidad de Tornquist, de acuerdo a los motivos expuestos en el exordio.-\nARTICULO 2°:\nLa erogación autorizada por el artículo anterior, será imputada en la Jurisdicción: Intendente Municipal - Categoría Programática 17: Fondo Educativo - Partida: 5.1.5.0- Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento 133.-\nARTICULO 3°:\nComuníquese a la institución. Tomen nota las dependencias municipales correspondientes. Regístrese y cumplido: ARCHÍVESE.-\n\n[DOC 23]\nBoletines/Tornquist\nDecreto Nº0389/17\nDecreto Nº 0389/17\nTornquist, 03/04/2017\n- Aceptando la renuncia del Subsecretario de Acción Social\nSr. DAVIS, Ricardo Fabián -\nVisto\nLos términos del Decreto Nº 1525/15, mediante el que se designara al Sr. Ricardo Fabián Davis como Subsecretario de Acción Social de la Municipalidad de Tornquist;\nConsiderando\nQue dicho funcionario ha presentado la renuncia al cargo que venía desempeñando, mediante misiva de fecha 30 de marzo del corriente año;\nQue por Decreto Nº 1537/15 se realizó la reserva del cargo que revestía como agente de planta en el área de Salud;\nQue se debe dictar el acto administrativo correspondiente, conforme a las disposiciones estatutarias vigentes;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD  E  C  R  E  T  A\nARTICULO 1º\n:\nAcéptase la renuncia presentada por el Sr. DAVIS, Ricardo Fabián DNI Nº 17.171.797, a partir del 01 de abril del 2017, al cargo que venía desempeñando como Subsecretario de Acción Social de la Municipalidad de Tornquist\n,\npor los motivos expresados en el epígrafe, conservando la situación de revista que poseía como personal de planta permanente antes de su designación, según Decreto Nº 1537/15.-\nARTICULO 2º:\nNotifíquese al interesado. Tomen nota las dependencias municipales y provinciales que correspondan. Publíquese, regístrese y cumplido: ARCHÍVESE.-\n\n[DOC 24]\nBoletines/Tornquist\nDecreto Nº0390/17\nDecreto Nº 0390/17\nPublicado en versión extractada\nTornquist, 04/04/2017\nAcción Social. Subvención a vecina del Distrito.\n\n[DOC 25]\nBoletines/Tornquist\nDecreto Nº0391/17\nDecreto Nº 0391/17\nTornquist, 04/04/2017\nVisto\nLa complicada situación financiera por la que atraviesa el Municipio, el cual no es ajeno, a la situación general de los Municipios de la Provincia de Buenos Aires; y\nConsiderando\nQue según los saldos del Estado de Disponibilidades, no es posible abonar los compromisos asumidos originados en el ejercicio anterior, dado que los fondos ordinarios no son suficientes, por lo que deberán ser abonados con fondos con afectación específica;\nQue es voluntad de este Departamento Ejecutivo dar cumplimiento a las deudas con los proveedores municipales;\nQue es necesario realizar el presente acto administrativo a fin de ordenar a la Tesorería Municipal la transferencia de los fondos correspondientes y su posterior utilización;\nPor ello en uso de sus facultades\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nOrdénase a la Tesorería Municipal la transferencia de fondos con afectación específica a las cuentas corrientes nro. 50.207/0 y nro. 50368/4 por un monto máximo de $2.000.000 (pesos dos millones) de acuerdo a las necesidades de disponibilidad y su posterior utilización para la cancelación de órdenes de pago de fuente de financiamiento 110.-\nARTICULO 2º:\nOrdénase a la Contaduría Municipal la registración de las operaciones realizadas según lo establece el artículo 2º.-\nARTICULO 3º:\nComuníquese. Publíquese. Regístrese y Cumplido: ARCHIVESE.-\n\n[DOC 26]\nBoletines/Tornquist\nDecreto Nº0392/17\nDecreto Nº 0392/17\nTornquist, 04/04/2017\nVisto\nLa solicitud de un subsidio presentada por integrantes de la Comisión Directiva de la\n“Biblioteca Popular Ernesto Tornquist”\n; y\nConsiderando\nQue dicha Entidad promueve y fomenta el hábito de la lectura como instrumento individual de la autoeducación y creatividad personal;\nQue la misma es muy concurrida por alumnos de diferentes establecimientos educativos ofreciéndoles oportunidades de crear y utilizar la información para adquirir conocimientos, comprender, desarrollar la imaginación y entretenerse;\nQue la mencionada institución cumple en el mes de Abril 100 años y solicita una ayuda económica destinada a solventar los gastos que demande los festejos de dicho centenario;\nQue este Departamento Ejecutivo considera oportuno y conveniente otorgar una ayuda económica a la mencionada Institución, resguardando la seguridad de la misma y de todos los concurrentes;\nPor ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1°:\nAbónese un subsidio a favor de la\n“Biblioteca Popular Ernesto\nTornquist”\npor la suma de Pesos:\nVEINTISEIS MIL ($ 26.000.-)\npor los motivos enunciados en el exordio.-\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática\n17 Fondo Educativo –\nPartida\n: 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin Fines de Lucro. Fuente de Financiamiento 133.-\nARTÍCULO 3º:\nComuníquese a la Institución interesada; Tomen nota las oficinas municipales correspondientes; Regístrese y Cumplido: ARCHIVESE.-\n\n[DOC 27]\nBoletines/Tornquist\nDecreto Nº0393/17\nDecreto Nº 0393/17\nPublicado en versión extractada\nTornquist, 04/04/2017\nAcción Social. Subvenciones a cinco vecinos del Distrito.\n\n[DOC 28]\nBoletines/Tornquist\nDecreto Nº0394/17\nDecreto Nº 0394/17\nPublicado en versión extractada\nTornquist, 04/04/2017\nAcción Social. Subvenciones a dos vecinas del Distrito.\n\n[DOC 29]\nBoletines/Tornquist\nDecreto Nº0395/17\nDecreto Nº 0395/17\nTornquist, 04/04/2017\nVisto\nLa solicitud efectuada por la Biblioteca Popular “Mariano Moreno” de Sierra de la Ventana, en cuanto al otorgamiento de un subsidio; y\nConsiderando\nQue dicha Entidad promueve y fomenta el hábito de la lectura como instrumento individual de la autoeducación y creatividad personal;\nQue la mencionada institución solicita una ayuda económica destinada a solventar gastos de traslado de la bibliotecaria, quien se encuentra capacitándose en Bibliotecología, en la ciudad de La Plata;\nQue este Departamento Ejecutivo cree necesario otorgarle dicha ayuda ya que el trabajo que realiza contribuye a la formación educativa y cultural de toda la población;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nAbónese un subsidio a la\nAsociación Cooperadora\nde la\nBiblioteca\nPopular “Mariano Moreno” de Sierra de la Ventana\npor la suma de PESOS: MIL CUATROCIENTOS ($ 1.400.-) de acuerdo a lo enunciado en el exordio.-\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin Fines de Lucro – Fuente de Financiamiento: 133.-\nARTICULO 3º:\nComuníquese a la Institución. Tomen nota las dependencias municipales correspondientes. Regístrese y cumplido: ARCHIVESE.-\n\n[DOC 30]\nBoletines/Tornquist\nDecreto Nº0396/17\nDecreto Nº 0396/17\nTornquist, 04/04/2017\nVisto\nLa solicitud de un subsidio realizada por directivos del\nJardín Nº 908 “Paraje Sauce Chico”,\ndel Distrito de Tornquist; y\nConsiderando\nQue dicha institución trabaja día a día para perfeccionar la calidad educativa de los niños concurrentes;\nQue requieren una ayuda económica destinada a la compra de luminarias, pintura y demás elementos que se utilizarán para embellecer el comedor de dicho establecimiento;\nQue este Departamento Ejecutivo considera necesario apoyar a dicha institución, ya que la misma colabora en la protección de los niños y rescata valores importantes;\nPor ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio a la\nASOCIACIÓN COOPERADORA\nDEL\nJARDIN Nº 908\n“PARAJE SAUCE CHICO” DEL DISTRITO DE TORNQUIST\n, por la suma de Pesos\nCINCO MIL ($5.000.-),\npor los motivos enunciados en el exordio.-\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.5.0 Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento: 133.-\nARTÍCULO 3º:\nComuníquese a la Institución interesada. Tomen nota las oficinas municipales correspondientes. Regístrese y Cumplido: ARCHIVESE.-\n\n[DOC 31]\nBoletines/Tornquist\nDecreto Nº0397/17\nDecreto Nº 0397/17\nTornquist, 04/04/2017\nVisto\nLa solicitud formulada por el Secretario de Desarrollo referente a la 2º puesta en marcha y desarrollo del Programa denominado Presupuesto Participativo Tornquist; y\nConsiderando\nQue el mismo es una herramienta que permite a los ciudadanos decidir sobre parte del Presupuesto Municipal, en el cual, cada institución, grupo de vecinos o ciudadanos formularán proyectos de interés colectivo que luego serán presentados a la comunidad y sometido a votación;\nQue dichos proyectos contarán con el análisis y el acompañamiento de las distintas áreas municipales que lo requieran;\nQue durante el corriente año se realizarán varias disertaciones en relación a dicho Programa;\nQue es necesario efectuar el presente acto administrativo para  solventar gastos que el mismo origine;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL  DEL PARTIDO\nD  E  C  R  E  T  A\nARTICULO 1º:\nAbónense los gastos que se originaren por la 2º puesta en marcha y desarrollo del Programa denominado Presupuesto Participativo Tornquist, de acuerdo a lo expresado en el exordio.-\nARTICULO 2º\n: Los gastos autorizados en el artículo primero serán imputados a la Jurisdicción\nSecretaria de Desarrollo – Cat. Prog. -01- Desarrollo Estratégico\ny  a las partidas que correspondan según el Presupuesto de Gastos Vigente. -\nARTICULO 3º:\nComuníquese. Tomen nota las dependencias municipales correspondientes. Regístrese y Cumplido: ARCHIVESE.-\n\n[DOC 32]\nBoletines/Tornquist\nDecreto Nº0398/17\nDecreto Nº 0398/17\nPublicado en versión extractada\nTornquist, 04/04/2017\nAcción Social. Subvenciones a dos vecinas del Distrito.\n\n[DOC 33]\nBoletines/Tornquist\nDecreto Nº0399/17\nDecreto Nº 0399/17\nPublicado en versión extractada\nTornquist, 04/04/2017\nPersonal. Designa interina.\n\n[DOC 34]\nBoletines/Tornquist\nDecreto Nº0400/17\nDecreto Nº 0400/17\nTornquist, 05/04/2017\nVisto\nLa realización de los eventos culturales-religiosos por Semana Santa; y\nConsiderando\nQue están programados para el viernes 14 de Abril del corriente año el “Vía Crucis Viviente” en el Parque Láinez de Tornquist y el sábado 15 la “Misa Criolla” en el Centro Cultural de Sierra de la Ventana;\nQue para la puesta en marcha del Vía Crucis Viviente participarán habitantes de nuestra localidad, congregando a las familias en un clima de profunda meditación de la pasión y muerte de Jesucristo en su camino al Calvario;\nQue es preciso solventar los gastos que en concepto de organización, demande al Municipio los actos proyectados;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL  DEL PARTIDO\nD  E  C  R  E  T  A\nARTICULO 1º:\nAbónense los gastos que se originaren con motivo de la realización de los eventos culturales-religiosos para Semana Santa, de acuerdo a lo expresado en el exordio.-\nARTICULO 2º\n: Los gastos autorizados en el artículo primero serán imputados a la Jurisdicción\nSecretaria de Desarrollo – Cat. Prog. -16- Asuntos Culturales -\ny  a las partidas que correspondan según el Presupuesto de Gastos Vigente. -\nARTICULO 3º:\nComuníquese. Tomen nota las dependencias municipales correspondientes. Regístrese y Cumplido: ARCHIVESE.-\n\n[DOC 35]\nBoletines/Tornquist\nDecreto Nº0401/17\nDecreto Nº 0401/17\nTornquist, 05/04/2017\nVisto\nLa realización del 9º Festival de Folklore y Jineteada organizado por el Sportman Club Tres Picos; y\nConsiderando\nQue el mismo tendrá lugar el día sábado 8 y domingo 9 de Abril del corriente año, donde se espera gran afluencia de público, habrá grupos musicales y se presentará como todos los años la Escuela Folklórica Municipal de Tornquist;\nQue solicitan una ayuda económica destinada al pago de sonido y baños químicos;\nQue este Departamento Ejecutivo, cree conveniente realizar un aporte económico para fortalecer a la Entidad, apoyando los eventos culturales que mantienen vivas nuestras raíces;\nQue la Institución se encuentra inscripta bajo la Personería Jurídica, Matrícula Nº 37942;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD  E  C  R  E  T  A\nARTICULO 1º:\nAbónese un subsidio al\nSPORTMAN CLUB TRES PICOS\n, por la suma de\nPESOS VEINTISIETE MIL SEISCIENTOS DIEZ ($27.610,00)\npor los motivos enunciados en el exordio.-\nARTICULO 2º:\nLa erogación autorizada por el artículo anterior, será imputada en la Jurisdicción: Intendente Municipal- Categoría Programática 01: Ejecución Políticas Públicas- Partida: 5.1.7.0- Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro, del Presupuesto de Gastos vigentes.-\nARTICULO 3º:\nComuníquese a la Institución interesada. Tomen nota las Oficinas Municipales correspondientes; Regístrese y Cumplido. ARCHIVESE.-\n\n[DOC 36]\nBoletines/Tornquist\nDecreto Nº0402/17\nDecreto Nº 0402/17\nTornquist, 05/04/2017\nVisto\nEl Expediente del Departamento Ejecutivo Nº 088/17 y la sanción de la\nORDENANZA N\nº 2941/17\n, aprobada por Unanimidad en la Sala de Sesiones del HCD el día 04 de Abril del año 2017; y\nConsiderando\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD  E  C  R  E  T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA N\nº 2941/17\n, por medio de la cual se Deroga la Ordenanza Nº 2903/16 y se implementa el Sistema de Boletines Oficiales Municipales (SIBOM) como herramienta de elaboración y publicación del Boletín Oficial Municipal de Tornquist.-\nARTICULO 2º:\nComuníquese. Tomen nota las dependencias municipales respectivas. Dese al Registro Oficial y cumplido: ARCHÍVESE.-\n\n[DOC 37]\nBoletines/Tornquist\nDecreto Nº0403/17\nDecreto Nº 0403/17\nTornquist, 05/04/2017\nVisto\nLa solicitud de un subsidio presentada por la Asociación Cuerpo Bomberos Voluntarios Sierra de la Ventana; y\nConsiderando\nQue requieren una ayuda económica destinada a la reparación de vehículos e insumos necesarios para las tareas que realizan en dicha Institución;\nQue este Departamento Ejecutivo cree conveniente otorgarles el beneficio por el compromiso con el que trabajan durante todo el año, y para ello debe dictarse el acto administrativo correspondiente;\nPor ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio a la\nASOCIACIÓN CUERPO\nBOMBEROS\nVOLUNTARIOS SIERRA DE LA VENTANA,\npor la suma de\nPESOS NOVENTA MIL ($ 90.000)\n, por los motivos enunciados en el exordio.-\nARTICULO 2º:\nLa erogación autorizada por el artículo anterior, será imputada en la Jurisdicción: Intendente Municipal - Categoría Programática 01: Ejecución Políticas Públicas- Partida: 5.1.7.0- Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro, del Presupuesto de Gastos vigentes.-\nARTICULO 3º:\nComuníquese a la Institución interesada. Tomen nota las oficinas municipales correspondientes. Regístrese y Cumplido. ARCHIVESE.-\n\n[DOC 38]\nBoletines/Tornquist\nDecreto Nº0404/17\nDecreto Nº 0404/17\nTornquist, 05/04/2017\nVisto\nLa solicitud efectuada por el Colegio Nuestra Señora de Luján, de la ciudad de Tornquist; y\nConsiderando\nQue el establecimiento educativo se encuentra abocado a la realización de diversas mejoras edilicias;\nQue requieren una ayuda económica destinada a la compra de chapas para el techado de una galería que conduce a las aulas;\nQue el Departamento Ejecutivo considera conveniente otorgar el beneficio solicitado, debido a que el Colegio cumple un rol fundamental en la educación de los niños y jóvenes de la localidad conteniendo, capacitando y formándolos con el objetivo de prepararlos para el futuro;\nPor ello, en uso de sus facultades,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1°:\nAbónese un subsidio de PESOS CUARENTA MIL SEISCIENTOS ($40.600), a favor del Colegio Nuestra Señora de Luján de la localidad de Tornquist, de acuerdo a los motivos expuestos en el exordio.-\nARTICULO 2°:\nLa erogación autorizada por el artículo anterior, será imputada en la Jurisdicción: Intendente Municipal - Categoría Programática 17: Fondo Educativo - Partida: 5.1.5.0- Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento 133.-\nARTICULO 3°:\nComuníquese a la institución. Tomen nota las dependencias municipales correspondientes. Regístrese y cumplido: ARCHÍVESE.-\n\n[DOC 39]\nBoletines/Tornquist\nDecreto Nº0405/17\nDecreto Nº 0405/17\nTornquist, 06/04/2017\nVisto\nLa nota presentada por la Dirección de la Escuela de Educación Secundaria Nº 1 de Tornquist; y\nConsiderando\nQue dicha institución se encuentra abocada a la realización de diversas mejoras que permitirán brindar un dictado de clases más confortable;\nQue solicitan una ayuda económica destinada a la compra de dos equipos de aire acondicionado frío/calor a fin de climatizar aulas del establecimiento;\nQue el Departamento Ejecutivo considera necesario y conveniente otorgar el beneficio solicitado para colaborar con la importante labor que desempeña la institución;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD  E  C  R  E  T  A\nARTICULO 1º:\nAbónese un subsidio de PESOS VEINTIDOS MIL DOSCIENTOS ($22.200) por única vez, a la Asociación Cooperadora de la Escuela Media Nº 1 de Tornquist, de acuerdo a los motivos enunciados en el exordio.-\nARTICULO 2º:\nLa erogación autorizada por el artículo anterior, será imputada en la Jurisdicción: Intendente Municipal - Categoría Programática 17: Fondo Educativo - Partida: 5.1.5.0- Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento 133.-\nARTÍCULO 3º:\nComuníquese a la institución interesada. Tomen nota las oficinas municipales correspondientes. Regístrese y Cumplido: ARCHIVESE.-\n\n[DOC 40]\nBoletines/Tornquist\nDecreto Nº0406/17\nDecreto Nº 0406/17\nPublicado en versión extractada\nTornquist, 06/04/2017\nAcción Social. Subvenciones a cinco vecinos del Distrito.\n\n[DOC 41]\nBoletines/Tornquist\nDecreto Nº0407/17\nDecreto Nº 0407/17\nPublicado en versión extractada\nTornquist, 06/04/2017\nPersonal. Ascenso a agente municipal.\n\n[DOC 42]\nBoletines/Tornquist\nDecreto Nº0408/17\nDecreto Nº 0408/17\nPublicado en versión extractada\nTornquist, 06/04/2017\nPersonal. Ascenso a agente municipal.\n\n[DOC 43]\nBoletines/Tornquist\nDecreto Nº0409/17\nDecreto Nº 0409/17\nTornquist, 06/04/2017\nVisto\nEl informe presentado por el Departamento de Recaudación Central, referido a la existencia de sepulturas vencidas en el Cementerio de la ciudad de Tornquist; y\nConsiderando\nQue de acuerdo a lo solicitado por el responsable del arrendamiento de las Fichas 218 y 219, Sr. Luján Ángel Rubén DNI.: 5.501.535, quién autorizó mediante nota de fecha 03/04/17 a destinar los restos al osario General;\nQue luego de proceder de acuerdo a lo normado, la citada dependencia solicita la baja correspondiente, en cumplimiento a lo dispuesto en el Artículo 63º de la Ordenanza Impositiva, referida al DERECHO DE CEMENTERIO;\nQue conforme a ello, los restos de sepultura o nichos vencidos cuyo arrendamiento no hubiera sido renovado a la fecha de su vencimiento, serán trasladados al Osario General;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nDese de baja las sepulturas del Cementerio de la ciudad de Tornquist de acuerdo a lo expresado en el exordio a nombre de\nFicha\nDifunto\nVencimiento\n218\nLUJAN ANGEL – LUJAN ALFREDO – CODUTTI LUJAN ADOLFO\n07/08/2009\n219\nLUJAN MARCIA C DE – LUJAN ELENA – CODUTTI CELINA MARIA\n12/04/2009\nARTICULO 2º:\nTomen nota las dependencias municipales correspondientes. Dése al Registro Oficial y cumplido: ARCHIVESE.-\n\n[DOC 44]\nBoletines/Tornquist\nDecreto Nº0410/17\nDecreto Nº 0410/17\nPublicado en versión extractada\nTornquist, 06/04/2017\nBecas de estudio a veintiún beneficiarios del Distrito.\n\n[DOC 45]\nBoletines/Tornquist\nDecreto Nº0412/17\nDecreto Nº 0412/17\nPublicado en versión extractada\nTornquist, 07/04/2017\nPersonal. Designa interina.\n\n[DOC 46]\nBoletines/Tornquist\nDecreto Nº0413/17\nDecreto Nº 0413/17\nTornquist, 07/04/2017\nVisto\nLa conmemoración de un nuevo aniversario de la  Fundación de la ciudad de\nTornquist\n, el próximo 17 de Abril del corriente año; y\nConsiderando\nQue el Gobierno Municipal debe dictar el acto administrativo correspondiente, habiendo obtenido la Resolución favorable del Ministerio de Gobierno de la Provincia de Buenos Aires, bajo el Nº 50;\nQue se han organizado una serie de actos oficiales, sociales y culturales, para conmemorar este importante acontecimiento;\nQue es preciso solventar los gastos que en concepto de organización, demanden al Municipio los eventos proyectados;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD  E  C  R  E  T  A\nARTICULO 1º:\nDeclárese\n\"No Laborable\"\npara la Administración Pública y Banco de la Provincia de Buenos Aires, y feriado optativo para la Industria, Comercio y restantes actividades que se desarrollen en el ámbito de la ciudad de Tornquist, el\n17 de Abril de 2017,\ncon motivo de celebrarse el\n134º Aniversario de su Fundación.-\nARTICULO 2º:\nAbónense los gastos ocasionados por los motivos expuestos en el presente Decreto, Finalidad:\nJurisdicción: Secretaría de Gobierno y Hacienda – Categoría Programática: 01\nAdministración de las Políticas Tributarias y Públicas, a las Partidas que corresponda del Presupuesto de gastos vigente.-\nARTICULO 3º:\nComuníquese a los Organismos Oficiales, y a las dependencias municipales respectivas. Dése al Registro Oficial, y cumplido: ARCHIVESE.-\n\n[DOC 47]\nBoletines/Tornquist\nDecreto Nº0414/17\nDecreto Nº 0414/17\nPublicado en versión extractada\nTornquist, 07/04/2017\nPersonal. Suspensión preventiva y sumario a empleado municipal.\n\n[DOC 48]\nBoletines/Tornquist\nDecreto Nº0415/17\nDecreto Nº 0415/17\nPublicado en versión extractada\nTornquist, 07/04/2017\nAcción Social. Subvención a vecina del Distrito.\n\n[DOC 49]\nBoletines/Tornquist\nDecreto Nº0416/17\nDecreto Nº 0416/17\nPublicado en versión extractada\nTornquist, 10/04/2017\nPersonal. Ascenso a agente municipal.\n\n[DOC 50]\nBoletines/Tornquist\nDecreto Nº0417/17\nDecreto Nº 0417/17\nPublicado en versión extractada\nTornquist, 10/04/2017\nPersonal. Ascenso a agente municipal.\n\n[DOC 51]\nBoletines/Tornquist\nDecreto Nº0418/17\nDecreto Nº 0418/17\nPublicado en versión extractada\nTornquist, 10/04/2017\nPersonal. Ascenso a agente municipal.\n\n[DOC 52]\nBoletines/Tornquist\nDecreto Nº0419/17\nDecreto Nº 0419/17\nTornquist, 10/04/2017\nVisto\nEl informe presentado por el Departamento de Recaudación Central, referido a la existencia de sepulturas vencidas en el Cementerio de la ciudad de Tornquist; y\nConsiderando\nQue de acuerdo a lo solicitado por el responsable del arrendamiento de la Ficha 195, Sra. Massaccesi, Silvia A. DNI.: 6.250.391, quién autorizó mediante nota de fecha 07/04/17 a destinar los restos al Osario General;\nQue luego de proceder de acuerdo a lo normado, la citada dependencia solicita la baja correspondiente, en cumplimiento a lo dispuesto en el Artículo 63º de la Ordenanza Impositiva, referida al DERECHO DE CEMENTERIO;\nQue conforme a ello, los restos de sepultura o nichos vencidos cuyo arrendamiento no hubiera sido renovado a la fecha de su vencimiento, serán trasladados al Osario General;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nDese de baja la sepultura del Cementerio de la ciudad de Tornquist de acuerdo a lo expresado en el exordio a nombre de\nFicha\nDifunto\nVencimiento\n195\nMAURIZI MARIA ELISA\n03/08/2016\nARTICULO 2º:\nTomen nota las dependencias municipales correspondientes. Dése al Registro Oficial y cumplido: ARCHIVESE.-\n\n[DOC 53]\nBoletines/Tornquist\nDecreto Nº0420/17\nDecreto Nº 0420/17\nTornquist, 10/04/2017\nVisto\nLa solicitud de un subsidio presentada por la Asociación Cooperadora del Centro de Educación Física Nº 9 de Tornquist; y\nConsiderando\nQue en dicha institución se realizan diferentes actividades deportivas, transmitiendo valores para la formación de las personas;\nQue la misma cumple un rol fundamental en la sociedad, debido a que contiene, educa y forma a niños y jóvenes con el objetivo de prepararlos para el futuro;\nQue solicitan una ayuda económica destinada a solventar gastos administrativos y de funcionamiento, como servicio de electricidad, mantenimiento y limpieza, entre otros;\nQue este Departamento Ejecutivo cree oportuno otorgarle un beneficio, por la gran tarea que lleva adelante, ofreciendo una alternativa de formación y sana distracción a niños y jóvenes del Distrito;\nPor ello, en uso de sus facultades;\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio de\nPESOS SIETE MIL ($ 7.000)\na la Asociación Cooperadora del C.E.F. Nº 9 de la ciudad de Tornquist, por los motivos expuestos en el exordio.-\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la Jurisdicción: Intendente Municipal - Categoría Programática: 17.00 Fondo Educativo – Partida: 5.1.5.0 Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento: 133.-\nARTICULO 3º:\nComuníquese a la institución interesada. Tomen nota las oficinas municipales correspondientes. Regístrese y Cumplido. ARCHIVESE.-\n\n[DOC 54]\nBoletines/Tornquist\nDecreto Nº0421/17\nDecreto Nº 0421/17\nTornquist, 10/04/2017\nVisto\nEl programa de Fondos Rotatorios a productores del Distrito que nació con la firma del convenio entre el Ministerio de Agricultura, Ganadería y Pesca de la Nación y la Municipalidad de Tornquist en el marco de la Ley Nro. 26.509; y\nConsiderando\nQue el mismo está orientado a la ayuda de pequeños y medianos productores, a los cuales se les ha realizado un diagnóstico, llevando a cabo una planificación, que ha permitido su inclusión en el programa;\nQue los fondos a entregar serán utilizados en la compra de insumos necesarios para la actividad de los productores;\nQue los productores beneficiados con el otorgamiento de este Fondo deberán firmar un acta de acuerdo elaborada por la Secretaría de Producción, previo a la recepción del mismo, en el cual se detallará la metodología de devolución del importe entregado;\nPor ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1°\n:\nAbónese la suma total de\npesos sesenta y dos mil setecientos setenta y dos con 84/100 ($ 62.772,84)\nen concepto de Fondo Rotatorio, de acuerdo a lo enunciado en el considerando, al siguiente beneficiario:\nBENEFICIARIO\nCUIT\nIMPORTE\n7 de FEBRERO S.R.L.\n30-70929345-8\n$ 62.772,84\nARTICULO 2°\n:\nEl importe otorgado será imputado a la Secretaría de Producción - 1110104000, Categoría Programática  30.00 - Partida 6.3.1.0., afectado al recurso 35.1.02.11.-\nARTICULO 3°\n:\nComuníquese. Tomen nota las dependencias municipales correspondientes. Regístrese y Cumplido. Archívese.-\n\n[DOC 55]\nBoletines/Tornquist\nDecreto Nº0422/17\nDecreto Nº 0422/17\nTornquist, 11/04/2017\nVisto\nLa solicitud de un subsidio presentada por la Asociación Cooperadora del Instituto Secundario Ernesto Tornquist; y\nConsiderando\nQue requieren una ayuda económica destinada a realizar tareas de instalación de gas en el Jardín de Infantes Nº 907, que depende del mencionado Instituto;\nQue este Departamento Ejecutivo, cree conveniente realizar un aporte ya que la institución brinda educación y asistencia a muchos niños y jóvenes, confiriéndoles una formación integral;\nPor ello, en uso de sus facultades,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio a la\nASOCIACION\nCOOPERADORA\nDEL\nINSTITUTO SECUNDARIO ERNESTO TORNQUIST\nde la localidad de Tornquist, por la suma de pesos\nDIECINUEVE MIL OCHOCIENTOS ($19.800.-),\nsegún los motivos enunciados en el exordio.-\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.5.0 Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento: 133.-\nARTÍCULO 3º:\nComuníquese a la institución interesada. Tomen nota las oficinas municipales correspondientes. Regístrese y Cumplido: ARCHIVESE.-\n\n[DOC 56]\nBoletines/Tornquist\nDecreto Nº0423/17\nDecreto Nº 0423/17\nTornquist, 11/04/2017\nVisto\nLa solicitud de un subsidio presentada por el Sportman Club Tres Picos; y\nConsiderando\nQue dicha Entidad solicita al Municipio una ayuda económica  destinada a culminar con las obras de infraestructura que viene realizando en dicho predio con el fin de mejorar el desarrollo de las actividades sociales y deportivas;\nQue cumple un rol fundamental en esa localidad, debido a que contiene, educa y forma a niños y jóvenes con el objetivo de prepararlos para el futuro;\nQue dicho predio es utilizado por los establecimientos educativos que allí se encuentran, para realizar las diferentes disciplinas deportivas;\nQue este Departamento Ejecutivo cree necesario otorgarle el beneficio, pues la citada Institución posibilita la práctica de actividades necesarias para la salud física y mental;\nQue la Institución se encuentra inscripta bajo la Personería Jurídica, Matrícula Nº 37942;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD  E  C  R  E  T  A\nARTICULO 1º:\nAbónese un subsidio al\nSPORTMAN CLUB TRES PICOS\n, por la suma de\nPESOS CIENTO VEINTIDOS MIL ($122.000,00)\npor los motivos enunciados en el exordio.-\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro – Fuente de Financiamiento: 133.-\nARTICULO 3º:\nComuníquese a la Institución. Tomen nota las dependencias municipales correspondientes. Regístrese y Cumplido: ARCHIVESE.-\n\n[DOC 57]\nBoletines/Tornquist\nDecreto Nº0424/17\nDecreto Nº 0424/17\nPublicado en versión extractada\nTornquist, 11/04/2017\nPersonal. Abona premio especial por antigüedad a dos agentes municipales.\n\n[DOC 58]\nBoletines/Tornquist\nDecreto Nº0425/17\nDecreto Nº 0425/17\nPublicado en versión extractada\nTornquist, 11/04/2017\nAcción Social. Subvención a vecino del Distrito.\n\n[DOC 59]\nBoletines/Tornquist\nDecreto Nº0426/17\nDecreto Nº 0426/17\nTornquist, 11/04/2017\nVisto\nLos términos de la Ordenanza Nº 1863/07, sancionada por el Honorable Concejo Deliberante con fecha 14 de Mayo del año 2007 y Decreto Promulgatorio 297/07, referida a la Creación del Fondo Municipal de Apoyo y Promoción de Emprendimientos Productivos (FOMEPRO); y\nConsiderando\nQue el Departamento Ejecutivo firmó el Convenio Marco de Adhesión Plan “El Trabajo Dignifica” con el Ministerio de Desarrollo Humano de la Provincia de Buenos Aires;\nQue dichos fondos son destinados a otorgar microcréditos con el fin de apoyar y estimular actividades en el Distrito de Tornquist;\nQue la Sra. Natali, Daniela Jesica se presentó en la Secretaría de Producción Comercio e Industria, solicitando financiamiento para su emprendimiento por la suma de Pesos Nueve  Mil seiscientos ($ 9.600,00);\nQue la beneficiaria deberá firmar un\nActa Acuerdo\nelaborada por la Secretaria de Producción Comercio e Industria, previo a la recepción de los Fondos, en el cual se detallara la metodología de devolución del importe entregado;\nPor ello, en uso de sus facultades,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nDECRETA\nARTÍCULO 1º:\nAbónese  la suma de\nPesos Nueve Mil  Seiscientos ($ 9.600,00)\n, a favor de la\nSra.\nNatali\nDaniela Jesica\n– DNI  Nº 30.809.698\n, con domicilio en la calle 25 de Mayo Nº 153   de  Tornquist, para financiamiento de su Emprendimiento denominado “Costura Varias”, conforme implementación del Programa “FOMEPRO”.-\nARTÍCULO 2º:\nLa devolución del monto autorizado de $ 9.600,00 se realizará en doce (12) cuotas mensuales, iguales y consecutivas de Ochocientos cincuenta y dos con 95/100 (\n$\n852.95)\ncada una, venciendo la primera el 05 de  mayo de 2017, no gozando de período de gracia.-\nARTÍCULO 3º:\nEl importe otorgado por el Artículo 1º, será imputado a la Secretaría de  Producción Comercio e Industria – Categoría Programática 17 – Programa FOMEPRO – Partida 6.3.1.0 – Préstamos a largo plazo al sector privado.-\nARTÍCULO 4º:\nComuníquese al interesado. Tomen nota las dependencias Municipales correspondientes. Regístrese y Cumplido: ARCHÍVESE.-\n\n[DOC 60]\nBoletines/Tornquist\nDecreto Nº0427/17\nDecreto Nº 0427/17\nTornquist, 11/04/2017\nVisto\nLa solicitud de un subsidio presentada por las autoridades del\nJardín de Infantes Nº 902 “Juan Ramón Jiménez”\nde la localidad de Saldungaray; y\nConsiderando\nQue dicha Entidad posee jornada completa al cuidado y educación de los niños de ocho horas, gran parte de la comunidad educativa proviene de familias con problemas socio-económicos;\nQue requieren una ayuda económica destinada a la compra de juegos para el patio, ya que algunos se encuentran rotos y deteriorados por el uso y la antigüedad;\nQue este Departamento Ejecutivo cree necesario otorgarles el beneficio a dicha Institución, ya que la misma cobija a niños que día a día reciben amor, educación y cuidado;\nPor ello, en uso de sus facultades;\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un Subsidio a  favor de la\nAsociación Cooperadora\ndel\nJardín de Infantes Nº 902 “Juan Ramón Jiménez” de Saldungaray\n, por la suma de Pesos\nSESENTA y SIETE MIL ($67.000.-),\nsegún los motivos expuestos en el exordio.-\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.5.0 Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento: 133.-\nARTÍCULO 3º:\nComuníquese a la Institución interesada. Tomen nota las oficinas municipales correspondientes. Regístrese y Cumplido: ARCHIVESE.-\n\n[DOC 61]\nBoletines/Tornquist\nDecreto Nº0428/17\nDecreto Nº 0428/17\nTornquist, 12/04/2017\nVisto\nLa solicitud de un subsidio presentada por la Asociación Cooperadora del Instituto Secundario Ernesto Tornquist; y\nConsiderando\nQue requieren una ayuda económica destinada al pago de trabajos de cerrajería, aberturas y electricidad a fin de culminar obras en el Jardín de Infantes Nº 907, que depende del mencionado Instituto;\nQue este Departamento Ejecutivo, cree conveniente realizar un aporte ya que la institución brinda educación y asistencia a muchos niños y jóvenes, confiriéndoles una formación integral;\nPor ello, en uso de sus facultades,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio a la\nASOCIACION\nCOOPERADORA\nDEL\nINSTITUTO SECUNDARIO ERNESTO TORNQUIST\nde la localidad de Tornquist, por la suma de PESOS QUINCE MIL OCHENTA\n($15.080)\n,  según los motivos enunciados en el exordio.-\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.5.0 Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento: 133.-\nARTÍCULO 3º:\nComuníquese a la institución interesada. Tomen nota las oficinas municipales correspondientes. Regístrese y Cumplido: ARCHIVESE.-\n\n[DOC 62]\nBoletines/Tornquist\nDecreto Nº0429/17\nDecreto Nº 0429/17\nPublicado en versión extractada\nTornquist, 12/04/2017\nAcción Social. Subvención a vecina del Distrito.\n\n[DOC 63]\nBoletines/Tornquist\nDecreto Nº0430/17\nDecreto Nº 0430/17\nPublicado en versión extractada\nTornquist, 12/04/2017\nPersonal. Designa agente en Planta Transitoria.\n\n[DOC 64]\nBoletines/Tornquist\nDecreto Nº0431/17\nDecreto Nº 0431/17\nPublicado en versión extractada\nTornquist, 12/04/2017\nBecas de estudio a veinte beneficiarios del Distrito. Transporte.\n\n[DOC 65]\nBoletines/Tornquist\nDecreto Nº0432/17\nDecreto Nº 0432/17\nPublicado en versión extractada\nTornquist, 12/04/2017\nBeca de estudio a diecinueve beneficiarios del Distrito. Transporte.\n\n[DOC 66]\nBoletines/Tornquist\nDecreto Nº0433/17\nDecreto Nº 0433/17\nTornquist, 12/04/2017\nVisto\nLa solicitud efectuada por autoridades del Jardín de Infantes  Nº 902  “Juan Ramón Jiménez” de la localidad de Saldungaray; y\nConsiderando\nQue el establecimiento educativo se encuentra organizando los festejos de su aniversario junto a la comunidad educativa y para ello contarán con la presencia del Ballet Folklórico Municipal de la ciudad de Olavarría;\nQue recurren a este municipio para obtener una ayuda económica destinada a solventar los gastos de traslado que demandará el viaje del mencionado ballet;\nQue el Departamento Ejecutivo considera conveniente otorgar el beneficio solicitado para colaborar con la importante labor que desempeña la institución;\nPor ello, en uso de sus facultades,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1°:\nAbónese un subsidio de PESOS OCHO MIL NOVECIENTOS ($8.900) por única vez, a favor de la Asociación Cooperadora del Jardín de Infantes Nº 902  “Juan Ramón Jiménez” de la localidad de Saldungaray, de acuerdo a los motivos expuestos en el exordio.-\nARTICULO 2°:\nLa erogación autorizada por el artículo anterior, será imputada en la Jurisdicción: Intendente Municipal - Categoría Programática 17: Fondo Educativo - Partida: 5.1.5.0- Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento 133.-\nARTICULO 3°:\nComuníquese. Tomen nota las dependencias municipales correspondientes. Regístrese y cumplido: ARCHÍVESE.-\n\n[DOC 67]\nBoletines/Tornquist\nDecreto Nº0434/17\nDecreto Nº 0434/17\nPublicado en versión extractada\nTornquist, 18/04/2017\nPersonal. Incorpora Jefe. Baja interina.\n\n[DOC 68]\nBoletines/Tornquist\nDecreto Nº0435/17\nDecreto Nº 0435/17\nTornquist, 18/04/2017\nVisto\nLa nota del contratista, presentada el día 20/03/2017 solicitando el reintegro de lo retenido en certificados de la\nOBRA\n: MANTENIMIENTO Y LIMPIEZA DE ALCANTARILLAS Y PUENTES EN RUTA PCIAL. N° 76 DESDE ACCESO A TORNQUIST HASTA ROTONDA DE ACCESO A LA LOCALIDAD DE SIERRA DE LA VENTANA – DISTRITO DE TORNQUIST”\nsegún contrato  Nº 27/16 de fecha 22/09/2016; y\nConsiderando\nQue se trata de la retención del 5% por Garantía, según detalle:\nCERT. N°\nFECHA\nIMPORTE\nRET. 5%\nO.PAGO\nFECHA\n1\n26/09/2016\n228.000,00\n11.400,00\n9747\n27/09/2016\n11.400,00\nQue el acta de Recepción Definitiva de la Obra se firmó el día 20/03/2017, y de acuerdo al Artículo 203º del Reglamento de Contabilidad, puede reintegrarse la garantía retenida, una vez firmada la recepción mencionada;\nPor ello en uso de sus facultades,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD    E    C    R     E     T    A\nARTICULO 1º:\nReintégrese la suma de pesos $ 11.400,00 a la firma CAVALLOTTI, RAFAEL ANGEL A., CUIT Nº 20-26004342-1, domiciliado en Intendente Ruppel 767 de la ciudad de Tornquist, por los motivos expuestos en el epígrafe.-\nARTICULO 2º:\nEl reintegro autorizado por el artículo anterior, se imputará en la\nFinalidad\n: Cuenta Extrapresupuestaria - Retención 5% Garantía – Art. 203 Reg. Cont. - 216213300 “Retención 5% Garantía – Art. 203 Reg. Cont. código  AXT 71116”.-\nARTICULO 3º:\nComuníquese al interesado y a las dependencias municipales que correspondan. Regístrese y cumplido: ARCHIVESE.-\n\n[DOC 69]\nBoletines/Tornquist\nDecreto Nº0436/17\nDecreto Nº 0436/17\nTornquist, 18/04/2017\nVisto\nLa nota del contratista, presentada el día 27/01/2017 solicitando el reintegro de lo retenido en certificados de la\nOBRA\n: REACONDICIONAMIENTO DEL SISTEMA DE DESAGÜES CLOACALES EN BALNEARIO PARQUE NORTE”\nsegún contrato  Nº 01/16 de fecha 04/01/2016; y\nConsiderando\nQue se trata de la retención del 5% por Garantía, según detalle:\nCERT. N°\nFECHA\nIMPORTE\nRET. 5%\nO.PAGO\nFECHA\n1\n15/02/2016\n66.550,00\n3.327,50\n975\n17/02/2016\n2\n22/02/2016\n66.550,00\n3.327,50\n1233\n24/02/2016\n3\n14/03/2016\n66.550,00\n3.327,50\n1895\n14/03/2016\n9.982,50\nQue el acta de Recepción Definitiva de la Obra se firmó el día 27/01/2017, y de acuerdo al Artículo 203º del Reglamento de Contabilidad, puede reintegrarse la garantía retenida, una vez firmada la recepción mencionada;\nPor ello en uso de sus facultades,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD    E    C    R     E     T    A\nARTICULO 1º:\nReintégrese la suma de pesos $ 9.982,50 a la firma OSCAR CARLOS QUIROZ., CUIT Nº 20-16606884-4, domiciliado en General Paz 450 de la ciudad de Tornquist, por los motivos expuestos en el epígrafe.-\nARTICULO 2º:\nEl reintegro autorizado por el artículo anterior, se imputará en la\nFinalidad\n: Cuenta Extrapresupuestaria - Retención 5% Garantía – Art. 203 Reg. Cont. - 216213300 “Retención 5% Garantía – Art. 203 Reg. Cont. código  AXT 71116”.-\nARTICULO 3º:\nComuníquese al interesado y a las dependencias municipales que correspondan. Regístrese y cumplido: ARCHIVESE.-\n\n[DOC 70]\nBoletines/Tornquist\nDecreto Nº0437/17\nDecreto Nº 0437/17\nTornquist, 18/04/2017\nVisto\nLa nota del contratista, presentada el día 03/04/2017 solicitando el reintegro de lo retenido en certificados de la\nOBRA\n: PROVISION DEL SERVICIO DE DESAGÜES CLOACALES POR RED A BARRIO PRO.CRE.AR (MZ.45) EN LA CIUDAD DE TORNQUIST – ETAPA II”\nsegún contrato  Nº 03/16 de fecha 03/02/2016; y\nConsiderando\nQue se trata de la retención del 5% por Garantía, según detalle:\nCERT. N°\nFECHA\nIMPORTE\nRET. 5%\nO.PAGO\nFECHA\n1\n28/04/2016\n214.400,00\n10.720,00\n4320\n06/05/2016\n2\n30/09/2016\n53.600,00\n2.680,00\n10325\n05/10/2016\n13.400,00\nQue el acta de Recepción Definitiva de la Obra se firmó el día 03/04/2017, y de acuerdo al Artículo 203º del Reglamento de Contabilidad, puede reintegrarse la garantía retenida, una vez firmada la recepción mencionada;\nPor ello en uso de sus facultades,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD    E    C    R     E     T    A\nARTICULO 1º:\nReintégrese la suma de pesos $ 13.400,00 a la firma OSCAR CARLOS QUIROZ., CUIT Nº 20-16606884-4, domiciliado en General Paz 450 de la ciudad de Tornquist, por los motivos expuestos en el epígrafe.-\nARTICULO 2º:\nEl reintegro autorizado por el artículo anterior, se imputará en la\nFinalidad\n: Cuenta Extrapresupuestaria - Retención 5% Garantía – Art. 203 Reg. Cont. - 216213300 “Retención 5% Garantía – Art. 203 Reg. Cont. código  AXT 71116”.-\nARTICULO 3º:\nComuníquese al interesado y a las dependencias municipales que correspondan. Regístrese y cumplido: ARCHIVESE.-\n\n[DOC 71]\nBoletines/Tornquist\nDecreto Nº0438/17\nDecreto Nº 0438/17\nTornquist, 18/04/2017\nVisto\nLa solicitud efectuada por la Biblioteca Popular “Mariano Moreno” de Sierra de la Ventana, en cuanto al otorgamiento de un subsidio; y\nConsiderando\nQue la mencionada institución solicita una ayuda económica destinada a afrontar gastos operativos y de funcionamiento, como gasto en personal, adquisición de material de lectura o didáctico, gastos de limpieza, entre otros;\nQue este Departamento Ejecutivo cree necesario otorgarle dicha ayuda ya que el trabajo que realiza contribuye a la formación educativa y cultural de toda la población;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nAbónese un subsidio a la\nAsociación Cooperadora\nde la Biblioteca\nPopular “Mariano Moreno” de Sierra de la Ventana\npor la suma de\nPESOS: DIECISEIS MIL ($ 16.000.-),\ndurante los meses de Abril a Diciembre del 2017, de acuerdo a lo enunciado en el exordio.-\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin Fines de Lucro – Fuente de Financiamiento: 133.-\nARTICULO 3º:\nComuníquese a la Institución. Tomen nota las dependencias municipales correspondientes. Regístrese y cumplido: ARCHIVESE.-\n\n[DOC 72]\nBoletines/Tornquist\nDecreto Nº0439/17\nDecreto Nº 0439/17\nPublicado en versión extractada\nTornquist, 18/04/2017\nModifica importe a beca de estudio.\n\n[DOC 73]\nBoletines/Tornquist\nDecreto Nº0440/17\nDecreto Nº 0440/17\nPublicado en versión extractada\nTornquist, 18/04/2017\nAcción Social. Subvenciones a cuatro vecinos del Distrito.\n\n[DOC 74]\nBoletines/Tornquist\nDecreto Nº0441/17\nDecreto Nº 0441/17\nTornquist, 19/04/2017\nVisto\nEl Decreto Nro. 083/17 por el cual se da apertura a las Cajas Chicas para el año 2017; y\nConsiderando\nQue de acuerdo al Artículo 87º del Decreto 2980/00 RAFAM, la constitución, ampliación, disminución y anulación de los anticipos de fondos para la atención de gastos menores en el sistema de Caja Chica debe instrumentarse mediante Decreto del Departamento Ejecutivo;\nQue existe la necesidad de realizar una modificación en el funcionario responsable de la Caja Chica de la Secretaría de Acción Social en Saldungaray;\nQue es necesario constituir una Caja Chica en la Delegación de Tres Picos;\nPor ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nCréase la apertura de “Cajas Chicas” para el año 2017, de acuerdo al detalle que se indica a continuación:\nCuenta Extrapresupuestaria: ACTIVOS – CREDITOS – 1138 – FONDO ROTATORIO AXT 2000 – ANTICIPOS OTORGADOS 2400 – APERTURAS CAJAS CHICAS.-\nJurisdicción\nCategoría\nProgramática\nDependencia\nSolicitante\nFuncionario\nResponsable\nImporte\nSec. Gobierno\ny Hacienda\n01.00\nDelegación Tres Picos\nAmer Ricardo Alberto\nProveedor 6110\n$ 1.200,00\nARTICULO 2º:\nModifíquese el artículo 1º del Decreto Nro. 83/17 en lo pertinente a la CAJA CHICA de la jurisdicción SECRETARIA DE ACCION SOCIAL – dependencia ACCION SOCIAL SALDUNGARAY, quedando redactado de la siguiente manera:\nJURISDICCION\nCATEGORIA\nPROGRAMATICA\nDEPENDENCIA\nSOLICITANTE\nFUNCIONARIO\nRESPONSABLE\nIMPORTE\nSec. de Acción Social\n01.00\nAcción Social Saldungaray\nMarzialetti Marianela\nProveedor 6263\n$ 1.200,00\nARTICULO 3º:\nComuníquese al Honorable Tribunal de Cuentas. Tomen nota las dependencias municipales correspondientes. Regístrese y Cumplido. ARCHIVESE.-\n\n[DOC 75]\nBoletines/Tornquist\nDecreto Nº0442/17\nDecreto Nº 0442/17\nTornquist, 19/04/2017\nVisto\nLa solicitud de un subsidio presentada por la Asociación Bomberos Voluntarios de  Felipe Sola; y\nConsiderando\nQue solicitan una ayuda económica destinada a la realización de un evento a llevarse a cabo el día 22 de Abril del corriente año;\nQue este Departamento Ejecutivo cree necesario otorgarles el beneficio por el compromiso con el que trabajan durante todo el año, y para ello debe dictarse el acto administrativo correspondiente;\nPor ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1°:\nAbónese un subsidio a la\nASOCIACION BOMBEROS\nVOLUNTARIOS DE FELIPE SOLA\npor la suma de Pesos:\nOCHO MIL ($8.000.-),\npor los motivos expuestos en el exordio.-\nARTICULO 2º:\nLa erogación ocasionada por el presente Decreto, será imputada en la Jurisdicción: Intendente Municipal- Categoría Programática 01: Ejecución Políticas Públicas- Partida: 5.1.7.0- Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro, del Presupuesto de Gastos vigentes.-\nARTÍCULO 3º:\nComuníquese a la Institución interesada. Tomen nota las oficinas municipales correspondientes. Regístrese y Cumplido: ARCHIVESE.-\n\n[DOC 76]\nBoletines/Tornquist\nDecreto Nº0443/17\nDecreto Nº 0443/17\nPublicado en versión extractada\nTornquist, 19/04/2017\nAcción Social. Subvenciones a siete vecinos del Distrito.\n\n[DOC 77]\nBoletines/Tornquist\nDecreto Nº0444/17\nDecreto Nº 0444/17\nPublicado en versión extractada\nTornquist, 19/04/2017\nAcción Social. Subvención a vecina del Distrito.\n\n[DOC 78]\nBoletines/Tornquist\nDecreto Nº0445/17\nDecreto Nº 0445/17\nPublicado en versión extractada\nTornquist, 19/04/2017\nPersonal. Abona bonificación por dedicación a cuatro agentes municipales.\n\n[DOC 79]\nBoletines/Tornquist\nDecreto Nº0446/17\nDecreto Nº 0446/17\nPublicado en versión extractada\nTornquist, 19/04/2017\nPersonal. Ascenso a agente municipal.\n\n[DOC 80]\nBoletines/Tornquist\nDecreto Nº0447/17\nDecreto Nº 0447/17\nTornquist, 19/04/2017\nVisto\nEl Expediente del Departamento Ejecutivo Nº 082/17 y la sanción de la\nORDENANZA N\nº 2942/17\n, aprobada por Unanimidad en la Sala de Sesiones del HCD el día 18 de Abril del año 2017; y\nConsiderando\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD  E  C  R  E  T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA N\nº 2942/17\n, por medio de la cual se modifican los montos máximos y mínimos de las diferentes líneas de financiamiento descriptas en los aspectos Técnicos del Anexo I correspondiente a la Ordenanza Nº 1863/07. Fondo Municipal de Apoyo y Promoción de Emprendimientos Productivos (FOMEPRO).-\nARTICULO 2º:\nComuníquese. Tomen nota las dependencias municipales respectivas. Dese al Registro Oficial y cumplido: ARCHÍVESE.-\n\n[DOC 81]\nBoletines/Tornquist\nDecreto Nº0448/17\nDecreto Nº 0448/17\nTornquist, 19/04/2017\nVisto\nEl Expediente del Honorable Concejo Deliberante Nº 6803/16 y la sanción de la\nORDENANZA N\nº 2943/17\n, aprobada por Unanimidad en la Sala de Sesiones del HCD el día 18 de Abril del año 2017; y\nConsiderando\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD  E  C  R  E  T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA N\nº 2943/17\n, por medio de la cual se declara a la loica pampeana (Sturnella defilippii, conocido como “pechito colorado”) y sus hábitats como emblemas del Distrito de Tornquist.-\nARTICULO 2º:\nComuníquese. Tomen nota las dependencias municipales respectivas. Dese al Registro Oficial y cumplido: ARCHÍVESE.-\n\n[DOC 82]\nBoletines/Tornquist\nDecreto Nº0449/17\nDecreto Nº 0449/17\nTornquist, 19/04/2017\nVisto\nEl Expediente del Honorable Concejo Deliberante Nº 6888/16 y la sanción de la\nORDENANZA N\nº 2944/17\n, aprobada por Unanimidad en la Sala de Sesiones del HCD el día 18 de Abril del año 2017; y\nConsiderando\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD  E  C  R  E  T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA N\nº 2944/17\n, por medio de la cual se dispone que las personas jubiladas y pensionadas residentes en el Distrito de Tornquist, beneficiarios de la Jubilación o Pensión Mínima y que no cuenten con otro ingreso, tengan acceso y permanencia gratuita a los eventos culturales organizados por el Municipio de Tornquist.-\nARTICULO 2º:\nComuníquese. Tomen nota las dependencias municipales respectivas. Dese al Registro Oficial y cumplido: ARCHÍVESE.-\n\n[DOC 83]\nBoletines/Tornquist\nDecreto Nº0450/17\nDecreto Nº 0450/17\nTornquist, 19/04/2017\nVisto\nEl Expediente del Departamento Ejecutivo Nº 014/17 y la sanción de la\nORDENANZA N\nº 2945/17\n, aprobada por Unanimidad en la Sala de Sesiones del HCD el día 18 de Abril del año 2017; y\nConsiderando\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD  E  C  R  E  T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA N\nº 2945/17\n, por medio de la cual se otorga un incremento salarial del 10% (diez por ciento) a partir del 1 de Abril de 2017, para todas las categorías de los sueldos del personal municipal..-\nARTICULO 2º:\nComuníquese. Tomen nota las dependencias municipales respectivas. Dese al Registro Oficial y cumplido: ARCHÍVESE.-\n\n[DOC 84]\nBoletines/Tornquist\nDecreto Nº0451/17\nDecreto Nº 0451/17\nTornquist, 19/04/2017\nVisto\nEl Expediente del Departamento Ejecutivo Nº 399/16 y la sanción de la\nORDENANZA N\nº 2946/17\n, aprobada por Unanimidad en la Sala de Sesiones del HCD el día 18 de Abril del año 2017; y\nConsiderando\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD  E  C  R  E  T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA N\nº 2946/17\n, por medio de la cual se convalida la firma de las Especificaciones Técnicas Básicas para el Servicio de administración y control de licencias médicas y la realización de juntas médicas del personal de la Dirección General de Cultura y Educación.-\nARTICULO 2º:\nComuníquese. Tomen nota las dependencias municipales respectivas. Dese al Registro Oficial y cumplido: ARCHÍVESE.-\n\n[DOC 85]\nBoletines/Tornquist\nDecreto Nº0452/17\nDecreto Nº 0452/17\nPublicado en versión extractada\nTornquist, 19/04/2017\nAcción Social. Modifica beneficiario de subvención.\n\n[DOC 86]\nBoletines/Tornquist\nDecreto Nº0453/17\nDecreto Nº 0453/17\nPublicado en versión extractada\nTornquist, 20/04/2017\nPersonal. Cancela licencia especial sin goce de haberes a agente municipal.\n\n[DOC 87]\nBoletines/Tornquist\nDecreto Nº0454/17\nDecreto Nº 0454/17\nPublicado en versión extractada\nTornquist, 20/04/2017\nPersonal. Ascenso a agente municipal.\n\n[DOC 88]\nBoletines/Tornquist\nDecreto Nº0455/17\nDecreto Nº 0455/17\nTornquist, 20/04/2017\nVisto\nLa solicitud de un subsidio presentada por el\nCentro de Jubilados y Pensionados de Sierra de la Ventana;\ny\nConsiderando\nQue la mencionada institución solicita una ayuda económica destinada al mantenimiento y refacción de dicho Edificio;\nQue este Departamento Ejecutivo cree necesario acceder a la citada petición, ya que considera muy importante colaborar con las instituciones que trabajan en el bien de la comunidad;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nAbónese un Subsidio al\nCENTRO DE JUBILADOS y\nPENSIONADOS DE SIERRA DE LA VENTANA\npor la suma de pesos:\nTREINTA MIL ($30.000.-)\nde acuerdo a lo enunciado en el exordio.-\nARTICULO 2º:\nLa erogación autorizada por el artículo anterior, será imputada en la Jurisdicción: Intendente Municipal- Categoría Programática 01: Ejecución Políticas Públicas- Partida: 5.1.7.0- Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro, del Presupuesto de Gastos vigente.-\nARTICULO 3º:\nComuníquese a la Institución interesada. Tomen nota las dependencias municipales correspondientes; Regístrese y Cumplido. ARCHIVESE.-\n\n[DOC 89]\nBoletines/Tornquist\nDecreto Nº0456/17\nDecreto Nº 0456/17\nPublicado en versión extractada\nTornquist, 20/04/2017\nAcción Social. Subvenciones a cinco vecinos del Distrito.\n\n[DOC 90]\nBoletines/Tornquist\nDecreto Nº0457/17\nDecreto Nº 0457/17\nPublicado en versión extractada\nTornquist, 21/04/2017\nBeca de estudio. Modifica monto.\n\n[DOC 91]\nBoletines/Tornquist\nDecreto Nº0458/17\nDecreto Nº 0458/17\nPublicado en versión extractada\nTornquist, 21/04/2017\nPersonal. Designa interina,\n\n[DOC 92]\nBoletines/Tornquist\nDecreto Nº0459/17\nDecreto Nº 0459/17\nTornquist, 21/04/2017\nVisto\nLas actuaciones del Expediente Nº 112/17, caratulado:\n“Olivera Yolanda Bibiana M. solicita Prescripción Administrativa sobre Tasas Municipales Partida 9218”; y\nConsiderando\nQue la contribuyente, ha requerido la prescripción de la deuda por la Tasa Servicios Sanitarios y Servicios Públicos Urbanos de la Partida Nº 9218;\nQue a fojas 21 existe dictamen del Abogado, citando jurisprudencia sobre prescripción y aconsejando en el mismo el otorgamiento de lo peticionado, desde la cuota 01/02 hasta la cuota 12/06;\nPor ello en uso de sus facultades,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD E C R E T A\nARTICULO 1º:\nAutorizase a realizar la liquidación correspondiente a la Tasa Municipal Servicios Sanitarios y Servicios Públicos Urbanos de la Partida Nº 9218; desde la cuota 01/02 hasta el período 12/06 de la Sra. OLIVERA, Yolanda Viviana María; teniendo en cuenta la PRESCRIPCION, determinada en el Art. 278 y 278 Bis de la Ley Orgánica de las Municipalidades.-\nARTICULO 2º:\nComuníquese a la interesada. Tomen nota todas las dependencias municipales que correspondan. Dése al Registro Oficial, y cumplido: ARCHIVESE.-\n\n[DOC 93]\nBoletines/Tornquist\nDecreto Nº0460/17\nDecreto Nº 0460/17\nTornquist, 21/04/2017\nVisto\nLas actuaciones del Expediente Nº 113/17, caratulado:\n“Bermúdez, Susana solicita Prescripción Administrativa Partida 15289”;\ny\nConsiderando\nQue la contribuyente, ha requerido la prescripción de la deuda por la Tasa Servicios Sanitarios y Servicios Públicos Urbanos de la Partida Nº 15289;\nQue a fojas 11 existe dictamen del Abogado, citando jurisprudencia sobre prescripción y aconsejando en el mismo el otorgamiento de lo peticionado, desde la cuota 01/02 hasta la cuota 12/06;\nPor ello en uso de sus facultades,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD E C R E T A\nARTICULO 1º:\nAutorizase a realizar la liquidación correspondiente a la Tasa Municipal Servicios Sanitarios desde la cuota 06/02 hasta el período 12/06 y Servicios Públicos Urbanos desde la cuota 02/02 hasta la cuota 12/06 de la Partida Nº 15289;  de la Sra. BERMUDEZ, Susana; teniendo en cuenta la PRESCRIPCION, determinada en el Art.  278 y  278 Bis de la Ley Orgánica de las Municipalidades.-\nARTICULO 2º:\nComuníquese a la interesada. Tomen nota todas las dependencias municipales que correspondan. Dése al Registro Oficial, y cumplido: ARCHIVESE.-\n\n[DOC 94]\nBoletines/Tornquist\nDecreto Nº0461/17\nDecreto Nº 0461/17\nTornquist, 24/04/2017\nVisto\nLa nota enviada por el Secretario de Producción, referida a la visita de funcionarios de la Dirección de Pesca del Ministerio de Agroindustria de la Provincia de Buenos Aires; y\nConsiderando\nQue realizarán una charla informativa con instituciones comprometidas con la pesca deportiva;\nQue la misma se llevará a cabo el día 28 de abril del corriente año en la Sala de Situaciones del Municipio de Tornquist;\nQue es necesario realizar el acto administrativo para la autorización de gastos originados en la ocasión;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD  E  C  R  E  T  A\nARTICULO 1º\n:\nAbónese los gastos que se originen, por la visita de funcionarios de la Dirección de Pesca del Ministerio de Agroindustria de la Provincia de Buenos Aires, de acuerdo a lo enunciado en el exordio.-\nARTICULO 2º:\nLa erogación facultada por el Artículo 1º, será imputada a la finalidad: Jurisdicción:\nSecretaría de Producción - Categoría Programática -01-\nA las Partidas correspondientes del Presupuesto de Gastos Vigente.-\nARTICULO 3º\n:\nComuníquese a las dependencias municipales respectivas. Dése al Registro Oficial y cumplido: ARCHIVESE.-\n\n[DOC 95]\nBoletines/Tornquist\nDecreto Nº0462/17\nDecreto Nº 0462/17\nPublicado en versión extractada\nTornquist, 24/04/2017\nBecas de estudio a once beneficiarios del Distrito.\n\n[DOC 96]\nBoletines/Tornquist\nDecreto Nº0463/17\nDecreto Nº 0463/17\nTornquist, 24/04/2017\n- Designando Director de Turismo\nal Sr. Martín Rubén Olhaberry Belber -\nVisto\nLa vacante generada en el cargo de Director de Turismo, según Decreto Nº 0263/17; y\nConsiderando\nQue es preciso contar con un responsable directo para cubrir la mencionada vacante;\nQue a criterio de este Departamento Ejecutivo, el Sr. Martín Rubén Olhaberry Belber posee el perfil adecuado para ejercer dicha función;\nQue debe dictarse el Acto Administrativo correspondiente a tal fin;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD  E  C  R  E  T  A\nARTICULO 1º\n:\nDesígnase\nDirector de Turismo\nal Sr.\nMartín Rubén Olhaberry\nBelber\n– D.N.I. Nº 22.432.452, a partir del día 24 de abril de 2017, Jurisdicción: Secretaría de Turismo – Categoría Programática: 16, con la asignación mensual que establece el Presupuesto de Gastos Vigente.-\nARTICULO 2º:\nComuníquese al interesado. Tomen nota las dependencias municipales y provinciales que correspondan. Publíquese, regístrese y cumplido: ARCHIVESE.-\n\n[DOC 97]\nBoletines/Tornquist\nDecreto Nº0464/17\nDecreto Nº 0464/17\nPublicado en versión extractada\nTornquist, 24/04/2017\nAcción Social. Subvenciones a cuatro vecinos del Distrito.\n\n[DOC 98]\nBoletines/Tornquist\nDecreto Nº0465/17\nDecreto Nº 0465/17\nTornquist, 24/04/2017\nVisto\nLa solicitud de un subsidio presentada por la\nSociedad Italiana\nde Socorros Mutuos “20 de Septiembre”\nde la Ciudad de Tornquist; y\nConsiderando\nQue la mencionada Institución tiene como objetivo propiciar servicios de asistencia social, recreativos, turísticos, culturales, deportivos y otros compatibles con el desarrollo físico y espiritual de los asociados;\nQue solicitan una ayuda económica destinada a los gastos de refacción y construcción de baños para discapacitados en dicho edificio;\nQue este Departamento Ejecutivo cree necesario otorgarle dicho beneficio a la mencionada Entidad que tanto hace por el bienestar de la comunidad;\nPor ello, en uso de sus facultades;\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nAbónese un subsidio a favor de la\nSociedad\nItaliana\nde Socorros\nMutuos “20 de Septiembre”\nde Tornquist por la suma de Pesos:\nCINCUENTA MIL ($ 50.000.-)\npor los motivos enunciados en el exordio.-\nARTICULO 2º:\nLa erogación ocasionada por el presente Decreto, será imputada en la Jurisdicción: Intendente Municipal- Categoría Programática 01: Ejecución Políticas Públicas- Partida: 5.1.7.0- Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro, del Presupuesto de Gastos vigentes.-\nARTÍCULO 3º:\nComuníquese a la Institución interesada. Tomen nota las oficinas municipales correspondientes. Regístrese y Cumplido: ARCHIVESE.-\n\n[DOC 99]\nBoletines/Tornquist\nDecreto Nº0466/17\nDecreto Nº 0466/17\nTornquist, 24/04/2017\nVisto\nLa solicitud presentada por la Escuela Especial Nº  501, para una ayuda económica; y\nConsiderando\nQue la institución tiene la necesidad de insertar a los adolescentes jóvenes y adultos con discapacidad al mundo laboral;\nQue la misma ha desarrollado  un  proyecto denominado “Fabrica de Pastas las Espigas”, el cual tiene como objetivo continuar trabajando para lograr un mayor posicionamiento en el mercado;\nQue la institución ha solicitado una ayuda económica que destinará a la adquisición de utensilios, materiales y materia prima que le demandara el proyecto;\nQue este Departamento Ejecutivo considera la necesidad de apoyar y promover el trabajo de esta institución educativa;\nPor ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1°:\nAbónese un subsidio de pesos doscientos tres mil ciento cuarenta y cinco con 50/100 ($ 203.145,50) a la Asociación Cooperadora de la Escuela Especial Nº 501, por los motivos enunciados en el exordio.-\nARTICULO 2°:\nLa erogación autorizada en el artículo anterior será imputada a la Jurisdicción: 1110101000 Intendente Municipal – Categoría Programática: 17 – Partida 5.1.7.0 – Fuente de Financiamiento 133 – Afectada al recurso 11.9.18.00: FONDO EDUCATIVO.-\nARTICULO 3°:\nComuníquese. Tomen nota las dependencias municipales correspondientes. Cumplido: ARCHIVESE.-\n\n[DOC 100]\nBoletines/Tornquist\nDecreto Nº0467/17\nDecreto Nº 0467/17\nPublicado en versión extractada\nTornquist, 24/04/2017\nPersonal. Amplía suspensión preventiva a empleado municipal.\n\n[DOC 101]\nBoletines/Tornquist\nDecreto Nº0468/17\nDecreto Nº 0468/17\nTornquist, 24/04/2017\nVisto\nLa solicitud de un subsidio presentada por autoridades de la Escuela Primaria  Nº 2 “Gral.  José de San Martín” de la localidad de Saldungaray; y\nConsiderando\nQue requieren una ayuda económica destinada a la compra de libros para la biblioteca del establecimiento educativo;\nQue este Departamento Ejecutivo, cree conveniente realizar un aporte económico, ya que la institución brinda educación y asistencia a muchos niños y jóvenes, confiriéndoles una formación integral;\nPor ello, en uso de sus facultades,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio a la ASOCIACION COOPERADORA DE LA ESCUELA PRIMARIA Nº 2 DE SALDUNGARAY\n,\npor la suma de PESOS CINCO MIL ($5.000.-) por los motivos expuestos en el exordio.-\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría Programática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.5.0 Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento: 133.-\nARTICULO 3º:\nComuníquese a la Institución interesada. Tomen nota las dependencias municipales correspondientes. Dése al Registro Oficial  y  Cumplido: ARCHIVESE.-\n\n[DOC 102]\nBoletines/Tornquist\nDecreto Nº0469/17\nDecreto Nº 0469/17\nTornquist, 25/04/2017\nVisto\nEl Expediente Nº 4114-130/17, por el que se gestiona la escrituración de los inmuebles ubicados en la localidad de Sierra de la Ventana y Partido de Tornquist, identificados catastralmente como: Circunscripción IX; Parcelas 578 H Y 577 M; Partidas 6216 y 3288 respectivamente; y\nConsiderando\nQue los bienes en cuestión fueron adquiridos por la\nMunicipalidad\nde Tornquist, mediante cesión de Derechos y Acciones;\nQue el adquirente cumple con los requisitos exigidos por la Ley 10.830;\nQue existe la  necesidad de otorgar seguridad jurídica a la titularidad de dominio sobre los bienes;\nQue según lo dispuesto en el Artículo 4º de la Ley 10.830, la Escribanía General de Gobierno de la Provincia de Buenos Aires, se encuentra facultada para intervenir en casos como el presente;\nPor ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD    E    C    R    E    T    A\nARTICULO 1º:\nDeclárase de\nInterés Social, la escrituración\nde los inmuebles designados catastralmente como: Circunscripción: IX; Parcelas: 576 H Y 577M; Partidas Nº 6216 y 3288 respectivamente; dominio que se encuentra en cabeza de\nLa Pepita De\nFloro D.R. Lavalle y Cia. S.C.A – Autos “LA RESOLANA S.A. C/LA PEPITA DE FLORO D.R. LAVALLE y CIA. S.C.A. s/USUCAPION”  - Expediente Nº 3936/10,\nde trámite por ante el Juzgado de Paz Letrado del Partido de Tornquist del Dpto. Judicial de Bahía Blanca, y cuyo beneficiario será:\nMUNICPALIDAD DE TORNQUIST\nARTICULO 2º:\nRequiérase la intervención de la Escribanía General de Gobierno de la Provincia de Buenos Aires, a los fines del otorgamiento de la\nEscritura Traslativa\nde Dominio\nde los inmuebles a que se refiere el artículo anterior, en un todo de acuerdo a lo normado por Ley Nº 10.830.-\nARTÍCULO 3º:\nComuníquese a los interesados; Tomen nota las dependencias Munic\ni\npales correspondientes; Regístrese y Cumplido: ARCHIVESE.-\n\n[DOC 103]\nBoletines/Tornquist\nDecreto Nº0470/17\nDecreto Nº 0470/17\nPublicado en versión extractada\nTornquist, 25/04/2017\nPersonal. Designa interina.\n\n[DOC 104]\nBoletines/Tornquist\nDecreto Nº0471/17\nDecreto Nº 0471/17\nTornquist, 25/04/2017\nVisto\nLo dispuesto por el Artículo 193º incisos 2 y 3 de la Constitución de la Provincia de Buenos Aires; y\nConsiderando\nQue el artículo 93º y 94º de la Ley Orgánica de las Municipalidades prevén el mecanismo para la integración de la Asamblea de Concejales y Mayores Contribuyentes;\nQue en consecuencia corresponde que el Departamento Ejecutivo disponga la habilitación del registro respectivo, con el objeto de que se inscriban en él, los Mayores Contribuyentes;\nPor ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL  DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nProcédase desde el 02 de mayo próximo y hasta el 16 del mismo mes, a la apertura del\nRegistro de Mayores Contribuyentes Año 2017, a fin de dar cumplimiento a los artículos 93º y 94º de la ley Orgánica de las Municipalidades.-\nARTICULO 2º:\nEl aludido Registro, estará a disposición de los interesados en la Secretaría de Gobierno y Hacienda de la Municipalidad, los días hábiles en el horario de 9.00 hs. a 13 hs.-\nARTICULO 3º:\nRegístrese y Publíquese. Comuníquese al Honorable Concejo Deliberante con copia del presente. Tome conocimiento quién corresponda y cumplido; ARCHIVESE.-\n\n[DOC 105]\nBoletines/Tornquist\nDecreto Nº0472/17\nDecreto Nº 0472/17\nTornquist, 25/04/2017\nVisto\nLa solicitud de un subsidio presentada por la Asociación Cooperadora del Instituto Secundario Ernesto Tornquist; y\nConsiderando\nQue requieren una ayuda económica destinada al pago del flete desde Bahía Blanca a Tornquist, por el traslado de mesas y sillas para dicho establecimiento;\nQue este Departamento Ejecutivo, cree conveniente realizar un aporte ya que la institución brinda educación y asistencia a muchos niños y jóvenes, confiriéndoles una formación integral;\nPor ello, en uso de sus facultades,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio a la\nASOCIACION\nCOOPERADORA\nDEL\nINSTITUTO SECUNDARIO ERNESTO TORNQUIST\nde la localidad de Tornquist, por la suma de pesos\nOCHO MIL DOSCIENTOS VEINTIOCHO ($8.228.-),\nsegún los motivos enunciados en el exordio.-\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.5.0 Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento: 133.-\nARTÍCULO 3º:\nComuníquese a la institución interesada. Tomen nota las oficinas municipales correspondientes. Regístrese y Cumplido: ARCHIVESE.-\n\n[DOC 106]\nBoletines/Tornquist\nDecreto Nº0473/17\nDecreto Nº 0473/17\nPublicado en versión extractada\nTornquist, 25/04/2017\nBecas de estudio a ocho beneficiarios del Distrito.\n\n[DOC 107]\nBoletines/Tornquist\nDecreto Nº0474/17\nDecreto Nº 0474/17\nPublicado en versión extractada\nTornquist, 25/04/2017\nBecas de estudio a tres beneficiaios del Distrito.\n\n[DOC 108]\nBoletines/Tornquist\nDecreto Nº0475/17\nDecreto Nº 0475/17\nTornquist, 26/04/2017\nVisto\nEl Expediente del Departamento Ejecutivo Nº 104/17 y la sanción de la\nORDENANZA N\nº 2947/17\n, aprobada por Unanimidad en la Sala de Sesiones del HCD el día 25 de Abril del año 2017; y\nConsiderando\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD  E  C  R  E  T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA N\nº 2947/17\n, por medio de la cual se otorga el beneficio de eximición en las Tasas por Servicio Público Urbano y Servicios Sanitarios a Jubilados y Pensionados o personas mayores de 60 años.-\nARTICULO 2º:\nComuníquese. Tomen nota las dependencias municipales respectivas. Dese al Registro Oficial y cumplido: ARCHÍVESE.-\n\n[DOC 109]\nBoletines/Tornquist\nDecreto Nº0476/17\nDecreto Nº 0476/17\nTornquist, 26/04/2017\nVisto\nEl Expediente del Departamento Ejecutivo Nº 105/17 y la sanción de la\nORDENANZA N\nº 2948/17\n, aprobada por Unanimidad en la Sala de Sesiones del HCD el día 25 de Abril del año 2017; y\nConsiderando\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD  E  C  R  E  T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA N\nº 2948/17\n, por medio de la cual se otorga el beneficio de eximición en las Tasas por Servicio Público Urbano y Servicios Sanitarios a familias del Distrito que se encuentran integradas por algún miembro que posee alguna discapacidad.-\nARTICULO 2º:\nComuníquese. Tomen nota las dependencias municipales respectivas. Dese al Registro Oficial y cumplido: ARCHÍVESE.-\n\n[DOC 110]\nBoletines/Tornquist\nDecreto Nº0477/017\nDecreto Nº 0477/017\nTornquist, 26/04/2017\nVisto\nLa solicitud de un subsidio formulada por la Dirección de la Escuela de Educación Secundaria Nº 1 de Tornquist; y\nConsiderando\nLa solicitud de un subsidio formulada por la Dirección de la Escuela de Educación Secundaria Nº 1 de Tornquist;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD  E  C  R  E  T  A\nARTICULO 1º:\nAbónese un subsidio a la\nAsociación Cooperadora\nde la\nEscuela\nMedia Nº 1 de Tornquist de Pesos SEIS MIL ($ 6.000.-)\n, por los motivos enunciados en el exordio.-\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.5.0 Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento: 133.-\nARTÍCULO 3º:\nComuníquese a la Institución interesada. Tomen nota las oficinas municipales correspondientes. Regístrese y Cumplido: ARCHIVESE.-\n\n[DOC 111]\nBoletines/Tornquist\nDecreto Nº0478/17\nDecreto Nº 0478/17\nTornquist, 26/04/2017\nVisto\nLa solicitud de la Secretaría de Desarrollo respecto de brindar una ayuda económica a las instituciones culturales y educativas del Distrito; y\nConsiderando\nQue este Municipio considera conveniente realizar un aporte económico a las instituciones con el fin de ayudar a las mismas a solventar los gastos que les demandan los talleres culturales, educativos y deportivos, como cada año lo vienen realizando;\nQue estas actividades posibilitan el crecimiento personal, el intercambio cultural y educativo de toda la comunidad, contribuyendo a su formación integral;\nPor ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nAbónese mensualmente los subsidios a favor de las instituciones conforme lo expresado en el epígrafe según el siguiente detalle:\nInstitución Beneficiaria\nLocalidad\nPeríodo\nImporte mensual\nAsociación Española de Socorros Mutuos\nSaldungaray\nAbril a Noviembre\n$ 9.600,00\nBiblioteca Popular                  E. Tornquist\nTornquist\nAbril a Noviembre\n$ 13.000,00\nBiblioteca Popular \"Gral. San Martín\"\nSaldungaray\nAbril a Noviembre\n$ 3.000,00\nBiblioteca Popular \"Macedonio Fernández\"\nVilla Ventana\nAbril a Noviembre\n$ 30.500,00\nBiblioteca Popular \"Mariano Moreno\"\nSierra de la Ventana\nAbril a Noviembre\n$ 6.000,00\nBiblioteca Popular Chasicó\nChasicó\nAbril a Noviembre\n$ 7.500,00\nConsejo de Apoyo\nTres Picos\nAbril a Noviembre\n$ 3.000,00\nHogar Agrícola        \"Paula Albarracín\"\nSierra de la Ventana\nAbril a Noviembre\n$ 18.000,00\nHogar Agrícola        \"Santa Inés\"\nSaldungaray\nAbril a Noviembre\n$ 9.000,00\nJunta Vecinal Barrio Sur\nTornquist\nAbril a Noviembre\n$ 4.500,00\nSociedad Italiana de Socorros Mutuos\nTornquist\nAbril a Noviembre\n$ 5.500,00\nARTICULO 2º:\nLa erogación autorizada en el ARTICULO 1º será imputada a la Jurisdicción: 1110101000 Intendente Municipal – Categoría Programática: 17.00 – Partida 5.1.7.0 – Fuente de Financiamiento 133 - afectada al recurso 11.9.18.00. -\nARTICULO 3º:\nComuníquese a las Instituciones. Tomen nota las dependencias municipales correspondientes. Regístrese y Cumplido. ARCHIVESE.-\n\n[DOC 112]\nBoletines/Tornquist\nDecreto Nº0479/17\nDecreto Nº 0479/17\nPublicado en versión extractada\nTornquist, 26/04/2017\nPersonal. Ascenso a agente municipal.\n\n[DOC 113]\nBoletines/Tornquist\nDecreto Nº0480/17\nDecreto Nº 0480/17\nPublicado en versión extractada\nTornquist, 26/04/2017\nPersonal. Acenso a agente municipal.\n\n[DOC 114]\nBoletines/Tornquist\nDecreto Nº0481/17\nDecreto Nº 0481/17\nTornquist, 26/04/2017\nVisto\nLa solicitud de un subsidio efectuada por el Centro de Día “Tornquist”; y\nConsiderando\nQue el Centro de Día ha extendido las funciones de protección al discapacitado creando un dispositivo de alojamiento permanente denominado “Hogar para personas con discapacidad”, donde se realizan trabajos asistenciales y terapéuticos a jóvenes y adultos del distrito;\nQue requieren una colaboración económica para solventar parte de los gastos que demanda el funcionamiento del Hogar, entre ellos servicios básicos;\nQue el Departamento Ejecutivo cree oportuno acceder a lo peticionado, ya que considera muy importante colaborar con las instituciones que trabajan en bien de la comunidad;\nQue el Centro de Día se encuentra inscripto bajo Personería Jurídica Nº 5152 en la Dirección de Personas de la Provincia de Buenos Aires;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD  E  C  R  E  T  A\nARTICULO 1º:\nAbónese un subsidio de PESOS CINCUENTA MIL ($50.000) a favor del\nCentro de Día “Tornquist”\n, por el mes de abril de 2017, de acuerdo a los motivos expuestos en el exordio.-\nARTICULO 2º:\nLa erogación autorizada por el artículo anterior, será imputada en la Jurisdicción: Intendente Municipal - Categoría Programática 01: Ejecución Políticas Públicas - Partida: 5.1.7.0 - Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro, del Presupuesto de Gastos vigentes.-\nARTICULO 3º:\nComuníquese a la institución interesada; Tomen nota las dependencias municipales correspondientes; Regístrese y Cumplido. ARCHIVESE.-\n\n[DOC 115]\nBoletines/Tornquist\nDecreto Nº0482/17\nDecreto Nº 0482/17\nTornquist, 26/04/2017\nVisto\nLa solicitud presentada por Directivos de la Escuela de Educación Media Nº 2 de Sierra de la Ventana; y\nConsiderando\nQue requieren una ayuda económica destina al pago del servicio de limpieza de la cámara séptica en dicho establecimiento;\nQue este Departamento Ejecutivo estima oportuno y conveniente el otorgamiento de una ayuda económica a la citada institución que trabaja día a día por el bienestar de los alumnos;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD  E  C  R  E  T  A\nARTICULO 1º:\nAbónese un subsidio a favor de la\nAsociación Cooperadora\nde la\nEscuela de Educación Media Nº 2 de Sierra de la Ventana\n, por la suma de PESOS:\nUN MIL SETECIENTOS ($ 1.700.-)\nde acuerdo a lo anunciado en el exordio.-\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.5.0 Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento: 133.-\nARTÍCULO 3º:\nComuníquese a la Institución interesada. Tomen nota las oficinas municipales correspondientes. Regístrese y Cumplido: ARCHIVESE.-\n\n[DOC 116]\nBoletines/Tornquist\nDecreto Nº0483/17\nDecreto Nº 0483/17\nTornquist, 26/04/2017\nVisto\nLa solicitud de un subsidio presentada por la Asociación Cooperadora del Instituto Secundario Ernesto Tornquist; y\nConsiderando\nQue requieren una ayuda económica destinada a la compra de artículos de limpieza a utilizarse en dicho establecimiento;\nQue este Departamento Ejecutivo, cree conveniente realizar un aporte ya que la institución brinda educación y asistencia a muchos niños y jóvenes, confiriéndoles una formación integral;\nPor ello, en uso de sus facultades,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio a la\nASOCIACION\nCOOPERADORA\nDEL\nINSTITUTO SECUNDARIO ERNESTO TORNQUIST\nde la localidad de Tornquist, por la suma de pesos\nUN MIL QUINIENTOS ($1500.-),\nsegún los motivos enunciados en el exordio.-\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.5.0 Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento: 133.-\nARTÍCULO 3º:\nComuníquese a la institución interesada. Tomen nota las oficinas municipales correspondientes. Regístrese y Cumplido: ARCHIVESE.-\n\n[DOC 117]\nBoletines/Tornquist\nDecreto Nº0484/17\nDecreto Nº 0484/17\nPublicado en versión extractada\nTornquist, 26/04/2017\nAcción Social. Subvención a vecino del Distrito.\n\n[DOC 118]\nBoletines/Tornquist\nDecreto Nº0485/17\nDecreto Nº 0485/17\nPublicado en versión extractada\nTornquist, 26/04/2017\nBeca de estudio. Cambio de titular.\n\n[DOC 119]\nBoletines/Tornquist\nDecreto Nº0486/17\nDecreto Nº 0486/17\nTornquist, 26/04/2017\nVisto\nLa solicitud efectuada por el Colegio Nuestra Señora de Luján, de la ciudad de Tornquist; y\nConsiderando\nQue el establecimiento se encuentra realizando diversas reparaciones y trabajos de mantenimiento en el edificio educativo;\nQue requieren una ayuda económica destinada a solventar gastos generados por arreglos de albañilería y pintura efectuados en las instalaciones;\nQue el Departamento Ejecutivo considera conveniente otorgar el beneficio solicitado, debido a que el Colegio cumple un rol fundamental en la educación de los niños y jóvenes de la localidad conteniendo, capacitando y formándolos con el objetivo de prepararlos para el futuro;\nPor ello, en uso de sus facultades,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1°:\nAbónese un subsidio de PESOS TREINTA Y TRES MIL SETECIENTOS NOVENTA ($33.790), a favor del Colegio Nuestra Señora de Luján de la localidad de Tornquist, de acuerdo a los motivos expuestos en el exordio.-\nARTICULO 2°:\nLa erogación autorizada por el artículo anterior, será imputada en la Jurisdicción: Intendente Municipal - Categoría Programática 17: Fondo Educativo - Partida: 5.1.5.0- Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento 133.-\nARTICULO 3°:\nComuníquese a la institución. Tomen nota las dependencias municipales correspondientes. Regístrese y cumplido: ARCHÍVESE.-\n\n[DOC 120]\nBoletines/Tornquist\nDecreto Nº0487/17\nDecreto Nº 0487/17\nTornquist, 26/04/2017\nVisto\nLa solicitud efectuada por el Colegio Nuestra Señora de Luján, de la ciudad de Tornquist; y\nConsiderando\nQue el establecimiento se encuentra realizando diversas reparaciones y trabajos de mantenimiento en el edificio educativo;\nQue requieren una ayuda económica destinada a solventar gastos generados por arreglos de albañilería y pintura efectuados en las instalaciones;\nQue el Departamento Ejecutivo considera conveniente otorgar el beneficio solicitado, debido a que el Colegio cumple un rol fundamental en la educación de los niños y jóvenes de la localidad conteniendo, capacitando y formándolos con el objetivo de prepararlos para el futuro;\nPor ello, en uso de sus facultades,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1°:\nAbónese un subsidio de PESOS DOCE MIL ($12.000), a favor del Colegio Nuestra Señora de Luján de la localidad de Tornquist, de acuerdo a los motivos expuestos en el exordio.-\nARTICULO 2°:\nLa erogación autorizada por el artículo anterior, será imputada en la Jurisdicción: Intendente Municipal - Categoría Programática 17: Fondo Educativo - Partida: 5.1.5.0- Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento 133.-\nARTICULO 3°:\nComuníquese a la institución. Tomen nota las dependencias municipales correspondientes. Regístrese y cumplido: ARCHÍVESE.-\n\n[DOC 121]\nBoletines/Tornquist\nDecreto Nº0488/17\nDecreto Nº 0488/17\nTornquist, 26/04/2017\nVisto\nLa solicitud de un subsidio presentada por Directivos de la Escuela Especial Nº 501 de la ciudad de Tornquist; y\nConsiderando\nQue requieren una ayuda económica destinada a la colocación de dos puertas con barra antipánico, refacción del cielorraso, reparación de vereda, instalar rejilla de desagote, entre otros  y mano de obra, a realizarse en dicho edificio;\nQue este Departamento Ejecutivo, cree conveniente realizar un aporte ya que la institución brinda educación y asistencia a muchos niños y jóvenes, confiriéndoles una formación integral;\nPor ello, en uso de sus facultades,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio a la\nASOCIACION\nCOOPERADORA\nDE LA\nESCUELA ESPECIAL Nº 501 DE TORNQUIST\n, por la suma de pesos\nNOVENTA MIL OCHOCIENTOS OCHENTA Y TRES ($90.883,00),\nsegún los motivos enunciados en el exordio.-\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.5.0 Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento: 133.-\nARTÍCULO 3º:\nComuníquese a la institución interesada. Tomen nota las oficinas municipales correspondientes. Regístrese y Cumplido: ARCHIVESE.-\n\n[DOC 122]\nBoletines/Tornquist\nDecreto Nº0489/17\nDecreto Nº 0489/17\nTornquist, 27/04/2017\nVisto\nLa nota enviada por la Secretaria de Turismo, en relación al Estudio de Impacto Económico en la Comarca Turística de Sierra de la Ventana; y\nConsiderando\nQue dicho relevamiento es de suma importancia ya que su desarrollo reflejará el retorno de las inversiones que realicen la Administración Pública e Inversores Privados, datos que serán de utilidad para el uso adecuado de los recursos y ayudarán a marcar el rumbo de las acciones;\nQue es preciso dictar el presente acto administrativo a fin de abonar los gastos que se produzcan en dicha ocasión;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD  E  C  R  E  T  A\nARTICULO 1º:\nAbónense los gastos generales que se originarán en relación al Estudio de Impacto Económico en la Comarca Turística de Sierra de la Ventana, conforme lo expresado en el exordio.-\nARTICULO 2º:\nLa erogación facultada por el Artículo 1º, será imputada a la finalidad: Jurisdicción:\nSecretaría de Turismo - Categoría Programática - 16 – Turismo\na las partidas que correspondan del Presupuesto de Gastos Vigente.-\nARTICULO 3º:\nComuníquese a las dependencias municipales respectivas. Regístrese, y cumplido: ARCHIVESE.-\n\n[DOC 123]\nBoletines/Tornquist\nDecreto Nº0490/17\nDecreto Nº 0490/17\nTornquist, 27/04/2017\nVisto\nLa nota enviada por la Secretaria de Turismo, en relación al Desarrollo de la Marca Ventania; y\nConsiderando\nQue el objetivo de la misma será el desarrollo y promoción de las distintas actividades que se realizarán con el fin de imponer la marca territorial, como así también, las tasas de registro y patentamiento en el Registro Nacional de patentes y marcas para protección de la misma;\nQue es preciso dictar el presente acto administrativo a fin de abonar gastos que se produzcan en dicha ocasión;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD  E  C  R  E  T  A\nARTICULO 1º:\nAbónese los gastos generales que se originarán en relación al Desarrollo de la Marca Ventania, conforme lo expresado en el exordio.-\nARTICULO 2º:\nLa erogación facultada por el Artículo 1º, será imputada a la finalidad: Jurisdicción:\nSecretaría de Turismo - Categoría Programática - 16 – Turismo\na las partidas que correspondan del Presupuesto de Gastos Vigente.-\nARTICULO 3º:\nComuníquese a las dependencias municipales respectivas. Regístrese, y cumplido: ARCHIVESE.-\n\n[DOC 124]\nBoletines/Tornquist\nDecreto Nº0491/17\nDecreto Nº 0491/17\nPublicado en versión extractada\nTornquist, 27/04/2017\nAcción Social. Subvenciones a cinco vecinos del Distrito.\n\n[DOC 125]\nBoletines/Tornquist\nDecreto Nº0492/17\nDecreto Nº 0492/17\nPublicado en versión extractada\nTornquist, 27/04/2017\nAcción Social. Subvenciones a cuatro vecinos del Distrito.\n\n[DOC 126]\nBoletines/Tornquist\nDecreto Nº0493/17\nDecreto Nº 0493/17\nPublicado en versión extractada\nTornquist, 27/04/2017\nAcción Social. Subvenciones a dos vecinos del Distrito.\n\n[DOC 127]\nBoletines/Tornquist\nDecreto Nº0494/17\nDecreto Nº 0494/17\nPublicado en versión extractada\nTornquist, 28/04/2017\nPersonal. Abona bonificación por dedicación a agente municipal.\n\n[DOC 128]\nBoletines/Tornquist\nDecreto Nº0495/17\nDecreto Nº 0495/17\nTornquist, 28/04/2017\nVisto\nEl Expediente Nº 4114-138/17, por el que se gestiona la escrituración de los inmuebles ubicados en la localidad y Partido de Tornquist, identificados catastralmente como: Circunscripción I; Parcelas 2 -4 -5; Secc. A; Mz. 55; Partidas 1178 – 4017 y 4018; y\nConsiderando\nQue los bienes en cuestión fueron adquiridos por la\nMunicipalidad\nde Tornquist,\nen Remate Judicial el 25 de Septiembre del año 1999, en los autos caratulados:\n“MUNICIPALIDAD DE TORNQUIST C/AMADIO GAETANO Y OTRO S/APREMIO” (EXPTE. Nº 1274/91);\nQue el adquirente cumple con los requisitos exigidos por la Ley 10.830;\nQue existe la  necesidad de otorgar seguridad jurídica a la titularidad de dominio sobre los bienes;\nQue según lo dispuesto en el Artículo 4º de la Ley 10.830, la Escribanía General de Gobierno de la Provincia de Buenos Aires, se encuentra facultada para intervenir en casos como el presente;\nPor ello, en uso de sus facultades\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD    E    C    R    E    T    A\nARTICULO 1º:\nDeclárase de\nInterés Social, la escrituración\nde los inmuebles designados catastralmente como: Circunscripción: I; Sección A; Manzana 55; Parcelas: 2 – 4 y 5; Partidas Nº 1178 – 4017 y 4018 respectivamente;  dominio que se encuentra en cabeza de ITALO GRASSI\n-\nCELESTINO BARONTINI -\nAutos Municipalidad de Tornquist C/Amadio Gaetano y Otro S/Apremio” Expediente Nº 1274/91,\nde trámite por ante el Juzgado de Paz Letrado del Partido de Tornquist del Dpto. Judicial de Bahía Blanca, y cuyo beneficiario será:\nMUNICPALIDAD DE TORNQUIST\n(Mandamiento de Posesión 09-06-2000)\nARTICULO 2º:\nRequiérase la intervención de la Escribanía General de Gobierno de la Provincia de Buenos Aires, a los fines del otorgamiento de la\nEscritura Traslativa\nde Dominio\nde los inmuebles a que se refiere el artículo anterior, en un todo de acuerdo a lo normado por Ley Nº 10.830.-\nARTÍCULO 3º:\nComuníquese a los interesados; Tomen nota las dependencias Munic\ni\npales correspondientes; Regístrese y Cumplido: ARCHIVESE.-\n\n[DOC 129]\nBoletines/Tornquist\nDecreto Nº0496/17\nDecreto Nº 0496/17\nPublicado en versión extractada\nTornquist, 28/04/2017\nPersonal. Designa cuatro agentes en Planta Transitoria.\n\n[DOC 130]\nBoletines/Tornquist\nDecreto Nº0497/17\nDecreto Nº 0497/17\nTornquist, 28/04/2017\nVisto\nLa solicitud de un subsidio presentada por el Club Atlético Ventana; y\nConsiderando\nQue el mismo cumple un rol fundamental en la educación de los niños y jóvenes de la localidad, debido a que los contiene, educa y forma con el objetivo de prepararlos para el futuro, colaborando con el rol de los establecimientos educativos;\nQue el citado Club organizó un encuentro de escuelitas, en donde participaron alrededor de 200 niños y solicitan una ayuda económica  destinada al pago de los baños químicos para dicho evento;\nQue este Departamento Ejecutivo cree necesario otorgarle el beneficio, pues la citada Institución, a través de estos encuentros contribuye a la realización de actividades necesarias para la salud física y mental;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1°:\nAbónese un subsidio a favor  del\n“Club Atlético Ventana”\npor la suma de Pesos:\nOCHO MIL\n($ 8.000)\n, por los motivos enunciados en el exordio.-\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro – Fuente de Financiamiento: 133.-\nARTICULO 3º:\nComuníquese a la Institución. Tomen nota las dependencias  municipales correspondientes. Regístrese y Cumplido: ARCHIVESE.-\n\n[DOC 131]\nBoletines/Tornquist\nDecreto Nº0498/17\nDecreto Nº 0498/17\nPublicado en versión extractada\nTornquist, 28/04/2017\nBecas de estudio. Modifica importe a dos beneficiarios del Distrito.\n\n[DOC 132]\nBoletines/Tornquist\nDecreto Nº0499/17\nDecreto Nº 0499/17\nTornquist, 28/04/2017\nVisto\nLos términos de la Ordenanza Nº 1863/07 sancionada por el Honorable Concejo Deliberante con fecha 14 de Mayo del año 2007 y Decreto Promulgatorio 297/07, referida a la Creación del Fondo Municipal de Apoyo y Promoción de Emprendimientos Productivos (FOMEPRO); y la Ordenanza Nº 2942/17 Promulgada por Decreto Nº 044/17, referida a la actualización de los montos mínimos y máximos de la línea de Créditos; y\nConsiderando\nQue el Departamento Ejecutivo firmó el Convenio Marco de Adhesión Plan “El Trabajo Dignifica” con el Ministerio de Desarrollo Humano de la Provincia de Buenos Aires;\nQue dichos fondos son destinados a otorgar microcréditos con el fin de apoyar y estimular actividades en el Distrito de Tornquist;\nQue el Sr. Braun Luis Omar se presentó en la Secretaría de Producción Comercio e Industria, solicitando financiamiento para su emprendimiento por la suma de Pesos Quince  Mil ($ 15.000,00);\nQue el beneficiario deberá firmar un\nActa Acuerdo\nelaborada por la Secretaria de Producción Comercio e Industria, previo a la recepción de los Fondos, en el cual se detallara la metodología de devolución del importe entregado;\nPor ello, en uso de sus facultades,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD E C R E T A\nARTÍCULO 1º:\nAbónese  la suma de\nPesos Quince Mil ($ 15.000,00)\n, a favor del\nSr. Braun Luis Omar\n–\nDNI Nº 17.568.562, con domicilio en la calle Ameghino Nº 190  de Tornquist, para financiamiento de su Emprendimiento denominado “Construcción”, conforme implementación del Programa “FOMEPRO”.-\nARTÍCULO 2º:\nLa devolución del monto autorizado de $ 15.000,00 se realizará en doce (12) cuotas mensuales, iguales y consecutivas de Mil Trescientos Treinta y Dos con 73/100 (\n$\n1.332,73)\ncada una, venciendo la primera el 10 de  junio de 2017, no gozando de período de gracia.-\nARTÍCULO 3º:\nEl importe permitido por el Artículo 1º, será imputado a la Secretaría de Producción Comercio e Industria – Categoría Programática 17 – Programa FOMEPRO – Partida 6.3.1.0 – Préstamos a largo plazo al sector privado.-\nARTÍCULO 4º:\nComuníquese al interesado. Tomen nota las dependencias Municipales correspondientes. Regístrese y Cumplido: ARCHÍVESE.-\n\n[DOC 133]\nBoletines/Tornquist\nDecreto Nº0500/17\nDecreto Nº 0500/17\nPublicado en versión extractada\nTornquist, 28/04/2017\nAcción Social. Baja subvención a un beneficiario del Distrito.\n\n[DOC 134]\nBoletines/Tornquist\nDecreto Nº0501/17\nDecreto Nº 0501/17\nPublicado en versión extractada\nTornquist, 28/04/2017\nAcción Social. Subvenciones a tres vecinos del Distrito.\n\n[DOC 135]\nBoletines/Tornquist\nDecreto Nº0502/17\nDecreto Nº 0502/17\nPublicado en versión extractada\nTornquist, 28/04/2017\nBecas de estudio a tres beneficiarios del Distrito.\n\n[DOC 136]\nBoletines/Tornquist\nDecreto Nº0503/17\nDecreto Nº 0503/17\nPublicado en versión extractada\nTornquist, 28/04/2017\nPersonal. Cambio régimen horario a agente municipal.\n\n[DOC 137]\nBoletines/Tornquist\nDecreto Nº0504/17\nDecreto Nº 0504/17\nPublicado en versión extractada\nTornquist, 28/04/2017\nPersonal. Designa un agente en planta transitoria.\n"
}