{
  "number": "87º",
  "date": "16/03/2022",
  "description": "87º de Tornquist",
  "link": "/bulletins/6731",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Tornquist\nDecreto Nº1327/21\nDecreto Nº 1327/21\nTornquist, 30/12/2021\nVisto\nEl Decreto Nº 1326/21 y el Decreto Nº 2980/00 de la Provincia de Buenos Aires, referido a las disposiciones de Administración de los Recursos Financieros y Reales para los Municipios;\nConsiderando\nQue conforme lo dispuesto en el Artículo Nº 42 del Decreto Nº 2980, los gastos comprometidos y no devengados al 31 de diciembre de cada año se afectarán al ejercicio siguiente, imputándolos a los créditos pertinentes disponibles para ese ejercicio;\nQue la Contaduría Municipal es la responsable de imputar a los créditos del Presupuesto del ejercicio 2022, los gastos comprometidos y no devengados al cierre del ejercicio 2021;\nQue en el Decreto Nº 1326/21 en su Anexo I se informó el   Registros de Compromiso Nº 9281 perteneciente al proveedor Nº 1111por  un importe  mayor al que corresponde.\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nModifíquese el Anexo I del Decreto 1326/21,  el\ncompromiso que se detalla a continuación:\nReg Comp.\nNº Proveed\nNombre\nImp. Comp.\n9281\n1111\nStancanelli, Marcelo Gustavo\n3.677.024,72\nARTÍCULO 2º:\nComuníquese. Tomen nota las dependencias municipales respectivas.  Regístrese, publíquese, y cumplido: ARCHIVESE.\n\n[DOC 2]\nBoletines/Tornquist\nDecreto Nº1328/21\nDecreto Nº 1328/21\nTornquist, 30/12/2021\nVisto\nEl Convenio Marco celebrado entre la Dirección General de Cultura y Educación de la Provincia de Buenos Aires y la Municipalidad de Tornquist, la Ordenanza Nº 3200/20, el Decreto N° 160/20 más el Acta Complementaria Nº 4 Rectificada y;\nConsiderando\nQue en el mencionado convenio se acuerda la entrega por parte de la Dirección General de Cultura de una Asistencia Financiera, en el marco PEED, destinada al financiamiento de obras prioritarias en materia de infraestructura escolar y gastos derivados, para el funcionamiento y mantenimiento de establecimientos educativos de gestión estatal.\nQue la Ordenanza Nº 3200/20, aprobadas por unanimidad del H.C.D, convalidanlos convenios celebrados entre la Dirección General de Cultura y Educación de la Provincia de Buenos Aires y la Municipalidad de Tornquist.\nQue según establece el Acta Complementaria Nº 4 la Municipalidad de Tornquist, recibirá por parte de la Provinciala suma de pesos: TREINTA MILLONES TRESCIENTOS TREINTA Y TRES MIL SEISCIENTOS NOVENTA Y SIETE ($ 30.330.697,00.-) para el proyecto de “Construcción de un SUM en la Escuela Secundaria N° 2”.\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÌCULO 1°:\nDese de alta al recurso descripto, en la cuenta afectada de origen provincial creado al efecto;\n17.5.01.74: “PROGRAMA ESPECIAL DE EMERGENCIA EDUCATIVA (PEED)”\npor la suma convenida a recibir de PESOS TREINTA MILLONES TRESCIENTOS TREINTA Y TRES MIL SEISCIENTOS NOVENTA Y SIETE ($ 30.330.697,00.-).\nARTICULO 2°:\nAmplíese la partida del Presupuesto de Gastos en la\nJurisdicción 1110107000:\nSecretaría de Obras y Servicios Públicos –\nCategoría Programática: 26.00.00:\nPrograma Especial de Emergencia Educativa – PEED\n– Partida: 5.2.2.0\nTransferencias a instituciones de enseñanza.\nFuente de Financiamiento:\n132 (Provincial) por un total de PESOS TREINTA MILLONES TRESCIENTOS TREINTA Y TRES MIL SEISCIENTOS NOVENTA Y SIETE ($ 30.330.697,00.-).\nARTICULO 3°:\nComuníquese y publíquese. Tomen nota las dependencias  municipales correspondientes. Regístrese y cumplido: ARCHIVESE.\n\n[DOC 3]\nBoletines/Tornquist\nDecreto Nº1329/21\nDecreto Nº 1329/21\nTornquist, 30/12/2021\nVisto\nLos Ingresos de rubros afectados en el Cálculo de Recursos producidos en durante el período 28 de Junio – 30 de Diciembre de 2021;\nConsiderando\nQue conforme lo dispone el Artículo 119, en su último párrafo, de la Ley Orgánica Municipal y Artículo 75º del Reglamento de Contabilidad, el Departamento Ejecutivo está autorizado a realizar creaciones o ampliaciones de partidas que se financien con recursos afectados, y a la apertura de las categorías programáticas que se refieran a la incorporación de las cuentas afectadas al presupuesto de gastos vigentes;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1°:\nCréanse y/o amplíense los rubros del Cálculo de Recursos del Ejercicio2021 por ingresos de cuentas afectadas producidos en el período 28 de Junio al 30 de Diciembre de 2021, según ANEXO I que forma parte del presente.\nARTICULO 2°:\nCréanse y/o amplíense las aperturas programáticas y partidas  afectadas en el Presupuesto de Gastos vigente por los ingresos producidos en el período 28 de Junio al 30 de Diciembre de 2021, según ANEXO II que forma parte del presente.\nARTICULO 3°:\nComuníquese. Tomen nota las dependencias municipales  correspondientes. Regístrese y Cumplido: ARCHIVESE.\nAnexos\nANEXOS\nRECURSOS DEL EJERCICIO 2021\nDESCARGAR\n\n[DOC 4]\nBoletines/Tornquist\nDecreto Nº1330/21\nDecreto Nº 1330/21\nTornquist, 30/12/2021\nVisto\nEl Expediente N° 092/21 caratulado “-DE- Autorizar al Municipio de Tornquist a concretar la operación de crédito y/o financiamiento para la compra de una retroexcavadora New Holland B90B 0 Km, la Ordenanza Nº3331/21, el Decreto 532/21, y;\nConsiderando\nQue por medio del expediente N° 092/21 y la Ordenanza Definitiva N° 3331/21 el Municipio concreto la operación de crédito y/o financiamiento para la compra de una Retroexcavadora New Holland B90B 0 Km.\nQue según establece el Préstamo Compra Retro Ordenanza 3331/21 la Municipalidad de Tornquist, recibirá por parte de la Provinciala suma de pesos: DIEZ MILLONES CUATROCIENTOS MIL ($10.400.000.-) para la adquisición de una RETROEXCAVADORA NEW HOLLAND B90B 0 KM.-\nQue con fecha 17/12/2021 ingreso en la cuenta del Banco Provincia Nº 2870/9 la suma de PESOS DIEZ MILLONES CUATROCIENTOS MIL ($ 10.400.000), en concepto del préstamo acordado.\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1:\nDese de alta al recurso descripto, en la cuenta afectada de origen  provincial creado al efecto; 37.7.02.01:\n“PRESTAMO COMPRA\nRETRO ORDENANZA 3331/21”\npor la suma convenida a recibir de\nPESOS DIEZ MILLONES CUATROCIENTOS ($ 10.400.000.-)\nARTÍCULO 2:\nAmplíese la partida del Presupuesto de Gastos en la Jurisdicción\n1110107000\n:\nSecretaria de Obras y Servicios Públicos –\nCategoría Programática: 16.01.00: Conservación de la Vía Pública y Servicios Especiales\nUrbanos - Partida: 4.3.1.0\nMaquinaria y equipo de producción\nFuente\nde\nFinanciamiento:\n132 (Provincial) por un total de PESOS DIEZ MILLONES CUATROCIENTOS MIL ($ 10.400.00.-)\nARTÍCULO 3:\nComuníquese y publíquese. Tomen nota las dependencias municipales  correspondientes. Regístrese y cumplido: ARCHIVESE. -\n\n[DOC 5]\nBoletines/Tornquist\nDecreto Nº1331/21\nDecreto Nº 1331/21\nTornquist, 30/12/2021\nVisto\nLas tareas del cierre de ejercicio que está llevando a cabo la Contaduría Municipal;\nConsiderando\nQue existen partidas con crédito presupuestario insuficiente, y habiendo partidas con economías en el Presupuesto de Gastos vigente se procede a realizar trasferencias entre las mismas;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1°:\nAmplíense las partidas del Presupuesto de Gastos según se  detalla en el  ANEXO I que forma parte del presente Decreto.\nARTICULO 2°:\nDisminúyase las partidas del Presupuesto de Gastos según se  detalla en el  ANEXO II que forma parte del presente Decreto.\nARTICULO 3°:\nComuníquese. Tomen nota las dependencias municipales  correspondientes. Regístrese y Cumplido: ARCHIVESE.\nAnexos\nANEXO\nPresupuesto de gastos\nDESCARGAR\n\n[DOC 6]\nBoletines/Tornquist\nDecreto Nº1332/21\nDecreto Nº 1332/21\nTornquist, 30/12/2021\nVisto\nLas tareas del cierre de ejercicio que está llevando a cabo la Contaduría Municipal;\nConsiderando\nQue existen partidas con crédito presupuestario insuficiente, y habiendo partidas con economías en el Presupuesto de Gastos vigente se procede a realizar trasferencias entre las mismas;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1°:\nAmplíense las partidas del Presupuesto de Gastos según se detalla en el  ANEXO I que forma parte del presente Decreto.\nARTICULO 2°:\nDisminúyase las partidas del Presupuesto de Gastos según se  detalla en el  ANEXO II que forma parte del presente Decreto.\nARTICULO 3°:\nComuníquese. Tomen nota las dependencias municipales  correspondientes. Regístrese y Cumplido: ARCHIVESE.\nAnexos\nAnexo I\nAmpliación del presupuesto de gastos\nDESCARGAR\n\n[DOC 7]\nBoletines/Tornquist\nDecreto Nº1333/21\nDecreto Nº 1333/21\nPublicado en versión extractada\nTornquist, 30/12/2021\nEmpleada municipal es designada como Directora Médica Hospital Sierra de la Ventana(ad-honorem )\n"
}