{
  "number": "119º",
  "date": "30/11/2023",
  "description": "119º de Tornquist",
  "link": "/bulletins/9656",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Tornquist\nDecreto Nº1627/11\nDecreto Nº 1627/11\nPublicado en versión extractada\nTornquist, 14/11/2023\nSubvencion para vecino de Tornquist\n\n[DOC 2]\nBoletines/Tornquist\nDecreto Nº1452/23\nDecreto Nº 1452/23\nTornquist, 11/10/2023\nVisto y considerando\nVISTO:\nLa solicitud de un subsidio presentada por la\nAsociación Cooperadora de la Escuela Secundaria Nº 2\nde la ciudad de Sierra de la Ventana;\nY CONSIDERANDO:\nQue dicha Institución requiere una ayuda económica para la compra de elementos de limpieza;\nQue este Departamento Ejecutivo cree necesario otorgarle dicho beneficio a la mencionada Entidad que tanto hace por el bienestar de la comunidad y frecuentemente colabora cediendo sus instalaciones al Municipio\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nAbónese un subsidio a favor de la\nASOCIACIÓN\nCOOPERADORA DE LA ESCUELA SECUNDARIA Nº 2\nde Sierra de la Ventana por la suma de\nPESOS:\nTREINTA MIL\n($ 30.000.-)\npor los motivos enunciados en el exordio.\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada = a la\nJurisdicción\n: Intendente Municipal -\nCategoría Programática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.5.0 Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento: 133.\nARTÍCULO 3º:\nComuníquese y Publíquese. Tomen nota las oficinas  municipales correspondientes. Regístrese y Cumplido: ARCHIVESE.\n\n[DOC 3]\nBoletines/Tornquist\nDecreto Nº1453/23\nDecreto Nº 1453/23\nPublicado en versión extractada\nTornquist, 11/10/2302\nSubvenciones para vecinos del distrito\n\n[DOC 4]\nBoletines/Tornquist\nDecreto Nº1454/23\nDecreto Nº 1454/23\nPublicado en versión extractada\nTornquist, 11/10/2023\nBecas transporte escolar correspondientes al mes de septiembre\n\n[DOC 5]\nBoletines/Tornquist\nDecreto Nº1455/23\nDecreto Nº 1455/23\nPublicado en versión extractada\nTornquist, 11/10/2023\nSubvencion especial por razones de salud para vecino de Tornquist\n\n[DOC 6]\nBoletines/Tornquist\nDecreto Nº1456/23\nDecreto Nº 1456/23\nPublicado en versión extractada\nTornquist, 11/10/2023\nSubvenciones para vecinos del distrito\n\n[DOC 7]\nBoletines/Tornquist\nDecreto Nº1457/23\nDecreto Nº 1457/23\nTornquist, 12/10/2023\nVisto y considerando\nVISTO:\nEl Expediente Nº 351/23, iniciado por la Secretaría de Desarrollo, referente al Llamado a “Licitación Privada para la “Adquisición de bienes muebles dentro del programa Dejando Huellas”;\nY CONSIDERANDO:\nQue por Decreto Nº 1390/23, de fecha 03 de octubre de 2023, se realiza el llamado a Licitación Privada Nº 18/23;\nQue el día 10 de octubre de 2023 se efectuó el Acta de Apertura de sobres, a la cual se presentaron los siguientes oferentes:\nSobre Nº 1: DUBE, Ariel con dos ofertas:\nOferta N° 1.……………………………………………………....$ 15.572.000,00\nOferta N° 2……………………………………………….……….$ 14.492.000,00\nSobre N° 2: ZACCONI, Enzo ……………….……………...……..$ 18.594.000,00\nSobre N° 3: CASA SILVIA…………………………………………$ 13.559.040,00\nQue de acuerdo al informe realizado por la Comisión Evaluadora para la Adjudicación de Licitaciones, se arriba a las siguientes conclusiones: 1) La Licitación Privada Nº 18/2023 ha sido realizada con las formalidades y requisitos que contemplan la L.O.M. (Ley Orgánica de las Municipalidades). 2) Al acto licitatorio se presentaron tres oferentes. 3) Los oferentes han cumplimentado todos los requisitos exigidos en el Pliego Licitatorio. 4) El Monto Ofertado responde por la totalidad de la obra. 5) Bajo estos aspectos se considera aceptable la oferta presentada por Casa Silvia con un monto de $ 13.559.040,00 Pesos: trece millones quinientos cincuenta y nueve mil cuarenta con 00/100, ya que es la más conveniente a los intereses económicos municipales;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAdjudicase a CASA SILVIA – CUIT: 33-66661560-9, con  domicilio en la calle Scharle y San Martin de la localidad de Colonia Hinojo, Pcia. De Bueno Aires, la “Adquisición de bienes muebles dentro del programa Dejando Huellas”; según Pliego de Bases y Condiciones objeto de la Licitación Privada Nº 18/23, en la suma de Pesos: TRECE MILLONES QUINIENTOS CINCUENTA Y NUEVE MIL CUARENTA CON 00/100 ($ 13.559.040,00).\nARTÍCULO 2º:\nProcédase a la devolución de la documentación presentada en  concepto de Garantía de Mantenimiento de Oferta a las empresas participantes cuyas propuestas han resultado desechadas de la referida Licitación.\nARTÍCULO 3º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHIVESE.\n\n[DOC 8]\nBoletines/Tornquist\nDecreto Nº1458/23\nDecreto Nº 1458/23\nTornquist, 12/10/2023\nVisto y considerando\nVISTO:\nLa solicitud de un subsidio presentada por el Club Social, Cultural y Deportivo “General San Martín” de la localidad de Chasicó;\nY CONSIDERANDO:\nQue el club funciona como un centro de encuentro permanente para la población rural circundante y mantiene vivas las tradiciones del lugar;\nQue en el mismo se desarrollan diferentes actividades deportivas y educativas brindando contención y complementando la formación intelectual de niños y jóvenes;\nQue requieren una ayuda económica para la compra de una impresora multifunción con sistema continuo; y otros gastos varios;\nQue es política de este Municipio asistir a instituciones como la mencionada, por el rol que cumplen en el área rural;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1°:\nAbónese un subsidio a favor del Club Social, Cultural y Deportivo  “General San Martín” de la localidad de Chasicó por la suma de Pesos:\nDOSCIENTOS CINCUENTA MIL ($ 250.000.-)\n, por los motivos enunciados en el exordio.\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada  a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.7.0 Transferencias a Instituciones Culturales – Fuente de Financiamiento: 133.\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y Cumplido ARCHIVESE. -\n\n[DOC 9]\nBoletines/Tornquist\nDecreto Nº1459/23\nDecreto Nº 1459/23\nPublicado en versión extractada\nTornquist, 12/10/2023\nSubvenciones para vecinos de Tornquist\n\n[DOC 10]\nBoletines/Tornquist\nDecreto Nº1460/23\nDecreto Nº 1460/23\nPublicado en versión extractada\nTornquist, 12/10/2023\nSubvencion para vecina de Tornquist\n\n[DOC 11]\nBoletines/Tornquist\nDecreto Nº1461/23\nDecreto Nº 1461/23\nTornquist, 12/10/2023\nVisto y considerando\nVISTO:\nLa conmemoración del 50° Aniversario “Bodas de Oro” de los Bomberos Voluntarios de Sierra de la Ventana, a celebrarse el próximo 14 de octubre de 2023;\nY CONSIDERANDO:\nQue, en el año 1973, ocurrió el primer incendio de un comercio de\nSierra de la Ventana\n, como la localidad no contaba con un cuerpo de bomberos, se llamó a los de Tornquist. Mientras ellos llegaban, fueron los vecinos los que trataron de sofocar el incendio;\nQue el 12 de octubre de 1973, se forma una comisión directiva provisoria para estar a cargo del destacamento. Un grupo entusiasta de jóvenes se comienza a formar como bomberos;\nQue el 12 octubre del 2005 se creó una escuela de cadetes que contó con 20 chicos de ambos sexos con tres objetivos: sacar a los Chicos de la calle, controlar sus estudios y enseñarles la base de la institución para el día de mañana poder llegar a ser un bombero;\nQue la institución mencionada en el visto, realizara un desfile Cívico Militar, actos y diferentes actividades para conmemorar el aniversario;\nQue es preciso solventar los gastos que, en concepto de organización, demanden al Municipio los actos proyectados;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese los gastos que se originen por la celebración del 50°  Aniversario “Bodas de Oro” de los Bomberos Voluntarios de Sierra de la Ventana, a realizarse el 14 de octubre de 2023.\nARTICULO 3º:\nLa erogación facultada por el Artículo 1º, será imputada a  la finalidad: Jurisdicción: Secretaría de Gobierno y Seguridad - Categoría Programática 01: Gobierno y a las Partidas que correspondan del Presupuesto de gastos vigente.\nARTICULO 4º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHIVESE.\n\n[DOC 12]\nBoletines/Tornquist\nDecreto Nº1462/23\nDecreto Nº 1462/23\nTornquist, 17/10/2023\nVisto y considerando\nVISTO\n:\nLa ausencia de la Secretaría de Hacienda, Sra. BORDONI, Estefanía;\nY CONSIDERANDO\n:\nQue la funcionaria mencionada en el Visto permanecerá ausente de este Municipio los días 17, 18 y 19 de octubre del corriente año, por licencia vacacional correspondiente al año 2021;\nQue mientras dure su ausencia, la citada dependencia no puede quedar inactiva a fin de no entorpecer la marcha administrativo-contable en el área de Hacienda;\nQue el Señor Subsecretario de Hacienda Licenciado ZACCONI, Bruno Javier posee el perfil adecuado y se lo considera capaz para desempeñar interinamente dicho cargo;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nDesígnase\nSECRETARIO DE HACIENDA INTERINO, AL SR.\nLicenciado ZACCONI, Bruno javier\n– DNI Nº 39.812.828\n, los días 17, 18 y 19 de octubre del 2023, por los motivos expuestos en el epígrafe.\nARTÍCULO 2º:\nAutorizase al citado funcionario, a ejercer las atribuciones del  Departamento Ejecutivo durante el período mencionado en el Artículo 1º, en cuento a la extensión de Ordenes de Compras y de pagos, conforme a los Artículos 151º, 183º y 184º de la Ley Orgánica Municipal. Facúltese al Registro de firmas ante las Instituciones Bancarias, a fin de posibilitar la emisión de cheques u otras operaciones con dichas entidade\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHIVESE.\n\n[DOC 13]\nBoletines/Tornquist\nDecreto Nº1463/23\nDecreto Nº 1463/23\nPublicado en versión extractada\nTornquist, 17/10/2023\nSubvenciones para vecinos del distrito\n\n[DOC 14]\nBoletines/Tornquist\nDecreto Nº1464/23\nDecreto Nº 1464/23\nTornquist, 17/10/2023\nVisto y considerando\nVISTO:\nLa Ordenanza municipal Nº2816/16, que sancionó la creación del Estatuto para el Personal de la Municipalidad de Tornquist;\nY CONSIDERANDO\n:\nQue la Constitución Nacional, en su artículo Nº 123, reconoce expresamente la autonomía municipal e impone a las provincias el aseguramiento, en sus constituciones, de dicha autonomía;\nQue, por su parte, la Constitución de la provincia de Buenos Aires dispone, en el artículo Nº 192, inciso 6, que es una atribución inherente al régimen municipal dictar ordenanzas y reglamentos dentro de las atribuciones que la cimera norma provincial le acuerda;\nQue, en ese orden de ideas, el artículo 65 de la nueva ley 14.656 establece la prerrogativa de los municipios de sancionar una ordenanza reglamentando el régimen de empleo municipal;\nQue los artículos 131 y 132 del Estatuto del Empleado Municipal de Tornquist, regulan las juntas médicas;\nQue, por su parte el art. 133 del citado cuerpo legal establece que el Departamento Ejecutivo, reglamentará el funcionamiento y el procedimiento ante la Junta Médica;\nQue, ante situaciones en los que el agente haya agotado el máximo de licencia paga por accidente o enfermedad inculpable y no obtenga el alta médica correspondiente, puede iniciar los trámites correspondientes para acceder al beneficio de jubilación por incapacidad;\nQue, para ello deberá ser evaluado por la Junta Médica Provincial, quien evaluará si posee la incapacidad absoluta que establece la ley para acceder al beneficio jubilatorio citado;\nQue la Junta Médica Provincial solo evalúa aquellos casos con Incapacidad laboral total y permanente, y para que la Dirección de Recursos Humanos de la Municipalidad eleve de modo correcto y procedente la solicitud de Junta Médica Provincial, debe, inexorablemente, adjuntar al pedido un Informe efectuado por la Junta Médica Local (Municipal), el cual debe tener otorgado un porcentaje de incapacidad mayor o igual al 66% para que sea considerado por la Dirección de Salud Ocupacional;\nQue, como consecuencia de lo expuesto resulta imperiosa la reglamentación de la Junta Médica Local, reseñada ut-supra a los fines que la misma se expida en todos aquellos casos que su intervención sea requerida en cumplimiento de la normativa vigente en la materia, con la finalidad de otorgar el grado de incapacidad que corresponda según el caso y resolver en consecuencia (arts. 131 y 132 y concordantes de la Ordenanza n° 2816/16 y sus modificatorias).\nQue asimismo dicha Junta Médica tendrá injerencia en casos de enfermedades de corta o larga duración que ocasione al trabajador impedimento para prestar normalmente las tareas asignadas, ampliación de licencia, reducción de capacidad laboral por enfermedades o accidentes inculpables, y para todos aquellos casos previstos en la Ordenanza n° 2816/16 y sus modificatorias;\nQue la creación y funcionamiento permitirá dar cumplimiento a todos aquellos procedimientos previstos por la normativa vigente donde se encuentra prevista la intervención de la Junta Médica Municipal y la Provincial;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1:\nApruébese la Reglamentación de los artículos 131 y 132 del Estatuto  del Empleado Municipal de Tornquist (ordenanza 2816/16 y sus modificatorias) que crea la Junta Médica Municipal que, como Anexo I, forma parte integrante del presente decreto.\nARTÍCULO 2:\nEstablézcase que la Secretaría de Gobierno y Seguridad Municipal  será la Autoridad de Aplicación de la presente Reglamentación, quedando facultada para dictar las resoluciones complementarias y/o aclaratorias que fueren necesarias para su efectiva implementación.\nARTÍCULO 3:\nComuníquese. Tomen nota las dependencias municipales correspondientes. Regístrese, publíquese y cumplido: ARCHÍVESE.\nANEXO I\nARTICULO 1:\nLa Junta Médica Municipal se conformará por dos (2) médicos laborales nombrados por la municipalidad y que ésta designará a través de la Secretaría de Gobierno y Seguridad Municipal.\nARTÍCULO 2:\nDisponer que la Junta Médica creada en el artículo anterior intervendrá en los siguientes asuntos:\nAnálisis y evaluación de carpetas medicas de Agentes que posean enfermedades de corta o larga evolución, enfermedad profesional que ocasione al trabajador impedimento para prestar normalmente las tareas asignadas.\nDeterminación de las tareas que puede realizar un agente por ausencia prolongada y/o evaluación del grado de incapacidad psicofísica que determine si el trabajador deber ser encuadrado para los beneficios de la Seguridad Social o debe otorgarse tareas acordes a su capacidad.\nComprobación de la existencia de incapacidad permanente que alcance el límite de reducción de la capacidad laboral (66%) para el otorgamiento de la jubilación por ésta causa. Elaboración del Informe médico con las conclusiones de incapacidad permanente del Agente y la elevación del mismo a la Junta Médica Provincial.\nDeterminar la situación laboral y/o de revista del Agente para el caso de incapacidades menores al 66%, que no son consideradas por el área de Salud Ocupacional.\nSeguimiento de los plazos de las licencias médicas y evaluación ante cada vencimiento de acuerdo a los establecido en la Ordenanza n° 2816/16.\nEsta enumeración no es taxativa, por lo que la intervención de la presente Junta Médica podrá ser solicitada en todos aquéllos supuestos que por su naturaleza así lo requieran.\nLas conclusiones a las que arribe la Junta Médica municipal, serán con carácter no vinculante.\nARTÍCULO 3\n:\nEstablecer los siguientes parámetros para el funcionamiento de la Junta Médica creada:\nTodo Agente puede ser convocado a Junta Médica Municipal cuando haya presentado certificado médico por enfermedad de corta o larga evolución que supongan su imposibilidad de prestar tareas regularmente por un término superior a quince (15) días en forma continua o alternada durante el periodo de un (1) año, por el mismo diagnostico o enfermedad, o cuando aún sin presentar dichos certificados se haya ausentado de su puesto laboral por igual plazo.\nUna vez integrada la Junta Médica Municipal para el tratamiento de los casos presentados, se notificará al Agente con 3 días hábiles de anticipación: fecha, hora y lugar donde se realizará la evaluación de salud.\nEn caso de ausencia del Agente a la Junta, a pesar de estar debidamente notificado de su comparecencia, su licencia quedará sin efecto en forma automática con excepción de aquellos casos donde pueda demostrar la imposibilidad de trasladarse al lugar señalado como consecuencia de la enfermedad.\nLas inasistencias reiteradas y/o injustificadas a una citación de Junta Médica Municipal, que dilaten y entorpezcan el cumplimiento de las mismas, ya que haciendo caso omiso de las citaciones el agente prolonga su inasistencia hasta el máximo permitido sin que la Junta Médica pueda determinar concretamente si existen casuales de salud que justifican la misma, hará incurrir al Agente en las causales de cesantía establecidas en la Ordenanza n° 2816/16 “Estatuto para el Personal de la Municipalidad de Tornquist”.\nLuego de reunida la Junta Médica, y dentro de diez (10) días hábiles de haber llevado a cabo la evaluación, deberá emitir un dictamen fundado con las siguientes indicaciones: 1) Diagnostico presuntivo, 2) Si corresponde o no el otorgamiento de licencia, y en su caso, por cuantos días, 3) Si corresponde la reincorporación del Agente a su puesto de trabajo, 4) Si corresponde o no el cambio de tareas y/o sector, área o dependencia municipal de acuerdo a sus aptitudes psicofísicas, 5) En su caso, grado de invalidez por cada una de la afecciones diagnosticadas, 6) Carácter transitorio o permanente de la incapacidad si la hubiere, 7) Fecha presunta en la que se inició o produjo la incapacidad si la hubiere, 8) Probable fecha de recuperación y/o reincorporación laboral, 9) Establecer periodicidad de nuevos exámenes con indicación expresa de las pruebas y estudios que debieran practicarse en caso de ser necesario, 10) Determinar si el grado de incapacidad laboral puede agravarse, si ya está consolidada, o si es susceptible de disminuir o desaparecer mediante tratamiento adecuado, en cuyo caso deberá hacerse constar: tiempo aproximado que se estima necesario para la reducción a escala inferior al 66% de la capacidad laboral y tratamiento médico y periodicidad de controles aconsejables,  11) Todos los demás datos que estime la Junta que se debe dejar constancia.\nARTÍCULO 4º\n: El Agente deberá presentar los estudios particulares que se haya practicado, aunque la Junta podrá disponer la realización de nuevos estudios, pruebas, exámenes y prácticas que resulten necesarios para la correcta determinación de su estado de salud.\nARTÍCULO 5º\n: El Departamento Ejecutivo podrá solicitar a la Junta Médica a través del área a cargo de Recursos Humanos, todas las aclaraciones que considere necesarias e incluso la ampliación o aclaraciones del dictamen si considera que no está suficientemente fundado.\nARTÍCULO 6\nº\n: Las licencias que otorgue la Junta Médica Municipal no podrán superar los 45 días y para cada periodo posterior se requerirá nuevo Dictamen, citando al agente conforme art. 3 inc. b) del presente acto administrativo. Los Dictámenes emitidos por la Junta Médica serán notificados de modo fehaciente al agente Municipal involucrado.\n\n[DOC 15]\nBoletines/Tornquist\nDecreto Nº1465/23\nDecreto Nº 1465/23\nTornquist, 17/10/2023\nVisto y considerando\nVISTO:\nLa solicitud de un subsidio presentada por Automoto Club Deportivo;\nY CONSIDERANDO:\nQue el Plan de Desarrollo Educativos Territoriales, sancionado por la Ordenanza Nº 3447/22 considera fundamental el rol de las organizaciones de la sociedad civil en los procesos educativos de los habitantes del distrito;\nQue el citado Club requiere al Municipio una ayuda económica para solventar los gastos operativos y de funcionamiento de la Institución, tales como: luz, gas, gastos de personal, combustible, entre otros;\nQue este Departamento Ejecutivo cree necesario otorgarle el beneficio, pues la citada Institución está atravesando por una complicada situación económica;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1°:\nAbónese un subsidio a favor del\n“Automoto Club Deportivo”\nde Tornquist por la suma de Pesos:\nTRESCIENTOS MIL\n(\n$ 300.000.-)\n, de acuerdo a los motivos enunciados en el exordio.\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada  a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.7.0 Transferencias a Instituciones Culturales – Fuente de Financiamiento: 133.\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y Cumplido ARCHIVESE.\n\n[DOC 16]\nBoletines/Tornquist\nDecreto Nº1466/23\nDecreto Nº 1466/23\nPublicado en versión extractada\nTornquist, 17/10/2023\nSubvenciones para vecinos del distrito\n\n[DOC 17]\nBoletines/Tornquist\nDecreto Nº1467/23\nDecreto Nº 1467/23\nPublicado en versión extractada\nTornquist, 17/10/2023\nBecas de estudio para vecinos de Tornquist\n\n[DOC 18]\nBoletines/Tornquist\nDecreto Nº1468/23\nDecreto Nº 1468/23\nPublicado en versión extractada\nTornquist, 17/10/2023\nBaja por fallecimiento de agente municipal\n\n[DOC 19]\nBoletines/Tornquist\nDecreto Nº1469/23\nDecreto Nº 1469/23\nTornquist, 18/10/2023\nVisto y considerando\nVISTO:\nLa solicitud de un subsidio presentada por las autoridades del\nJardín de Infantes Nº 902 “Juan Ramón Jiménez”\nde la localidad de Saldungaray;\nY CONSIDERANDO:\nQue requieren una ayuda económica destinada a la instalación de dos aires acondicionados;\nQue este Departamento Ejecutivo, cree conveniente realizar un aporte económico a la mencionada institución, que brinda educación y asistencia a muchos niños, confiriéndoles una formación integral;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio a la\nAsociación Cooperadora del Jardín de  Infantes N° 902 “Juan Ramón Jiménez” de la localidad de Saldungaray, por la suma total de\nPESOS: DOSCIENTOS SESENTA Y SIETE MIL ($ 267.000.-)\n, por los motivos enunciados en el exordio.\nARTICULO 2º:\nLa erogación autorizada por el artículo anterior, será imputada en la Jurisdicción: Intendente Municipal - Categoría Programática 17: Fondo Educativo - Partida: 5.1.5.0- Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento 133.\nARTÍCULO 3º:\nComuníquese. Regístrese, publíquese, y cumplido: ARCHIVESE.\n\n[DOC 20]\nBoletines/Tornquist\nDecreto Nº1470/23\nDecreto Nº 1470/23\nTornquist, 18/10/2023\nVisto y considerando\nVISTO:\nLa solicitud de un subsidio presentada por el Club Porteño de Saldungaray;\nY CONSIDERANDO:\nQue el Plan de Desarrollo Educativos Territoriales, sancionado por la Ordenanza Nº 3447/22 considera fundamental el rol de las organizaciones de la sociedad civil en los procesos educativos de los habitantes del distrito;\nQue el citado Club solicita al Municipio una ayuda económica para solventar los gastos operativos de funcionamiento de la Institución, tales como: luz, gas, gastos de personal, combustible y mantenimiento edilicio;\nQue este Departamento Ejecutivo cree necesario otorgarle el beneficio, pues la citada Institución está atravesando por una complicada situación económica;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1°:\nAbónese un subsidio a favor del\nClub Porteño de Saldungaray,\npor la suma de\nPESOS\nTRESCIENTOS MIL\n($ 300.000.-)\n, según los motivos enunciados en el exordio.\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada  a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.7.0 Transferencias a Instituciones Culturales – Fuente de Financiamiento: 133.\nARTICULO 3º:\nComuníquese a la institución. Tomen nota las dependencias municipales correspondientes. Regístrese, publíquese y cumplido: ARCHÍVESE.\n\n[DOC 21]\nBoletines/Tornquist\nDecreto Nº1471/23\nDecreto Nº 1471/23\nPublicado en versión extractada\nTornquist, 18/10/2023\nAscenso para agente municipal\n\n[DOC 22]\nBoletines/Tornquist\nDecreto Nº1472/23\nDecreto Nº 1472/23\nPublicado en versión extractada\nTornquist, 18/10/2023\nSubvenciones para vecinos del distrito\n\n[DOC 23]\nBoletines/Tornquist\nDecreto Nº1473/23\nDecreto Nº 1473/23\nPublicado en versión extractada\nTornquist, 18/10/2023\nAscenso para agente municipal\n\n[DOC 24]\nBoletines/Tornquist\nDecreto Nº1474/23\nDecreto Nº 1474/23\nPublicado en versión extractada\nTornquist, 18/10/2023\nAscenso para agente municipal\n\n[DOC 25]\nBoletines/Tornquist\nDecreto Nº1475/23\nDecreto Nº 1475/23\nPublicado en versión extractada\nTornquist, 18/10/2023\nSubvencion para vecino de Tornquist\n\n[DOC 26]\nBoletines/Tornquist\nDecreto Nº1476/23\nDecreto Nº 1476/23\nTornquist, 18/10/2023\nVisto y considerando\nVISTO:\nEl Expediente N° 7318/21 y la Ordenanza N°3700/23\nsancionada por el Honorable Concejo Deliberante el 03 de octubre del 2023;\nY CONSIDERANDO:\nQue la Ordenanza antes mencionada permite radicarse en el Parque Apícola Municipal a productores apícolas o personas que acrediten el desarrollo de actividades relacionadas;\nQue el Departamento Ejecutivo considera de suma importancia la producción y el desarrollo de la Industria Apícola en el distrito, sin perjuicio de lo cual se considera que la norma resulta improcedente;\nQue se advierte, que en la conformación del ente de contralor se incluye un concejal por cada bloque, lo que excede las facultades propias del poder legislativo local, desempeñando facultades propias del ejecutivo;\nQue amén de lo expuesto, en el artículo cuarto, la Ordenanza enumera las funciones del ente de contralor, entre ellas la de “Organizar gastos comunes”, cuestión propia de la administración de la cooperativa, siendo un ítem totalmente ambiguo, y de carácter subjetivo, lo que redundaría en una fuente inagotable de conflictos;\nQue en su artículo noveno se menciona como requisito indispensable para hacer uso de las parcelas “No poseer deudas con los Estados Nacionales, Provinciales y Municipales”, circunstancia que privaría injustamente a aquellos productores que tengan vigente un plan de pagos de un “FOMEPRO” o “FONDEP” de acceder al Parque Apícola;\nQue el artículo décimo expresa que el permiso de uso de las parcelas será autorizado por el ente de contralor, cuando el único que tiene la facultad de firmar dicho convenio es el Sr. Intendente Municipal, autorizado por el Honorable Concejo Deliberante;\nQue, de acuerdo a las consideraciones expuestas y conforme a fundamentos de oportunidad, se estima procedente ejercer la facultad conferida por el artículo 108º inciso 2 de la Ley Orgánica Municipal;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º\n:\nVétese en su totalidad la Ordenanza Nº 3700/23, sancionada por el Honorable Concejo Deliberante con fecha 03 de octubre de 2023, por los motivos expuestos en el considerando.\nARTICULO 2°:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE\n\n[DOC 27]\nBoletines/Tornquist\nDecreto Nº1477/23\nDecreto Nº 1477/23\nTornquist, 18/10/2023\nVisto y considerando\nVISTO:\nEl texto del decreto 953/15 que no incluye al personal jerárquico, limitándose a los encuadrados en los servicios de agrupamiento  (4) Técnico y (7) Servicio.\nQue la bonificación a los agentes municipales del Hogar Convivencial es percibida actualmente por los agentes que inicialmente estaban encuadrados en dichas categorías, y que, con el correr del tiempo, han accedido a cargos superiores.\nY CONSIDERANDO\n:\nQue los agentes afectados a esta área, cumplen una importante labor en el cuidado de los menores que allí asisten;\nQue la mayoría de estos agentes municipales tienen horarios rotativos y cumplen sus funciones también los días sábados          , domingos y feriados;\nQue fue intención del Departamento Ejecutivo recompensar la responsabilidad de los mencionados agentes en la tarea que asumen, otorgando una bonificación mensual, de carácter remunerativa, equivalente al 10 % (diez por ciento) del sueldo básico de cada agente municipal;\nQue se omitió considerar originalmente a los agentes pertenecientes al grupo jerárquico;\nQue dicha remuneración se encuentra incorporada a los salarios que percibieron dichos agentes hasta la actualidad, incorporándose a su patrimonio como derecho adquirido, lo que justifica su incorporación expresa en el art. 1 del Decreto 953/23;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1°:\nModifíquese el artículo 1° del Decreto 953/15 ampliándose a la   categoría de agrupamiento jerárquico, quedando redactado de la siguiente forma: “ARTICULO 1°: Abónese a los agentes municipales encuadrados en los agrupamientos (4) Técnico y (7) Servicio y personal Jerárquico, afectados al Hogar Convivencial, que cumplan sus funciones los días sábados, domingos y feriados, una bonificación mensual equivalente al 10 % (diez por ciento) del sueldo básico de cada agente”.\nARTÍCULO 2°:\nLa bonificación establecida en el artículo 1° se considera de  carácter remunerativa.\nARTÍCULO 3°:\nComuníquese y Publíquese y cumplido: ARCHÍVESE.\n\n[DOC 28]\nBoletines/Tornquist\nDecreto Nº1478/23\nDecreto Nº 1478/23\nPublicado en versión extractada\nTornquist, 18/10/2023\nDecreto derogado por Decreto N° 1554/23\n\n[DOC 29]\nBoletines/Tornquist\nDecreto Nº1479/23\nDecreto Nº 1479/23\nTornquist, 18/10/2023\nVisto y considerando\nVISTO:\nEl Expediente del Departamento Ejecutivo N° 38/23 y la sanción de la\nORDENANZA Nº 3702/23\n, aprobada por Unanimidad en la Sala de Sesiones del HCD el día 17 de octubre del año 2023;\nY CONSIDERANDO:\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA Nº 3702/23\n,\npor medio  de la cual se otorga un incremento salarial del 10% (Diez por ciento) y una Bonificación Especial para todo el personal Municipal, a partir del 01 de octubre de 2023.\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE. -\n\n[DOC 30]\nBoletines/Tornquist\nDecreto Nº1480/23\nDecreto Nº 1480/23\nTornquist, 18/10/2023\nVisto y considerando\nVISTO:\nEl Expediente del Departamento Ejecutivo N° 38/23 y la sanción de la\nORDENANZA Nº 3703/23\n, aprobada por Unanimidad en la Sala de Sesiones del HCD el día 17 de octubre del año 2023;\nY CONSIDERANDO:\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA Nº 3703/23\n,\npor medio de la cual se convalida la firma del Convenio para la Atención de los Pacientes Afiliados a PAMI en el Área de Internación con EL CIRCULO.\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE. -\n\n[DOC 31]\nBoletines/Tornquist\nDecreto Nº1481/23\nDecreto Nº 1481/23\nTornquist, 18/10/2023\nVisto y considerando\nVISTO:\nEl Expediente del Departamento Ejecutivo N° 246/23 y la sanción de la\nORDENANZA Nº 3704/23\n, aprobada por Unanimidad en la Sala de Sesiones del HCD el día 17 de octubre del año 2023;\nY CONSIDERANDO:\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA Nº 3704/23\n,\npor medio  de la cual se convalida la firma del Convenio de Colaboración Circulo Medico de Tornquist con el Municipio.\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE. -\n\n[DOC 32]\nBoletines/Tornquist\nDecreto Nº1482/23\nDecreto Nº 1482/23\nTornquist, 18/10/2023\nVisto y considerando\nVISTO:\nEl Expediente del Departamento Ejecutivo N° 297/23 y la sanción de la\nORDENANZA Nº 3705/23\n, aprobada por Unanimidad en la Sala de Sesiones del HCD el día 17 de octubre del año 2023;\nY CONSIDERANDO:\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA Nº 3705/23\n,\npor medio  de la cual se autoriza la firma del Contrato de Locación entre el Sr. Oscar Juan Irigoyen, Zulema Nora Irigoyen y el Municipio de Tornquist – Geriátrico – Hogar de Ancianos en Saldungaray.\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE. -\n\n[DOC 33]\nBoletines/Tornquist\nDecreto Nº1483/23\nDecreto Nº 1483/23\nTornquist, 18/10/2023\nVisto y considerando\nVISTO:\nEl Expediente del Departamento Ejecutivo N° 301/23 y la sanción de la\nORDENANZA Nº 3706/23\n, aprobada por Unanimidad en la Sala de Sesiones del HCD el día 17 de octubre del año 2023;\nY CONSIDERANDO:\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA Nº 3706/23\n,\npor medio  de la cual se autoriza al Departamento Ejecutivo Municipal a adjudicar a la firma Grupo Marcos Construcciones S.R.L, Licitación Publica Nº 10/23 – Obra: Construcción de 38 viviendas en la localidad de Tornquist.\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE. -\n\n[DOC 34]\nBoletines/Tornquist\nDecreto Nº1484/23\nDecreto Nº 1484/23\nTornquist, 18/10/2023\nVisto y considerando\nVISTO:\nEl Expediente del Departamento Ejecutivo N° 359/23 y la sanción de la\nORDENANZA Nº 3707/23\n, aprobada por Unanimidad en la Sala de Sesiones del HCD el día 17 de octubre del año 2023;\nY CONSIDERANDO:\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA Nº 3707/23\n,\npor medio  de la cual se autoriza la firma del Convenio entre la Secretaría de Abordaje Integral del Ministerio de Desarrollo Social de la Nación y la Municipalidad de Tornquist – Proyecto Abrazar Tercera Edad Saldungaray.\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE. -\n\n[DOC 35]\nBoletines/Tornquist\nDecreto Nº1485/23\nDecreto Nº 1485/23\nTornquist, 18/10/2023\nVisto y considerando\nVISTO:\nEl Expediente del Departamento Ejecutivo N° 370/23 y la sanción de la\nORDENANZA Nº 3708/23\n, aprobada por Unanimidad en la Sala de Sesiones del HCD el día 17 de octubre del año 2023;\nY CONSIDERANDO:\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA Nº 3708/23\n,\npor medio  de la cual se convalida la firma del Convenio Especifico para la implementación del Sistema Único de Boleto Electrónico (S.U.B.E.).\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE. -\n\n[DOC 36]\nBoletines/Tornquist\nDecreto Nº1486/23\nDecreto Nº 1486/23\nTornquist, 18/10/2023\nVisto y considerando\nVISTO:\nLa solicitud de un subsidio efectuada por el Centro de Día “Tornquist”;\nY CONSIDERANDO:\nQue el Centro de Día ha extendido las funciones de protección al discapacitado creando un dispositivo de alojamiento permanente denominado “Hogar para personas con discapacidad”, donde se realizan trabajos asistenciales y terapéuticos a jóvenes y adultos del distrito;\nQue requieren una colaboración económica para solventar parte de los gastos que demanda el funcionamiento del Hogar, entre ellos gastos de sueldos para el personal, servicios básicos, gastos de bidones de agua, entre otros;\nQue el Departamento Ejecutivo cree oportuno acceder a lo peticionado, ya que considera muy importante colaborar con las instituciones que trabajan en bien de la comunidad;\nQue el Centro de Día se encuentra inscripto bajo Personería Jurídica Nº 5152 en la Dirección de Personas de la Provincia de Buenos Aires;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio de Pesos\nSETENTA MIL\n($ 70.000.-)\na favor del\nCentro de Día “Tornquist”\n, de acuerdo a los motivos expuestos en el exordio.\nARTICULO 2º:\nLa erogación autorizada por el artículo anterior, será imputada  en la Jurisdicción: Intendente Municipal - Categoría Programática 01: Ejecución Políticas Públicas - Partida: 5.1.7.0 - Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro, del Presupuesto de Gastos vigentes.\nARTICULO 3º:\nComuníquese a la institución interesada. Tomen nota las  dependencias municipales correspondientes. Regístrese, publíquese y cumplido: ARCHIVESE.\n\n[DOC 37]\nBoletines/Tornquist\nDecreto Nº1487/23\nDecreto Nº 1487/23\nPublicado en versión extractada\nTornquist, 18/10/2023\nSubvenciones para vecinos del distrito\n\n[DOC 38]\nBoletines/Tornquist\nDecreto Nº1488/23\nDecreto Nº 1488/23\nPublicado en versión extractada\nTornquist, 18/10/2023\nDerogado por Decreto N° 1587/23\n\n[DOC 39]\nBoletines/Tornquist\nDecreto Nº1489/23\nDecreto Nº 1489/23\nTornquist, 19/10/2023\nVisto y considerando\nVISTO:\nEl expediente administrativo Nº 374/23 denominado: XXXVIII Encuentro Anual de Profesionales en Ciencias Económicas en el Ámbito Municipal a realizarse en el Distrito de Tornquist;\nY CONSIDERANDO:\nQue\nLa Comisión de Profesionales en Ciencias Económicas en el Ámbito Municipal del Consejo Profesional, en conjunto con el Municipio de Tornquist, llevará adelante su habitual encuentro anual los días 16 y 17 de noviembre de 2023;\nQue Bajo el lema “Las y los Profesionales en Ciencias Económicas en el Ámbito Municipal, en su rol de maximizar las funciones del Estado Municipal, en beneficio de sus ciudadanos”, el evento se realizará en el Hotel Provincial de Sierra de la Ventana en la localidad de Tornquist;\nQue en él participarán profesionales de los Municipios de la Provincia de Buenos Aires, expositores de trascendencia nacional y funcionarios provinciales;\nQue son objetivos del Encuentro, generar un ámbito de debate sobre la problemática de la Administración Municipal frente a la realidad económico-social actual, promover el intercambio de ideas, opiniones y debates sobre temas de importancia en materia de administración financiera del sector público municipal, aspectos técnicos y economía y demás temas de incumbencia de los profesionales;\nQue se considera necesario dictar el presente acto administrativo a fin de autorizar las erogaciones que surgen del mismo;\nQue por la naturaleza y los valores de mercado de los bienes y servicios que se deben contratar es necesario seguir el procedimiento del Artículo 156° inciso 1 de la Ley Orgánica de las Municipalidades;\nQue en artículo 22° de la Ordenanza Nro.3589/22 se declara de Interés Municipal a este evento;\nQue, dada la importancia del evento para el Distrito, se ha logrado el acompañamiento de proveedores municipales, emprendedores regionales y comerciantes en general, los cuales se han comprometido a realizar un aporte económico a la Municipalidad para colaborar con la organización;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1°:\nAutorizase la transferencia al CBU 0140999801200001099361, por  el importe que demande la inscripción al evento del XXXVIII Encuentro Anual de Profesionales en Ciencias Económicas en el Ámbito Municipal, de las personas que asistan al mismo en representación de la Municipalidad de Tornquist.\nARTICULO 2°:\nAbónense los demás gastos que se originen por la organización  del evento, según lo expuesto en el exordio.\nARTICULO 3°:\nAutorizase la contratación del proveedor municipal nro. 859:  RECORRIENDO EL SUR S.A. del servicio de catering, alquiler del lugar de realización del evento y servicios relacionados como sonido, iluminación, ambientación, siguiendo con el procedimiento de excepción de compra directa establecido en Artículo 156° inciso 1 de la Ley Orgánica de las Municipalidades.\nARTICULO 4°\n:\nLas erogaciones facultadas por los Artículos 1º, 2° y 3° serán  imputadas a la Jurisdicción: 1110112000: Secretaría de Hacienda – Categoría Programática: 01.00 a las partidas que correspondan.\nARTICULO 5°\n:\nLos ingresos percibidos de proveedores municipales,  emprendedores regionales y comerciantes en general para colaborar con la organización del evento, serán ingresados al recurso 12.9.02.00: INGRESOS VARIOS.\nARTICULO 6°:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHIVESE\n\n[DOC 40]\nBoletines/Tornquist\nDecreto Nº1490/23\nDecreto Nº 1490/23\nPublicado en versión extractada\nTornquist, 19/10/2023\nSubvenciones para vecinos de Tornquist\n\n[DOC 41]\nBoletines/Tornquist\nDecreto Nº1491/23\nDecreto Nº 1491/23\nTornquist, 19/10/2023\nVisto y considerando\nVISTO:\nLa solicitud efectuada por Directivos de la Escuela Primaria N°13 “Paula Albarracín de Sarmiento” de la Localidad de Tornquist;\nY CONSIDERANDO:\nQue requieren una ayuda económica destinada a abonar el corte de pasto en dicha entidad;\nQue este Departamento Ejecutivo considera conveniente otorgar el beneficio solicitado, debido a que dicha entidad cumple un rol fundamental en la educación de los niños, conteniendo, educando y formando con el objetivo de prepararlos para el futuro;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1°:\nAbónese un subsidio de\nPESOS CINCUENTA MIL ($ 50.000.-)\na favor de la Escuela Primaria N°13 “Paula Albarracín de Sarmiento” de la localidad de Tornquist, de acuerdo a los motivos expuestos en el exordio.\nARTICULO 2°:\nLa erogación autorizada por el artículo anterior, será imputada en  la Jurisdicción: Intendente Municipal - Categoría Programática 17: Fondo Educativo - Partida: 5.1.5.0- Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento 133.\nARTICULO 3°:\nComuníquese a la institución. Tomen nota las dependencias  municipales correspondientes. Regístrese, publíquese, y cumplido: ARCHÍVESE.\n\n[DOC 42]\nBoletines/Tornquist\nDecreto Nº1492/23\nDecreto Nº 1492/23\nTornquist, 19/10/2023\nVisto y considerando\nVISTO:\nLa solicitud de un subsidio presentada por el\nCentro de Jubilados y Pensionados de Tornquist;\nY CONSIDERANDO:\nQue la citada institución solicita al Municipio una ayuda económica para afrontar el pago de la factura de luz y gas;\nQue este Departamento Ejecutivo cree necesario acceder a la citada petición, ya que considera muy importante colaborar con las instituciones que trabajan en el bien de la comunidad;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nAbónese un Subsidio al\nCENTRO DE JUBILADOS y\nPENSIONADOS DE TORNQUIST\npor la suma de pesos:\nSETENTA Y UN MIL SEISCIENTOS OCHENTA ($ 71.680.-)\nde acuerdo a lo enunciado en el exordio.\nARTICULO 2º:\nLa erogación autorizada por el artículo anterior, será imputada en la Jurisdicción: Intendente Municipal- Categoría Programática 01: Ejecución Políticas Públicas- Partida: 5.1.7.0- Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro, del Presupuesto de Gastos vigente.\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y Cumplido. ARCHIVESE.\n\n[DOC 43]\nBoletines/Tornquist\nDecreto Nº1493/23\nDecreto Nº 1493/23\nPublicado en versión extractada\nTornquist, 19/10/2023\nSubvencion especial para vecino de Tornquist\n\n[DOC 44]\nBoletines/Tornquist\nDecreto Nº1494/23\nDecreto Nº 1494/23\nPublicado en versión extractada\nTornquist, 19/10/2023\nSubvencion para vecino de Tornquist\n\n[DOC 45]\nBoletines/Tornquist\nDecreto Nº1495/23\nDecreto Nº 1495/23\nTornquist, 19/10/2023\nVisto y considerando\nVISTO:\nLa nota del contratista, presentada el día 09/08/2023 solicitando el reintegro de lo rendido en certificados de la.\nOBRA: TAREAS DE MANTENIMIENTO EN CORRALON MUNICIPAL DE LA LOCALIDAD DE SALDUNGARAY –\nDISTRITO DE TORNQUIST\n. Según el contrato Nº 114/23 de fecha 25/01/2023;\nY CONSIDERANDO:\nQue se trata de la retención del 5% por Garantía, según detalle:\nCERT. N°\nFECHA\nIMPORTE\nRET. 5%\nO.PAGO\nFECHA\n1\n17/02/2023\n$ 75.000,00\n$ 3.750.00\n2584\n09/03/2023\n2\n09/05/2023\n$ 230.000,00\n$ 11.500,00\n5685\n17/05/2023\nTota\nl\n$ 305.000,00\n$ 15.250,00\nQue el acta de Recepción Definitiva de la Obra se firmó el día 09/08/2023, y de acuerdo al Artículo 203° del Reglamento de Contabilidad, puede reintegrarse la garantía retenida, una vez firmada la recepción mencionada;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º\n:\nReintégrese la suma de pesos 15.250,00 al contratista HOLZMANN  NESTOR MATIAS – CUIT Nº 23-31595366-9 domiciliado en calle Inmigrantes 655 - de la localidad de TORNQUIST, por los motivos expuestos en el epígrafe.\nARTICULO 2º:\nEl reintegro autorizado por el artículo anterior, se imputará en la  Finalidad: Cuenta Extrapresupuestaria - Retención 5% Garantía – Art. 203 Reg. Cont. - 216213300 - Retención 5% Garantía – Art. 203 Reg. Cont. Código AXT 71116.\nARTICULO 3º:\nComuníquese al interesado y a las dependencias municipales que correspondan. Regístrese, publíquese y cumplido: ARCHIVESE.\n\n[DOC 46]\nBoletines/Tornquist\nDecreto Nº1496/23\nDecreto Nº 1496/23\nTornquist, 19/10/2023\nVisto y considerando\nVISTO:\nLa nota del contratista, presentada el día 19/06/2023 solicitando el reintegro de lo rendido en certificados de la.\nOBRA: CONSTRUCCION DE SOBRE TECHO EN HOSPITAL MUNICIPAL DR. ALBERTO CASTRO DE LA LOCALIDAD DE TORNQUIST –\nDISTRITO DE TORNQUIST\n. Según el contrato Nº 142/23 de fecha 23/03/2023;\nY CONSIDERANDO:\nQue se trata de la retención del 5% por Garantía, según detalle:\nCERT. N°\nFECHA\nIMPORTE\nRET. 5%\nO.PAGO\nFECHA\n1\n19/04/2023\n$ 629.200,00\n$ 31.460,00\n4393\n21/04/2023\nTota\nl\n$ 629.200,00\n$ 31.460,00\nQue el acta de Recepción Definitiva de la Obra se firmó el día 19/06/2023, y de acuerdo al Artículo 203° del Reglamento de Contabilidad, puede reintegrarse la garantía retenida, una vez firmada la recepción mencionada;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º\n:\nReintégrese la suma de pesos $ 31.460,00 al contratista AGUADO,  JESUS ALBERTO OSCAR – CUIT Nº 23-29302127-9 domiciliado en calle LAVALLE N° 955 - de la localidad de TORNQUIST, por los motivos expuestos en el epígrafe.\nARTICULO 2º:\nEl reintegro autorizado por el artículo anterior, se imputará en la  Finalidad: Cuenta Extrapresupuestaria - Retención 5% Garantía – Art. 203 Reg. Cont. - 216213300 - Retención 5% Garantía – Art. 203 Reg. Cont. Código AXT 71116.\nARTICULO 3º:\nComuníquese al interesado y a las dependencias municipales que  correspondan. Regístrese, publíquese y cumplido: ARCHIVESE.\n\n[DOC 47]\nBoletines/Tornquist\nDecreto Nº1497/23\nDecreto Nº 1497/23\nTornquist, 19/10/2023\nVisto y considerando\nVISTO:\nLa nota del contratista, presentada el día 05/10/2023 solicitando el reintegro de lo rendido en certificados de la.\nOBRA: CONSTRUCCION DE ALCANTARILLA EN ACCESO A PREDIO II – A – 62 – 1 BG S/C 106 – 11 DE LA LOCALIDAD DE TORNQUIST - DISTRITO DE TORNQUIST\n. Según el contrato Nº  130/23  de fecha 27/02/2023.\nY CONSIDERANDO:\nQue se trata de la retención del 5% por Garantía, según detalle:\nCERT. N°\nFECHA\nIMPORTE\nRET. 5%\nO.PAGO\nFECHA\n1\n05/04/2023\n$ 354.088,00\n$ 17.704,40\n4018\n11/04/2023\nTota\nl\n$ 354.088,00\n$ 17.704,40\nQue el acta de Recepción Definitiva de la Obra se firmó el día 05/10/2023, y de acuerdo al Artículo 203° del Reglamento de Contabilidad, puede reintegrarse la garantía retenida, una vez firmada la recepción mencionada;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º\n:\nReintégrese la suma de pesos $ 17.704,40 al contratista VENANZI,  BETIANA– CUIT Nº 27-24168942-0 domiciliado en calle ESPAÑA N°1070 - de la localidad de TORNQUIST, por los motivos expuestos en el epígrafe.\nARTICULO 2º:\nEl reintegro autorizado por el artículo anterior, se imputará en la  Finalidad: Cuenta Extrapresupuestaria - Retención 5% Garantía – Art. 203 Reg. Cont. - 216213300 - Retención 5% Garantía – Art. 203 Reg. Cont. Código AXT 71116.\nARTICULO 3º:\nComuníquese al interesado y a las dependencias municipales que  correspondan. Regístrese, publíquese y cumplido: ARCHIVESE.\n\n[DOC 48]\nBoletines/Tornquist\nDecreto Nº1498/23\nDecreto Nº 1498/23\nPublicado en versión extractada\nTornquist, 19/10/2023\nSubvenciones para vecinos de Tornquist\n\n[DOC 49]\nBoletines/Tornquist\nDecreto Nº1499/23\nDecreto Nº 1499/23\nPublicado en versión extractada\nTornquist, 19/10/2023\nAscenso para agente municipal\n\n[DOC 50]\nBoletines/Tornquist\nDecreto Nº1500/23\nDecreto Nº 1500/23\nPublicado en versión extractada\nTornquist, 19/10/2023\nAgente municipal mensualizada\n\n[DOC 51]\nBoletines/Tornquist\nDecreto Nº1501/23\nDecreto Nº 1501/23\nTornquist, 20/10/2023\nVisto y considerando\nVISTO\n:\nLa ausencia de la Secretaría de Hacienda, Sra. BORDONI, Estefanía;\nY CONSIDERANDO\n:\nQue la funcionaria mencionada en el Visto permanecerá ausente de este Municipio el día 20 de octubre del corriente año, por razones particulares;\nQue mientras dure su ausencia, la citada dependencia no puede quedar inactiva a fin de no entorpecer la marcha administrativo-contable en el área de Hacienda;\nQue el Señor Subsecretario de Hacienda Licenciado ZACCONI, Bruno Javier posee el perfil adecuado y se lo considera capaz para desempeñar interinamente dicho cargo;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nDesígnase\nSECRETARIO DE HACIENDA INTERINO, AL SR.\nLicenciado ZACCONI, Bruno javier\n– DNI Nº 39.812.828\n, por el día 20 de octubre del 2023, por los motivos expuestos en el epígrafe.\nARTÍCULO 2º:\nAutorizase al citado funcionario, a ejercer las atribuciones del  Departamento Ejecutivo durante el período mencionado en el Artículo 1º, en cuento a la extensión de Ordenes de Compras y de pagos, conforme a los Artículos 151º, 183º y 184º de la Ley Orgánica Municipal. Facúltese al Registro de firmas ante las Instituciones Bancarias, a fin de posibilitar la emisión de cheques u otras operaciones con dichas entidades.\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHIVESE.\n\n[DOC 52]\nBoletines/Tornquist\nDecreto Nº1502/23\nDecreto Nº 1502/23\nTornquist, 20/10/2023\nVisto y considerando\nVISTO:\nLa nota del contratista, presentada el día 04/09/2023 solicitando el reintegro de lo rendido en certificados de la.\nOBRA: TAREAS DE PINTURA EN NATATORIO CLIMATIZADO Y GIMNASIO MUNICIPAL DE LA LOCALIDAD DE TORNQUIST –\nDISTRITO DE TORNQUIST\n. Según el contrato Nº 159/23 de fecha 15/05/2023.\nY CONSIDERANDO:\nQue se trata de la retención del 5% por Garantía, según detalle:\nCERT. N°\nFECHA\nIMPORTE\nRET. 5%\nO.PAGO\nFECHA\n1\n15/06/2023\n$ 1.909.800,20\n$ 95.490,01\n7654\n29/06/2023\n2\n03/07/2023\n$ 1.728.207,20\n$ 86.410,36\n8625\n21/07/2023\nTota\nl\n$ 3.638.007,40\n$ 181.900,37\nQue el acta de Recepción Definitiva de la Obra se firmó el día 04/09/2023, y de acuerdo al Artículo 203° del Reglamento de Contabilidad, puede reintegrarse la garantía retenida, una vez firmada la recepción mencionada;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º\n:\nReintégrese la suma de pesos $ 181.900,37 al contratista FLORES  ANDREA VANESA – CUIT Nº 27-27829055-2 domiciliado en calle LAVALLE N° 955 - de la localidad de TORNQUIST, por los motivos expuestos en el epígrafe.\nARTICULO 2º:\nEl reintegro autorizado por el artículo anterior, se imputará en laFinalidad: Cuenta Extrapresupuestaria - Retención 5% Garantía – Art. 203 Reg. Cont. - 216213300 - Retención 5% Garantía – Art. 203 Reg. Cont. Código AXT 71116.\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHIVESE.\n\n[DOC 53]\nBoletines/Tornquist\nDecreto Nº1503/23\nDecreto Nº 1503/23\nTornquist, 20/10/2023\nVisto y considerando\nVISTO:\nLa nota del contratista, presentada el día 24/06/2023 solicitando el reintegro de lo rendido en certificados de la.\nOBRA: DESLINDE Y AMOJONAMIENTO EN FUTURO ESPACIO CIRCULATORIO DEL SECTOR INDUSTRIAL PLANIFICADO (SIP) DE LA LOCALIDAD DE TORNQUIST –\nDISTRITO DE TORNQUIST\n. Según el contrato Nº 156/23 de fecha 11/05/2023;\nY CONSIDERANDO:\nQue se trata de la retención del 5% por Garantía, según detalle:\nCERT. N°\nFECHA\nIMPORTE\nRET. 5%\nO.PAGO\nFECHA\n1\n24/05/2023\n$ 344.850,00\n$ 17.242,50\n6417\n02/06/2023\nTota\nl\n$ 344.850,00\n$ 17.242,50\nQue el acta de Recepción Definitiva de la Obra se firmó el día 24/06/2023, y de acuerdo al Artículo 203° del Reglamento de Contabilidad, puede reintegrarse la garantía retenida, una vez firmada la recepción mencionada\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º\n:\nReintégrese la suma de pesos $ 17.242,50 al contratista COOPERATIVA DE TRABAJO CONSULTECH LIMITADA – CUIT Nº 30-71189418-3 domiciliado en calle AVDA. MITRE N° 55 - de la localidad de PIGUE, por los motivos expuestos en el epígrafe.\nARTICULO 2º:\nEl reintegro autorizado por el artículo anterior, se imputará en la  Finalidad: Cuenta Extrapresupuestaria - Retención 5% Garantía – Art. 203 Reg. Cont. - 216213300 - Retención 5% Garantía – Art. 203 Reg. Cont. Código AXT 71116.\nARTICULO 3º:\nComuníquese al interesado y a las dependencias municipales que  correspondan. Regístrese, publíquese y cumplido: ARCHIVESE. -\n\n[DOC 54]\nBoletines/Tornquist\nDecreto Nº1504/23\nDecreto Nº 1504/23\nPublicado en versión extractada\nTornquist, 20/10/2023\nAceptando renuncia de agente municipal\n\n[DOC 55]\nBoletines/Tornquist\nDecreto Nº1505/23\nDecreto Nº 1505/23\nPublicado en versión extractada\nTornquist, 20/10/2023\nSubvenciones para vecinos de Tornquist\n\n[DOC 56]\nBoletines/Tornquist\nDecreto Nº1506/23\nDecreto Nº 1506/23\nTornquist, 20/10/2023\nVisto y considerando\nVISTO:\nLa solicitud de un subsidio presentada por el\nCentro de Jubilados y Pensionados de Sierra de la Ventana;\nY CONSIDERANDO:\nQue la mencionada institución solicita una ayuda económica destinada al traslado en combi del Centro de Jubilados de Sierra de la Ventana hasta la ciudad de Tornquist para concurrir a la Pileta Climatizada con el fin de realizar actividades físicas y terapéuticas;\nQue dicha actividad estimula la circulación, mejora la respiración y fortalece los pulmones, previene algunas enfermedades musculares, motrices y respiratorias y fomenta la autoconfianza, aumentar la sensación de bienestar y energía, combatir el sedentarismo y obesidad;\nQue este Departamento Ejecutivo cree necesario acceder a la citada petición, ya que considera muy importante colaborar con las instituciones para una mejor calidad de vida;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nAbónese un Subsidio al\nCENTRO DE JUBILADOS y\nPENSIONADOS DE SIERRA DE LA VENTANA\npor la suma de pesos:\nCIENTO NOVENTA Y DOS MIL ($192.000.-)\nde acuerdo a lo enunciado en el exordio.\nARTICULO 2º:\nLa erogación autorizada por el artículo anterior, será imputada en la Jurisdicción: Intendente Municipal- Categoría Programática 01: Ejecución Políticas Públicas- Partida: 5.1.7.0- Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro, del Presupuesto de Gastos vigente.\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y Cumplido. ARCHIVESE. -\n\n[DOC 57]\nBoletines/Tornquist\nDecreto Nº1507/23\nDecreto Nº 1507/23\nPublicado en versión extractada\nTornquist, 20/10/2023\nAscenso para agente municipal\n\n[DOC 58]\nBoletines/Tornquist\nDecreto Nº1508/23\nDecreto Nº 1508/23\nPublicado en versión extractada\nTornquist, 20/10/2023\nSubvencion especial para vecina del  distrito\n\n[DOC 59]\nBoletines/Tornquist\nDecreto Nº1509/23\nDecreto Nº 1509/23\nTornquist, 20/10/2023\nVisto y considerando\nVISTO:\nLa solicitud efectuada por la Secretaría de Obras y Servicios Públicos en el marco del expediente nro.\n377\n/2023\n;\nY CONSIDERANDO:\nQue el Sr. Secretario de Obras y Servicios Públicos ha manifestado la necesidad de contratar un profesional técnico ad-hoc para afectarlo a la tarea de:\nINFORMES DE SEGURIDAD ANTISINIESTRAL EN HOSPITAL MUNICIPAL DR. ALBERTO CASTRO, SALA MEDICA BARRIO NORTE, SALA MEDICA BARRIO SUR DE LA LOCALIDAD DE TORNQUIST Y HOSPITAL MENOR DR. EMILIO ALDAYA DE LA LOCALIDAD DE SIERRA DE LA VENTANA – DISTRITO DE TORNQUIST ;\nQue conforme refiere la Secretaría mencionada, entre las tareas a realizar por el profesional a contratar se encuentra; el relevamiento del estado general de la obra existente;\nQue el Sr. Secretario continúa diciendo que éste pedido lo motiva, el no contar por parte del Municipio con el profesional matriculado con capacidad para desempeñar la tarea;\nQue el Sr. Secretario de Obras y Servicios Públicos se ha declarado incompetente para realizar y asumir la dirección de las obras públicas relacionadas;\nQue del artículo 148 de la Ley Orgánica de las Municipalidades establece “\nCuando las municipalidades carezcan de oficinas técnicas a cargo de profesionales, se podrán contratar los estudios, los proyectos y/o la dirección de las obras públicas con profesionales que figuren inscriptos en un registro que habilitarán al efecto. El Departamento Ejecutivo podrá resolver, con el mismo método, las situaciones que se originen cuando, teniendo la Municipalidad organizada su oficina técnica, ésta se declarará incompetente para realizar los proyectos y asumir la dirección de las obras públicas. La precipitada declaración de incompetencia deberá ser fundada y ser reconocida por el Departamento Ejecutivo\n.”\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nTéngase presente y acéptese la declaración de incompetencia dispuesta por la Secretaría de Obras y Servicios Públicos, en relación a la tarea detallada en los considerandos.\nARTICULO 2º:\nAutorícese y facúltese a la Secretaría de Obras y Servicios Públicos, a  proceder a la contratación de un profesional ad-hoc para afectarlo a\nla realización de\n:\nINFORMES DE SEGURIDAD ANTISINIESTRAL EN HOSPITAL MUNICIPAL DR. ALBERTO CASTRO, SALA MEDICA BARRIO NORTE, SALA MEDICA BARRIO SUR DE LA LOCALIDAD DE TORNQUIST Y HOSPITAL MENOR DR. EMILIO ALDAYA DE LA LOCALIDAD DE SIERRA DE LA VENTANA – DISTRITO DE TORNQUIST.\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHIVESE.\n\n[DOC 60]\nBoletines/Tornquist\nDecreto Nº1510/23\nDecreto Nº 1510/23\nPublicado en versión extractada\nTornquist, 20/10/2023\nSubvenciones para vecinos del distrito\n\n[DOC 61]\nBoletines/Tornquist\nDecreto Nº1511/23\nDecreto Nº 1511/23\nPublicado en versión extractada\nTornquist, 20/10/2023\nAgente municipal mensualizada\n\n[DOC 62]\nBoletines/Tornquist\nDecreto Nº1512/23\nDecreto Nº 1512/23\nTornquist, 20/10/2023\nVisto y considerando\nVISTO:\nLa nota del contratista, presentada el día 21/09/2023 solicitando el reintegro de lo rendido en certificados de la.\nOBRA: CONSTRUCCION DE BADEN EN LA LOCALIDAD DE TRES PICOS –\nDISTRITO DE TORNQUIST\n. Según el Contrato Nº 129/23 de fecha 24/02/2023.\nY CONSIDERANDO:\nQue se trata de la retención del 5% por Garantía, según detalle:\nCERT. N°\nFECHA\nIMPORTE\nRET. 5%\nO.PAGO\nFECHA\n1\n21/03/2023\n$ 280.379,99\n$ 14.019,00\n3162\n23/03/2023\nTota\nl\n$ 280.379,99\n$ 14.019,00\nQue el acta de Recepción Definitiva de la Obra se firmó el día 21/09/2023, y de acuerdo al Artículo 203° del Reglamento de Contabilidad, puede reintegrarse la garantía retenida, una vez firmada la recepción mencionada;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º\n:\nReintégrese la suma de pesos $ 14.019,00 al contratista AGUADO,  GUSTAVO DANIEL – CUIT Nº 20-31367601-4 domiciliado en calle ROSA DE TORNQUIST N° 1060 - de la localidad de TORNQUIST, por los motivos expuestos en el epígrafe.\nARTICULO 2º:\nEl reintegro autorizado por el artículo anterior, se imputará en la Finalidad: Cuenta Extrapresupuestaria - Retención 5% Garantía – Art. 203 Reg. Cont. - 216213300 - Retención 5% Garantía – Art. 203 Reg. Cont. Código AXT 71116.\nARTICULO 3º:\nComuníquese al interesado y a las dependencias municipales que correspondan. Regístrese, publíquese y cumplido: ARCHIVESE.\n\n[DOC 63]\nBoletines/Tornquist\nDecreto Nº1513/23\nDecreto Nº 1513/23\nTornquist, 23/10/2023\nVisto y considerando\nVISTO:\nEl Decreto Nº 36/23 por el cual se da apertura a las Cajas Chicas para el año 2023;\nY CONSIDERANDO:\nQue de acuerdo al Artículo 87º del Decreto 2980/00 RAFAM, la constitución, ampliación, disminución y anulación de los anticipos de fondos para la atención de gastos menores en el sistema de Caja Chica debe instrumentarse mediante Decreto del Departamento Ejecutivo;\nQue existe la necesidad de realizar una modificación en el funcionario responsable de la Caja Chica de Turismo – PARQUE PROVINCIAL ERNESTO TORNQUIST;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nModifíquese el artículo 1º del Decreto Nº 36/23 en lo  pertinente a la CAJA CHICA de la Jurisdicción Sec. De Turismo, Desde 17 de Octubre de 2023, quedando redactado de la siguiente manera:\nJURISDICCION\nCATEGORIA\nDEPENDENCIA\nFUNCIONARIO\nIMPORTE\nPROGRAMATICA\nSOLICITANTE\nRESPONSABLE\nSecretaria De Turismo\n17\nParque Provincial Ernesto Tornquist\nCorvatta Ludmila Maribel\n$ 10.000,00\nProveedor 6497\nARTICULO 2º:\nComuníquese al Honorable Tribunal de Cuentas. Tomen nota  las dependencias municipales correspondientes. Regístrese, Publíquese y Cumplido. ARCHIVESE.\n\n[DOC 64]\nBoletines/Tornquist\nDecreto Nº1514/23\nDecreto Nº 1514/23\nPublicado en versión extractada\nTornquist, 23/10/2023\nSubvenciones para vecinos del distrito\n\n[DOC 65]\nBoletines/Tornquist\nDecreto Nº1515/23\nDecreto Nº 1515/23\nPublicado en versión extractada\nTornquist, 23/10/2023\nAgente municipal mensualizada\n\n[DOC 66]\nBoletines/Tornquist\nDecreto Nº1516/23\nDecreto Nº 1516/23\nTornquist, 23/10/2023\nVisto y considerando\nVISTO\n:\nLa nota de la COOPERATIVA DE TRABAJO BICENTENARIO LTADA, presentada el día 08/09/23 solicitando el reintegro de lo retenido en certificados de la obra\n“CONSTRUCCION DE 10 VIVIENDAS EN LA LOCALIDAD DE SALDUNGARAY” – DISTRITO DE TORNQUIST\n-   según Licitación Pública Nro. 11/2021, contrato N° 09/22 reemplazo por póliza de Caución Nº 422473 de Federación Patronal Seguros S.A.\nY CONSIDERANDO\n:\nQue se trata de la retención del 5% por Garantía, según detalle:\nFecha Certif\nCertif. Nº\nNº OP\nfecha\nTOTAL OP\nRetc 5 %\n16/03/2023\n12\n5148\n04/05/2023\n$       304,658.21\n$          19,041.14\n15/05/2023\nAjuste Certif 12\n5597\n15/05/2023\n$       196,023.13\n$            9,801.16\n17/04/2023\n13\n7346\n23/06/2023\n$    3,472,221.25\n$        113,587.79\n31/07/2023\nAjuste Certif 13\n9093\n31/07/2023\n$    4,299,135.96\n$        136,374.55\n16/05/2023\n14\n7346\n23/06/2023\n$    3,472,221.25\n$        103,426.03\n24/07/2023\nAjuste Certif 14\n9093\n31/07/2023\n$    4,299,135.96\n$        132,321.45\n16/06/2023\n15\n8659\n24/07/2023\n$    1,344,629.98\n$          84,039.37\n11/08/2023\nAjuste Certif 15\n9780\n11/08/2023\n$    1,941,458.70\n$        121,341.17\n17/07/2023\n16\n9779\n11/08/2023\n$    2,552,015.98\n$        159,501.00\nTOTAL\n$        879,433.66\nQue la Póliza N° 422473de la firma Federación Patronal Seguros S.A., presentada por el contratista por la suma de PESOS\nOCOCIENTOS SETENTA Y NUEVE MIL CUATRIOCIENTOS TREINTA Y TRES CON 66/100 ($879.433,66)\ncumple con los requisitos exigidos por el Art. 203°;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º\n:\nReintégrese la suma de pesos $ 879.433,66 al contratista  COOPERATIVA DE TRABAJO BICENTENARIO LTDA. – CUIT Nº 33-71522798-9 domiciliado en calle Belgrano N°657 - de la localidad de TORNQUIST, por los motivos expuestos en el epígrafe.\nARTICULO 2º:\nEl reintegro autorizado por el artículo anterior, se imputará en la  Finalidad: Cuenta Extrapresupuestaria - Retención 5% Garantía – Art. 203 Reg. Cont. - 216213300 - Retención 5% Garantía – Art. 203 Reg. Cont. Código AXT 71116.\nARTICULO 3º:\nComuníquese al interesado y a las dependencias municipales que  correspondan. Regístrese, publíquese y cumplido: ARCHIVESE\n\n[DOC 67]\nBoletines/Tornquist\nDecreto Nº1517/23\nDecreto Nº 1517/23\nTornquist, 23/10/2023\nVisto y considerando\nVISTO\n:\nLa nota de la COOPERATIVA DE TRABAJO BICENTENARIO LTADA, presentada el día 08/09/23 solicitando el reintegro de lo retenido en certificados de la obra\n“CONSTRUCCION DE 19 VIVIENDAS EN LA LOCALIDAD DE SALDUNGARAY” – DISTRITO DE TORNQUIST\n-   según Licitación Pública Nro. 10/2021, contrato N° 012/22 reemplazo por póliza de Caución Nº 422470 de Federación Patronal Seguros S.A.;\nY CONSIDERANDO\n:\nQue se trata de la retención del 5% por Garantía, según detalle:\nFech. Certf.\nCertif. Nº\nNº OP\nfecha\nTotal Op\nretc 5 %\n16/03/2023\n12\n5149\n04/05/2023\n$    5,818,411.29\n$           363,650.71\n15/05/2023\nAjuste Certif 12\n5596\n15/05/2023\n$    3,743,681.08\n$           187,184.05\n17/04/2023\n13\n8336\n13/07/2023\n$    4,155,334.10\n$           259,708.38\n24/07/2023\nAjuste Certif 13\n8666\n24/07/2023\n$  10,436,853.41\n$           311,808.27\n16/05/2023\n14\n8337\n13/07/2023\n$    4,258,242.94\n$           266,140.18\n24/07/2023\nAjuste Certif 14\n8666\n24/07/2023\n$  10,436,853.41\n$           340,495.07\n16/06/2023\n15\n8425\n14/07/2023\n$    4,194,610.45\n$           262,163.15\n11/08/2023\nAjuste Certif 15\n9781\n11/08/2023\n$    6,056,434.18\n$           378,527.14\n17/07/2023\n16\n9776\n11/08/2023\n$    3,428,039.60\n$           214,252.47\nTOTAL\n$        2,583,929.42\nQue la Póliza N° 422470 de la firma Federación Patronal Seguros S.A., presentada por el contratista por la suma de PESOS\nDOS MILLONES QUINIENTOS OCHENTA Y TRES MIL NOVECIENTOS VEINTINUEVE CON 42/100 ($2.583.929,42)\ncumple con los requisitos exigidos por el Art. 203°;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º\n:\nReintégrese la suma de pesos $ 2.583.929.42 al contratista  COOPERATIVA DE TRABAJO BICENTENARIO LTDA. – CUIT Nº 33-71522798-9 domiciliado en calle Belgrano N°657 - de la localidad de TORNQUIST, por los motivos expuestos en el epígrafe.\nARTICULO 2º:\nEl reintegro autorizado por el artículo anterior, se imputará en la  Finalidad: Cuenta Extrapresupuestaria - Retención 5% Garantía – Art. 203 Reg. Cont. - 216213300 - Retención 5% Garantía – Art. 203 Reg. Cont. Código AXT 71116.\nARTICULO 3º:\nComuníquese al interesado y a las dependencias municipales  que correspondan. Regístrese, publíquese y cumplido: ARCHIVESE.\n\n[DOC 68]\nBoletines/Tornquist\nDecreto Nº1518/23\nDecreto Nº 1518/23\nTornquist, 23/10/2023\nVisto y considerando\nVISTO:\nLa nota del contratista, presentada el día 28/08/2023 solicitando el reintegro de lo rendido en certificados de la.\nOBRA: CONSTRUCCION DE GALPON Y COLOCACION DE CERCO PERIMETRAL RECUPERABLE EN PART. 106, CIRC.9, SECC A, MZA 101 DE LA LOCALIDAD DE SALDUNGARAY - DISTRITO DE TORNQUIST\n. Según el contrato Nº 147/23 de fecha 20/04/2023.\nY CONSIDERANDO:\nQue se trata de la retención del 5% por Garantía, según detalle:\nCERT. N°\nFECHA\nIMPORTE\nRET. 5%\nO.PAGO\nFECHA\n1\n28/06/2023\n$ 1.425.000,00\n$ 71.250,00\n8256\n12/07/2023\nTota\nl\n$ 1.425.000,00\n$ 71.250,00\nQue el acta de Recepción Definitiva de la Obra se firmó el día 28/08/2023, y de acuerdo al Artículo 203° del Reglamento de Contabilidad, puede reintegrarse la garantía retenida, una vez firmada la recepción mencionada;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º\n:\nReintégrese la suma de pesos $ 71.250,00 al contratista SCHWINDT, FERNANDO ALBERTO – CUIT Nº 20-17571116-4 domiciliado en calle LAS HERAS N° 272 - de la localidad de CORONEL SUAREZ, por los motivos expuestos en el epígrafe.\nARTICULO 2º:\nEl reintegro autorizado por el artículo anterior, se imputará en la  Finalidad: Cuenta Extrapresupuestaria - Retención 5% Garantía – Art. 203 Reg. Cont. - 216213300 - Retención 5% Garantía – Art. 203 Reg. Cont. Código AXT 71116.\nARTICULO 3º:\nComuníquese al interesado y a las dependencias municipales que correspondan. Regístrese, publíquese y cumplido: ARCHIVESE.\n\n[DOC 69]\nBoletines/Tornquist\nDecreto Nº1519/23\nDecreto Nº 1519/23\nTornquist, 23/10/2023\nVisto y considerando\nVISTO:\nLa solicitud efectuada por la Secretaría de Obras y Servicios Públicos en el marco del expediente nro.\n380/2023\n;\nY CONSIDERANDO:\nQue el Sr. Secretario de Obras y Servicios Públicos ha manifestado la necesidad de contratar un profesional técnico ad-hoc para afectarlo a la tarea de:\nCONFECCION Y APROBACION DEL PLANO DE MENSURA Y SUBDIVISION SOBRE EL INMUEBLE DESIGNADO CATASTRALMENTE COMO CIRC. I - SECC. A - MZ. 55 - PARC. 5 – PARTIDA 4018 DE LA LOCALIDAD DE TORNQUIST – DISTRITO DE TORNQUIST;\nQue conforme refiere la Secretaría mencionada, entre las tareas a realizar por el profesional a contratar se encuentra; el relevamiento del estado general de la obra existente;\nQue el Sr. Secretario continúa diciendo que éste pedido lo motiva, el no contar por parte del Municipio con el profesional matriculado con capacidad para desempeñar la tarea;\nQue el Sr. Secretario de Obras y Servicios Públicos se ha declarado incompetente para realizar y asumir la dirección de las obras públicas relacionadas.\nQue del artículo 148 de la Ley Orgánica de las Municipalidades establece “\nCuando las municipalidades carezcan de oficinas técnicas a cargo de profesionales, se podrán contratar los estudios, los proyectos y/o la dirección de las obras públicas con profesionales que figuren inscriptos en un registro que habilitarán al efecto. El Departamento Ejecutivo podrá resolver, con el mismo método, las situaciones que se originen cuando, teniendo la Municipalidad organizada su oficina técnica, ésta se declarará incompetente para realizar los proyectos y asumir la dirección de las obras públicas. La precipitada declaración de incompetencia deberá ser fundada y ser reconocida por el Departamento Ejecutivo\n.”;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nTéngase presente y acéptese la declaración de incompetencia dispuesta  por la Secretaría de Obras y Servicios Públicos, en relación a la tarea detallada en los considerandos.\nARTICULO 2º:\nAutorícese y facúltese a la Secretaría de Obras y Servicios Públicos, a proceder a la contratación de un profesional ad-hoc para afectarlo a\nla realización de\n:\nCONFECCION Y APROBACION DEL PLANO DE MENSURA Y SUBDIVISION SOBRE EL INMUEBLE DESIGNADO CATASTRALMENTE COMO CIRC. I - SECC. A - MZ. 55 - PARC. 5 – PARTIDA 4018 DE LA LOCALIDAD DE TORNQUIST – DISTRITO DE TORNQUIST.\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHIVESE.\n\n[DOC 70]\nBoletines/Tornquist\nDecreto Nº1520/23\nDecreto Nº 1520/23\nTornquist, 23/10/2023\nVisto y considerando\nVISTO:\nLa solicitud efectuada por la Secretaría de Obras y Servicios Públicos en el marco del expediente nro.\n381/2023\n;\nY CONSIDERANDO:\nQue el Sr. Secretario de Obras y Servicios Públicos ha manifestado la necesidad de contratar un profesional técnico ad-hoc para afectarlo a la tarea de:\nRELEVAMIENTO PLANIALTIMETRICOS SOBRE EL BIEN UBICADO EN CIRC. IX – SECC. G – CH. 1 – PARC. 8 – PARTIDA 14858 DE LA LOCALIDAD DE SIERRA DE LA VENTANA – DISTRITO DE TORNQUIST\n;\nQue conforme refiere la Secretaría mencionada, entre las tareas a realizar por el profesional a contratar se encuentra; el relevamiento del estado general de la obra existente;\nQue el Sr. Secretario continúa diciendo que éste pedido lo motiva, el no contar por parte del Municipio con el profesional matriculado con capacidad para desempeñar la tarea;\nQue el Sr. Secretario de Obras y Servicios Públicos se ha declarado incompetente para realizar y asumir la dirección de las obras públicas relacionadas;\nQue del artículo 148 de la Ley Orgánica de las Municipalidades establece “\nCuando las municipalidades carezcan de oficinas técnicas a cargo de profesionales, se podrán contratar los estudios, los proyectos y/o la dirección de las obras públicas con profesionales que figuren inscriptos en un registro que habilitarán al efecto. El Departamento Ejecutivo podrá resolver, con el mismo método, las situaciones que se originen cuando, teniendo la Municipalidad organizada su oficina técnica, ésta se declarará incompetente para realizar los proyectos y asumir la dirección de las obras públicas. La precipitada declaración de incompetencia deberá ser fundada y ser reconocida por el Departamento Ejecutivo\n.”;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nTéngase presente y acéptese la declaración de incompetencia dispuesta  por la Secretaría de Obras y Servicios Públicos, en relación a la tarea detallada en los considerandos.\nARTICULO 2º:\nAutorícese y facúltese a la Secretaría de Obras y Servicios Públicos, a proceder a la contratación de un profesional ad-hoc para afectarlo a\nla realización de\n:\nRELEVAMIENTO PLANIALTIMETRICOS SOBRE EL BIEN UBICADO EN CIRC. IX – SECC. G – CH. 1 – PARC. 8 – PARTIDA 14858 DE LA LOCALIDAD DE SIERRA DE LA VENTANA – DISTRITO DE TORNQUIST.\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHIVESE.\n\n[DOC 71]\nBoletines/Tornquist\nDecreto Nº1521/23\nDecreto Nº 1521/23\nTornquist, 24/10/2023\nVisto y considerando\nVISTO\n:\nLa ausencia del Secretario de Gobierno y Seguridad, Sr. Ezequiel Román Gabella, por licencia vacacional 2021 y 2022;\nY CONSIDERANDO\n:\nQue el funcionario mencionado en el Visto permanecerá ausente de este Municipio desde el 25 de octubre hasta el 31 de octubre del 2023 inclusive;\nQue se hace necesario cubrir interinamente la vacante producida, hasta tanto se reintegre su titular;\nQue el actual Subsecretario de Hacienda, Lic. Zacconi Bruno Javier, se encuentra capacitado para realizar el reemplazo en el cargo de la Secretaría mencionada, con retención de su puesto, hasta tanto se reincorpore su titular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nDesígnase\nSECRETARIO DE GOBIERNO Y SEGURIDAD\nINTERINO,\ncon categoría de Secretario “A”,\nAL SR.\nLicenciado ZACCONI, Bruno javier\n– DNI Nº 39.812.828\ndesde el día 25 de octubre y hasta el día 31 de octubre de 2023 inclusive, continuando con sus actuales funciones de Subsecretario de Hacienda.\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHIVESE.\n\n[DOC 72]\nBoletines/Tornquist\nDecreto Nº1522/23\nDecreto Nº 1522/23\nPublicado en versión extractada\nTornquist, 24/10/2023\nSubvenciones para vecinos del distrito\n\n[DOC 73]\nBoletines/Tornquist\nDecreto Nº1523/23\nDecreto Nº 1523/23\nPublicado en versión extractada\nTornquist, 24/10/2023\nSubvencion para vecino de Tornquist\n\n[DOC 74]\nBoletines/Tornquist\nDecreto Nº1524/23\nDecreto Nº 1524/23\nPublicado en versión extractada\nTornquist, 24/10/2023\nBecas de estudio para vecinos de Tornquist\n\n[DOC 75]\nBoletines/Tornquist\nDecreto Nº1525/23\nDecreto Nº 1525/23\nPublicado en versión extractada\nTornquist, 24/10/2023\nCambio de regimen para agente municipal\n\n[DOC 76]\nBoletines/Tornquist\nDecreto Nº1526/23\nDecreto Nº 1526/23\nTornquist, 25/10/2023\nVisto y considerando\nVISTO:\nLa nota del contratista, presentada el día 03/08/2023 solicitando el reintegro de lo rendido en certificados de la\nOBRA: PERFORACION PARA JABALINA EN NATATORIO CLIMATIZADO MUNICIPAL DE LA LOCALIDAD DE TORNQUIST - DISTRITO DE TORNQUIST\n. Según el contrato Nº 153/23 de fecha 10/05/2023;\nY CONSIDERANDO:\nQue se trata de la retención del 5% por Garantía, según detalle:\nCERT. N°\nFECHA\nIMPORTE\nRET. 5%\nO.PAGO\nFECHA\n1\n03/07/2023\n$ 826.551,00\n$ 41.327,55\n8629\n21/07/2023\nTota\nl\n$ 826.551,00\n$ 41.327,55\nQue el acta de Recepción Definitiva de la Obra se firmó el día 03/08/2023, y de acuerdo al Artículo 203° del Reglamento de Contabilidad, puede reintegrarse la garantía retenida, una vez firmada la recepción mencionada;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º\n:\nReintégrese la suma de pesos $ 41.327,55 al contratista  ANDOLFATTI PEDRO – CUIT Nº 20-31478304-3 domiciliado en calle COLECTORA MACAYA N° 2060 - de la localidad de TANDIL, por los motivos expuestos en el epígrafe.\nARTICULO 2º:\nEl reintegro autorizado por el artículo anterior, se imputará en la  Finalidad: Cuenta Extrapresupuestaria - Retención 5% Garantía – Art. 203 Reg. Cont. - 216213300 - Retención 5% Garantía – Art. 203 Reg. Cont. Código AXT 71116.\nARTICULO 3º:\nComuníquese al interesado y a las dependencias municipales que  correspondan. Regístrese, publíquese y cumplido: ARCHIVESE.\n\n[DOC 77]\nBoletines/Tornquist\nDecreto Nº1527/23\nDecreto Nº 1527/23\nTornquist, 25/10/2023\nVisto y considerando\nVISTO:\nLa solicitud efectuada por Directivos del Jardín de Infantes  Nº 901 de la ciudad de Tornquist;\nY CONSIDERANDO:\nQue el mismo solicita una ayuda económica para la compra de artículos de limpieza;\nQue este Departamento Ejecutivo considera conveniente otorgar el beneficio solicitado, debido a que dicha institución cumple un rol fundamental en la educación de los niños, conteniendo, educando y formando con el objetivo de prepararlos para el futuro;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1°:\nAbónese un subsidio a favor de la Asociación Cooperadora del Jardín de Infantes N°901 “Constancio C. Vigil” de la localidad de Tornquist, por la suma de\nPESOS TREINTA MIL ($ 30.000.-),\nde acuerdo a los motivos expuestos en el exordio.\nARTICULO 2°:\nLa erogación autorizada por el artículo anterior, será imputada en la Jurisdicción: Intendente Municipal - Categoría Programática 17: Fondo Educativo - Partida: 5.1.5.0- Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento 133.\nARTICULO 3°:\nComuníquese a la institución. Tomen nota las dependencias  municipales correspondientes. Regístrese, publíquese, y cumplido: ARCHÍVESE.\n\n[DOC 78]\nBoletines/Tornquist\nDecreto Nº1528/23\nDecreto Nº 1528/23\nPublicado en versión extractada\nTornquist, 25/10/2023\nLicencia para agente municipal\n\n[DOC 79]\nBoletines/Tornquist\nDecreto Nº1529/23\nDecreto Nº 1529/23\nPublicado en versión extractada\nTornquist, 02/10/2023\nSubvencion para vecino de Tornquist\n\n[DOC 80]\nBoletines/Tornquist\nDecreto Nº1530/23\nDecreto Nº 1530/23\nPublicado en versión extractada\nTornquist, 25/10/2030\nAscenso para agente municipal\n\n[DOC 81]\nBoletines/Tornquist\nDecreto Nº1531/23\nDecreto Nº 1531/23\nPublicado en versión extractada\nTornquist, 25/10/2023\nSubvenciones para vecinos del distrito\n\n[DOC 82]\nBoletines/Tornquist\nDecreto Nº1532/23\nDecreto Nº 1532/23\nPublicado en versión extractada\nTornquist, 25/10/2023\nAscenso, cambio de regimen y secretaria para agente municipal\n\n[DOC 83]\nBoletines/Tornquist\nDecreto Nº1533/23\nDecreto Nº 1533/23\nTornquist, 25/10/2023\nVisto y considerando\nLa solicitud de un subsidio presentada por el\nCentro de Jubilados y Pensionados de Sierra de la Ventana;\nY CONSIDERANDO:\nQue la mencionada institución se encuentra organizando la fiesta aniversario que se llevara a cabo el día 5 de noviembre de 2023;\nQue solicitan una ayuda económica para afrontar los gastos que demanden el mencionado evento;\nQue este Departamento Ejecutivo cree necesario acceder a la citada petición, ya que considera muy importante colaborar con las instituciones para una mejor calidad de vida;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nAbónese un Subsidio al\nCENTRO DE JUBILADOS y\nPENSIONADOS DE SIERRA DE LA VENTANA\npor la suma de pesos:\nCIEN MIL ($100.000.-)\nde acuerdo a lo enunciado en el exordio.\nARTICULO 2º:\nLa erogación autorizada por el artículo anterior, será imputada en  la Jurisdicción: Intendente Municipal- Categoría Programática 01: Ejecución Políticas Públicas- Partida: 5.1.7.0- Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro, del Presupuesto de Gastos vigente.\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y Cumplido. ARCHIVESE. -\n\n[DOC 84]\nBoletines/Tornquist\nDecreto Nº1534/23\nDecreto Nº 1534/23\nTornquist, 25/10/2023\nVisto y considerando\nVISTO:\nLa solicitud efectuada por la Secretaría de Obras y Servicios Públicos en el marco del expediente nro.\n385/2023\n;\nY CONSIDERANDO:\nQue el Sr. Secretario de Obras y Servicios Públicos ha manifestado la necesidad de contratar un profesional técnico ad-hoc para afectarlo a la tarea de:\nASISTENCIA TÉCNICA, INSPECCIÓN Y ASESORAMIENTO A REALIZARSE EN EL PERÍODO OCTUBRE Y NOVIEMBRE DEL AÑO 2023 CORRESPONDIENTE A LA OBRA A EJECUTARSE SEGÚN LICITACIÓN PÚBLICA 13/22 CONSTRUCCIÓN DE 32 VIVIENDAS EN LA LOCALIDAD DE TORNQUIST\n– DISTRITO DE TORNQUIST;\nQue conforme refiere la Secretaría mencionada, entre las tareas a realizar por el profesional a contratar se encuentra; el relevamiento del estado general de la obra existente;\nQue el Sr. Secretario continúa diciendo que éste pedido lo motiva, el no contar por parte del Municipio con el profesional matriculado con capacidad para desempeñar la tarea;\nQue el Sr. Secretario de Obras y Servicios Públicos se ha declarado incompetente para realizar y asumir la dirección de las obras públicas relacionadas;\nQue del artículo 148 de la Ley Orgánica de las Municipalidades establece “\nCuando las municipalidades carezcan de oficinas técnicas a cargo de profesionales, se podrán contratar los estudios, los proyectos y/o la dirección de las obras públicas con profesionales que figuren inscriptos en un registro que habilitarán al efecto. El Departamento Ejecutivo podrá resolver, con el mismo método, las situaciones que se originen cuando, teniendo la Municipalidad organizada su oficina técnica, ésta se declarará incompetente para realizar los proyectos y asumir la dirección de las obras públicas. La precipitada declaración de incompetencia deberá ser fundada y ser reconocida por el Departamento Ejecutivo\n.”;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nTéngase presente y acéptese la declaración de incompetencia dispuesta  por la Secretaría de Obras y Servicios Públicos, en relación a la tarea detallada en los considerandos.\nARTICULO 2º:\nAutorícese y facúltese a la Secretaría de Obras y Servicios Públicos, a  proceder a la contratación de un profesional ad-hoc para afectarlo a\nla realización de\n:\nASISTENCIA TÉCNICA, INSPECCIÓN Y ASESORAMIENTO A REALIZARSE EN EL PERÍODO OCTUBRE Y NOVIEMBRE DEL AÑO 2023 CORRESPONDIENTE A LA OBRA A EJECUTARSE SEGÚN LICITACIÓN PÚBLICA 13/22 CONSTRUCCIÓN DE 32 VIVIENDAS EN LA LOCALIDAD DE TORNQUIST\n– DISTRITO DE TORNQUIST.\n---\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHIVESE.\n\n[DOC 85]\nBoletines/Tornquist\nDecreto Nº1535/23\nDecreto Nº 1535/23\nPublicado en versión extractada\nTornquist, 25/10/2023\nBecas de estudio para vecinos de Tornquist\n\n[DOC 86]\nBoletines/Tornquist\nDecreto Nº1536/23\nDecreto Nº 1536/23\nPublicado en versión extractada\nTornquist, 26/10/2023\nAscenso para agente municipal\n\n[DOC 87]\nBoletines/Tornquist\nDecreto Nº1537/23\nDecreto Nº 1537/23\nTornquist, 26/10/2023\nVisto y considerando\nVISTO\n:\nLa comunicación cursada por la Oficina de Personal notificando la ausencia de la Jefa de Compras, Sra. FRANCO, Griselda, por Licencia anual correspondiente al año 2021;\nY CONSIDERANDO\n:\nQue mientras dure su ausencia la citada dependencia no puede quedar inactiva a fin de no entorpecer la marcha administrativo-contable de esta Administración Municipal;\nQue la Agente SANDOBAL, Daniela Alejandra viene prestando servicios en esa Oficina y se la considera capaz para desempeñar interinamente la función;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nDesígnase\nJefA de COMPRAS InterinA Cat.: Agentes De\nLey\na la\nSrtA.\nSANDOBAL DANIELA ALEJANDRA - dni nº 26.154.042\n, desde el día 30 de octubre del 2023 y hasta el día 02 de noviembre del 2023 inclusive, por los motivos expuestos en el epígrafe.\nARTÍCULO 2º:\nLa erogación que demande el cumplimiento del presente  Decreto será imputada a la Jurisdicción: Secretaría de Hacienda- Categoría Programática 01 Administración de las Políticas Tributarias y Públicas, del Presupuesto de Gastos vigente.\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHIVESE. -\n\n[DOC 88]\nBoletines/Tornquist\nDecreto Nº1538/23\nDecreto Nº 1538/23\nPublicado en versión extractada\nTornquist, 26/10/2023\nSubvenciones para vecinos del distrito\n\n[DOC 89]\nBoletines/Tornquist\nDecreto Nº1539/23\nDecreto Nº 1539/23\nTornquist, 26/10/2023\nVisto y considerando\nVISTO:\nEl Expte. N° 383/23 iniciado por la Secretaría de Obras y Servicios Públicos en relación al Concurso de Precios para la “Adquisición de pisos porcelanatos y revestimiento cerámico para la Obra: Natatorio Climatizado Municipal de Tornquist – Etapa II”;\nY CONSIDERANDO:\nQue dicha adquisición será destinada a la Secretaría de Obras y Servicios Públicos;\nQue el Presupuesto Oficial asciende a la suma de               $ 4.452.810,00 (Pesos CUATRO MILLONES CUATROCIENTOS CINCUENTA Y DOS MIL OCHOCIENTOS DIEZ CON 00/100);\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nLlamase a\nConcurso de Precios Nº 05/23\n, para la “\nAdquisición de\npisos porcelanatos y revestimiento cerámico para la Obra: Natatorio Climatizado Municipal de Tornquist – Etapa II”.\nARTICULO 2º:\nLa apertura de las ofertas se realizará el día 02 de noviembre del  2023 a las 10:00 horas en la Oficina de Compras de la Municipalidad de Tornquist.\nARTÍCULO 3º:\nLa adquisición será imputada a la Jurisdicción: 1110107000  Secretaría de Obras y Servicios Públicos - Categoría Programática: 76.53.00 - Fuente de Financiamiento 133 – Recurso Afectado: 22.2.01.10 - Partida Presupuestaria: 4.2.1.0.\nARTÍCULO 4º:\nCúrsense las invitaciones pertinentes. Tomen nota las dependencias municipales correspondientes. Regístrese, Publíquese y Cumplido: ARCHIVESE.\n\n[DOC 90]\nBoletines/Tornquist\nDecreto Nº1540/23\nDecreto Nº 1540/23\nTornquist, 27/10/2023\nVisto y considerando\nVISTO:\nLos términos de la Ordenanza Nº 3542/22, sancionada por el Honorable Concejo Deliberante con fecha 20 de septiembre de 2022 y Decreto Promulgatorio 1202/22, referida a la Creación del Fondo Municipal de Desarrollo Productivo (FONDEP);\nY CONSIDERANDO:\nQue es necesario desde el Estado Municipal fomentar a los microemprendimientos, PYMEs y la actividad Industrial en el Distrito, y en ese sentido otorgar los fondos necesarios para su desarrollo;\nQue el Señor Martínez, Carlos Gabriel se presentó en la Secretaría de Producción Comercio e Industria, solicitando financiamiento para su emprendimiento “La Estación del Cubanito” por la suma de Pesos Quinientos Mil   ($ 500.000,00);\nQue el beneficiario deberá firmar un\nConvenio\n, previo a la recepción de los Fondos, en el cual se detallará la metodología de devolución del importe entregado;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nAbónese la suma de\nPesos Quinientos Mil ($ 500.000,00)\n, a favor  de Martínez Carlos Gabriel,\nCUIT 20-26945478-8\ncon domicilio en la calle Libertad 56 de la localidad de Tornquist, para financiamiento de su Emprendimiento “La Estación del Cubanito”, conforme implementación del Programa “FONDEP”.\nARTÍCULO 2º:\nLa devolución del monto autorizado de Quinientos Mil Pesos      ($ 500.000,00) se realizará en 6 cuotas mensuales, iguales y consecutivas de pesos ochenta y tres mil trescientos treinta y tres con treinta y tres  ($83.333,33), venciendo la primera el 10 de noviembre de 2023.\nARTÍCULO 3º:\nEl importe permitido por el Artículo 1º, será imputado a la  Secretaría de Producción Comercio e Industria – Categoría Programática 20 - F.F. 131– Recurso 35.1.02.11 Programa FONDEP – Partida 6.3.1.0 – Préstamos a largo plazo al sector privado.\nARTÍCULO 4º:\nComuníquese al interesado. Tomen nota las dependencias  Municipales correspondientes. Regístrese, Publíquese y Cumplido: ARCHÍVESE.\n\n[DOC 91]\nBoletines/Tornquist\nDecreto Nº1541/23\nDecreto Nº 1541/23\nPublicado en versión extractada\nTornquist, 27/10/2023\nLicencia por maternidad para agente municipal\n\n[DOC 92]\nBoletines/Tornquist\nDecreto Nº1542/23\nDecreto Nº 1542/23\nPublicado en versión extractada\nTornquist, 27/10/2023\nSubvenciones para vecinos de Tornquist\n\n[DOC 93]\nBoletines/Tornquist\nDecreto Nº1543/23\nDecreto Nº 1543/23\nTornquist, 27/10/2023\nVisto y considerando\nVISTO:\nLa nota del contratista, presentada el día 10/10/2023 solicitando el reintegro de lo rendido en certificados de la.\nOBRA: TAREAS DE PINTURA EN OFICINAS DEL AREA DE COMUNICACIÓN DEL MUNICIPIO DE TORNQUIST - DISTRITO DE TORNQUIST\n. Según el contrato Nº 167/23 de fecha 02/06/2023;\nY CONSIDERANDO:\nQue se trata de la retención del 5% por Garantía, según detalle:\nCERT. N°\nFECHA\nIMPORTE\nRET. 5%\nO.PAGO\nFECHA\n1\n23/06/2023\n$ 350.000,00\n$ 17.500,00\n7383\n26/06/2023\n2\n10/07/2023\n$ 350.000,00\n$ 17.500,00\n8239\n12/07/2023\nTota\nl\n$ 700.000,00\n$ 35.000,00\nQue el acta de Recepción Definitiva de la Obra se firmó el día 02/06/2023, y de acuerdo al Artículo 203° del Reglamento de Contabilidad, puede reintegrarse la garantía retenida, una vez firmada la recepción mencionada;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º\n:\nReintégrese la suma de pesos $ 35.000,00 al contratista SANCHEZ, MARTIN JULIAN – CUIT Nº 20-37056813-9 domiciliado en calle MITRE N° 192 - de la localidad de TORNQUIST, por los motivos expuestos en el epígrafe.\nARTICULO 2º:\nEl reintegro autorizado por el artículo anterior, se imputará en la  Finalidad: Cuenta Extrapresupuestaria - Retención 5% Garantía – Art. 203 Reg. Cont. - 216213300 - Retención 5% Garantía – Art. 203 Reg. Cont. Código AXT 71116.\nARTICULO 3º:\nComuníquese al interesado y a las dependencias municipales que  correspondan. Regístrese, publíquese y cumplido: ARCHIVESE. -\n\n[DOC 94]\nBoletines/Tornquist\nDecreto Nº1544/23\nDecreto Nº 1544/23\nTornquist, 27/10/2023\nVisto y considerando\nVISTO:\nLa nota del contratista, presentada el día 22/09/2023 solicitando el reintegro de lo rendido en certificados de la.\nOBRA: EXTENSION DE RED DE GAS NATURAL EN CALLE DE LOS INMIGRANTES ENTRE AV. RIVADAVIA Y FINAL DE LA LOCALIDAD DE TORNQUIST –\nDISTRITO DE TORNQUIST\n. Según el Contrato Nº 119/23 de fecha 06/02/2023;\nY CONSIDERANDO:\nQue se trata de la retención del 5% por Garantía, según detalle:\nCERT. N°\nFECHA\nIMPORTE\nRET. 5%\nO.PAGO\nFECHA\n1\n22/06/2023\n$ 1.900.000,00\n$ 95.000,00\n7342\n23/06/2023\nTota\nl\n$ 1.900.000,00\n$ 95.000,00\nQue el acta de Recepción Definitiva de la Obra se firmó el día 22/09/2023, y de acuerdo al Artículo 203° del Reglamento de Contabilidad, puede reintegrarse la garantía retenida, una vez firmada la recepción mencionada;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º\n:\nReintégrese la suma de pesos 95.000,00 al contratista QUIROZ OSCAR CARLOS – CUIT Nº 20-16606884-4 domiciliado en calle GENERAL PAZ 450 - de la localidad de TORNQUIST, por los motivos expuestos en el epígrafe.\nARTICULO 2º:\nEl reintegro autorizado por el artículo anterior, se imputará en la  Finalidad: Cuenta Extrapresupuestaria - Retención 5% Garantía – Art. 203 Reg. Cont. - 216213300 - Retención 5% Garantía – Art. 203 Reg. Cont. Código AXT 71116.\nARTICULO 3º:\nComuníquese al interesado y a las dependencias municipales que  correspondan. Regístrese, publíquese y cumplido: ARCHIVESE.\n\n[DOC 95]\nBoletines/Tornquist\nDecreto Nº1545/23\nDecreto Nº 1545/23\nTornquist, 27/10/2023\nVisto y considerando\nVISTO:\nLa nota del contratista, presentada el día 17/06/2023 solicitando el reintegro de lo rendido en certificados de la.\nOBRA: TAREAS DE REACONDICIONAMIENTO EN NICHERAS DEL CEMENTERIO MUNICIPAL DE LA LOCALIDAD DE TORNQUIST - DISTRITO DE TORNQUIST\n. Según el contrato Nº 116/23 de fecha 26/01/2023;\nY CONSIDERANDO:\nQue se trata de la retención del 5% por Garantía, según detalle:\nCERT. N°\nFECHA\nIMPORTE\nRET. 5%\nO.PAGO\nFECHA\n1\n09/03/2023\n$ 252.000,00\n$ 12.600,00\n2869\n16/03/2023\n2\n16/05/2023\n$ 167.999,99\n$ 8.400,00\n5771\n19/05/2023\nTota\nl\n$ 419.999,99\n$ 21.000,00\nQue el acta de Recepción Definitiva de la Obra se firmó el día 17/06/2023, y de acuerdo al Artículo 203° del Reglamento de Contabilidad, puede reintegrarse la garantía retenida, una vez firmada la recepción mencionada;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º\n:\nReintégrese la suma de pesos $ 21.000,00 al contratista SANCHEZ, MARTIN JULIAN – CUIT Nº 20-37056813-9 domiciliado en calle MITRE N° 192 - de la localidad de TORNQUIST, por los motivos expuestos en el epígrafe.\nARTICULO 2º:\nEl reintegro autorizado por el artículo anterior, se imputará en la  Finalidad: Cuenta Extrapresupuestaria - Retención 5% Garantía – Art. 203 Reg. Cont. - 216213300 - Retención 5% Garantía – Art. 203 Reg. Cont. Código AXT 71116.\nARTICULO 3º:\nComuníquese al interesado y a las dependencias municipales que  correspondan. Regístrese, publíquese y cumplido: ARCHIVESE\n\n[DOC 96]\nBoletines/Tornquist\nDecreto Nº1546/23\nDecreto Nº 1546/23\nPublicado en versión extractada\nTornquist, 30/10/2023\nBaja de beca de estudio y nuevo importe\n\n[DOC 97]\nBoletines/Tornquist\nDecreto Nº1547/23\nDecreto Nº 1547/23\nPublicado en versión extractada\nTornquist, 30/10/2023\nSubvencion especial para vecina de Tornquist\n\n[DOC 98]\nBoletines/Tornquist\nDecreto Nº1548/23\nDecreto Nº 1548/23\nPublicado en versión extractada\nTornquist, 30/10/2023\nBeca de estudio para vecino del Distrito\n\n[DOC 99]\nBoletines/Tornquist\nDecreto Nº1549/23\nDecreto Nº 1549/23\nTornquist, 30/10/2023\nVisto y considerando\nVISTO\n:\nQue el próximo 4 de noviembre se conmemora un nuevo Aniversario de la fecha de cambio de denominación del Partido de\nLas Sierras por Partido de Tornquist;\nY CONSIDERANDO\n:\nQue para el año en curso, la fecha recae el día sábado;\nQue el Sr. Intendente Municipal realizo la gestión ante el Ministerio de Gobierno de la Provincia de Buenos Aires, para declarar no laborable el día 3 de noviembre en el ámbito del Partido de Tornquist, en conmemoración a un nuevo Aniversario de la fecha de cambio de denominación del Partido;\nQue el Gobierno Municipal debe dictar el acto administrativo correspondiente, habiendo obtenido Resolución favorable del Ministerio citado, bajo el Nº 742-2023;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nDeclárase NO LABORABLE\npara la Administración Pública   y Banco de la Provincia de Buenos Aires y feriado optativo para la industria, el comercio y restantes actividades que se desarrollen en el ámbito del Partido de Tornquist,\nel 03 de Noviembre de 2023\n, con motivo del 113° Aniversario\ndel cambio de denominación:\nPartido de\nLas Sierras por Partido de Tornquist.\nARTÍCULO 2º:\nImpleméntense las medidas necesarias a efectos de mantener la  continuidad de los servicios esenciales.\nARTÍCULO 3º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE. ---\n\n[DOC 100]\nBoletines/Tornquist\nDecreto Nº1550/23\nDecreto Nº 1550/23\nTornquist, 30/10/2023\nVisto y considerando\nVI\nLa solicitud de un subsidio presentada por la\nAsociación Cooperadora de del Jardín de Infantes N° 903\nde la ciudad de Sierra de la Ventana;\nY CONSIDERANDO:\nQue dicha Institución requiere una ayuda económica para la compra de elementos de limpieza;\nQue este Departamento Ejecutivo cree necesario otorgarle dicho beneficio a la mencionada Entidad que tanto hace por el bienestar de la comunidad y frecuentemente colabora cediendo sus instalaciones al Municipio;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nAbónese un subsidio a favor de la\nASOCIACIÓN\nCOOPERADORA DEL JARDIN DE INFANTES N° 903\nde Sierra de la Ventana por la suma de\nPESOS:\nCINCUENTA MIL\n($ 50.000.-)\npor los motivos enunciados en el exordio.\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada  a la\nJurisdicción\n: Intendente Municipal -\nCategoría Programática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.5.0 Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento: 133.\nARTÍCULO 3º:\nComuníquese y Publíquese. Tomen nota las oficinas  municipales correspondientes. Regístrese y Cumplido: ARCHIVESE.\n\n[DOC 101]\nBoletines/Tornquist\nDecreto Nº1551/23\nDecreto Nº 1551/23\nTornquist, 30/10/2023\nVisto y considerando\nVISTO\n:\nQue el 8 de noviembre de cada año se conmemora el Día del Trabajador Municipal en todo el país;\nY CONSIDERANDO\n:\nQue en el Artículo 135º de la Ordenanza Nº 2816/16 -Estatuto para el Personal de la Municipalidad de Tornquist- se instituye que, en esa fecha “(…) los trabajadores municipales gozarán de asueto conforme a las modalidades que establezca el Departamento Ejecutivo a fin de garantizar la prestación de los servicios públicos indispensables”;\nQue, para el año en curso, la fecha recae el día miércoles;\nQue en reconocimiento al esfuerzo y a la labor diaria de los agentes municipales, el Poder Ejecutivo ha resuelto facilitar y alentar la clásica celebración que se realiza anualmente, trasladando el asueto al día viernes 10 de noviembre de 2023;\nQue, al margen de tal situación, no deben alterarse las prestaciones de los servicios públicos indispensables y/o ininterrumpibles;\nQue la Ley Orgánica de las Municipalidades en sus artículos 107º y 108º faculta al Departamento Ejecutivo para administrar y establecer las modificaciones pertinentes a la conmemoración del referido acontecimiento;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nOtorgase asueto el día viernes 10 de noviembre de 2023 para todos los empleados municipales del Distrito, con motivo de la celebración del Día del Trabajador Municipal, de acuerdo a las consideraciones expuestas en el exordio.\nARTÍCULO 2º:\nImpleméntense las medidas necesarias a efectos de mantener la continuidad de los servicios esenciales.\nARTÍCULO 3º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE. -\n\n[DOC 102]\nBoletines/Tornquist\nDecreto Nº1552/23\nDecreto Nº 1552/23\nTornquist, 30/10/2023\nVisto y considerando\nVISTO:\nEl Expediente del Honorable Concejo Deliberante N° 7649/23 y la sanción de la\nORDENANZA Nº 3709/23\n, aprobada por Unanimidad en la Sala de Sesiones del HCD el día 17 de octubre del año 2023;\nY CONSIDERANDO:\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA Nº 3709/23\n,\npor medio de la cual se regula y ordena la circulación y el estacionamiento de vehículos en la localidad de Sierra de la Ventana.\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE. -\n\n[DOC 103]\nBoletines/Tornquist\nDecreto Nº1553/23\nDecreto Nº 1553/23\nPublicado en versión extractada\nTornquist, 30/10/2023\nSubvenciones para vecinos del distrito\n\n[DOC 104]\nBoletines/Tornquist\nDecreto Nº1554/23\nDecreto Nº 1554/23\nTornquist, 30/10/2023\nVisto y considerando\nVISTO:\nEl Decreto Nº 1478/23 por medio del cual se promulga la Ordenanza N° 3701/23;\nY CONSIDERANDO:\nQue la promulgación de la Ordenanza menciona en el visto, se realizó incorrectamente debido a un error involuntario administrativo,\nQue es necesario dictar el acto administrativo correspondiente de derogación;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nDeróguese en todos sus términos el Decreto Nº 1478/23 de fecha 18 de octubre de 2023.\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y Cumplido: ARCHIVESE. -\n\n[DOC 105]\nBoletines/Tornquist\nDecreto Nº1555/23\nDecreto Nº 1555/23\nTornquist, 30/10/2023\nVisto y considerando\nVISTO:\nLa solicitud de un subsidio presentada por la dirección de la Escuela de Educación Secundaria Agraria Nº 1 de la localidad de Tornquist;\nY CONSIDERANDO:\nQue los alumnos del Ciclo Superior (4to, 5to, 6to y 7mo. Año) realizaran una salida educativa a la ciudad de Tandil, Balcarce y Mar del Plata, desde el 05 al 10 de noviembre del 2023;\nQue requieren una ayuda económica destinada al pago del transporte para la realización de dicho viaje;\nQue este Departamento Ejecutivo, cree conveniente realizar el aporte económico, debido a que la institución brinda educación y capacitación a gran cantidad de jóvenes del distrito, preparándolos y perfeccionándolos para facilitar su inserción laboral;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio a la\nAsociación Cooperadora\nEscuela de\nEducación Secundaria Agraria Nº 1\nde la localidad de Tornquist, por la suma total de\nPESOS: SEISCIENTOS CINCUENTA MIL ($ 650.000.-)\n,\npor los motivos enunciados en el exordio.\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada  a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.5.0 Transferencias a Instituciones de Enseñanza – Rec.: 17.50.102 “Convenio Transporte Escolar Ord. 3365/21”\nARTÍCULO 3º:\nComuníquese y publíquese. Regístrese y Cumplido: ARCHIVESE.\n\n[DOC 106]\nBoletines/Tornquist\nDecreto Nº1556/23\nDecreto Nº 1556/23\nTornquist, 30/10/2023\nVisto y considerando\nVISTO:\nEl Expediente del Departamento Ejecutivo N° 204/22 y la sanción de la\nORDENANZA Nº 3701/23\n, aprobada por Unanimidad en la Sala de Sesiones del HCD el día 17 de octubre del año 2023;\nY CONSIDERANDO:\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA Nº 3701/23\n,\npor medio  de la cual se autoriza la firma de la Adenda Contrato de Compraventa entre el Balcón del Arroyo S.R.L. y la Municipalidad de Tornquist\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE. -\n\n[DOC 107]\nBoletines/Tornquist\nDecreto Nº1557/23\nDecreto Nº 1557/23\nPublicado en versión extractada\nTornquist, 30/10/2023\nAsesoria Legal sobre sentencia de condena\n\n[DOC 108]\nBoletines/Tornquist\nDecreto Nº1558/23\nDecreto Nº 1558/23\nPublicado en versión extractada\nTornquist, 30/10/2023\nDecreto derogado por Decreto N° 1587/23\n\n[DOC 109]\nBoletines/Tornquist\nDecreto Nº1559/23\nDecreto Nº 1559/23\nPublicado en versión extractada\nTornquist, 31/10/2023\nSubvenciones para vecinos de Tornquist\n\n[DOC 110]\nBoletines/Tornquist\nDecreto Nº1560/23\nDecreto Nº 1560/23\nPublicado en versión extractada\nTornquist, 31/10/2023\nAcepta la renuncia de Secretario de Gobierno y Seguridad de la Municipalidad de Tornquist\n\n[DOC 111]\nBoletines/Tornquist\nDecreto Nº1561/23\nDecreto Nº 1561/23\nTornquist, 31/10/2023\nVisto y considerando\n- Designando Secretario de Gobierno y Seguridad\nal Lic. BRUNO JAVIER ZACCONI\n–\nVISTO:\nLa vacante producida en el cargo de Secretario de Gobierno y Seguridad, según Decreto Nº 1560/23;\nY CONSIDERANDO:\nQue el Sr. Lic. Bruno Javier ZACCONI viene cumpliendo funciones en esa dependencia y se lo considera una persona idónea y capaz para cubrir dicho cargo;\nQue es necesario realizar el acto administrativo correspondiente;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nDesignase\nSECRETARIO DE GOBIERNO Y SEGURIDAD\ncon  categoría de Secretario “A”,\nAL SR.\nLicenciado Bruno javier ZACCONI\n– DNI Nº 39.812.828\na partir del día 01 de noviembre de 2023, con la asignación mensual que establece el Presupuesto de Gastos Vigente.\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHIVESE.\n\n[DOC 112]\nBoletines/Tornquist\nDecreto Nº1562/23\nDecreto Nº 1562/23\nTornquist, 31/10/2023\nVisto y considerando\nVISTO:\nLa solicitud efectuada por el Colegio Nuestra Señora de Luján, de la ciudad de Tornquist;\nY CONSIDERANDO:\nQue requieren una ayuda económica destinada al pago de transporte, para realizar viaje educativo referente a Proyecto Braille;\nQue este Departamento Ejecutivo considera conveniente otorgar el beneficio solicitado, debido a que el Colegio cumple un rol fundamental en la educación de los niños y jóvenes de la localidad conteniendo, educando y formando con el objetivo de prepararlos para el futuro;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1°:\nAbónese un subsidio de\nPESOS SETECIENTOS NOVENTA Y\nOCHO MIL ($ 798.000.-),\na favor del Colegio Nuestra Señora de Luján de la localidad de Tornquist, de acuerdo a los motivos expuestos en el exordio.\nARTICULO 2°:\nLa erogación autorizada por el artículo anterior, será imputada en  la Jurisdicción: Intendente Municipal - Categoría Programática 17: Fondo Educativo - Partida: 5.1.5.0- Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento 133.\nARTICULO 3°:\nComuníquese a la institución. Tomen nota las dependencias  municipales correspondientes. Regístrese, publíquese, y cumplido: ARCHÍVESE.\n\n[DOC 113]\nBoletines/Tornquist\nDecreto Nº1563/23\nDecreto Nº 1563/23\nTornquist, 01/11/2023\nVisto y considerando\nVISTO\n:\nLa nota enviada por la oficina de personal notificando la ausencia de la Tesorera Municipal, Sra. María de los Ángeles Elizalde, por tomarse artículo no deducible de la licencia;\nY CONSIDERANDO\n:\nQue durante su ausencia, la dependencia no puede quedar inactiva a fin de no entorpecer la marcha administrativo-contable de esta Administración Municipal;\nQue la Señora María Pamela Nazón viene prestando servicios en esa Oficina, considerándose capaz para desempeñar interinamente la función;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nDesignase\nTeSORERA MUNICIPAL INTERINA\na la\nSRA\n.\nCra.\nmARIA PAMELA NAZON - dni nº 29.000.588\n, por el día 01 de noviembre del 2023, por los motivos expuestos en el epígrafe.\nARTÍCULO 2º:\nLa erogación que demande el cumplimiento del presente  Decreto será imputada a la Jurisdicción: Secretaría de Hacienda – Categoría Programática: 01 – Administración de las Políticas Tributarias y Públicas - Retribuciones que no hacen al cargo del Presupuesto de Gastos vigente.\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHIVESE\n\n[DOC 114]\nBoletines/Tornquist\nDecreto Nº1564/23\nDecreto Nº 1564/23\nPublicado en versión extractada\nTornquist, 01/11/2023\nAgentes mensualizados - Noviembre 2023\n\n[DOC 115]\nBoletines/Tornquist\nDecreto Nº1565/23\nDecreto Nº 1565/23\nPublicado en versión extractada\nTornquist, 01/11/2023\nBecas de estudio para vecinos de Tornquist\n\n[DOC 116]\nBoletines/Tornquist\nDecreto Nº1566/23\nDecreto Nº 1566/23\nPublicado en versión extractada\nTornquist, 01/11/2023\nSubvenciones para vecinos del distrito\n\n[DOC 117]\nBoletines/Tornquist\nDecreto Nº1567/23\nDecreto Nº 1567/23\nPublicado en versión extractada\nTornquist, 01/11/2023\nBaja y nuevo importe subvenciones para vecinos del distrito\n\n[DOC 118]\nBoletines/Tornquist\nDecreto Nº1568/23\nDecreto Nº 1568/23\nTornquist, 02/11/2023\nVisto y considerando\nVISTO:\nLa solicitud de un subsidio presentada por la\nAsociación\nde Bomberos Voluntarios de Villa Ventana\n;\nY CONSIDERANDO:\nQue dicho organismo contribuye a la prevención y seguridad de las vidas y bienes de la ciudadanía, así como también desarrolla actividades de carácter educativo - preventivo, con la finalidad de que los individuos incrementen su capacidad de autoprotección;\nQue la mencionada Entidad solicita una ayuda económica destinada a gastos de mantenimiento edilicio;\nQue este Departamento Ejecutivo cree conveniente otorgarles el beneficio por el compromiso con el que trabajan durante todo el año, y para ello debe dictarse el acto administrativo correspondiente;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio a la\nASOCIACIÓN DE\nBOMBEROS\nVOLUNTARIOS DE VILLA VENTANA,\npor la suma de\nPESOS   UN MILLON QUINIENTOS MIL ($ 1.500.000.-)\n, por los motivos enunciados en el exordio.\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada  a la\nJurisdicción\n: Intendente Municipal -\nCategoría\n:\nProgramática\n01: Ejecución Políticas Públicas –\nPartida\n: 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin Fines de Lucro del Presupuesto de Gastos en vigencia.\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHIVESE\n\n[DOC 119]\nBoletines/Tornquist\nDecreto Nº1569/23\nDecreto Nº 1569/23\nTornquist, 02/11/2023\nVisto y considerando\nVISTO:\nLa solicitud de un subsidio presentada por Automoto Club Deportivo;\nY CONSIDERANDO:\nQue el Plan de Desarrollo Educativos Territoriales, sancionado por la Ordenanza Nº 3447/22 considera fundamental el rol de las organizaciones de la sociedad civil en los procesos educativos de los habitantes del distrito;\nQue el citado Club solicita al Municipio una ayuda económica destinada a la compra de una heladera;\nQue este Departamento Ejecutivo cree necesario otorgarle el beneficio, pues la citada Institución está atravesando por una complicada situación económica;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1°:\nAbónese un subsidio a favor del\n“Automoto Club Deportivo”\nde Tornquist por la suma de Pesos:\nSETECIENTOS CATORCE MIL\n(\n$ 714.000.-)\n, de acuerdo a los motivos enunciados en el exordio.\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada  a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.7.0 Transferencias a Instituciones Culturales – Fuente de Financiamiento: 133.\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y Cumplido ARCHIVESE.\n\n[DOC 120]\nBoletines/Tornquist\nDecreto Nº1570/23\nDecreto Nº 1570/23\nTornquist, 02/11/2023\nVisto y considerando\nVISTO:\nEl Expte. N° 392/23 iniciado por la Secretaría de Obras y Servicios Públicos en relación al Concurso de Precios para la “Adquisición de motores para reposición de bombas afectadas al suministro de agua en la localidad de Villa Ventana – Distrito de Tornquist”;\nY CONSIDERANDO:\nQue dicha adquisición será destinada a la Secretaría de Obras y Servicios Públicos - localidad de Villa Ventana;\nQue el Presupuesto Oficial asciende a la suma de               $ 4.712.318,40 (Pesos CUATRO MILLONES SETECIENTOS DOCE MIL TRESCIENTOS DIECIOCHO CON 40/100);\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nLlamase a\nConcurso de Precios Nº 06/23\n, para la “\nAdquisición de\nmotores para reposición de bombas afectadas al suministro de agua en la localidad de Villa Ventana – Distrito de Tornquist”.\nARTICULO 2º:\nLa apertura de las ofertas se realizará el día 13 de noviembre del  2023 a las 10:00 horas en la Oficina de Compras de la Municipalidad de Tornquist.\nARTÍCULO 3º:\nLa adquisición será imputada a la Jurisdicción: 1110107000 Secretaría de Obras y Servicios Públicos - Categoría Programática: 19.00 - Fuente de Financiamiento 110 – Partida Presupuestaria: 4.3.9.0.\nARTÍCULO 4º:\nCúrsense las invitaciones pertinentes. Tomen nota las  dependencias municipales correspondientes. Regístrese, Publíquese y Cumplido: ARCHIVESE.\n\n[DOC 121]\nBoletines/Tornquist\nDecreto Nº1571/23\nDecreto Nº 1571/23\nTornquist, 02/11/2023\nVisto y considerando\nVISTO:\nEl vencimiento de la cuota 11º de las tasas por Servicio Sanitario, según se establece la Ordenanza Nro. 3585/22;\nY CONSIDERANDO:\nQue se han producido atrasos en la liquidación de la cuota 11º de la tasa mencionada debido a la migración de datos del antiguo sistema informático al Sistema de RAFAM;\nQue el atraso en la liquidación de la tasa también ocasiona problemas en la distribución provocando la recepción tardía de la cuota por parte de los contribuyentes;\nQue es necesario modificar el día de vencimiento establecido según el artículo 271º de la Ordenanza Nro. 3585/22;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nDispóngase la siguiente fecha de vencimiento para el pago de la 11º cuota de la tasa por Servicio Sanitario:\n1º  y 2° vencimiento: 30 de noviembre de 2023\nARTICULO 2º:\nComuníquese. Notifíquese a los entes recaudadores. Tomen nota  las dependencias municipales correspondientes; Regístrese, Publíquese y Cumplido. ARCHIVESE.\n\n[DOC 122]\nBoletines/Tornquist\nDecreto Nº1572/23\nDecreto Nº 1572/23\nPublicado en versión extractada\nTornquist, 02/11/2023\nAscenso para agente municipal\n\n[DOC 123]\nBoletines/Tornquist\nDecreto Nº1573/23\nDecreto Nº 1573/23\nPublicado en versión extractada\nTornquist, 02/11/2023\nSubvenciones para vecinos de Tornquist\n\n[DOC 124]\nBoletines/Tornquist\nDecreto Nº1574/23\nDecreto Nº 1574/23\nPublicado en versión extractada\nTornquist, 02/11/2023\nBecas de estudio para vecinos de Tornquist\n\n[DOC 125]\nBoletines/Tornquist\nDecreto Nº1575/23\nDecreto Nº 1575/23\nTornquist, 02/11/2023\nVisto y considerando\nVISTO:\nEl Expte. N° 397/23 iniciado por la Secretaría de Desarrollo Social en relación al Concurso de Precios para la “Adquisición de chapas acanaladas dentro del programa dejando huellas”;\nY CONSIDERANDO:\nQue dicha adquisición será destinada a la Secretaría de Desarrollo Social;\nQue el Presupuesto Oficial asciende a la suma de               $ 6.004.000,00 (Pesos SEIS MILLONES CUASTRO MIL CON 00/100);\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nLlamase a\nConcurso de Precios Nº 07/23\n, para la “\nAdquisición de\nchapas acanaladas dentro del programa dejando huellas.\nARTICULO 2º:\nLa apertura de las ofertas se realizará el día 14 de noviembre del 2023 a las 10:00 horas en la Oficina de Compras de la Municipalidad de Tornquist.\nARTÍCULO 3º:\nLa adquisición será imputada a la Jurisdicción: 11101009000  Secretaría de Desarrollo Social - Categoría Programática: 19.01 – Recurso Presupuestario: 17.2.01.42 - Fuente de Financiamiento 133 de origen nacional – Partida Presupuestaria: 5.1.4.\nARTÍCULO 4º:\nCúrsense las invitaciones pertinentes. Tomen nota las dependencias municipales correspondientes. Regístrese, Publíquese y Cumplido: ARCHIVESE.\n\n[DOC 126]\nBoletines/Tornquist\nDecreto Nº1576/23\nDecreto Nº 1576/23\nTornquist, 06/11/2023\nVisto y considerando\nVISTO:\nQue el 08 de noviembre de cada año se conmemora el Día del Trabajador Municipal en todo el país;\nY CONSIDERANDO:\nQue por Decreto Nº 1551/23 se otorga asueto el día viernes 10 de noviembre de 2023 para todos los empleados municipales del Distrito, con motivo de la celebración del Día del Trabajador Municipal,\nQue se está organizando un evento para celebrar dicho acontecimiento;\nQue en el mismo, se reconocerán a todos aquellos empleados que cumplieron 25 años de servicios y a los que se acogieron a los beneficios Jubilatorios;\nQue la Ordenanza N° 3589/22 en su artículo N° 22 dice “Declarase de INTERES MUNICIPAL; Actividades que sean organizadas por el municipio con motivo de: fiestas patrias, patronales o tradicionales; exposiciones artístico culturales; ferias artesanales, esparcimiento y difusión de la educación y el deporte en general. Así como también las Recepciones Oficiales; agasajos y la entrega de obsequios de cortesía a autoridades nacionales, provinciales o municipales…”;\nQue es preciso dictar el acto administrativo correspondiente para solventar los gastos que se ocasionaran en dicha celebración;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nDeclárase de\nINTERES MUNICIPAL\nel evento del “\nDIA DEL\nTRABAJADOR MUNICIPAL”\na llevarse a cabo en las instalaciones del Automoto Club Deportivo el día 10 de noviembre del corriente año.\nARTICULO 2º:\nAbónense los gastos que se originaran, conforme a lo expresad en el exordio, los cuales serán imputados a la finalidad:\nJurisdicción: Secretaría de Gobierno y Seguridad – Categoría Programática: 01 – Gobierno\ny a las Partidas que correspondan del Presupuesto de gastos vigente.\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHIVESE.\n\n[DOC 127]\nBoletines/Tornquist\nDecreto Nº1577/23\nDecreto Nº 1577/23\nPublicado en versión extractada\nTornquist, 06/11/2023\nSubvencion para vecino de Tornquist\n\n[DOC 128]\nBoletines/Tornquist\nDecreto Nº1578/23\nDecreto Nº 1578/23\nTornquist, 06/11/2023\nVisto y considerando\nVISTO:\nLa solicitud de un subsidio presentada por la dirección de la Escuela de Educación Secundaria Agraria Nº 1 de la localidad de Tornquist;\nY CONSIDERANDO:\nQue requieren una ayuda económica destinada al pago del transporte para los alumnos concurrentes de la ciudad de Tornquist a Villa Ventana, durante el mes de octubre de 2023;\nQue este Departamento Ejecutivo, cree conveniente realizar el aporte económico, debido a que la institución brinda educación y capacitación a gran cantidad de jóvenes del distrito, preparándolos y perfeccionándolos para facilitar su inserción laboral;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio a la\nAsociación Cooperadora\nEscuela de\nEducación Secundaria Agraria Nº 1\nde la localidad de Tornquist, por la suma total de\nPESOS: NOVECIENTOS VEINTE MIL CUATROCIENTOS SESENTA Y CINCO ($ 920.465.-)\n,\npor los motivos enunciados en el exordio.\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada  a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.5.0 Transferencias a Instituciones de Enseñanza – Rec.: 17.5.01.02 “Convenio Transporte Escolar Ord. 3365/21”\nARTÍCULO 3º:\nComuníquese y publíquese. Regístrese y Cumplido: ARCHIVESE.\n\n[DOC 129]\nBoletines/Tornquist\nDecreto Nº1579/23\nDecreto Nº 1579/23\nTornquist, 06/11/2023\nVisto y considerando\nVISTO:\nLa solicitud de un subsidio presentada por la dirección de la Escuela de Educación Secundaria Técnica Nº 1 de la localidad de Tornquist;\nY CONSIDERANDO:\nQue requieren una ayuda económica destinada al pago del transporte para los alumnos concurrentes de la ciudad de Tornquist, durante el mes de octubre de 2023;\nQue este Departamento Ejecutivo, cree conveniente realizar el aporte económico, debido a que la institución brinda educación y capacitación a gran cantidad de jóvenes del distrito, preparándolos y perfeccionándolos para facilitar su inserción laboral;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio a la\nAsociación Cooperadora\nEscuela de\nEducación Técnica Nº 1\nde la localidad de Tornquist, por la suma total de\nPESOS: NOVECIENTOS VEINTIOCHO MIL DOSCIENTOS ($ 928.200.-)\n,\npor los motivos enunciados en el exordio.\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada  a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.5.0 Transferencias a Instituciones de Enseñanza – Rec.: 17.5.01.02 “Convenio Transporte Escolar Ord. 3365/21”\nARTÍCULO 3º:\nComuníquese y publíquese. Regístrese y Cumplido: ARCHIVESE.\n\n[DOC 130]\nBoletines/Tornquist\nDecreto Nº1580/23\nDecreto Nº 1580/23\nTornquist, 06/11/2023\nVisto y considerando\nVISTO:\nLa solicitud de un subsidio presentada por Directivos del Jardín de Infantes N° 909 de la localidad de Tres Picos;\nY CONSIDERANDO:\nQue requieren una ayuda económica destinada a la compra de artículos de limpieza;\nQue este Departamento Ejecutivo, cree conveniente realizar un aporte económico, ya que la institución brinda educación y asistencia a muchos niños;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1°:\nAbónese un subsidio de\nPESOS TREINTA MIL ($ 30.000.-)\na favor del Jardín de Infantes N°909 de la localidad de Tres Picos, de acuerdo a los motivos expuestos en el exordio.\nARTICULO 2°:\nLa erogación autorizada por el artículo anterior, será imputada en  la Jurisdicción: Intendente Municipal - Categoría Programática 17: Fondo Educativo - Partida: 5.1.5.0- Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento 133.\nARTICULO 3°:\nComuníquese a la institución. Tomen nota las dependencias  municipales correspondientes. Regístrese, publíquese, y cumplido: ARCHÍVESE. -\n\n[DOC 131]\nBoletines/Tornquist\nDecreto Nº1581/23\nDecreto Nº 1581/23\nTornquist, 06/11/2023\nVisto y considerando\nVISTO:\nLa solicitud de un subsidio presentada por la dirección de la Escuela de Educación Secundaria Técnica Nº 1 de la localidad de Tornquist;\nY CONSIDERANDO:\nQue requieren una ayuda económica destinada a la compra de artículos de limpieza;\nQue este Departamento Ejecutivo, cree conveniente realizar el aporte económico, debido a que la institución brinda educación y capacitación a gran cantidad de jóvenes del distrito, preparándolos y perfeccionándolos para facilitar su inserción laboral;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio a la\nAsociación Cooperadora\nEscuela de\nEducación Secundaria Técnica Nº 1\nde la localidad de Tornquist, por la suma total de\nPESOS: SESENTA MIL ($ 60.000.-)\n,\npor los motivos enunciados en el exordio.\nARTICULO 2°:\nLa erogación autorizada por el artículo anterior, será imputada en  la Jurisdicción: Intendente Municipal - Categoría Programática 17: Fondo Educativo - Partida: 5.1.5.0- Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento 133.\nARTÍCULO 3º:\nComuníquese y publíquese. Regístrese y Cumplido: ARCHIVESE.\n\n[DOC 132]\nBoletines/Tornquist\nDecreto Nº1582/23\nDecreto Nº 1582/23\nPublicado en versión extractada\nTornquist, 06/11/2023\nSubvenciones para vecinos del distrito\n\n[DOC 133]\nBoletines/Tornquist\nDecreto Nº1583/23\nDecreto Nº 1583/23\nPublicado en versión extractada\nTornquist, 06/11/2023\nSubvencion para vecina del distrito\n\n[DOC 134]\nBoletines/Tornquist\nDecreto Nº1584/23\nDecreto Nº 1584/23\nTornquist, 06/11/2023\nVisto y considerando\nVISTO:\nEl Expte. del Departamento Ejecutivo N° 398/23 Ref: a la solicitud presentada por la Secretaría de Obras y Servicios Públicos en relación a gastos extraordinarios por la reparación de Pala Cargadora Liugong;\nY CONSIDERANDO:\nQue la unidad mencionada ha sufrido un importante desperfecto mecánico y se utiliza en el área de Comisión Vial;\nQue según surge de la revisión técnica de las dependencias municipales es necesario realizar una reparación completa según presupuesto adjunto;\nQue la urgencia de prestación del servicio hace que se requieran mecanismos excepcionales para afrontar la reparación;\nQue la Ley Orgánica de las Municipalidades expresa en su Artículo 156, inciso 6, prevé como excepción a los límites impuestos para las compras y contrataciones directas “\nla reparación de motores, maquinas, automotores y aparatos en general.”;\nQue es necesario efectuar el presente acto administrativo para solventar el gasto que se ocasionará por lo expresado anteriormente;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1°:\nAbónese la suma de pesos: SIETE MILLONES NOVECIENTOS  OCHENTA Y SEIS MIL ($ 7.986.000.-) a MORALES PATRICIA DE MC SERVICIOS – CUIT 27-32985002-7, por la reparación de LA Unidad Pala cargadora Liugong, Motor N° 6P17G033018 de acuerdo a lo mencionado en el exordio.\nARTÍCULO 2º:\nLa erogación facultada por el Artículo 1º, será imputada a la  finalidad: Jurisdicción: Secretaría de Obras y Servicios Públicos\nCategoría Programática: 25, Partida presupuestaria: 3.3.3.0 – Mantenimiento y reparación de maquinarias y equipos.\nARTICULO 3°:\nComuníquese y Publíquese. Regístrese y Cumplido ARCHIVESE.\n\n[DOC 135]\nBoletines/Tornquist\nDecreto Nº1585/23\nDecreto Nº 1585/23\nTornquist, 07/11/2023\nVisto y considerando\nVISTO:\nLa solicitud de un subsidio presentada por el Club Social, Cultural y Deportivo “General San Martín” de la localidad de Chasicó;\nY CONSIDERANDO:\nQue el club funciona como un centro de encuentro permanente para la población rural circundante y mantiene vivas las tradiciones del lugar;\nQue en el mismo se llevó a cabo la 2º Fiesta Regional del Sudoeste donde hubo artistas locales y regionales, patio de comida, artesanos y emprendedores, entre otros;\nQue requieren una ayuda económica destinada al pago del sonido y demás gastos por la realización de dicho evento;\nQue es política de este Municipio asistir a instituciones como la mencionada, por el rol que cumplen en el área rural;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1°:\nAbónese un subsidio a favor del Club Social, Cultural y Deportivo  “General San Martín” de la localidad de Chasicó por la suma de Pesos:\nTRESCIENTOS CINCUENTA MIL ($350.000.-)\n, por los motivos enunciados en el exordio.\nARTICULO 2º:\nLa erogación autorizada por el artículo anterior, será imputada en  la Jurisdicción: Intendente Municipal - Categoría Programática 01: Ejecución Políticas Públicas- Partida: 5.1.7.0- Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro, del Presupuesto de Gastos vigente.\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y Cumplido ARCHIVESE\n\n[DOC 136]\nBoletines/Tornquist\nDecreto Nº1586/23\nDecreto Nº 1586/23\nPublicado en versión extractada\nTornquist, 07/11/2023\nBeca de estudio para vecina del distrito\n\n[DOC 137]\nBoletines/Tornquist\nDecreto Nº1587/23\nDecreto Nº 1587/23\nTornquist, 07/11/2023\nVisto y considerando\nVISTO\n:\nLos Decretos Nº 1488/23 y 1558/23 por medio de los cuales se preadjudico y adjudico la Licitación Pública Nº 10/23;\nY CONSIDERANDO\n:\nQue por un error de omisión en el valor de equivalencias de UVis, información imprescindible que debe estar en el Decreto, es necesario la derogación de los mismos;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nDeróguese en todos sus términos los Decretos Nº 1488/23 de  fecha 18 de octubre de 2023 y Decreto Nº 1558/23 de fecha 30 de octubre de 2023.\nARTÍCULO 2º:\nComuníquese y Publíquese. Dese al Registro Oficial, y cumplido: ARCHIVESE.\n\n[DOC 138]\nBoletines/Tornquist\nDecreto Nº1588/23\nDecreto Nº 1588/23\nPublicado en versión extractada\nTornquist, 07/11/2023\nSubvenciones para vecinos del distrito\n\n[DOC 139]\nBoletines/Tornquist\nDecreto Nº1589/23\nDecreto Nº 1589/23\nTornquist, 07/11/2023\nVisto y considerando\nVISTO:\nLa solicitud de un subsidio presentada por el Club Unión de Tornquist;\nY CONSIDERANDO:\nQue el Plan de Desarrollo Educativos Territoriales, sancionado por la Ordenanza Nº 3447/22 considera fundamental el rol de las organizaciones de la sociedad civil en los procesos educativos de los habitantes del distrito;\nQue el citado Club solicita al Municipio una ayuda económica para solventar los gastos operativos y de funcionamiento de la Institución, tales como: luz, gas, gastos de personal, combustible, materiales y mano de obra para la construcción, entre otros;\nQue este Departamento Ejecutivo cree necesario otorgarle el beneficio, pues la citada Institución está atravesando por una complicada situación económica;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1°:\nAbónese un subsidio a favor del\n“Club Unión”\nde Tornquist por la  suma de Pesos:\nCUATROCIENTOS MIL\n($ 400.000.-)\n, de acuerdo a los motivos enunciados en el exordio.\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada  a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.7.0 Transferencias a Instituciones Culturales – Fuente de Financiamiento: 133.\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y Cumplido ARCHIVESE.\n\n[DOC 140]\nBoletines/Tornquist\nDecreto Nº1590/23\nDecreto Nº 1590/23\nTornquist, 07/11/2023\nVisto y considerando\nVISTO:\nLa solicitud de un subsidio presentada por el Club Porteño de Saldungaray;\nY CONSIDERANDO:\nQue el Plan de Desarrollo Educativos Territoriales, sancionado por la Ordenanza Nº 3447/22 considera fundamental el rol de las organizaciones de la sociedad civil en los procesos educativos de los habitantes del distrito;\nQue el citado Club solicita al Municipio una ayuda económica para solventar los gastos operativos de funcionamiento de la Institución, tales como: luz, gas, gastos de personal, combustible y mantenimiento edilicio;\nQue este Departamento Ejecutivo cree necesario otorgarle el beneficio, pues la citada Institución está atravesando por una complicada situación económica;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1°:\nAbónese un subsidio a favor del\nClub Porteño de Saldungaray,\npor la suma de\nPESOS\nTRESCIENTOS MIL\n($ 300.000.-)\n, según los motivos enunciados en el exordio.\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.7.0 Transferencias a Instituciones Culturales – Fuente de Financiamiento: 133.\nARTICULO 3º:\nComuníquese a la institución. Tomen nota las dependencias  municipales correspondientes. Regístrese, publíquese y cumplido: ARCHÍVESE.\n\n[DOC 141]\nBoletines/Tornquist\nDecreto Nº1591/23\nDecreto Nº 1591/23\nTornquist, 07/11/2023\nVisto y considerando\nVISTO:\nLa solicitud de un subsidio presentada por el Club Atlético Ventana;\nY CONSIDERANDO:\nQue el Plan de Desarrollo Educativos Territoriales, sancionado por la Ordenanza Nº 3447/22 considera fundamental el rol de las organizaciones de la sociedad civil en los procesos educativos de los habitantes del distrito;\nQue el citado Club solicita al Municipio una ayuda económica para solventar los gastos operativos y de funcionamiento de la Institución, tales como: luz, gas, gastos de personal, combustible, entre otros;\nQue este Departamento Ejecutivo cree necesario otorgarle el beneficio, debido a que la institución está atravesando por una complicada situación económica;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1°:\nAbónese un subsidio a favor del\nClub Atlético Ventana\nde  la localidad de Sierra de la Ventana, por la suma de\nPESOS\nTRESCIENTOS MIL\n($ 300.000.-)\n, según los motivos expuestos en el exordio.\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría Programática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.7.0 Transferencias a otras Instituciones Culturales – Fuente de Financiamiento: 133.\nARTICULO 3º:\nComuníquese. Regístrese, publíquese y cumplido: ARCHÍVESE.\n\n[DOC 142]\nBoletines/Tornquist\nDecreto Nº1592/23\nDecreto Nº 1592/23\nTornquist, 07/11/2023\nVisto y considerando\nVISTO:\nLa solicitud de un subsidio presentada por la dirección de la Escuela de Educación Secundaria Técnica Nº 1 de la localidad de Tornquist;\nY CONSIDERANDO:\nQue requieren una ayuda económica destinada al pago de transporte para los alumnos concurrentes de las localidades de Villa Ventana, Sierra de la Ventana y Saldungaray, durante el mes de octubre 2023;\nQue este Departamento Ejecutivo, cree conveniente realizar el aporte económico, debido a que la institución brinda educación y capacitación a gran cantidad de jóvenes del distrito, preparándolos y perfeccionándolos para facilitar su inserción laboral;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio a la\nAsociación Cooperadora\nEscuela de\nEducación Técnica Nº 1\nde la localidad de Tornquist, por la suma total de\nPESOS NOVECIENTOS CUARENTA MIL ($ 940.000.-)\n,\npor los motivos enunciados en el exordio.\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada  a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.5.0 Transferencias a Instituciones de Enseñanza – Rec.: 17.50.102 “Convenio Transporte Escolar Ord. 3365/21”\nARTÍCULO 3º:\nComuníquese y publíquese. Regístrese y Cumplido: ARCHIVESE\n\n[DOC 143]\nBoletines/Tornquist\nDecreto Nº1593/23\nDecreto Nº 1593/23\nPublicado en versión extractada\nTornquist, 07/11/2023\nSubvencion para vecina de Tornquist\n\n[DOC 144]\nBoletines/Tornquist\nDecreto Nº1594/23\nDecreto Nº 1594/23\nTornquist, 07/11/2023\nVisto y considerando\nVISTO:\nLa solicitud de un subsidio presentada por las autoridades del\nJardín de Infantes Nº 902 “Juan Ramón Jiménez”\nde la localidad de Saldungaray;\nY CONSIDERANDO:\nQue requieren una ayuda económica destinada de artículos de limpieza e higiene;\nQue este Departamento Ejecutivo, cree conveniente realizar un aporte económico a la mencionada institución, que brinda educación y asistencia a muchos niños, confiriéndoles una formación integral;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio a la\nAsociación Cooperadora del Jardín de  Infantes N° 902 “Juan Ramón Jiménez” de la localidad de Saldungaray, por la suma total de\nPESOS: CINCUENTA MIL ($ 50.000.-)\n, por los motivos enunciados en el exordio.\nARTICULO 2º:\nLa erogación autorizada por el artículo anterior, será imputada en  la Jurisdicción: Intendente Municipal - Categoría Programática 17: Fondo Educativo - Partida: 5.1.5.0- Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento\nARTÍCULO 3º:\nComuníquese. Regístrese, publíquese, y cumplido: ARCHIVESE.\n\n[DOC 145]\nBoletines/Tornquist\nDecreto Nº1595/23\nDecreto Nº 1595/23\nPublicado en versión extractada\nTornquist, 07/11/2023\nSubvenciones para vecinos del distrito\n\n[DOC 146]\nBoletines/Tornquist\nDecreto Nº1596/23\nDecreto Nº 1596/23\nPublicado en versión extractada\nTornquist, 07/11/2023\nAgente municipal mensualizado\n\n[DOC 147]\nBoletines/Tornquist\nDecreto Nº1597/23\nDecreto Nº 1597/23\nPublicado en versión extractada\nTornquist, 07/11/2023\nCambio de regimen para agentes municipales\n\n[DOC 148]\nBoletines/Tornquist\nDecreto Nº1598/23\nDecreto Nº 1598/23\nPublicado en versión extractada\nTornquist, 07/11/2023\nAcepta la renuncia de agente municipal\n\n[DOC 149]\nBoletines/Tornquist\nDecreto Nº1599/23\nDecreto Nº 1599/23\nTornquist, 08/11/2023\nVisto y considerando\nVISTO:\nLa solicitud de un subsidio presentada por las autoridades del\nJardín de Infantes Nº 902 “Juan Ramón Jiménez”\nde la localidad de Saldungaray;\nY CONSIDERANDO:\nQue requieren una ayuda económica para poder financiar el pago de transporte para realizar una salida educativa en el marco de un proyecto institucional desarrollado por los alumnos/as junto a sus docentes, para contribuir al cuidado y protección del medio ambiente;\nQue dicho proyecto fue declarado de Interés Municipal mediante Resolución Nº 34/23. También participó de las diferentes instancias de la feria de Ciencias, representando en la feria Provincial al Distrito y a la Región Educativa Nº 23;\nQue este Departamento Ejecutivo, cree conveniente realizar un aporte económico a la mencionada institución, que brinda educación y asistencia a muchos niños, confiriéndoles una formación integral;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio a la\nAsociación Cooperadora del Jardín de  Infantes N° 902 “Juan Ramón Jiménez” de la localidad de Saldungaray, por la suma total de\nPESOS: CIENTO VEINTEMIL ($ 120.000.-)\n, por los motivos enunciados en el exordio.\nARTICULO 2º:\nLa erogación autorizada por el artículo anterior, será imputada en  la Jurisdicción: Intendente Municipal - Categoría Programática 17: Fondo Educativo - Partida: 5.1.5.0- Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento 133.\nARTÍCULO 3º:\nComuníquese. Regístrese, publíquese, y cumplido: ARCHIVESE.\n\n[DOC 150]\nBoletines/Tornquist\nDecreto Nº1600/23\nDecreto Nº 1600/23\nTornquist, 08/11/2023\nVisto y considerando\nVISTO:\nLa solicitud de un subsidio presentada por la\nAsociación Cooperadora de la Escuela Primaria N° 6 “Juan Bautista Alberdi”\nde la ciudad de Sierra de la Ventana;\nY CONSIDERANDO:\nQue dicha Institución requiere una colaboración económica para afrontar los gastos de su centésimo Aniversario y para la compra de pintura;\nQue este Departamento Ejecutivo cree necesario otorgarle dicho beneficio a la mencionada Entidad que tanto hace por el bienestar de la comunidad y frecuentemente colabora cediendo sus instalaciones al Municipio\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nAbónese un subsidio a favor de la\nASOCIACIÓN\nCOOPERADORA DE LA ESCUELA PRIMARIA N° 6 “JUAN BAUTISTA ALBERDI\"\nde Sierra de la Ventana por la suma de\nPESOS:\nUN MILLON CUATROCIENTOS ONCE MIL CIENTO CINCUENTA\n($ 1.411.150.-)\npor los motivos enunciados en el exordio.\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada  a la\nJurisdicción\n: Intendente Municipal -\nCategoría Programática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.5.0 Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento: 133.\nARTÍCULO 3º:\nComuníquese y Publíquese. Tomen nota las oficinas  municipales correspondientes. Regístrese y Cumplido: ARCHIVESE.\n\n[DOC 151]\nBoletines/Tornquist\nDecreto Nº1601/23\nDecreto Nº 1601/23\nPublicado en versión extractada\nTornquist, 08/11/2023\nAsesoria Legal-  gastos judiciales\n\n[DOC 152]\nBoletines/Tornquist\nDecreto Nº1602/23\nDecreto Nº 1602/23\nPublicado en versión extractada\nTornquist, 08/11/2023\nSubvenciones para vecinos de Tornquist\n\n[DOC 153]\nBoletines/Tornquist\nDecreto Nº1603/23\nDecreto Nº 1603/23\nPublicado en versión extractada\nTornquist, 08/11/2023\nSubvenciones para vecinos del distrito\n\n[DOC 154]\nBoletines/Tornquist\nDecreto Nº1604/23\nDecreto Nº 1604/23\nTornquist, 08/11/2023\nVisto y considerando\nVISTO:\nEl Expediente del Departamento Ejecutivo N° 301/23 y la sanción de la\nORDENANZA Nº 3710/23\n, aprobada por Unanimidad en la Sala de Sesiones del HCD el día 07 de noviembre del año 2023;\nY CONSIDERANDO:\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA Nº 3710/23\n,\npor medio  de la cual se deroga la Ordenanza Nº 3706/23 y se autoriza al Departamento Ejecutivo a adjudicar a la firma Grupo Marco Construcciones S.R.L.\nLicitación Publica Nº 10/23.\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE. -\n\n[DOC 155]\nBoletines/Tornquist\nDecreto Nº1605/23\nDecreto Nº 1605/23\nTornquist, 08/11/2023\nVisto y considerando\nVISTO:\nEl Expediente del Departamento Ejecutivo N° 306/23 y la sanción de la\nORDENANZA Nº 3711/23\n, aprobada por Unanimidad en la Sala de Sesiones del HCD el día 07 de noviembre del año 2023;\nY CONSIDERANDO:\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA Nº 3711/23\n,\npor medio  de la cual se convalida la firma del Contrato de Locación celebrado con la Dirección General de Cultura y Educación de la Provincia de Buenos Aires.\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE. -\n\n[DOC 156]\nBoletines/Tornquist\nDecreto Nº1606/23\nDecreto Nº 1606/23\nTornquist, 08/11/2023\nVisto y considerando\nVISTO:\nEl Expediente del Departamento Ejecutivo N° 332/23 y la sanción de la\nORDENANZA Nº 3712/23\n, aprobada por Unanimidad en la Sala de Sesiones del HCD el día 07 de noviembre del año 2023;\nY CONSIDERANDO:\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA Nº 3712/23\n,\npor medio de la cual se convalida la firma del Contrato de Locación celebrado con la Dirección General de Cultura y Educación de la Provincia de Buenos Aires. – C.E.P.T Nº 12 Villa Ventana.\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE. -\n\n[DOC 157]\nBoletines/Tornquist\nDecreto Nº1607/23\nDecreto Nº 1607/23\nTornquist, 08/11/2023\nVisto y considerando\nVISTO:\nEl Expediente del Departamento Ejecutivo N° 386/23 y la sanción de la\nORDENANZA Nº 3713/23\n, aprobada por Unanimidad en la Sala de Sesiones del HCD el día 07 de noviembre del año 2023;\nY CONSIDERANDO:\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA Nº 3713/23\n,\npor medio  de la cual se autoriza al Departamento Ejecutivo a realizar la baja del vehículo vw Passat Dominio KTI357.\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE. -\n\n[DOC 158]\nBoletines/Tornquist\nDecreto Nº1608/23\nDecreto Nº 1608/23\nTornquist, 08/11/2023\nVisto y considerando\nVISTO:\nEl Expediente del Departamento Ejecutivo N° 393/23 y la sanción de la\nORDENANZA Nº 3714/23\n, aprobada por Unanimidad en la Sala de Sesiones del HCD el día 07 de noviembre del año 2023;\nY CONSIDERANDO:\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA Nº 3714/23\n,\npor medio de la cual se convalida la firma del Contrato de Locación celebrado con el Sr. Omar Alberto Vittori – Oficinas Municipales.\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE. -\n\n[DOC 159]\nBoletines/Tornquist\nDecreto Nº1609/23\nDecreto Nº 1609/23\nPublicado en versión extractada\nTornquist, 08/11/2023\nAgente municipal interina\n\n[DOC 160]\nBoletines/Tornquist\nDecreto Nº1610/23\nDecreto Nº 1610/23\nPublicado en versión extractada\nTornquist, 08/11/2023\nAscenso para agente municipal\n\n[DOC 161]\nBoletines/Tornquist\nDecreto Nº1612/23\nDecreto Nº 1612/23\nTornquist, 09/11/2023\nVisto y considerando\nVISTO:\nLas actuaciones del expediente Municipal Nº 301/23 caratulado:\nSecretaría de Obras y Servicios Públicos – Llamado a Licitación Pública para la obra: “Construcción de 38 viviendas en la localidad de Tornquist – Distrito de Tornquist”;\nY CONSIDERANDO:\nQue a fs. 148 del citado expediente, obra Decreto Nº 1225/23 por medio del cual se llama a Licitación Pública Nº 10/23 para la obra “Construcción de 38 viviendas en la localidad de Tornquist – Distrito de Tornquist”;\nQue al referido llamado se ha presentado un único oferente:\nGRUPO MARCO CONSTRUCCIONES S.R.L;\nQue la Comisión Evaluadora para las Licitaciones se expidió: 1) La licitación pública N° 10/23 ha sido realizada con las formalidades y requisitos que contempla la L.O.M. (Ley Orgánica de las Municipalidades). 2) Al acto se presentó un único oferente. 3) El monto ofertado responde por la totalidad de lo solicitado. 4) Se puede considerar aceptable la oferta presentada por GRUPO MARCO CONSTRUCCIONES con una oferta de $880.104.430,00 (Pesos: ochocientos ochenta millones ciento cuatro mil cuatrocientos treinta con 00/100.-) equivalente a la cantidad de dos millones ochocientos ochenta y cuatro mil seiscientos cuarenta y dos con 5106/100 (2.884.642,51) UVis según valor establecido por el Banco Central el día 6 de octubre de 2023; entendiéndose que la misma resulta conveniente a los intereses económicos municipales;\nQue en conformidad al Art. Nº 1565 de la Ley Orgánica de las Municipalidades, se solicitó intervención al Honorable Concejo Deliberante;\nQue el Cuerpo Deliberativo autorizo la adjudicación a la única oferta, mediante la sanción de la Ordenanza N° 3710/23, promulgada por Decreto 1604/23 de fecha 08 de noviembre del corriente año;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAdjudíquese a la firma\nGRUPO MARCO\nCONSTRUCCIONES S.R.L.\nCUIT 30-70959015-0,\ncon domicilio en la calle Viamonte Nº 790 la ciudad de Bahía Blanca, la obra: “Construcción de 38 Viviendas en la Localidad de Tornquist – Distrito de Tornquist”, según Pliego de Bases y Condiciones objeto de la Licitación Pública Nº 10/23, en la suma de PESOS: OCHOCIENTOS OCHENTA MILLONES CIENTO CUATRO MIL CUATROSCIENTOS TREINTA CON 00/100 ($ 880.104.430,00), siendo su equivalente en UVis a la fecha del 06/10/23 de 2.884.642,51, ello conforme al valor de UVis según cotización del BCRA (valor de UVis = 305,10), de acuerdo a lo expuesto en los considerando del presente.\nARTÍCULO 2º:\nAutorizase la liquidación y pago de las diferencias resultantes en  el anticipo financiero y los certificados de obra en los términos del Convenio Específico, suscrito entre la Secretaría de Desarrollo Territorial del Ministerio de Desarrollo Territorial y Hábitat y la Municipalidad de Tornquist, convalidado por la Ordenanza N°3622/22, el Pliego de Bases y Condiciones Generales de la Licitación Pública N° 10/23 y las normas complementarias.\nARTÍCULO 3º:\nComuníquese. Tomen nota las dependencias municipales respectivas. Regístrese, publíquese, y cumplido: ARCHIVESE.\n\n[DOC 162]\nBoletines/Tornquist\nDecreto Nº1613/23\nDecreto Nº 1613/23\nTornquist, 09/11/2023\nVisto y considerando\nVISTO:\nLa solicitud de un subsidio presentada por el Sportman Club Tres Picos;\nY CONSIDERANDO:\nQue dicha Entidad solicita al Municipio una ayuda económica destinada al pago de mano de obra, materiales, mantenimiento y refacciones eléctricas, con el fin de mejorar el desarrollo de las actividades que allí se desarrollan;\nQue este Departamento Ejecutivo cree necesario otorgarle el beneficio, pues la citada Institución posibilita la práctica de actividades necesarias para la salud física y mental;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio al\nSPORTMAN CLUB TRES PICOS\n, por la  suma de\nPESOS DOSCIENTOS SESENTA MIL CUATROCIENTOS ($260.400.-)\npor los motivos enunciados en el exordio.\nARTICULO 2º:\nLa erogación ocasionada por el presente Decreto, será imputada  en la Jurisdicción: Intendente Municipal- Categoría Programática 01: Ejecución Políticas Públicas- Partida: 5.1.7.0- Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro, del Presupuesto de Gastos vigentes.\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y Cumplido: ARCHIVESE.\n\n[DOC 163]\nBoletines/Tornquist\nDecreto Nº1614/23\nDecreto Nº 1614/23\nPublicado en versión extractada\nTornquist, 09/11/2023\nSubvenciones para vecinos de Tornquist\n\n[DOC 164]\nBoletines/Tornquist\nDecreto Nº1615/23\nDecreto Nº 1615/23\nPublicado en versión extractada\nTornquist, 09/11/2023\nBeca especial para olimpiadas de matematicas\n\n[DOC 165]\nBoletines/Tornquist\nDecreto Nº1616/23\nDecreto Nº 1616/23\nPublicado en versión extractada\nTornquist, 09/11/2023\nSubvenciones para vecinos del distrito\n\n[DOC 166]\nBoletines/Tornquist\nDecreto Nº1617/23\nDecreto Nº 1617/23\nTornquist, 09/11/2023\nVisto y considerando\nVISTO:\nEl Expte. N° 402/23 iniciado por la Secretaría de Desarrollo Social: “Llamado a concurso de precios para la adquisición de materiales eléctricos por emergencia social”\nY CONSIDERANDO:\nQue dicha adquisición será destinada a la Secretaría de Desarrollo Social;\nQue el Presupuesto Oficial asciende a la suma de               $ 6.299.115,00 (Pesos SEIS MILLONES DOSCIENTOS NOVENTA Y NUEVE MIL CIENTO QUINCE CON 00/100);\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nLlamase a\nConcurso de Precios Nº 08/23\n, para la “\nAdquisición de\nmateriales eléctricos por emergencia social”.\nARTICULO 2º:\nLa apertura de las ofertas se realizará el día 21 de noviembre del  2023 a las 10:00 horas en la Oficina de Compras de la Municipalidad de Tornquist.\nARTÍCULO 3º:\nLa adquisición será imputada a la Jurisdicción: 1110109000  Secretaría de Desarrollo Social - Categoría Programática: 19.01 –Fuente de Financiamiento: 110 a las partidas presupuestarias que correspondan.--\nARTÍCULO 4º:\nCúrsense las invitaciones pertinentes. Tomen nota las  dependencias municipales correspondientes. Regístrese, Publíquese y Cumplido: ARCHIVESE. -\n\n[DOC 167]\nBoletines/Tornquist\nDecreto Nº1618/23\nDecreto Nº 1618/23\nTornquist, 13/11/2023\nVisto y considerando\nVISTO\n:\nLa ausencia de la Secretaría de Hacienda, Sra. BORDONI, Estefanía;\nY CONSIDERANDO\n:\nQue la funcionaria mencionada en el Visto permanecerá ausente de este Municipio el día 13 de noviembre del corriente año, por viaje al a la ciudad de Buenos Aires;\nQue mientras dure su ausencia, la citada dependencia no puede quedar inactiva a fin de no entorpecer la marcha administrativo-contable en el área de Hacienda;\nQue el Señor Secretario de Gobierno y Seguridad Licenciado ZACCONI, Bruno Javier posee el perfil adecuado y se lo considera capaz para desempeñar interinamente dicho cargo;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nDesígnase\nSECRETARIO DE HACIENDA INTERINO, AL SR.\nLicenciado ZACCONI, Bruno javier\n– DNI Nº 39.812.828\n, por el día 13 de noviembre del 2023, por los motivos expuestos en el epígrafe.\nARTÍCULO 2º:\nAutorizase al citado funcionario, a ejercer las atribuciones del  Departamento Ejecutivo durante el período mencionado en el Artículo 1º, en cuento a la extensión de Ordenes de Compras y de pagos, conforme a los Artículos 151º, 183º y 184º de la Ley Orgánica Municipal. Facúltese al Registro de firmas ante las Instituciones Bancarias, a fin de posibilitar la emisión de cheques u otras operaciones con dichas entidades.\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHIVESE. --\n\n[DOC 168]\nBoletines/Tornquist\nDecreto Nº1619/23\nDecreto Nº 1619/23\nTornquist, 13/11/2023\nVisto y considerando\nVISTO:\nLa solicitud de un subsidio presentada por la dirección de la Escuela de Educación Secundaria Técnica Nº 1 de la localidad de Tornquist;\nY CONSIDERANDO:\nQue requieren una ayuda económica destinada a gastos de mantenimiento edilicio;\nQue este Departamento Ejecutivo, cree conveniente realizar el aporte económico, debido a que la institución brinda educación y capacitación a gran cantidad de jóvenes del distrito, preparándolos y perfeccionándolos para facilitar su inserción laboral;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio a la\nAsociación Cooperadora\nEscuela de\nEducación Secundaria Técnica Nº 1\nde la localidad de Tornquist, por la suma total de\nPESOS: CIENTO CINCUENTA MIL ($ 150.000.-)\n,\npor los motivos enunciados en el exordio.\nARTICULO 2°:\nLa erogación autorizada por el artículo anterior, será imputada en  la Jurisdicción: Intendente Municipal - Categoría Programática 17: Fondo Educativo - Partida: 5.1.5.0- Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento 133. -\nARTÍCULO 3º:\nComuníquese y publíquese. Regístrese y Cumplido: ARCHIVESE.\n\n[DOC 169]\nBoletines/Tornquist\nDecreto Nº1620/23\nDecreto Nº 1620/23\nTornquist, 13/11/2023\nVisto y considerando\nVISTO:\nEl Expediente Nº 403/23, iniciado por la Secretaría de Desarrollo, referente al Llamado a “Licitación Privada para la “Adquisición de colchones dentro del programa Dejando Huellas”;\nY CONSIDERANDO:\nQue la Secretaría de Desarrollo ha elaborado el Presupuesto oficial que asciende a la suma de pesos: DIECIOCHO MILLONES NOVECIENTOS CATORCE MIL CON 00/100 ($ 18.914.000,00);\nQue la Oficina de Compras ha solicitado autorización para efectuar el llamado a licitación privada, conforme lo establecido en la ley Orgánica Municipal y Reglamento de Contabilidad;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nLlamase a\nLicitación Privada Nº 19/23\n, para la “Adquisición de  colchones dentro del programa Dejando Huellas”; según detalle que corre agregado en el Expediente Nº 403/23.\nARTÍCULO 2º:\nLa apertura de ofertas se realizará el día 21 de noviembre del  2023, a las 12:00 hs. en la Oficina de Compras.\nARTICULO 3º:\nLa adquisición se afectará a la Jurisdicción: 1110109000 - Secretaría de Desarrollo - Categoría Programática: 19.01 – Desarrollo Social, Fuente de Financiamiento 133 – Recurso Afectado: 17.2.01.42., a las partidas presupuestarias que correspondan.\nARTICULO 4º:\nCúrsense las invitaciones pertinentes. Tomen nota las  dependencias Municipales correspondientes. Regístrese, Publíquese y Cumplido. ARCHIVESE.\n\n[DOC 170]\nBoletines/Tornquist\nDecreto Nº1621/23\nDecreto Nº 1621/23\nPublicado en versión extractada\nTornquist, 13/11/2023\nBecas para transporte escolar, mes de octubre\n\n[DOC 171]\nBoletines/Tornquist\nDecreto Nº1622/23\nDecreto Nº 1622/23\nTornquist, 13/11/2023\nVisto y considerando\nVISTO\n:\nEl Decreto Nº 1561/23 por medio del cual se designa como Secretario de Gobierno y Seguridad al Lic. Bruno Javier Zacconi;\nY CONSIDERANDO\n:\nQue el funcionario mencionado en el Visto realizo el interinato como Secretario de Gobierno y Seguridad desde el 30 de agosto y hasta el 31 de octubre de 2023;\nQue por un error involuntario, se omitió dar de baja al mencionado funcionario como Subsecretario de Hacienda;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nDese de baja como\nSUBSECRETARIO DE HACIENDA, AL\nSR.\nLicenciado ZACCONI, Bruno javier\n– DNI    Nº 39.812.828\n, a partir del día 01 de noviembre del 2023, por los motivos expuestos en el epígrafe\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHIVESE. –\n\n[DOC 172]\nBoletines/Tornquist\nDecreto Nº1623/23\nDecreto Nº 1623/23\nPublicado en versión extractada\nTornquist, 13/11/2023\nSubvenciones para vecinos de Tornquist\n\n[DOC 173]\nBoletines/Tornquist\nDecreto Nº1624/23\nDecreto Nº 1624/23\nPublicado en versión extractada\nTornquist, 13/11/2023\nJubilacion y premio para agente municipal\n\n[DOC 174]\nBoletines/Tornquist\nDecreto Nº1625/23\nDecreto Nº 1625/23\nTornquist, 13/11/2023\nVisto y considerando\nVISTO:\nLa solicitud efectuada por la Secretaría de Obras y Servicios Públicos en el marco del expediente nro.\n405/2023\n;\nY CONSIDERANDO:\nQue el Sr. Secretario de Obras y Servicios Públicos ha manifestado la necesidad de contratar un profesional técnico ad-hoc para afectarlo a la tarea de:\nCONFECCION Y/O READECUACION DE DOCUMENTACION DE CONVENIOS EN EJECUCION O FINALIZADOS ENTRE EL MUNICIPIO Y DIFERENTES ORGANISMOS, ACTUALIZACION DE COMPUTO Y PRESUPUESTO DE ANTEPROYECTO DE LA OBRA: AMPLIACION DE CENTRO CULTURAL DE LA LOCALIDAD DE SIERRA DE LA VENTANA, CONFECCION DE EXPEDIENTES MUNICIPALES PARA EL LLAMADO A CONCURSOS DE PRECIOS Y LICITACION PUBLICA, CONFECCION DE INFORMES DE OBRA EN EJECUCION Y A EJECUTAR. - DISTRITO TORNQUIST\n;\nQue conforme refiere la Secretaría mencionada, entre las tareas a realizar por el profesional a contratar se encuentra; el relevamiento del estado general de la obra existente;\nQue el Sr. Secretario continúa diciendo que éste pedido lo motiva, el no contar por parte del Municipio con el profesional matriculado con capacidad para desempeñar la tarea;\nQue el Sr. Secretario de Obras y Servicios Públicos se ha declarado incompetente para realizar y asumir la dirección de las obras públicas relacionadas;\nQue del artículo 148 de la Ley Orgánica de las Municipalidades establece “\nCuando las municipalidades carezcan de oficinas técnicas a cargo de profesionales, se podrán contratar los estudios, los proyectos y/o la dirección de las obras públicas con profesionales que figuren inscriptos en un registro que habilitarán al efecto. El Departamento Ejecutivo podrá resolver, con el mismo método, las situaciones que se originen cuando, teniendo la Municipalidad organizada su oficina técnica, ésta se declarará incompetente para realizar los proyectos y asumir la dirección de las obras públicas. La precipitada declaración de incompetencia deberá ser fundada y ser reconocida por el Departamento Ejecutivo\n.”;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nTéngase presente y acéptese la declaración de incompetencia dispuesta  por la Secretaría de Obras y Servicios Públicos, en relación a la tarea detallada en los considerandos.\nARTICULO 2º:\nAutorícese y facúltese a la Secretaría de Obras y Servicios Públicos, a  proceder a la contratación de un profesional ad-hoc para afectarlo a\nla realización de:\nCONFECCION Y/O READECUACION DE DOCUMENTACION DE CONVENIOS EN EJECUCION O FINALIZADOS ENTRE EL MUNICIPIO Y DIFERENTES ORGANISMOS, ACTUALIZACION DE COMPUTO Y PRESUPUESTO DE ANTEPROYECTO DE LA OBRA: AMPLIACION DE CENTRO CULTURAL DE LA LOCALIDAD DE SIERRA DE LA VENTANA, CONFECCION DE EXPEDIENTES MUNICIPALES PARA EL LLAMADO A CONCURSOS DE PRECIOS Y LICITACION PUBLICA, CONFECCION DE INFORMES DE OBRA EN EJECUCION Y A EJECUTAR. - DISTRITO TORNQUIST.\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHIVESE.\n\n[DOC 175]\nBoletines/Tornquist\nDecreto Nº1626/23\nDecreto Nº 1626/23\nPublicado en versión extractada\nTornquist, 13/11/2023\nAgente municipal mensualizado\n\n[DOC 176]\nBoletines/Tornquist\nDecreto Nº1628/23\nDecreto Nº 1628/23\nPublicado en versión extractada\nTornquist, 14/11/2023\nSubvenciones para vecinos del distrito\n\n[DOC 177]\nBoletines/Tornquist\nDecreto Nº1629/23\nDecreto Nº 1629/23\nTornquist, 14/11/2023\nVisto y considerando\nVISTO:\nLa solicitud de un subsidio formulada por Directivos de la Escuela N° 2 “Gral. José de San Martín” de Saldungaray;\nY CONSIDERANDO:\nQue solicitan una ayuda económica destinada al pago de transporte por un viaje educativo a la ciudad de Monte Hermoso;\nQue este Departamento Ejecutivo, cree conveniente realizar un aporte económico a la mencionada institución, que brinda educación y asistencia a muchos niños, confiriéndoles una formación integral;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio a la\nAsociación Cooperadora de la Escuela   Nº 2 de la localidad de Saldungaray, por la suma total de\nPESOS: QUINIENTOS TREINTA MIL ($ 530.000.-)\n, por los motivos enunciados en el exordio.\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada  a la\nJurisdicción\n: Intendente Municipal -\nCategoría Programática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.5.0 Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento: 133.\nARTÍCULO 3º:\nComuníquese. Regístrese, publíquese, y cumplido: ARCHIVESE.\n\n[DOC 178]\nBoletines/Tornquist\nDecreto Nº1630/23\nDecreto Nº 1630/23\nPublicado en versión extractada\nTornquist, 14/11/2023\nSubvenciones para vecinos del distrito\n\n[DOC 179]\nBoletines/Tornquist\nDecreto Nº1631/23\nDecreto Nº 1631/23\nTornquist, 14/11/2023\nVisto y considerando\nVISTO:\nLa solicitud de un subsidio presentada por la dirección de la Escuela de Educación Secundaria Técnica Nº 1 de la localidad de Tornquist;\nY CONSIDERANDO:\nQue requieren una ayuda económica destinada a la compra de un equipo de sonido;\nQue este Departamento Ejecutivo, cree conveniente realizar el aporte económico, debido a que la institución brinda educación y capacitación a gran cantidad de jóvenes del distrito, preparándolos y perfeccionándolos para facilitar su inserción laboral;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio a la\nAsociación Cooperadora\nEscuela de\nEducación Secundaria Técnica Nº 1\nde la localidad de Tornquist, por la suma total de\nPESOS: CIENTO CINCUENTA Y CUATRO MIL NOVECIENTOS OCHENTA ($ 154.980.-)\n,\npor los motivos enunciados en el exordio.\nARTICULO 2°:\nLa erogación autorizada por el artículo anterior, será imputada en  la Jurisdicción: Intendente Municipal - Categoría Programática 17: Fondo Educativo - Partida: 5.1.5.0- Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento 133.\nARTÍCULO 3º:\nComuníquese y publíquese. Regístrese y Cumplido: ARCHIVESE.\n\n[DOC 180]\nBoletines/Tornquist\nDecreto Nº1632/23\nDecreto Nº 1632/23\nPublicado en versión extractada\nTornquist, 14/11/2023\nSubvenciones para vecinos del distrito\n\n[DOC 181]\nBoletines/Tornquist\nDecreto Nº1633/23\nDecreto Nº 1633/23\nPublicado en versión extractada\nTornquist, 15/11/2023\nSubvenciones para vecinos de Tornquist\n\n[DOC 182]\nBoletines/Tornquist\nDecreto Nº1634/23\nDecreto Nº 1634/23\nPublicado en versión extractada\nTornquist, 15/11/2023\nSubvenciones para vecinos de Tornquist\n\n[DOC 183]\nBoletines/Tornquist\nDecreto Nº1635/23\nDecreto Nº 1635/23\nPublicado en versión extractada\nTornquist, 15/11/2023\nSubvencion para vecino de Tornquist\n\n[DOC 184]\nBoletines/Tornquist\nDecreto Nº1636/23\nDecreto Nº 1636/23\nTornquist, 15/11/2023\nVisto y considerando\nVISTO:\nLas actuaciones del Expediente Nº 396/23, iniciado por la Secretaría de Obras y Servicios Públicos, vinculado al llamado a Licitación Pública para la “Adquisición de una motoniveladora 0 km”;\nY CONSIDERANDO:\nQue la Secretaría de Obras y Servicios Públicos ha elaborado el Presupuesto oficial que asciende a la suma de pesos: NOVENTA Y OCHO MILLONES CON 00/100 ($ 98.000.000,00);\nQue la Oficina de Compras ha solicitado autorización para efectuar el llamado a licitación pública, conforme lo establecido en la ley Orgánica Municipal y Reglamento de Contabilidad;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nLlamase a\nLicitación Pública Nº 11/23\n, para la “Adquisición de  una motoniveladora 0 km”; conforme a las cláusulas fijadas en el Pliego de Bases y Condiciones.\nARTÍCULO 2º:\nLa apertura de ofertas se realizará el día 19 de diciembre del corriente año, a las 10:00 hs., en la Oficina de Compras.\nARTÍCULO 3º:\nEstablécese el valor del Pliego de Bases y Condiciones en la suma  de pesos noventa y ocho mil con 00/100 ($98.000,00),\nestando el mismo a disposición en la citada Oficina, a partir del día 17 de noviembre y hasta el 07 de diciembre de 2023 inclusive, en el horario de 8:00 a 12:00 hs.\nARTICULO 4º:\nLa erogación será imputada a la Jurisdicción: 1110107000 - Secretaría de Obras y Servicios Públicos - Categoría Programática 25.00 – Fuente de Financiamiento 132 –– Recurso Afectado: 37.7.02.02, a la Partida Presupuestaria que corresponda.\nARTÍCULO 5º:\nPublíquese por el término de dos (2) días en el Boletín Oficial de la  Provincia de Buenos Aires y diario La Nueva de la ciudad de Bahía Blanca; en los medios locales de Tornquist y Boletín Oficial Municipal. Comuníquese a las dependencias municipales correspondientes. Regístrese y cumplido: ARCHIVESE.\n\n[DOC 185]\nBoletines/Tornquist\nDecreto Nº1637/23\nDecreto Nº 1637/23\nTornquist, 15/11/2023\nVisto y considerando\nVISTO:\nEl Convenio Marco de Adhesión al Plan Nacional de Suelo Urbano celebrado entre la Secretaría de Desarrollo Territorial del Ministerio de Desarrollo Territorial y Hábitat y la Municipalidad de Tornquist, la Ordenanza Nº3528/22;\nY CONSIDERANDO:\nQue en el mencionado convenio se acuerda la entrega por parte del Ministerio de Desarrollo Territorial y Habitat, en el marco Infraestructura, con el objeto de lograr, en forma integralmente planificada, el desarrollo del territorio nacional con carácter federal, participativo e incluyente;\nQue la Ordenanza Nº 3528/22, aprobada por unanimidad del H.C.D, convalida el convenio celebrado entre la Secretaría de Desarrollo Territorial del Ministerio de Desarrollo Territorial y Hábitat y la Municipalidad de Tornquist;\nQue según dicho convenio la Municipalidad de Tornquist, recibirá por parte de la Nación un total de QUINIENTOS VEINTITRES MIL NOVECIENTOS CUATRO CON NOVENTA Y OCHO UNIDADES DE VIVIENDA (523.904,98 UVIS, Ley N° 27.271 y 27.397), que, tomando como referencia el valor de fecha 30 de enero de 2023 ($181,09), equivale a la suma de PESOS NOVENTA Y CUATRO MILLONES OCHOCIENTOS SETENTA Y TRES MIL NOVECIENTOS CINCUENTA Y TRES CON TREINTA Y TRES CENTAVOS ($ 94.873.953,33); para financiar la ampliación de redes de servicios básicos dentro del Plan Nacional de Suelo Urbano;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÌCULO 1°:\nDese de alta al recurso descripto, en la cuenta afectada de origen  Nacional creado al efecto; 22.2.01.05: “Plan Nacional de Suelo Urbano (PNASU)” por la suma convenida a recibir de PESOS NOVENTA Y CUATRO MILLONES OCHOCIENTOS SETENTA Y TRES MIL NOVECIENTOS CINCUENTA Y TRES CON TREINTA Y TRES CENTAVOS ($ 94.873.953,33\nARTICULO 2°:\nAmplíese la partida del Presupuesto de Gastos en la Jurisdicción  1110107000: Secretaría de Obras y Servicios Públicos – Categoría Programática: 76.91.01: PNASU BARRIO SUR TORNQUIST – Partida: 4.2.2.0 - Construcciones en Bienes de Dominio Público. Fuente de Financiamiento:133 (NACION) por un total de PESOS NOVENTA Y CUATRO MILLONES OCHOCIENTOS SETENTA Y TRES MIL NOVECIENTOS CINCUENTA Y TRES CON TREINTA Y TRES CENTAVOS ($ 94.873.953,33).\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE. -\n\n[DOC 186]\nBoletines/Tornquist\nDecreto Nº1638/23\nDecreto Nº 1638/23\nTornquist, 15/11/2023\nVisto y considerando\nVISTO:\nEl Convenio Marco de Adhesión al “Programa de apoyo al desarrollo de infraestructura municipal y comunal” celebrado entre la Secretaría de Obras Publicas dependiente del Ministerio de Obras Públicas y la Municipalidad de Tornquist de la Provincia de\nY CONSIDERANDO:\nQue en el mencionado convenio de adhesión en el marco del “Programa de apoyo al Desarrollo de Infraestructura Municipal y Comunal “, tiene por objeto brindar asistencia financiera, del Ministerio de Obras Públicas, a la Municipalidad para la ejecución del proyecto “Conservación y restauración del portal del cementerio de Saldungaray” – Arq. Salomone”;\nQue según el Ministerio de Obras Publicas se compromete financiar a la Municipalidad de Tornquist, por la suma de pesos: OCHENTA Y CUATRO MILLONES OCHOCIENTOS OCHENTA Y OCHO MIL CUATROCIENTOS VEINTISIETE CON CUATRO CENTAVOS ($ 84.888.427.04.-) para el proyecto de “Conservación y Restauración del Portal del Cementerio de Saldungaray;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÌCULO 1:\nDese de alta al recurso descripto, en la cuenta afectada de origen  Nacional creado al efecto; 22.2.01.06: “PROGRAMA ARGENTINA HACE – RESTAURACION CEMENTERIO SALDUNGARAY” por la suma convenida a recibir de PESOS OCHENTA Y CUATRO MILLONES OCHOCIENTOS OCHENTA Y OCHO MIL CUATROCIENTOS VEINTISIETE CON CUATRO CENTAVOS ($ 84.888.427,04.-).\nARTICULO 2:\nAmplíese la partida del Presupuesto de Gastos en la Jurisdicción  1110107000: Secretaría de Obras y Servicios Públicos – Categoría Programática: 76.77.07: Restauración Cementerio Saldungaray – Partida: 4.2.1.0 - Construcciones en Bienes de Dominio Privado. Fuente de Financiamiento: 133 (Nacional) por un total de PESOS OCHENTA Y CUATRO MILLONES OCHOCIENTOS OCHENTA Y OCHO MIL CUATROCIENTOS VEINTISIETE CON CUATRO CENTAVOS ($ 84.888.427,04.-)\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE. -\n\n[DOC 187]\nBoletines/Tornquist\nDecreto Nº1639/23\nDecreto Nº 1639/23\nTornquist, 15/11/2023\nVisto y considerando\nVISTO:\nEl Convenio Marco de Adhesión al “Plan Argentina Hace” celebrado entre la Secretaría de Obras Publicas dependiente del Ministerio de Obras Públicas y la Municipalidad de Tornquist de la Provincia de Buenos Aires; la ordenanza N°3678/23, Decreto N°1202/23;\nY CONSIDERANDO:\nQue en el mencionado convenio de adhesión en el marco del “Plan Argentina Hace “, tiene por objeto brindar asistencia financiera, del Ministerio de Obras Públicas, a la Municipalidad para la ejecución del proyecto “Puesta en valor de calles circundantes a la plaza Ernesto Tornquist”;\nQue la Ordenanza N° 3678/23, aprobadas por unanimidad del H.C.D, convalidan los convenios celebrados entre el Ministerio de Obras Públicas y el Municipio de Tornquist;\nQue según el Ministerio de Obras Publicas se compromete financiar a la Municipalidad de Tornquist, por la suma de pesos: CINCUENTA Y DOS MILLONES SETECIENTOS DIECINUEVE MIL DOSCIENTOS CINCUENTA Y TRES CON CUATRO CENTAVOS ($ 52.719.253.04.-) para el proyecto de “Puesta en valor de calles circundantes a la plaza Ernesto Tornquist”;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÌCULO 1:\nDese de alta al recurso descripto, en la cuenta afectada de origen Nacional creado al efecto; 22.2.01.07: “PUESTA EN VALOR DE CALLES CIRCUNDANTES A LA PLAZA ERNESTO TORNQUIST” por la suma convenida a recibir de CINCUENTA Y DOS MILLONES SETECIENTOS DIECINUEVE MIL DOSCIENTOS CINCUENTA Y TRES CON CUATRO CENTAVOS ($ 52.719.253.04.-).\nARTICULO 2:\nAmplíese la partida del Presupuesto de Gastos en la Jurisdicción  1110107000: Secretaría de Obras y Servicios Públicos – Categoría Programática: 76.77.08: Puesta en valor de las calles Circundantes a la Plaza Ernesto Tornquist – Partida: 4.2.2.0 - Construcciones en Bienes de Dominio Público. Fuente de Financiamiento: 133 (Nacional) por un total de CINCUENTA Y DOS MILLONES SETECIENTOS DIECINUEVE MIL DOSCIENTOS CINCUENTA Y TRES CON CUATRO CENTAVOS ($ 52.719.253.04.-).\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE. -\n\n[DOC 188]\nBoletines/Tornquist\nDecreto Nº1640/23\nDecreto Nº 1640/23\nPublicado en versión extractada\nTornquist, 15/11/2023\nCambio de regimen para agente municipal\n\n[DOC 189]\nBoletines/Tornquist\nDecreto Nº1641/23\nDecreto Nº 1641/23\nPublicado en versión extractada\nTornquist, 16/11/2023\nBeca de estudio para vecino de Tornquist\n\n[DOC 190]\nBoletines/Tornquist\nDecreto Nº1642/23\nDecreto Nº 1642/23\nTornquist, 16/11/2023\nVisto y considerando\nVISTO:\nLas actuaciones del Expte. N° 397/23 iniciado por la Secretaría de Desarrollo Social, vinculado al llamado a Concurso de Precios Nº 07/23 para la “Adquisición de chapas acanaladas dentro del programa Dejando Huellas”;\nY CONSIDERANDO:\nQue por Decreto Nº 1575/23, de fecha 02 de noviembre de 2023, se realiza el llamado a Concurso de Precios Nº 7/23;\nQue el día 14 de noviembre de 2023 se efectuó el acta de apertura de los sobres, a la cual se presentó un (1) único oferente:\nSANCHEZ, MARTIN JULIAN.............................................................$ 6.525.075,00.-\nQue de acuerdo al informe elaborado por la Comisión Evaluadora para la Adjudicación de Licitaciones y/o Concursos de Precios, se arriba a las siguientes conclusiones: 1) En cuanto a los requisitos de legalidad y procedencia administrativa, se concluyó que el Concurso de Precios N° 07/23 ha sido realizado con las formalidades y requisitos que contempla la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires y normas complementarias. 2) Tal y como consta en el Acta de Apertura, obrante a fs.56, al acto se ha presentado un (1) oferente siendo este SANCHEZ, MARTIN JULIAN con la oferta mencionada con anterioridad. Asimismo, el oferente ha presentado la documentación correspondiente para considerarse procedentes las propuestas principales y los precios se encuentran dentro de los parámetros aceptables por la normativa vigente. 3) Tras analizar la propuesta presentada surge que existe una diferencia de              $ 521.075,00 (PESOS QUINIENTOS VEINTIUN MIL SETENTA Y CINCO CON 00/100). 4)  En tal sentido, la propuesta excede el presupuesto oficial en un 8.68 %. 5) Por tanto, y luego de haber analizado las circunstancias económicas y técnicas, esta Comisión Evaluadora concluye que resulta conveniente a los intereses del municipio la propuesta de SANCHEZ, MARTIN JULIAN y recomienda la adjudicación de esta de acuerdo con lo establecido en el marco normativo vigente;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAdjudicase a SANCHEZ, MARTIN JULIAN – CUIT 20-37056813-9,  con domicilio en la calle Mitre N° 172 de la ciudad de Tornquist, la\nAdquisición de chapas acanaladas dentro del programa Dejando Huellas”; según especificaciones objeto del Concurso de Precios Nº 07/23, en la suma de PESOS: SEIS MILLONES QUINIENTOS VEINTICINCO MIL SETENTA Y CINCO 00/100        ($ 6.525.075,00).\nARTÍCULO 2º:\nComuníquese. Tomen nota las dependencias municipales  respectivas. Dése al Registro Oficial y cumplido: ARCHIVESE.\n\n[DOC 191]\nBoletines/Tornquist\nDecreto Nº1643/23\nDecreto Nº 1643/23\nPublicado en versión extractada\nTornquist, 16/11/2023\nDerogado por Decreto N° 1678/23\n\n[DOC 192]\nBoletines/Tornquist\nDecreto Nº1644/23\nDecreto Nº 1644/23\nPublicado en versión extractada\nTornquist, 16/11/2023\nSubvencion para vecino de Sierra de la Ventana\n\n[DOC 193]\nBoletines/Tornquist\nDecreto Nº1645/23\nDecreto Nº 1645/23\nPublicado en versión extractada\nTornquist, 16/11/2023\nAgente municipal mensualizada\n\n[DOC 194]\nBoletines/Tornquist\nDecreto Nº1646/23\nDecreto Nº 1646/23\nPublicado en versión extractada\nTornquist, 17/11/2023\nBeca de estudio para vecino de Tornquist\n\n[DOC 195]\nBoletines/Tornquist\nDecreto Nº1647/23\nDecreto Nº 1647/23\nPublicado en versión extractada\nTornquist, 17/11/2023\nSubvenciones para vecinos del distrito\n\n[DOC 196]\nBoletines/Tornquist\nDecreto Nº1648/23\nDecreto Nº 1648/23\nPublicado en versión extractada\nTornquist, 17/11/2023\nBaja beca de estudio para vecino de Tornquist\n\n[DOC 197]\nBoletines/Tornquist\nDecreto Nº1649/23\nDecreto Nº 1649/23\nTornquist, 17/11/2023\nVisto y considerando\nVISTO:\nLa solicitud de un subsidio presentada por el\nCentro de Jubilados y Pensionados de Tornquist;\nY CONSIDERANDO:\nQue la citada institución solicita al Municipio una ayuda económica para afrontar el pago de la factura de luz y gas;\nQue este Departamento Ejecutivo cree necesario acceder a la citada petición, ya que considera muy importante colaborar con las instituciones que trabajan en el bien de la comunidad;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nAbónese un Subsidio al\nCENTRO DE JUBILADOS y\nPENSIONADOS DE TORNQUIST\npor la suma de pesos:\nCINCUENTA Y SIETE MIL CIENTO SESENTA Y CINCO ($ 57.165.-)\nde acuerdo a lo enunciado en el exordio.\nARTICULO 2º:\nLa erogación autorizada por el artículo anterior, será imputada en la Jurisdicción: Intendente Municipal- Categoría Programática 01: Ejecución Políticas Públicas- Partida: 5.1.7.0- Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro, del Presupuesto de Gastos vigente.\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y Cumplido. ARCHIVESE.\n\n[DOC 198]\nBoletines/Tornquist\nDecreto Nº1650/23\nDecreto Nº 1650/23\nTornquist, 17/11/2023\nVisto y considerando\nVISTO:\nLa solicitud efectuada por el Colegio Nuestra Señora de Luján, de la ciudad de Tornquist;\nY CONSIDERANDO:\nQue requieren una ayuda económica destinada a solventar los gastos operativos, de funcionamiento que demanda la actividad de la institución, tales como luz, gas, seguros, elementos de limpieza, alimentos y personal auxiliar de dicha Institución;\nQue este Departamento Ejecutivo considera conveniente otorgar el beneficio solicitado, debido a que el Colegio cumple un rol fundamental en la educación de los niños y jóvenes de la localidad conteniendo, educando y formando con el objetivo de prepararlos para el futuro;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1°:\nAbónese un subsidio de\nPESOS UN MILLON QUINIENTOS\nCUARENTA Y SIETE MIL OCHOCIENTOS OCHENTA Y OCHO CON 95/100 ($ 1.547.888,95),\na favor del Colegio Nuestra Señora de Luján de la localidad de Tornquist, de acuerdo a los motivos expuestos en el exordio.\nARTICULO 2°:\nLa erogación autorizada por el artículo anterior, será imputada en  la Jurisdicción: Intendente Municipal - Categoría Programática 17: Fondo Educativo - Partida: 5.1.5.0- Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento 133.\nARTICULO 3°:\nComuníquese a la institución. Tomen nota las dependencias  municipales correspondientes. Regístrese, publíquese, y cumplido: ARCHÍVESE.\n\n[DOC 199]\nBoletines/Tornquist\nDecreto Nº1651/23\nDecreto Nº 1651/23\nPublicado en versión extractada\nTornquist, 17/11/2023\nSubvenciones para vecinos de Tornquist\n\n[DOC 200]\nBoletines/Tornquist\nDecreto Nº1652/23\nDecreto Nº 1652/23\nPublicado en versión extractada\nTornquist, 21/11/2023\nSubvenciones para vecinos del distrito\n\n[DOC 201]\nBoletines/Tornquist\nDecreto Nº1653/23\nDecreto Nº 1653/23\nPublicado en versión extractada\nTornquist, 21/11/2023\nSubvencion para vecino de Tornquist\n\n[DOC 202]\nBoletines/Tornquist\nDecreto Nº1654/23\nDecreto Nº 1654/23\nPublicado en versión extractada\nTornquist, 21/11/2023\nAgente municipal mensualizado\n\n[DOC 203]\nBoletines/Tornquist\nDecreto Nº1655/23\nDecreto Nº 1655/23\nTornquist, 21/11/2023\nVisto y considerando\nVISTO:\nLa solicitud de un subsidio presentada por Automoto Club Deportivo;\nY CONSIDERANDO:\nQue el Plan de Desarrollo Educativos Territoriales, sancionado por la Ordenanza Nº 3447/22 considera fundamental el rol de las organizaciones de la sociedad civil en los procesos educativos de los habitantes del distrito;\nQue el citado Club solicita al Municipio una ayuda económica destinada a gastos de materiales de construcción;\nQue este Departamento Ejecutivo cree necesario otorgarle el beneficio, pues la citada Institución está atravesando por una complicada situación económica;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1°:\nAbónese un subsidio a favor del\n“Automoto Club Deportivo”\nde Tornquist por la suma de Pesos:\nDOS MILLONES TRESCIENTOS CINCUENTA MIL ($ 2.350.000.-)\n, de acuerdo a los motivos enunciados en el exordio.\nARTICULO 2º:\nLa erogación autorizada por el artículo anterior, será imputada en la Jurisdicción: Intendente Municipal - Categoría Programática 01: Ejecución Políticas Públicas - Partida: 5.1.7.0 - Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro, del Presupuesto de Gastos vigentes.\nARTICULO 3º:\nComuníquese a la institución interesada. Tomen nota las  dependencias municipales correspondientes. Regístrese, publíquese y cumplido: ARCHIVESE.\n\n[DOC 204]\nBoletines/Tornquist\nDecreto Nº1656/23\nDecreto Nº 1656/23\nTornquist, 22/11/2023\nVisto y considerando\nVISTO:\nLa solicitud de un subsidio efectuada por la Asociación Cooperadora del Centro de Educación Física Nº 9 de Tornquist;\nY CONSIDERANDO:\nQue en dicha Institución se realizan diferentes actividades deportivas, transmitiendo valores para la formación de las personas;\nQue la misma cumple un rol fundamental en la sociedad, debido a que contiene, educa y forma a niños y jóvenes con el objetivo de prepararlos para el futuro;\nQue requieren una ayuda económica destinada a la compra de pintura;\nQue este Departamento Ejecutivo cree oportuno otorgarle un beneficio, a la Asociación Cooperadora por la gran tarea que lleva adelante, ofreciendo una alternativa de formación y sana distracción a niños y jóvenes del Distrito;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio de\nPESOS OCHOCIENTOS ONCE MIL\n($ 811.000.-)\na la Asociación Cooperadora del CEF Nº 9 de la ciudad de Tornquist,\npor los motivos expuestos en el exordio.\nARTICULO 2º:\nLa erogación autorizada por el artículo anterior, será imputada  en la Jurisdicción: Intendente Municipal - Categoría Programática 01: Ejecución Políticas Públicas - Partida: 5.1.7.0 - Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro, del Presupuesto de Gastos vigentes.\nARTICULO 3º:\nComuníquese a la institución interesada. Tomen nota las  dependencias municipales correspondientes. Regístrese, publíquese y cumplido: ARCHIVESE.\n\n[DOC 205]\nBoletines/Tornquist\nDecreto Nº1657/23\nDecreto Nº 1657/23\nPublicado en versión extractada\nTornquist, 22/11/2023\nSubvencion para vecina del distrito\n\n[DOC 206]\nBoletines/Tornquist\nDecreto Nº1658/23\nDecreto Nº 1658/23\nPublicado en versión extractada\nTornquist, 22/11/2023\nSubvenciones para vecinos de Tornquist\n\n[DOC 207]\nBoletines/Tornquist\nDecreto Nº1659/23\nDecreto Nº 1659/23\nTornquist, 22/11/2023\nVisto y considerando\nVISTO:\nEl Expediente del Departamento Ejecutivo N° 4114-414/23 y la sanción de la\nORDENANZA Nº 3715/23\n, aprobada por Unanimidad en la Sala de Sesiones del HCD el día 21 de noviembre del año 2023;\nY CONSIDERANDO:\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA Nº 3715/23\n,\npor medio  de la cual se modifica la Ordenanza N° 2908/16, referida a los adjudicatarios de la Parcela 14 – Manzana 128b.\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE.\n\n[DOC 208]\nBoletines/Tornquist\nDecreto Nº1660/23\nDecreto Nº 1660/23\nTornquist, 22/11/2023\nVisto y considerando\nVISTO:\nEl Expediente del Departamento Ejecutivo N° 38/23 y la sanción de la\nORDENANZA Nº 3716/23\n, aprobada por Unanimidad en la Sala de Sesiones del HCD el día 21 de noviembre del año 2023;\nY CONSIDERANDO:\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA Nº 3716/23\n,\npor medio de la cual se otorga un incremento salarial del 10 % a partir del 1 de Noviembre de 2023, para todas las categorías de los sueldos del personal municipal y una Bonificación Especial.\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE\n\n[DOC 209]\nBoletines/Tornquist\nDecreto Nº1661/23\nDecreto Nº 1661/23\nTornquist, 22/11/2023\nVisto y considerando\nVISTO:\nEl Expediente del Departamento Ejecutivo N° 285/23 y la sanción de la\nORDENANZA Nº 3717/23\n, aprobada por Unanimidad en la Sala de Sesiones del HCD el día 21 de noviembre del año 2023;\nY CONSIDERANDO:\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA Nº 3717/23\n,\npor medio  de la cual se autoriza al prestatario del Servicio Público de Pasajeros por Automotor de Jurisdicción Municipal, Vía 51 Viajes S.A (Servicio Publico Línea N° 1), a realizar actualización de Tarifas.\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE.\n\n[DOC 210]\nBoletines/Tornquist\nDecreto Nº1662/23\nDecreto Nº 1662/23\nTornquist, 22/11/2023\nVisto y considerando\nVISTO:\nEl Expediente del Departamento Ejecutivo N° 416/23 y la sanción de la\nORDENANZA Nº 3718/23\n, aprobada por Unanimidad en la Sala de Sesiones del HCD el día 21 de noviembre del año 2023;\nY CONSIDERANDO:\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA Nº 3718/23\n,\npor medio de la cual se establen los criterios de aplicación para la selección de beneficiarios de viviendas sociales y se deroga en todos sus términos las Ordenanzas Municipales N° 3173/19, 3281/20, 2692/14 y toda aquella que se oponga a la presente. -\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE. -\n\n[DOC 211]\nBoletines/Tornquist\nDecreto Nº1663/23\nDecreto Nº 1663/23\nTornquist, 22/11/2023\nVisto y considerando\nVISTO:\nEn la nota de Adhesión al “Programa Plan Argentina Hace” celebrado entre la Secretaria de Obras Publicas y la Municipalidad de Tornquist de la Provincia de Buenos Aires; y,\nY CONSIDERANDO:\nQue la mencionada nota de adhesión en el marco del  “Programa Plan Argentina Hace”, tiene por objeto brindar asistencia financiera, del Ministerio de Obras Públicas, a la Municipalidad para el desarrollo de la obra denominada “REVALORIZACIONES DE SECTORES RECREATIVOS EN PARQUES Y PLAZAS”;\nQue según la Secretaria de Obras Publicas evaluada por la DIRECCION DE PLANIFICACION DE INFRAESTRUCTURA DEL TRANSPORTE Y LA DIRECCION DE DISEÑO DE PROYECTO DE INFRAESTRUCTURA DEL TRANSPORTE se compromete financiar a la Municipalidad de Tornquist, por la suma de pesos: CUARENTA Y OCHO MILLONES OCHOCIENTOS SEIS MIL SETECIENTOS CUARENTA Y CINCO CON DIECISEIS CENTAVOS ($48.806.745,16) para el proyecto de “REVALORIZACION DE SECTORES RECREATIVOS EN PARQUES Y PLAZAS”;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÌCULO 1:\nDese de alta al recurso descripto, en la cuenta afectada de origen  Nacional creado al efecto; 17.2.01.13: “PROGRAMA ARGENTINA HACE – REVALORIZACION DE SECTORES RECREATIVOS EN PARQUES Y PLAZAS” por la suma convenida a recibir de PESOS CUARENTA Y OCHO MILLONES OCHOCIENTOS SEIS MIL SETECIENTOS CUARENTA Y CINCO CON DIECISEIS CENTAVOS ($48.806.745,16).\nARTICULO 2:\nAmplíese la partida del Presupuesto de Gastos en la Jurisdicción  1110107000: Secretaria de Obras y Servicios Públicos – Categoría Programática: 76.77.09: Revalorización de Sectores Recreativos en Parques y Plazas – Partida: 4.2.2.0 - Construcciones en Bienes de Dominio Público. Fuente de Financiamiento: 133 (Nacional) por un total de PESOS CUARENTA Y OCHO MILLONES OCHOCIENTOS SEIS MIL SETECIENTOS CUARENTA Y CINCO CON DIECISEIS CENTAVOS ($48.806.745,16).\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE.\n\n[DOC 212]\nBoletines/Tornquist\nDecreto Nº1664/23\nDecreto Nº 1664/23\nTornquist, 22/11/2023\nVisto y considerando\nVISTO:\nEl Convenio Marco celebrado entre el Ministerio de Producción, Ciencia e Innovación Tecnológica de la Provincia de Buenos Aires y la Municipalidad de Tornquist; la Ordenanza N°3550/22, Decreto N°1269/22 y;\nY CONSIDERANDO:\nQue La Provincia de Buenos Aires, a través del Ministerio otorgara al MUNICIPIO hasta la suma de PESOS VEINTINUEVE MILLONES TRESCIENTOS CINCUENTA Y DOS MIL TRESCIENTOS CUARENTA Y DOS CON SESENTA CENTAVOS ( $ 29.352.342,60) para realizar las obras tendientes a lograr el soterramiento de la línea de media tensión, la distribución interna de fibra óptica y el asfalto de las calles internas, en el Agrupamiento Industrial “ Sector Industrial Planificado de Tornquist de carácter Público”, en adelante denominado   “Proyecto”;\nQue la Ordenanza N° 3550/22, aprobadas por unanimidad del H.C.D, convalida los convenios celebrados entre el Ministerio de Producción, Ciencia e Innovación Tecnológica de la Provincia de Buenos Aires y el Municipio de Tornquist;\nQue el Ministerio de Producción, Ciencia e Innovación Tecnológica de la Provincia de Buenos Aires se compromete financiar a la Municipalidad de Tornquist.\nQue dicha suma será desembolsada en dos (2) etapas: la primera 70% por la suma de PESOS VEINTE MILLONES QUINIENTOS CUARENTA Y SEIS MIL SEISCIENTOS TREINTA Y NUEVE CON OCHENTA Y DOS CENTAVOS ( $ 20.546.639,82) y la segunda del 30% por la suma de PESOS OCHO MILLONES OCHOCIENTOS CINCO MIL SETECIENTOS DOS CON SETENTA Y OCHO CENTAVOS ( $ 8.805.702,78);\nQue en el año 2022 percibimos el 70% del convenio por una suma de PESOS VEINTE MILLONES QUINIENTOS CUARENTA Y SEIS MIL SEISCIENTOS TREINTA Y NUEVE CON OCHENTA Y DOS CENTAVOS ($ 20.546.639,82);\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÌCULO 1:\nDese de alta al recurso descripto, en la cuenta afectada de origen Provincial creado al efecto; 22.5.01.04: “Desarrollo de Agrupamientos Industriales – Ordenanza N° 3550/22” por la suma convenida a recibir en el año 2023 de PESOS OCHO MILLONES OCHOCIENTOS CINCO MIL SETECIENTOS DOS CON SETENTA Y OCHO CENTAVOS ($ 8.805.702,78).\nARTICULO 2:\nAmplíese la partida del Presupuesto de Gastos en la Jurisdicción  1110107000: Secretaria de Obras y Servicios Públicos – Categoría Programática: 76.94: Arriba Parque – Sector Industrial Planificado de Tornquist – Partida: 4.2.2.0 - Construcciones en Bienes de Dominio Público. Fuente de Financiamiento: 132 (Provincial) por un total de PESOS OCHO MILLONES OCHOCIENTOS CINCO MIL SETECIENTOS DOS CON SETENTA Y OCHO CENTAVOS ($ 8.805.702,78).\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE.\n\n[DOC 213]\nBoletines/Tornquist\nDecreto Nº1665/23\nDecreto Nº 1665/23\nPublicado en versión extractada\nTornquist, 23/11/2023\nSubvenciones para vecinos de Tornquist\n\n[DOC 214]\nBoletines/Tornquist\nDecreto Nº1666/23\nDecreto Nº 1666/23\nTornquist, 23/11/2023\nVisto y considerando\nVISTO:\nEl Expediente Nº 163/23, iniciado por la Secretaría de Obras y Servicios Públicos, referente al llamado a Licitación Pública Nº 07/23 para la “Implantación de la nueva terminal de ómnibus de la ciudad de Sierra de la Ventana – Partido de Tornquist”;\nY CONSIDERANDO:\nQue por Decreto Nº 1451/23, de fecha 10 de octubre de 2023, la Municipalidad realizó el segundo llamado a Licitación Pública Nº 07/23;\nQue con fecha 27 de octubre de 2023 se realizó el acta de apertura de sobres, en la que se presentaron los siguientes oferentes:\nSobre Nº 1: SERVICIOS Y MATERIALES DE LA COMARCA SAS….…..$ 580.583.775,810\nSobre Nº 2: ABL S.A…………………………………………………………….$ 764.043.975,64\nQue el Presupuesto Oficial asciende a la suma de pesos: CUATROCIENTOS OCHO MILLONES SEISCIENTOS SETENTA MIL TRESCIENTOS NOVENTA Y CUATRO CON 00/100 ($408.670.394,00);\nQue la Comisión Evaluadora para la adjudicación de licitaciones en su dictamen expreso que: 1) La licitación Publica N° 07/23 ha sido realizada con las formalidades y requisitos que contempla la L.O.M (Ley Orgánica de las Municipalidades 2) Al acto se presentaron dos (2) oferentes 3) El monto ofertado responde por la totalidad de lo solicitado 4) Bajo estos aspectos se puede considerar fracasada la Licitación Publica N° 07/23, dado que las ofertas presentadas exceden el 40 % del presupuesto oficial;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nDeclárase fracasado el segundo llamado a  Licitación Pública Nº  07/23, referida a la Obra: “Implantación de la nueva terminal de ómnibus de la ciudad de Sierra de la Ventana – Partido de Tornquist”; por los motivos expuestos en el exordio.\nARTÍCULO 2º:\nProcédase a la devolución de la garantía entregada por los  oferentes.\nARTÍCULO 3:\nComuníquese. Tomen nota las dependencias municipales  respectivas. Regístrese, publíquese y cumplido: ARCHIVESE.\n\n[DOC 215]\nBoletines/Tornquist\nDecreto Nº1667/23\nDecreto Nº 1667/23\nTornquist, 23/11/2023\nVisto y considerando\nVISTO:\nEl Expte. N° 383/23 iniciado por la Secretaría de Obras y Servicios Públicos en relación al Concurso de Precios para la “Adquisición de pisos y revestimientos cerámicos para la Obra: Natatorio Climatizado Municipal de Tornquist – Etapa II”;\nY CONSIDERANDO:\nQue por Decreto Nº 1539/23, con fecha 26 de octubre de 2023, la Municipalidad realizó el llamado al Concurso de Precios N° 05/23;\nQue con fecha 02 de noviembre de 2023 se realizó el acta de apertura de sobres, en la que se presentaron dos oferentes:\nSANCHEZ MARTIN JULIAN …………………………………..…….. $ 6.256.500,00\nSCHUMACHER ADOLFO (rechazado por no cumplir con el Art. N° 6 del pliego de bases y condiciones)\nQue el Presupuesto Oficial asciende a la suma de pesos: CUATRO MILLONES CUATROCIENTOS CINCUENTA Y DOS MIL OCHOCIENTOS DIEZ CON 00/100 ($ 4.452.810,00);\nQue la Comisión Evaluadora para la adjudicación de licitaciones en su dictamen expreso que: 1) El concurso de precios N° 05/23 ha sido realizado con las formalidades y requisitos que contempla la L.O.M. (Ley Orgánica de las Municipalidades) 2) Al acto se presentaron dos oferentes, siendo uno de ellos rechazado por no cumplir con el Art. N° 6 del pliego de bases y condiciones. 3) El monto ofertado responde por la totalidad de lo solicitado. 4) La oferta presentada por SANCHEZ, MARTIN JULIAN supera ampliamente el presupuesto oficial;\nQue, en virtud de las consideraciones expuestas anteriormente, se considera que el Concurso de Precios  Nº 05/23 se declare fracasado;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nDeclárase fracasado el Concurso de Precios N° 05/23, para  la “Adquisición de pisos y revestimientos cerámicos para la Obra: Natatorio Climatizado Municipal de Tornquist – Etapa II”, por los motivos expuestos en el exordio\nARTÍCULO 2º:\nProcédase a la devolución de la garantía entregada por los  oferentes.\nARTÍCULO 3:\nComuníquese. Tomen nota las dependencias municipales  respectivas. Regístrese, publíquese y cumplido: ARCHIVESE.\n\n[DOC 216]\nBoletines/Tornquist\nDecreto Nº1668/23\nDecreto Nº 1668/23\nPublicado en versión extractada\nTornquist, 23/11/2023\nBaja de becas para alojamientos\n\n[DOC 217]\nBoletines/Tornquist\nDecreto Nº1669/23\nDecreto Nº 1669/23\nTornquist, 24/11/2023\nVisto y considerando\nVISTO:\nLas actuaciones del Expte. N° 402/23 iniciado por la Secretaría de Desarrollo Social, vinculado al llamado a Concurso de Precios Nº 08/23 para la “Adquisición de materiales eléctricos por emergencia social”;\nY CONSIDERANDO:\nQue por Decreto Nº 1617/23, de fecha 09 de noviembre de 2023, se realiza el llamado a Concurso de Precios Nº 08/23;\nQue el día 21 de noviembre de 2023 se efectuó el acta de apertura de los sobres, a la cual se presentó un (1) único oferente:\nMuñoz, Lucas Marcelo ………………………………..…… $ 6.486.180,00.-\nQue de acuerdo al informe elaborado por la Comisión Evaluadora para la Adjudicación de Licitaciones y/o Concursos de Precios, se arriba a las siguientes conclusiones: 1) El concurso de precios Nº 08/23 ha sido realizado con las formalidades y requisitos que contemplan la Ley de Obras Públicas Nº 6021 y la L.O.M. (Ley Orgánica de las Municipalidades). 2) Al acto licitatorio se presentó un único oferente 3) El Monto Ofertado responde por la totalidad de la obra. 5) Por tanto, y luego de haber analizado las circunstancias económicas y técnicas, esta Comisión Evaluadora concluye que resulta conveniente a los intereses del municipio la propuesta presentada por MUÑOZ, LUCAS MARCELO con una oferta de $ 6.486.180,00 (Pesos: seis millones cuatrocientos ochenta y seis mil ciento ochenta con 00/100)  y recomienda la adjudicación de esta de acuerdo con lo establecido en el marco normativo vigente;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAdjudicase a MUÑOZ, Lucas Marcelo – CUIT 20-36661125-9,  con domicilio en la calle Pavón N° 792 de la localidad de Saldungaray, la Adquisición de materiales eléctricos por emergencia social, según especificaciones objeto del Concurso de Precios Nº 08/23, en la suma de PESOS: SEIS MILLONES CUATROCIENTOS OCHENTA Y SEIS MIL CIENTO OCHENTA CON 00/100 ($6.486.180,00).\nARTÍCULO 2º:\nComuníquese. Tomen nota las dependencias municipales  respectivas. Dése al Registro Oficial y cumplido: ARCHIVESE.\n\n[DOC 218]\nBoletines/Tornquist\nDecreto Nº1670/23\nDecreto Nº 1670/23\nPublicado en versión extractada\nTornquist, 24/11/2023\nJubilacion y premio para agente municipal\n\n[DOC 219]\nBoletines/Tornquist\nDecreto Nº1671/23\nDecreto Nº 1671/23\nPublicado en versión extractada\nTornquist, 24/11/2023\nAscenso para agente municipal\n\n[DOC 220]\nBoletines/Tornquist\nDecreto Nº1672/23\nDecreto Nº 1672/23\nTornquist, 24/11/2023\nVisto y considerando\nVISTO:\nLas actuaciones del Expediente N° 391/23, caratulado: “N.P: Solicitud de devolución de tributos - LEONEL PRATA”;\nY CONSIDERANDO\n:\nQue con fecha 18/10/20023 el contribuyente e la Delegación de Sierra de la Ventana, abona suma de pesos: ciento cuarenta y un mil con 00/100 ($ 141.000.-) por el servicio de conexión de agua corriente, el mismo ingreso al recurso 121.15.01.00: Servicios Sanitarios D/Ejerc. Mediante el REDO N° 1294;\nQue la oficina de Aguas Corrientes de Sierra de la Ventana manifiesta que hubo un error al informar que para la conexión del servicio se debía realizar un cruce de calle porque la cañería madre pasaba por la vereda de enfrente, y luego de que el contribuyente abonara el importe correspondiente, se detectó que se trataba de una conexión común;\nQue el contribuyente presenta una nota solicitando la devolución de la diferencia abonada, pesos: noventa y seis mil con 00/100 ($ 96.000.-);\nQue la oficina de ingreso ha verificado que el contribuyente no posee deuda de tributos municipales, por lo que es posible la devolución del importe;\nQue lo invocado corresponde efectuar el reintegro de pesos: noventa y seis mil con 00/100 ($ 96.000.-) en concepto de tasa por servicios sanitarios al Sr. Leonel Martin Prata;\nQue conforme al Art. 277º de la Ley Orgánica de las Municipalidades es necesario efectuar el presente acto administrativo:\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1°\n:\nAutorizase el pago de la suma de\nPESOS NOVENTA Y SEIS MIL\nCON 00/100 ($ 96.000.-)\nal Sr. Leonel Martin Prata, D.N.I. 28.346.379, que fuera percibido en concepto de pago Tasa por Servicios Sanitarios correspondiente a la conexión de agua de la partida N° 10982 de la localidad de Sierra de la Ventana.\nARTICULO 2°\n:\nLa erogación autorizada en el artículo anterior se imputará al  cálculo de Recursos año 2023 conforme al siguiente detalle:\nRUBRO                                                                                   IMPORTE\n12.1.15.01 – Servicios Sanitarios D/Ej ……………………..…………$ 96.000,00\nARTICULO 3°\n:\nComuníquese. Tomen nota las oficinas municipales  correspondientes; Regístrese y Cumplido. ARCHIVESE.\n\n[DOC 221]\nBoletines/Tornquist\nDecreto Nº1673/23\nDecreto Nº 1673/23\nPublicado en versión extractada\nTornquist, 24/11/2023\nSubvencion para vecinos del distrito\n\n[DOC 222]\nBoletines/Tornquist\nDecreto Nº1674/23\nDecreto Nº 1674/23\nTornquist, 24/11/2023\nVisto y considerando\nVISTO:\nEl Expediente Nº 403/23, iniciado por la Secretaría de Desarrollo, referente al Llamado a “Licitación Privada para la “Adquisición de colchones dentro del programa Dejando Huellas”;\nY CONSIDERANDO:\nQue por Decreto Nº 1620/23, de fecha 13 de noviembre de 2023, se realiza el llamado a Licitación Privada Nº 19/23;\nQue el día 21 de noviembre de 2023 se efectuó el Acta de Apertura de sobres, a la cual se presentaron los siguientes oferentes:\nSobre Nº 1: CASA SILVIA…………………………………….$ 20.154.280,00\nSobre N° 2: ZACCONI ENZOJAVIER con dos ofertas\nOferta N° 1………………………………………..$ 16.035.000,00\nOferta N° 2………………………………………..$ 14.200.000,00\nQue de acuerdo al informe realizado por la Comisión Evaluadora para la Adjudicación de Licitaciones, se arriba a las siguientes conclusiones: 1) La Licitación Privada Nº 19/23 ha sido realizada con las formalidades y requisitos que contemplan la L.O.M. (Ley Orgánica de las Municipalidades) 2) Al acto licitatorio se presentaron dos oferentes. 3) Los Montos Ofertados responden por la totalidad de la obra 4) El oferente Zacconi Enzo Javier realizo dos propuestas, quedando la segunda de ellas descartada por no cumplir con las especificaciones del pliego.5) Bajo estos aspectos se considera aceptable la oferta presentada por ZACCONI, Enzo Javier por un total de Pesos: DIECISÉIS MILLONES TREINTA CINCO MIL CON 00/100 ($ 16.035.000.-) ya que es la más conveniente a los intereses económicos municipales;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAdjudicase a ZACCONI, Enzo Javier – CUIT: 20-17379877-7, con  domicilio en la calle Lainez N° 847 de la Ciudad de Tornquist, la “Adquisición de colchones dentro del Programa Dejando Huellas”; según Pliego de Bases y Condiciones objeto de la Licitación Privada Nº 19/23, en la suma de Pesos: DIECISÉIS MILLONES TREINTA CINCO MIL CON 00/100 ($ 16.035.000.).\nARTÍCULO 2º:\nProcédase a la devolución de la documentación presentada en concepto de Garantía de Mantenimiento de Oferta a las empresas participantes cuyas propuestas han resultado desechadas de la referida Licitación.\nARTÍCULO 3º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHIVESE.\n\n[DOC 223]\nBoletines/Tornquist\nDecreto Nº1675/23\nDecreto Nº 1675/23\nTornquist, 24/11/2023\nVisto y considerando\nVISTO\n:\nLa ausencia del Secretario de Gobierno y Seguridad, Sr. Lic. Bruno Javier ZACCONI;\nY CONSIDERANDO\n:\nQue el funcionario mencionado en el Visto permanecerá ausente de este Municipio por los días  27 y 28 de noviembre de 2023 inclusive;\nQue se hace necesario cubrir interinamente la vacante producida, hasta tanto se reintegre su titular;\nQue la actual Secretaria de Hacienda, Sra. Estefanía Bordoni, se encuentra capacitada para realizar el reemplazo en el cargo de la Secretaría mencionada, con retención de su puesto, hasta tanto se reincorpore su titular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nDesígnase Secretaria de Gobierno y Seguridad interina a la Sra.BORDONI, Estefanía – DNI.: 35.205.006, por los días 27 y 28 de Noviembre del 2023, continuando con sus actuales funciones de Secretaria de Hacienda, sin modificación remunerativa.\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHIVESE.\n\n[DOC 224]\nBoletines/Tornquist\nDecreto Nº1676/23\nDecreto Nº 1676/23\nPublicado en versión extractada\nTornquist, 27/11/2023\nSubvenciones para vecinos del distrito\n\n[DOC 225]\nBoletines/Tornquist\nDecreto Nº1677/23\nDecreto Nº 1677/23\nPublicado en versión extractada\nTornquist, 28/11/2023\nSubvenciones para vecinos del distrito\n\n[DOC 226]\nBoletines/Tornquist\nDecreto Nº1678/23\nDecreto Nº 1678/23\nPublicado en versión extractada\nTornquist, 28/11/2023\nDeroga Decreto N° 1643/23\n\n[DOC 227]\nBoletines/Tornquist\nDecreto Nº1679/23\nDecreto Nº 1679/23\nTornquist, 29/11/2023\nVisto y considerando\nVISTO\n:\nLa nota enviada por la oficina de personal notificando la ausencia del Contador Municipal, Sr. Marquez, José Gastón;\nY CONSIDERANDO\n:\nQue durante su ausencia, la dependencia no puede quedar inactiva a fin de no entorpecer la marcha administrativo-contable de esta Administración Municipal;\nQue la Señora Pelizza Patricia viene prestando servicios en esa Oficina, considerándose capaz para desempeñar interinamente la función;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nDesignase\nCONTADORA MUNICIPAL INTERINA\na la\nSRA\n.\nPELIZZA, PATRICIA BARBARA\n- dni nº 25.597.337\n, a partir del día 29 de noviembre hasta el 01 de diciembre del 2023 inclusive, por los motivos expuestos en el epígrafe.\nARTÍCULO 2º:\nLa erogación que demande el cumplimiento del presente Decreto será imputada a la Jurisdicción: Secretaría de Hacienda – Categoría Programática: 01 – Administración de las Políticas Tributarias y Públicas - Retribuciones que no hacen al cargo del Presupuesto de Gastos vigente.\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHIVESE.\n\n[DOC 228]\nBoletines/Tornquist\nDecreto Nº1680/23\nDecreto Nº 1680/23\nTornquist, 29/11/2023\nVisto y considerando\n- Designando S\nubsecretario de Servicios Especiales Urbanos\nal Sr. DE SABARTE, Branko Jesus\n–\nVISTO:\nLa vacante generada en el cargo de Subsecretario de Servicios Especiales Urbanos de la Municipalidad de Tornquist, según Decreto   Nº 1158/23;\nY CONSIDERANDO:\nQue es necesario contar con un responsable directo para cubrir la mencionada vacante;\nQue a criterio de este Departamento Ejecutivo, el De Sabarte, Branko Jesus posee el perfil adecuado para ejercer dicha función;\nQue debe dictarse el Acto Administrativo correspondiente a tal fin;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nDesígnase\nSUBSECRETARIO DE SERVICIOS ESPECIALES\nURBANOS\n,\nal Sr.\nDE SABARTE, BRANKO JESUS\nD.N.I. Nº 41.097.901\n, a partir del día 01 de Diciembre de 2023, con la asignación mensual que establece el Presupuesto de Gastos vigente.-\nARTICULO 2º:\nComuníquese al interesado. Tomen nota las dependencias = municipales y provinciales que correspondan. Regístrese, publíquese  y cumplido: ARCHÍVESE.-\n\n[DOC 229]\nBoletines/Tornquist\nDecreto Nº1611/2023\nDecreto Nº 1611/2023\nPublicado en versión extractada\nTornquist, 09/11/2023\nPremio por 25 años para agente municipal\n"
}