{
  "number": "102º",
  "date": "23/11/2022",
  "description": "102º de Tornquist",
  "link": "/bulletins/7754",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Tornquist\nDecreto Nº1359/22\nDecreto Nº 1359/22\nPublicado en versión extractada\nTornquist, 25/10/2022\nBecas de estudio a estudiante de Tornquist.\n\n[DOC 2]\nBoletines/Tornquist\nDecreto Nº1360/22\nDecreto Nº 1360/22\nTornquist, 18/10/2022\nVisto\nLa solicitud de un subsidio presentada por la\nAsociación\nde Bomberos Voluntarios de Saldungaray\n;\nConsiderando\nQue dicha Entidad solicita una ayuda económica destinada a refacciones edilicias;\nQue este Departamento Ejecutivo cree conveniente otorgarles el beneficio por el compromiso con el que trabajan durante todo el año, y para ello debe dictarse el acto administrativo correspondiente;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio a la\nASOCIACIÓN DE\nBOMBEROS\nVOLUNTARIOS DE\nSALDUNGARAY,\nla suma de\nPESOS TRESCIENTOS MIL  ($ 300.000.-)\n, por los motivos enunciados en el exordio.\nARTICULO 2º:\nLa erogación autorizada por el artículo anterior, será imputada en  la Jurisdicción: Intendente Municipal- Categoría Programática 01: Ejecución Políticas Públicas - Partida: 5.1.7.0- Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro, del Presupuesto de Gastos vigente.\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHIVESE.-\n\n[DOC 3]\nBoletines/Tornquist\nDecreto Nº1361/22\nDecreto Nº 1361/22\nTornquist, 25/10/2022\nVisto\nLa Ordenanza N°3445/22 sobre “la preservación y el uso eficiente del agua”;\nConsiderando\nQue la mencionada Ordenanza reconoce una acuciante situación de sequía que afronta el Partido de Tornquist desde el año 2021;\nQue la preservación del recurso hídrico plantea desafíos ambientales, sanitarios y económicos de primer orden;\nQue la prestación del servicio de agua corriente y potable se encuentra a cargo de la Municipalidad de Tornquist con las excepciones de la localidad de Saldungaray y del Barrio Golf de Sierra de la Ventana;\nQue la prestación del servicio antes mencionado implica el pago de una obligación dineraria por la prestación del servicio;\nQue el incumplimiento de las obligaciones genera un desfinanciamiento del servicio público en cuestión y por tanto puede producir una deficiencia en su prestación;\nQue la mencionada Ordenanza autoriza al Departamento Ejecutivo, en su Artículo 8°, a\n“…instalar reductores en los medidores de provisión del servicio de agua potable a aquellos contribuyentes que tengan una deuda de seis (6) meses en el pago de la obligación generada por la prestación del servicio”\n;\nQue, asimismo, el Artículo 9° de la mentada norma sostiene que\n“la reducción del servicio de agua potable establecida en el Artículo 8° deberá permitir un abastecimiento mínimo que garantice un uso básico en el inmueble”\n;\nQue por medio del Artículo 15° se faculta al Departamento Ejecutivo Municipal a reglamentar la norma en todo aquello que no esté específicamente normado;\nQue la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires faculta al Departamento Ejecutivo a reglamentar las normas emanadas del Honorable Concejo Deliberante;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nEncomendase a la Secretaría de Hacienda, a la Secretaría de Gobierno y Seguridad, y a la Secretaría de Obras y Servicios Públicos para que de forma conjunta, separada o indistintamente aplique el artículo 7° y concordantes de la Ordenanza N°3445/22 de acuerdo con lo especificado en el presente decreto.\nARTÍCULO 2º:\nAutorícese a la Secretaría de Hacienda a iniciar un expediente administrativo cuando se detecten contribuyentes con deuda mayor a 6 (seis) meses en el pago de la tasa de Servicios Sanitarios. El mencionado expediente deberá contener el detalle de la deuda, las intimaciones administrativas y extrajudiciales realizadas.\nARTICULO 3°:\nSi el contribuyente regulariza su situación de morosidad, la Secretaría de Hacienda deberá dejar constancia del pago y/o cualquier otra documentación respaldatoria en el expediente administrativo.\nARTICULO 4°:\nHabiendo transcurrido 10 días hábiles de emitida la última  intimación administrativa o extrajudicial y persistiendo aún la deuda, se autoriza a solicitar a la Secretaría de Obras y Servicios Públicos la instalación de un reductor en los medidores de provisión del servicio de agua potable. -\nARTICULO 5°:\nLa Secretaría de Obras y Servicios Públicos tendrá un plazo de  diez días hábiles para la instalación del reductor en cuestión, debiendo dejar la actuación debidamente documentada en el expediente administrativo.\nARTICULO 6°:\nEl reductor de servicio permanecerá en el medidor hasta que el contribuyente regularice su situación de morosidad frente a la obligación por la prestación del servicio sanitario.\nARTICULO 7°:\nCualquier manipulación, adulteración y/o avería de forma al  reductor será equivalente a lo contemplado en el Artículo 10° de la Ordenanza N°3445/22 y por ende plausible de las sanciones pertinentes.\nARTICULO 8°:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHIVESE.\n\n[DOC 4]\nBoletines/Tornquist\nDecreto Nº1362/22\nDecreto Nº 1362/22\nPublicado en versión extractada\nTornquist, 25/10/2022\nAcepta la renuncia de Agente Municipal. Obras Públicas\n\n[DOC 5]\nBoletines/Tornquist\nDecreto Nº1363/22\nDecreto Nº 1363/22\nPublicado en versión extractada\nTornquist, 26/10/2022\nAscenso agente municipal- Obras y servicios Públicos.\n\n[DOC 6]\nBoletines/Tornquist\nDecreto Nº1364/22\nDecreto Nº 1364/22\nTornquist, 26/10/2022\nVisto\nLa solicitud efectuada por la Dirección del Jardín de Infantes Nº 901 de la ciudad de Tornquist;\nConsiderando\nQue el mismo solicita una ayuda económica destinada para continuar con la obra de construcción de un tinglado en el futuro S.U.M.;\nQue este Departamento Ejecutivo considera conveniente otorgar el beneficio solicitado, debido a que dicha institución cumple un rol fundamental en la educación de los niños, conteniendo, educando y formando con el objetivo de prepararlos para el futuro;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1°:\nAbónese un subsidio a favor de la Cooperadora del Jardín de  Infantes N°901 “Constancio C. Vigil” de la localidad de Tornquist, por la suma de\nPESOS UN MILLON CUATROCIENTOS SESENTA Y SIETE MIL CUATROCIENTOS VEINTISIETE CON CINCUENTA CENTAVOS ($1.467.427,50),\nde acuerdo a los motivos expuestos en el exordio.\nARTICULO 2°:\nLa erogación autorizada por el artículo anterior, será imputada en la Jurisdicción: Intendente Municipal - Categoría Programática 17: Fondo Educativo - Partida: 5.1.5.0- Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento 133.\nARTICULO 3°:\nComuníquese a la institución. Tomen nota las dependencias  municipales correspondientes. Regístrese, publíquese, y cumplido: ARCHÍVESE.\n\n[DOC 7]\nBoletines/Tornquist\nDecreto Nº1365/22\nDecreto Nº 1365/22\nPublicado en versión extractada\nTornquist, 27/10/2022\nSubvenciones a Vecinos del Distrito.\n\n[DOC 8]\nBoletines/Tornquist\nDecreto Nº1366/22\nDecreto Nº 1366/22\nTornquist, 27/10/2022\nVisto\nLas actuaciones del Expediente Nº 366/22, iniciado por la Secretaría de Obras y Servicios Públicos, vinculado al llamado a Concurso de Precios Nº 18/22 para\nla\n“Adquisición de Combustible”;\nConsiderando\nQue por Decreto Nº 1304/22, de fecha 14 de octubre de 2022, se realiza el llamado a Concurso de Precios Nº 18/22;\nQue el día 21 de octubre de 2022 se efectuó el acta de apertura de los sobres, a la cual se presentaron los siguientes oferentes:\nSobre Nº 1: AGROSERVICE DAVIS S.R.L. …………………..………………  $2.327.000,00\nSobre Nº 2: LLADO, GASTON ………………………………………………….  $2.327.000,00\nSobre Nº 3: AGRONEXO COOPERATIVA AGRICOLA GANADERA DE LARTIGAU Y TORNQUIST LTDA. ……………………………………………………………… $2.425.800,00\nQue el día 26 de octubre de 2022 se solicitó una mejora de precios, no habiendo mejoras en el precio de lo ofertado por los oferentes la Comisión Evaluadora para la Adjudicación de Licitaciones y/o Concursos de Precios, arriba a las siguientes conclusiones: 1) Al acto se han presentado tres (3) oferentes (AGROSERVICE DAVIS S.R.L., LLADO, GASTON y AGRONEXO COOPERATIVA AGRICOLA GANADERA DE LARTIGAU Y TORNQUIST LTDA.) se presentaron con el bien de las características solicitadas en el Pliego de Bases y Condiciones. 2) El monto ofertado responde por la totalidad de lo solicitado. 3) La comparativa entre las dos propuestas de los oferentes indica una equivalencia de condiciones económicas entre AGROSERVICE DAVIS S.R.L. y LLADO, GASTON teniendo una diferencia de $ 108.800,00    (PESOS CIENTO OCHO MIL OCHOCIENTOAS CON 00/100) con lo ofertado por AGRONEXO COOPERATIVA AGRICOLA GANADERA DE LARTIGAU Y TORNQUIST LTDA.) 4) Siendo las dos propuestas equivalentes, esta comisión evaluadora solicito a la Comisión Asesora Vial Municipal su opinión al respecto, la cual considero que la marca de combustible cotizada por AGROSERVICE DAVIS SRL. resultaba de mejor calidad. 5) Por lo expuesto se puede considerar aceptable la oferta presentada por AGROSERVICE DAVIS S.R.L. entendiéndose que la misma resulta la mas conveniente a los intereses económicos municipales;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAdjudicase a AGROSERVICE DAVIS S.R.L., con domicilio en la calle Santiago Carbone N°741 de la ciudad de Tornquist, la\n“Adquisición de Combustible”,\nsegún especificaciones objeto del Concurso de Precios Nº 18/22, en la suma de PESOS: DOS MILLONES TRESCIENTOS VEINTISIETE MIL CON 00/100 ($2.327.00,00).\nARTÍCULO 2º:\nComuníquese. Tomen nota las dependencias municipales  respectivas. Dése al Registro Oficial y cumplido: ARCHIVESE.\n\n[DOC 9]\nBoletines/Tornquist\nDecreto Nº1367/22\nDecreto Nº 1367/22\nTornquist, 27/11/2022\nVisto\nEl Expte. N° 376/22 iniciado por la Secretaría de Obras y Servicios Públicos en relación al Concurso de Precios para la “Adquisición de 6 inyectores para Volvo G-930 – Motoniveladora Nº 56”;\nConsiderando\nQue dicha adquisición será destinada a la Secretaría de Obras y Servicios Públicos – Comisión Asesora Vial Municipal;\nQue el Presupuesto Oficial asciende a la suma de   $1.600.000,00 (Pesos UN MILLON SISCIENTOS MIL CON 00/100);\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nLlamase a\nConcurso de Precios Nº 19/22\n, para la “Adquisición de  6 inyectores para Volvo G-930 – Motoniveladora Nº 56 combustible”.\nARTICULO 2º:\nLa apertura de las ofertas se realizará el día 09 de noviembre del 2022 a las 10:00 horas en la Oficina de Compras de la Municipalidad de Tornquist.\nARTÍCULO 3º:\nLa adquisición será imputada a la Jurisdicción: 1110107000 Secretaría de Obras y Servicios Públicos - Categoría Programática 25.00–Comisión Asesora Vial Municipal -Fuente de Financiamiento 131 – Recurso Afectado: 12.1.03.03 - Partida Presupuestaria 2.9.6.0.\nARTÍCULO 4º:\nCúrsense las invitaciones pertinentes. Tomen nota las  dependencias municipales correspondientes. Regístrese, Publíquese y Cumplido: ARCHIVESE.\n\n[DOC 10]\nBoletines/Tornquist\nDecreto Nº1368/22\nDecreto Nº 1368/22\nTornquist, 27/10/2022\nVisto\nEl Expte. N° 377/22 iniciado por la Secretaría de Obras y Servicios Públicos en relación al Concurso de Precios para la “Adquisición de Transformador Rural Trifásico de 25 KVA con destino al basurero Municipal de la ciudad de Tornquist”;\nConsiderando\nQue dicha adquisición será destinada a la Secretaría de Obras y Servicios Públicos;\nQue el Presupuesto Oficial asciende a la suma de    $750.000,00 (Pesos SETECIENTOS CINCUENTA MIL CON 00/100);\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nLlamase a\nConcurso de Precios Nº 20/22\n, para la “Adquisición de  Transformador Rural Trifásico de 25 KVA con destino al basurero Municipal de la ciudad de Tornquist”.\nARTICULO 2º:\nLa apertura de las ofertas se realizará el día 08 de noviembre del 2022 a las 10:00 horas en la Oficina de Compras de la Municipalidad de Tornquist.\nARTÍCULO 3º:\nLa adquisición será imputada a la Jurisdicción: 1110107000  Secretaría de Obras y Servicios Públicos - Categoría Programática 16.04 – Alumbrado -Fuente de Financiamiento 110 – Partida Presupuestaria 4.3.9.0.\nARTÍCULO 4º:\nCúrsense las invitaciones pertinentes. Tomen nota las  dependencias municipales correspondientes. Regístrese, Publíquese y Cumplido: ARCHIVESE.\n\n[DOC 11]\nBoletines/Tornquist\nDecreto Nº1369/22\nDecreto Nº 1369/22\nPublicado en versión extractada\nTornquist, 27/10/2022\nSubvención especial por cuestiones de S.alud\n\n[DOC 12]\nBoletines/Tornquist\nDecreto Nº1370/22\nDecreto Nº 1370/22\nTornquist, 27/10/2022\nVisto\nLa nota presentada por autoridades de la Escuela Especial Nº 502 de Saldungaray;\nConsiderando\nQue requieren una ayuda económica destinada a la compra de una computadora;\nQue este Departamento Ejecutivo considera necesario otorgar el beneficio solicitado, debido a que la escuela cumple un rol fundamental conteniendo, educando y formando niños, adolescentes y jóvenes con necesidades educativas especiales derivadas de la discapacidad;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio a favor de la\nA\nsociación Cooperadora\nde la\nEscuela de Educación Especial Nº 502 de la localidad de Saldungaray\npor la suma de pesos\nCIENTO SETENTA Y SIETE MIL TRESCIENTOS CUARENTA Y NUEVE ($177.349.-)\n, de acuerdo a los motivos expuestos en el exordio.\nARTICULO 2º:\nLa erogación autorizada por el artículo anterior, será imputada en la\nJurisdicción:\nIntendente Municipal -\nCategoría Programática:\n17.00: Fondo Educativo -\nPartida:\n5.1.5.0, Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento: 133.\nARTICULO 3º:\nComuníquese a la institución interesada. Tomen nota las  dependencias municipales correspondientes. Regístrese, publíquese y cumplido: ARCHIVESE.\n\n[DOC 13]\nBoletines/Tornquist\nDecreto Nº1371/22\nDecreto Nº 1371/22\nTornquist, 28/10/2022\nVisto\nLa solicitud de un subsidio presentada por la Parroquia Santa Rosa de Lima, de la localidad de Tornquist;\nConsiderando\nQue dicha institución solicita una ayuda económica destinada a refacciones edilicias;\nQue el Departamento Ejecutivo considera oportuno colaborar con dicha Parroquia, brindando una ayuda económica;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio de PESOS CINCUENTA TRESCIENTOS MIL ($ 300.000.-), a favor de\nCáritas de la Parroquia Santa Rosa de Lima,\nsegún los motivos enunciados en el exordio.\nARTICULO 2º:\nLa erogación ocasionada por el presente Decreto, será imputada  en la Jurisdicción: Intendente Municipal- Categoría Programática 01: Ejecución Políticas Públicas- Partida: 5.1.7.0- Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro, del Presupuesto de Gastos vigentes.\nARTICULO 3º:\nComuníquese. Publíquese, regístrese y cumplido: ARCHIVESE.\n\n[DOC 14]\nBoletines/Tornquist\nDecreto Nº1372/22\nDecreto Nº 1372/22\nPublicado en versión extractada\nTornquist, 28/10/2022\nOtorga Crédito para microemprendimientos, PYMEs y la actividad Industrial en el Distrito.\n\n[DOC 15]\nBoletines/Tornquist\nDecreto Nº1373/22\nDecreto Nº 1373/22\nPublicado en versión extractada\nTornquist, 28/10/2022\nOtorga Credito para microemprendimientos, PYMEs y la actividad Industrial en el Distrito\n\n[DOC 16]\nBoletines/Tornquist\nDecreto Nº1374/22\nDecreto Nº 1374/22\nPublicado en versión extractada\nTornquist, 28/11/2022\nOtorga subvenciones a Vecinos de Tornquist.\n\n[DOC 17]\nBoletines/Tornquist\nDecreto Nº1375/22\nDecreto Nº 1375/22\nTornquist, 28/10/2022\nVisto\nLa solicitud efectuada por la Secretaría de Obras y Servicios Públicos en el marco del expediente nro. 380/22\nConsiderando\nQue el Sr. Secretario de Obras y Servicios Públicos ha manifestado la necesidad de contratar un profesional técnico ad-hoc para afectarlo a la tarea de asesoramiento y asistencia técnica\npara\nrelevamiento de arbolado urbano del partido de Tornquist y tareas dentro del departamento de arbolado del Municipio de Tornquist;\nQue conforme refiere la Secretaría mencionada, entre las tareas a realizar por el profesional a contratar se encuentra; el relevamiento del estado general de la obra existente;\nQue el Sr. Secretario continúa diciendo que éste pedido lo motiva, el no contar por parte del Municipio con el profesional matriculado con capacidad para desempeñar la tarea;\nQue Sr. Secretario de Obras y Servicios Públicos se ha declarado incompetente para realizar y asumir la dirección de las obras públicas relacionadas;\nQue del artículo 148 de la Ley Orgánica de las Municipalidades establece “\nCuando las municipalidades carezcan de oficinas técnicas a cargo de profesionales, se podrán contratar los estudios, los proyectos y/o la dirección de las obras públicas con profesionales que figuren inscriptos en un registro que habilitarán al efecto. El Departamento Ejecutivo podrá resolver, con el mismo método, las situaciones que se originen cuando, teniendo la Municipalidad organizada su oficina técnica, ésta se declarará incompetente para realizar los proyectos y asumir la dirección de las obras públicas. La precipitada declaración de incompetencia deberá ser fundada y ser reconocida por el Departamento Ejecutivo\n;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nTéngase presente y acéptese la declaración de incompetencia dispuesta por la Secretaría de Obras y Servicios Públicos, en relación a la tarea detallada en los considerandos.\nARTICULO 2º:\nAutorícese y facúltese a la Secretaría de Obras y Servicios Públicos,  a proceder a la contratación de un profesional ad-hoc para afectarlo a la a la tarea\nde asesoramiento y asistencia técnica para\nrelevamiento de arbolado urbano del partido de Tornquist y tareas dentro del departamento de arbolado del Municipio de Tornquist\n.\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHIVESE. --\n\n[DOC 18]\nBoletines/Tornquist\nDecreto Nº1376/22\nDecreto Nº 1376/22\nTornquist, 28/11/2022\nVisto\nLas actuaciones del Expediente Nº 312/22, iniciado por el Departamento Ejecutivo, vinculado al llamado a Licitación Pública para la “Concesión y Explotación Turística de la Unidad Fiscal “Complejo Los Angelitos – Sierra de la Ventana”;\nConsiderando\nQue por Decreto Nº 1163/22, de fecha 13 de septiembre de 2022, se realiza el llamado a Licitación Pública Nº 09/22;\nQue el día 17 de octubre de 2022 se efectuó el Acta de Apertura de los sobres, a la cual se presentaron los siguientes oferentes;\nSobre Nº 1: Luis Marcos DOMINGUEZ\nSobre Nº 2: Paulo David GUALA\nQue de acuerdo al informe realizado por la Comisión Evaluadora para la Adjudicación de Licitaciones, se arriba a las siguientes conclusiones: 1) La Licitación Publica N°09/2022 ha sido realizado con las formalidades y requisitos que contempla la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires. 2) Al acto se presentaron dos (2) oferentes. 3) Que la Propuesta N°2 de Guala, Paulo David ($3.492.000) implica una inversión inicial al 15 de diciembre del 2022, notoriamente más alta, que la Propuesta N°1 de Domínguez, Luis Marcos ($1.678.900) y esto resulta indispensable ante la necesidad de llevar adelante una puesta en valor del predio, previo al inminente inicio de la temporada estival 2022/23. 4) Que la propuesta de Guala, Paulo prevé una serie de intervenciones en las instalaciones más acorde a las sugeridas en el informe técnico que obra adjunto al pliego. 5) Bajo estos aspectos mencionados, esta Comisión Evaluadora considera que debiera elegirse la propuesta presentada por Paulo Guala, por ser la más conveniente a los intereses del municipio;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAdjudicase, al Sr.\nPAULO DAVID GUALA\n– DNI.: 35.096.085, con  domicilio en la calle San Martin Nº 666 de la localidad de Sierra de la Ventana, la Concesión y Explotación Turística de la Unidad Fiscal “Complejo Los Angelitos – Sierra de la Ventana”, según Pliego de Bases y Condiciones objeto de la Licitación Pública Nº 09/22.\nARTÍCULO 2º:\nDejase expresamente establecido que el concesionario deberá cumplir con lo estipulado en el Pliego de Bases y Condiciones determinado para el Llamado a Licitación Pública para la “Concesión y Explotación Turística de la Unidad Fiscal “Complejo Los Angelitos – Sierra de la Ventana” y el Contrato de Concesión.\nARTÍCULO 3º:\nElévese el presente ad referéndum del Honorable Concejo Deliberante.\nARTÍCULO 4º:\nComuníquese y Publíquese. Regístrese y Cumplido: ARCHIVESE.\n\n[DOC 19]\nBoletines/Tornquist\nDecreto Nº1377/22\nDecreto Nº 1377/22\nPublicado en versión extractada\nTornquist, 31/10/2022\nDerogación Decreto Nº 1373/22. FONDEP\n\n[DOC 20]\nBoletines/Tornquist\nDecreto Nº1378/22\nDecreto Nº 1378/22\nPublicado en versión extractada\nTornquist, 31/10/2022\nOtorga crédito para  microemprendimientos, PYMEs y la actividad Industrial en el Distrito- FONDEP\n\n[DOC 21]\nBoletines/Tornquist\nDecreto Nº1379/22\nDecreto Nº 1379/22\nTornquist, 31/10/2022\nVisto\nLa solicitud de un subsidio formulada por la Dirección de la Escuela de Educación Secundaria Nº 1 de Tornquist;\nConsiderando\nQue requieren una ayuda económica para el mantenimiento de aires acondicionados e impresora, y también para la participación de un alumno en las Olimpiadas Matemáticas Nacionales;\nQue el Departamento Ejecutivo considera oportuno otorgar el beneficio solicitado en apoyo a la incansable labor educativa que desempeña la institución;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un Subsidio a favor de la\nAsociación Cooperadora\nde\nla Escuela\nMedia\nNº 1 de Tornquist\n,\npor la suma de Pesos\nDOSCIENTOS DIECISIETE MIL TRESCIENTOS SEIS ($ 217.306.-),\nsegún los motivos expuestos en el exordio.\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.5.0 Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento: 133. -\nARTICULO 3°:\nComuníquese y Publíquese. Regístrese y Cumplido Archívese. ----\n\n[DOC 22]\nBoletines/Tornquist\nDecreto Nº1380/22\nDecreto Nº 1380/22\nTornquist, 31/10/2022\nVisto\nLa solicitud de un subsidio efectuada por el Centro de Día “Tornquist”;\nConsiderando\nQue el Centro de Día ha extendido las funciones de protección al discapacitado creando un dispositivo de alojamiento permanente denominado “Hogar para personas con discapacidad”, donde se realizan trabajos asistenciales y terapéuticos a jóvenes y adultos del distrito;\nQue requieren una colaboración económica para solventar parte de los gastos que demanda el funcionamiento del Hogar, entre ellos servicios básicos, gastos de bidones de agua, entre otros;\nQue el Departamento Ejecutivo cree oportuno acceder a lo peticionado, ya que considera muy importante colaborar con las instituciones que trabajan en bien de la comunidad;\nQue el Centro de Día se encuentra inscripto bajo Personería Jurídica Nº 5152 en la Dirección de Personas de la Provincia de Buenos Aires;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio de Pesos\nCIENTO CUARENTA MIL\n($ 140.000.-)\na favor del\nCentro de Día “Tornquist”\n, de acuerdo a los motivos expuestos en el exordio.\nARTICULO 2º:\nLa erogación autorizada por el artículo anterior, será imputada en la Jurisdicción: Intendente Municipal - Categoría Programática 01: Ejecución Políticas Públicas - Partida: 5.1.7.0 - Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro, del Presupuesto de Gastos vigentes.\nARTICULO 3º:\nComuníquese a la institución interesada. Tomen nota las  dependencias municipales correspondientes. Regístrese, publíquese y cumplido: ARCHIVESE.\n\n[DOC 23]\nBoletines/Tornquist\nDecreto Nº1381/22\nDecreto Nº 1381/22\nPublicado en versión extractada\nTornquist, 31/10/2022\nRegularización inmueble.\n\n[DOC 24]\nBoletines/Tornquist\nDecreto Nº1382/22\nDecreto Nº 1382/22\nTornquist, 31/10/2022\nVisto\nLa solicitud presentada por la Dirección de Deportes Municipal referida a solventar los gastos de mantenimiento de las Piscinas durante la temporada 2022/ 20223;\nConsiderando\nQue las piscinas Municipales de las Localidades de Tornquist, Sierra de la Ventana, Villa Ventana, Sierra de la Ventana y Chasicó, estarán a cargo del Municipio de Tornquist;\nQue en los meses de enero y febrero del año 2023, se dictarán clases de natación Municipal, como así también estará abierta la Escuela de Verano, donde se realizarán distintos torneos de natación, enseñanzas en sus diferentes niveles y actividades recreativas;\nQue también se incluirán a los diferentes espejos de agua del Distrito como son arroyos, diques, balnearios y laguna;\nQue es necesario llevar adelante el presente acto administrativo para solventar los gastos que se ocasionen;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónense los gastos que se originen por mantenimiento de las piscinas y diferentes espejos de agua del Distrito, además de trofeos, medallas, presentes y otros durante la temporada 2022/2023 en el Distrito de Tornquist.\nARTÍCULO 2º\n:\nLa erogación facultada por el Artículo Primero, será imputada a  la Jurisdicción:\nSecretaría de Desarrollo - Categoría Programática 20 – Deportes\ny a las Partidas correspondientes del Presupuesto de Gastos Vigente.\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y Cumplido:  ARCHIVESE.\n\n[DOC 25]\nBoletines/Tornquist\nDecreto Nº1383/22\nDecreto Nº 1383/22\nPublicado en versión extractada\nTornquist, 31/10/2022\nBaja de subvenciones a dos Vecinas de Tornquist.\n\n[DOC 26]\nBoletines/Tornquist\nDecreto Nº1384/22\nDecreto Nº 1384/22\nTornquist, 31/10/2022\nVisto\nEl Expediente Nº 385/22, iniciado por la Secretaría de Desarrollo, referente al Llamado a Licitación Privada para la “Adquisición de Vehículo utilitario 0km con destino a la Secretaría de Desarrollo”;\nConsiderando\nQue la Secretaría de Desarrollo ha elaborado el Presupuesto oficial que asciende a la suma de pesos: CINCO MILLONES QUINIENTOS CINCUENTA MIL CON 00/100 ($ 5.550.000,00);\nQue la Oficina de Compras ha solicitado autorización para efectuar el llamado a licitación privada, conforme lo establecido en la ley Orgánica Municipal y Reglamento de Contabilidad;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nLlamase a\nLicitación Privada Nº 16/22\n, para la “Adquisición de  Vehículo utilitario 0km con destino a la Secretaría de Desarrollo”\n,\nsegún detalle que corre agregado en el Expediente Nº 385/22.\nARTÍCULO 2º:\nLa apertura de ofertas se realizará el día 10 de noviembre del 2022, a las 10:00 hs. en la Oficina de Compras.\nARTICULO 3º:\nLa adquisición se afectará a la Jurisdicción: 1110109000 - Secretaría de Desarrollo- Categoría Programática: 16.00 –Dirección de Cultura- Fuente de Financiamiento 110 - Partida Presupuestaria 4.3.2.0.\nARTICULO 4º:\nCúrsense las invitaciones pertinentes. Tomen nota las dependencias Municipales correspondientes. Regístrese, Publíquese y Cumplido. ARCHIVESE.\n\n[DOC 27]\nBoletines/Tornquist\nDecreto Nº1385/22\nDecreto Nº 1385/22\nTornquist, 31/10/2022\nVisto\nEl Decreto Nº 1381/22 por medio del cual se regulariza un inmueble de la localidad de Saldungaray;\nConsiderando\nQue desde el área de Asuntos Legales han solicitado la derogación del mismo por un error en la nomenclatura catastral;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nDeróguese en todos sus términos el Decreto Nº 1381/22 de fecha 31 de octubre del 2022.\nARTÍCULO 2º:\nComuníquese y Publíquese. Dese al Registro Oficial, y cumplido:  ARCHIVESE.\n\n[DOC 28]\nBoletines/Tornquist\nDecreto Nº1386/22\nDecreto Nº 1386/22\nTornquist, 31/10/2022\nVisto\nLa necesidad de regularizar la situación en la que se encuentra el Sr. Hernán Eduardo ROLHMANN, D.N.I  31.622.762, respecto del inmueble denominado catastralmente como: Circ. IX, Sección: A, Manzana. 38, Parcela: 20, Partida 8064, de la localidad de Saldungaray, Partido de Tornquist;\nConsiderando\nQue mediante el Decreto Nro. 556/06 de fecha 27 de octubre de 2006, resulto beneficiaria la Sra. Paula De la Fuente, DNI 25.447.860 del inmueble ut supra mencionado, quien no tomo posesión al momento de la adjudicación, tampoco suscribió plan de pago, registrando deuda del año 2002 a la fecha; pudiendo observar un desinterés en el lote por parte de De la Fuente, y que desde la Secretaria de Gobierno y Seguridad, se extendió una certificación a favor del Sr. Hernán E. Rolhmann, quien en cumplimiento de los requisitos, entra en posesión del lote de terreno, construyendo su vivienda única familiar de ocupación permanente;\nQue siendo que el lote de referencia cuenta con una valuación actualizada de Pesos Dos millones ciento ochenta mil, en la que se tuvo en cuenta, la ubicación, superficie e infraestructura de Servicio que posee el inmueble;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nDeróguese en su parte pertinente el Decreto Nro. 556/06; decretándose la baja de la adjudicación a la Sra.Paula De la Fuente, DNI 25.447.860, del inmueble denominado catastralmente como: Circ. IX, Sección: A, Manzana. 38, Parcela: 20, Partida 8064, de la localidad de Saldungaray, Partido de Tornquist.\nARTÍCULO 2º\n: Otórguese el inmueble citado en el artículo 1º, al Sr. Hernán  Eduardo Rolhmann, DNI 31.622.762, y se expida la chequera a fin de facilitarle el pago del valor del terreno que ocupa.\nARTÍCULO 3º:\nComuníquese y Publíquese. Regístrese y cumplido: archívese.\n\n[DOC 29]\nBoletines/Tornquist\nDecreto Nº1387/22\nDecreto Nº 1387/22\nPublicado en versión extractada\nTornquist, 31/10/2022\nOtorga Becas por razones de estudio.\n\n[DOC 30]\nBoletines/Tornquist\nDecreto Nº1388/22\nDecreto Nº 1388/22\nTornquist, 31/10/2022\nVisto\nLas actuaciones del Expediente Nº 389/22, iniciado por la Secretaría de Obras y Servicios Públicos, vinculado al llamado a Licitación Pública 11/22 para la “Ampliación de redes de servicios básicos dentro del Plan Nacional de Suelo Urbano – 54 lotes en Barrio Sur, Tornquist”;\nConsiderando\nQue la Secretaría de Obras y Servicios Públicos ha elaborado el Presupuesto Oficial que asciende a la suma de pesos: OCHENTA MILLONES CUATROCIENTOS CINCO MIL TRESCIENTOS OCHENTA Y UNO CON 97/100 ($80.405.381,97) siendo el equivalente a 150,92 UVIS al 31/10 según valores del Banco Central;\nQue la Oficina de Compras ha solicitado autorización para efectuar el llamado a licitación pública, conforme lo establecido en la ley Orgánica Municipal y Reglamento de Contabilidad;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nLlamase a\nLicitación Pública Nº 11/22\n, para la\n“Ampliación de\nredes de servicios básicos dentro del Plan Nacional de Suelo Urbano – 54 lotes en Barrio Sur, Tornquist”\n,\nconforme a las cláusulas fijadas en el Pliego de Bases y Condiciones.\nARTÍCULO 2º:\nLa apertura de las ofertas se realizará el día 01 de diciembre del  corriente año, a las 10:00 hs., en la Oficina de Compras.\nARTÍCULO 3º:\nEstablécese el valor del Pliego de Bases y Condiciones en la suma  de pesos Ochenta Mil Cuatrocientos Cinco con 39/100 ($ 80.405,39), estando el mismo a disposición en la citada Oficina, a partir del día 14 de noviembre y hasta el 24 de noviembre de 2022 inclusive, en el horario de 8:00 a 13:00 hs.\nARTICULO 4º:\nLa contratación será imputada a la Jurisdicción: 1110107000 - Secretaría de Obras y Servicios Públicos - Categoría Programática 76.91.01 – PNASU Barrio Sur Tornquist - Fuente de Financiamiento 133 – Recurso Afectado: 22.2.01.05 - Partida Presupuestaria 4.2.2.0.\nARTÍCULO 5º:\nPublíquese por el término de dos (2) días en el Boletín Oficial de la  Provincia de Buenos Aires y diario La Nueva de la ciudad de Bahía Blanca; en semanario Observador Serrano de Tornquist y Boletín Oficial Municipal. Comuníquese a las dependencias municipales correspondientes. Regístrese y cumplido: ARCHIVESE.\n\n[DOC 31]\nBoletines/Tornquist\nDecreto Nº1389/22\nDecreto Nº 1389/22\nPublicado en versión extractada\nTornquist, 01/11/2022\nOtorga subvenciones a vecinos del Distrito.\n\n[DOC 32]\nBoletines/Tornquist\nDecreto Nº1390/22\nDecreto Nº 1390/22\nTornquist, 01/11/2022\nVisto\nLa solicitud de un subsidio presentada por la dirección de la Escuela de Educación Secundaria Técnica Nº 1 de la localidad de Tornquist;\nConsiderando\nQue requieren una ayuda económica destinada al pago del transporte para los alumnos concurrentes de la ciudad de Tornquist, durante el mes de octubre 2022;\nQue este Departamento Ejecutivo, cree conveniente realizar el aporte económico, debido a que la institución brinda educación y capacitación a gran cantidad de jóvenes del distrito, preparándolos y perfeccionándolos para facilitar su inserción laboral;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio a la\nAsociación Cooperadora\nEscuela de\nEducación Técnica Nº 1\nde la localidad de Tornquist, por la suma total de\nPESOS: TRESCIENTOS OCHENTA Y CUATRO MIL ($ 384.000.-)\n,\npor los motivos enunciados en el exordio.\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.5.0 Transferencias a Instituciones de Enseñanza – Rec.: 17.5.01.02 “Convenio Transporte Escolar Ord. 3365/21”\nARTÍCULO 3º:\nComuníquese y publíquese. Regístrese y Cumplido: ARCHIVESE.\n\n[DOC 33]\nBoletines/Tornquist\nDecreto Nº1391/22\nDecreto Nº 1391/22\nTornquist, 01/11/2022\nVisto\nLa solicitud de un subsidio presentada por la dirección de la Escuela de Educación Secundaria Agraria Nº 1 de la localidad de Tornquist;\nConsiderando\nQue requieren una ayuda económica destinada al pago del transporte para los alumnos concurrentes de la ciudad de Tornquist a Villa Ventana, durante el mes de octubre 2022;\nQue este Departamento Ejecutivo, cree conveniente realizar el aporte económico, debido a que la institución brinda educación y capacitación a gran cantidad de jóvenes del distrito, preparándolos y perfeccionándolos para facilitar su inserción laboral;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio a la\nAsociación Cooperadora\nEscuela de\nEducación Secundaria Agraria Nº 1\nde la localidad de Tornquist, por la suma total de\nPESOS: CUATROCIENTOS VEINTE MIL SETECIENTOS OCHENTA Y CUATRO ($420.784.-)\n,\npor los motivos enunciados en el exordio.\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.5.0 Transferencias a Instituciones de Enseñanza – Rec.: 17.5.01.02 “Convenio Transporte Escolar Ord. 3365/21”\nARTÍCULO 3º:\nComuníquese y publíquese. Regístrese y Cumplido: ARCHIVESE\n\n[DOC 34]\nBoletines/Tornquist\nDecreto Nº1392/22\nDecreto Nº 1392/22\nTornquist, 01/11/2022\nVisto\nLa solicitud de un Subsidio efectuada por la Asociación de Fomento de Chasicó;\nConsiderando\nQue dicha entidad solicita una ayuda económica destinada a afrontar los gastos que demandara la 1º Fiesta Regional del Sudoeste a llevarse a cabo el día 05 de noviembre del 2022 en la localidad de Chasico\nQue este Departamento Ejecutivo cree oportuno otorgarle una ayuda económica a dicha entidad, ya que la misma siempre\npresta apoyo a toda iniciativa en beneficio de la comunidad;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio a la\nASOCIACIÓN DE\nFOMENTO DE\nCHASICÓ,\npor la suma de Pesos\nTRESCIENTOS MIL  ($ 300.000.-)\npor los motivos expuestos en el exordio.\nARTICULO 2º:\nLa erogación facultada por el artículo primero, será imputada a laFinalidad: Jurisdicción – Intendente Municipal – Cat. Prog. 01 – Partida 5.1.7.0. Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro, del Presupuesto de Gastos vigente.\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHIVESE.\n\n[DOC 35]\nBoletines/Tornquist\nDecreto Nº1393/22\nDecreto Nº 1393/22\nTornquist, 01/11/2022\n-   Aceptando la renuncia del Secretario de Desarrollo\nDr. GONZALO IPARRAGUIRRE -\nVisto\nLa renuncia presentada por el Dr. GONZALO IPARRAGUIRRE como Secretario de Desarrollo;\nConsiderando\nQue el mismo ha solicitado por nota su baja al cargo, por razones particulares, a partir del día 01 de noviembre del corriente año;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º\n:\nAcéptase la renuncia presentada por el\nDr. Gonzalo\nIPARRAGUIRRE\nDNI.: Nº\n29.050.727\n, a partir del 01 de noviembre de 2022, al cargo que venía desempeñando como\nSECRETARIO DE DESARROLLO,\npor los motivos expresados en el epígrafe.\nARTICULO 2º:\nPor la Oficina de Personal procédase a liquidar los haberes  correspondientes.\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHIVESE.\n\n[DOC 36]\nBoletines/Tornquist\nDecreto Nº1394/22\nDecreto Nº 1394/22\nPublicado en versión extractada\nTornquist, 01/11/2022\nDesigna PERSONAL DE PLANTA TRANSITORIA\n“Mensualizados\n”\n\n[DOC 37]\nBoletines/Tornquist\nDecreto Nº1395/22\nDecreto Nº 1395/22\nTornquist, 01/11/2022\nVisto\nEl Decreto Nº 1388/22 por medio del cual se realiza el Llamado a Licitación Pública Nº 11/22 para la “Ampliación de redes de servicios básicos dentro del Plan Nacional de Suelo Urbano – 54 lotes en Barrio Sur, Tornquist”;\nConsiderando\nQue desde el área de Obras Publicas han solicitado la derogación del mismo por un error en la confección del monto oficial;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nDeróguese en todos sus términos el Decreto Nº 1388/22 de fecha 31 de octubre del 2022.\nARTÍCULO 2º:\nComuníquese y Publíquese. Dese al Registro Oficial, y cumplido:  ARCHIVESE.\n\n[DOC 38]\nBoletines/Tornquist\nDecreto Nº1396/22\nDecreto Nº 1396/22\nTornquist, 01/11/2022\nVisto\nLas actuaciones del Expediente Nº 389/22, iniciado por la Secretaría de Obras y Servicios Públicos, vinculado al llamado a Licitación Pública 11/22 para la “Ampliación de redes de servicios básicos dentro del Plan Nacional de Suelo Urbano – 54 lotes en Barrio Sur, Tornquist”;\nConsiderando\nQue la Secretaría de Obras y Servicios Públicos ha elaborado el Presupuesto Oficial que asciende a la suma de pesos: SETENTA Y NUEVE MILLONES NOVECIENTOS OCHENTA Y TRES MIL OCHOCIENTOS TRES CON 09/100 ($ 79.983.803,09) siendo el equivalente a 150,92 UVIS al 31/10 según valores del Banco Central;\nQue la Oficina de Compras ha solicitado autorización para efectuar el llamado a licitación pública, conforme lo establecido en la ley Orgánica Municipal y Reglamento de Contabilidad;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nLlamase a\nLicitación Pública Nº 11/22\n, para la\n“Ampliación de\nredes de servicios básicos dentro del Plan Nacional de Suelo Urbano – 54 lotes en Barrio Sur, Tornquist”\n,\nconforme a las cláusulas fijadas en el Pliego de Bases y Condiciones.\nARTÍCULO 2º:\nLa apertura de las ofertas se realizará el día 01 de diciembre del corriente año, a las 10:00 hs., en la Oficina de Compras.\nARTÍCULO 3º:\nEstablécese el valor del Pliego de Bases y Condiciones en la suma  de pesos Setenta y Nueve Mil Novecientos Ochenta y Tres con 80/100 ($ 79.983,80), estando el mismo a disposición en la citada Oficina, a partir del día 14 de noviembre y hasta el 24 de noviembre de 2022 inclusive, en el horario de 8:00 a 13:00 hs.\nARTICULO 4º:\nLa contratación será imputada a la Jurisdicción: 1110107000 - Secretaría de Obras y Servicios Públicos - Categoría Programática 76.91.01 – PNASU Barrio Sur Tornquist - Fuente de Financiamiento 133 – Recurso Afectado: 22.2.01.05 - Partida Presupuestaria 4.2.2.0.\nARTÍCULO 5º:\nPublíquese por el término de dos (2) días en el Boletín Oficial de la Provincia de Buenos Aires y diario La Nueva de la ciudad de Bahía Blanca; en semanario Observador Serrano de Tornquist y Boletín Oficial Municipal. Comuníquese a las dependencias municipales correspondientes. Regístrese y cumplido: ARCHIVESE.\n\n[DOC 39]\nBoletines/Tornquist\nDecreto Nº1397/22\nDecreto Nº 1397/22\nTornquist, 01/11/2022\nVisto\nEl Decreto Nº 1393/22 por medio del cual se le acepta la renuncia al SECRETARIO DE DESARROLLO Dr. Gonzalo IPARRAGUIRRE;\nConsiderando\nQue hasta tanto se designe una persona idónea para ocupar dicho cargo, la Sra. Secretaria de Hacienda Estefanía BORDONI, se hará cargo interinamente de dicha dependencia;\nQue el Intendente Municipal ha decidido modificar el cargo en la Planta Superior de esa Secretaría;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nDesignase a la Secretaria de Hacienda\nESTEFANIA BORDONI\nDNI.: Nº 35.205.006\ncon Categoría de Secretario “A”, a partir del día 01 de noviembre de 2022, con la asignación mensual que establece el Presupuesto de Gastos Vigente.\nARTÍCULO 2º:\nDesignase Secretaria de Desarrollo interina, a la Sra. BORDONI,  Estefanía – DNI.: 35.205.006, a partir del 01/11/2022 y hasta tanto se designe a la persona idónea para ocupar dicho cargo, continuando con sus actuales funciones de Secretaria de Hacienda.\nARTICULO 3º:\nComuníquese a la interesada. Tomen nota las dependencias municipales que correspondan. Regístrese, Publíquese y cumplido: ARCHIVESE.\n\n[DOC 40]\nBoletines/Tornquist\nDecreto Nº1398/22\nDecreto Nº 1398/22\nPublicado en versión extractada\nTornquist, 02/11/2022\nOtorga becas de estudio.\n\n[DOC 41]\nBoletines/Tornquist\nDecreto Nº1399/22\nDecreto Nº 1399/22\nPublicado en versión extractada\nTornquist, 02/11/2022\nDesigna PERSONAL DE PLANTA TRANSITORIA\n“Mensualizados\n”\n\n[DOC 42]\nBoletines/Tornquist\nDecreto Nº1400/22\nDecreto Nº 1400/22\nTornquist, 03/11/2022\nVisto\nEl Decreto Nº 1392/22 por medio del cual se abona un Subsidio a la Asociación de Fomento de Chasicó;\nConsiderando\nEl Decreto Nº 1392/22 por medio del cual se abona un Subsidio a la Asociación de Fomento de Chasicó;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nDeróguese en todos sus términos el Decreto Nº 1392/22 de fecha 01 de noviembre del 2022.\nARTÍCULO 2º:\nComuníquese y Publíquese. Dese al Registro Oficial, y cumplido:  ARCHIVESE.\n\n[DOC 43]\nBoletines/Tornquist\nDecreto Nº1401/22\nDecreto Nº 1401/22\nTornquist, 03/11/2022\nVisto\nLa solicitud de un subsidio presentada por el Club Social, Cultural y Deportivo “General San Martín” de la localidad de Chasicó;\nConsiderando\nQue dicha entidad solicita una ayuda económica destinada a afrontar los gastos que demandara la 1º Fiesta Regional del Sudoeste a llevarse a cabo el día 05 de noviembre del 2022 en la localidad de Chasicó;\nQue este Departamento Ejecutivo cree oportuno otorgarle una ayuda económica a dicha entidad, ya que la misma siempre\npresta apoyo a toda iniciativa en beneficio de la comunidad;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1°:\nAbónese un subsidio a favor del Club Social, Cultural y Deportivo  “General San Martín” de la localidad de Chasicó por la suma de Pesos:\nTRESCIENTOS MIL ($ 300.000.-)\n, de acuerdo a los motivos enunciados en el exordio.\nARTICULO 2º:\nLa erogación facultada por el artículo primero, será imputada a la  Finalidad: Jurisdicción – Intendente Municipal – Cat. Prog. 01 – Partida 5.1.7.0. Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro, del Presupuesto de Gastos vigente.\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y Cumplido ARCHIVESE.-\n\n[DOC 44]\nBoletines/Tornquist\nDecreto Nº1401/22\nDecreto Nº 1401/22\nTornquist, 03/11/2022\nVisto\nLa solicitud de un subsidio presentada por el Club Social, Cultural y Deportivo “General San Martín” de la localidad de Chasicó;\nConsiderando\nQue dicha entidad solicita una ayuda económica destinada a afrontar los gastos que demandara la 1º Fiesta Regional del Sudoeste a llevarse a cabo el día 05 de noviembre del 2022 en la localidad de Chasicó;\nQue este Departamento Ejecutivo cree oportuno otorgarle una ayuda económica a dicha entidad, ya que la misma siempre\npresta apoyo a toda iniciativa en beneficio de la comunidad;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1°:\nAbónese un subsidio a favor del Club Social, Cultural y Deportivo  “General San Martín” de la localidad de Chasicó por la suma de Pesos:\nTRESCIENTOS MIL ($ 300.000.-)\n, de acuerdo a los motivos enunciados en el exordio.\nARTICULO 2º:\nLa erogación facultada por el artículo primero, será imputada a la  Finalidad: Jurisdicción – Intendente Municipal – Cat. Prog. 01 – Partida 5.1.7.0. Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro, del Presupuesto de Gastos vigente.\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y Cumplido ARCHIVESE.-\n\n[DOC 45]\nBoletines/Tornquist\nDecreto Nº1402/22\nDecreto Nº 1402/22\nPublicado en versión extractada\nTornquist, 03/11/2022\nPremio 25 años de Servicio.\n\n[DOC 46]\nBoletines/Tornquist\nDecreto Nº1403/22\nDecreto Nº 1403/22\nPublicado en versión extractada\nTornquist, 03/11/2022\nInterinato\nJefe de RECAUDACIÓN .\n\n[DOC 47]\nBoletines/Tornquist\nDecreto Nº1404/22\nDecreto Nº 1404/22\nTornquist, 03/11/2022\nVisto\nLa realización del XXXVII Encuentro Anual de Profesionales en Ciencias Económicas en el Ámbito Municipal;\nConsiderando\nQue el mismo se desarrollará los días 17 y 18 de noviembre en la ciudad de Monte Hermoso;\nQue en él participarán profesionales de los Municipios de la Provincia de Buenos Aires, expositores de trascendencia nacional y funcionarios provinciales;\nQue son objetivos del Encuentro, generar un ámbito de debate sobre la problemática de la Administración Municipal frente a la realidad económico-social actual, promover el intercambio de ideas, opiniones y debates sobre temas de importancia en materia de administración financiera del sector público municipal, aspectos técnicos y economía y demás temas de incumbencia de los profesionales.\nQue se considera importante la presencia de miembros de nuestro Municipio en el mencionado evento, por lo cual se considera necesario dictar el presente acto administrativo a fin de autorizar las erogaciones que surgen del mismo;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1°:\nAutorizase la transferencia al Consejo Profesional de Ciencias  Económicas de la Provincia de Buenos Aires - CBU 0140999801200001099361, por el importe que demande la inscripción al evento del XXXVII Encuentro Anual de Profesionales en Ciencias Económicas en el Ámbito Municipal, de las personas que asistan al mismo en representación de la Municipalidad de Tornquist.\nARTICULO 2°:\nAbónense los demás gastos que se originen por la participación al  evento, según lo expuesto en el exordio.\nARTICULO 3°:\nLas erogaciones facultadas por los Artículos 1º y 2° serán  imputadas a la Jurisdicción: 1110112000: Secretaría de Hacienda – Categoría Programática: 01.00 y a las partidas que correspondan.\nARTICULO 4°:\nComuníquese y Publíquese. Regístrese y Cumplido: Archívese.\n\n[DOC 48]\nBoletines/Tornquist\nDecreto Nº1405/22\nDecreto Nº 1405/22\nTornquist, 03/11/2022\nVisto\nLa solicitud de un subsidio presentada por la dirección de la Escuela de Educación Secundaria Técnica Nº 1 de la localidad de Tornquist;\nConsiderando\nQue requieren una ayuda económica destinada al pago de transporte para los alumnos concurrentes de las localidades de Villa Ventana, Sierra de la Ventana y Saldungaray, durante el mes de octubre 2022;\nQue este Departamento Ejecutivo, cree conveniente realizar el aporte económico, debido a que la institución brinda educación y capacitación a gran cantidad de jóvenes del distrito, preparándolos y perfeccionándolos para facilitar su inserción laboral;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio a la\nAsociación Cooperadora\nEscuela de\nEducación Técnica Nº 1\nde la localidad de Tornquist, por la suma total de\nPESOS SEISCIENTOS TREINTA Y OCHO MIL CUATROCIENTOS   ($ 638.400.-)\n,\npor los motivos enunciados en el exordio.\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.5.0 Transferencias a Instituciones de Enseñanza – Rec.: 17.50.102 “Convenio Transporte Escolar Ord. 3365/21”\nARTÍCULO 3º:\nComuníquese y publíquese. Regístrese y Cumplido: ARCHIVESE.\n\n[DOC 49]\nBoletines/Tornquist\nDecreto Nº1406/22\nDecreto Nº 1406/22\nPublicado en versión extractada\nTornquist, 03/11/2022\nOtorga subvenciones a vecinos de Tornquist.\n\n[DOC 50]\nBoletines/Tornquist\nDecreto Nº1407/22\nDecreto Nº 1407/22\nTornquist, 03/11/2022\nVisto\nEl Expediente del Departamento Ejecutivo Nº 152/22 y la sanción de la\nORDENANZA Nº 3560/22\n, aprobada por Unanimidad en la Sala de Sesiones del HCD el día 01 de noviembre del año 2022;\nConsiderando\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA Nº 3560/22\n,\npor medio de la cual se Convalida la firma del Convenio para la Atención de los Pacientes Afiliados a PAMI en el Área de Internación celebrado entre la Municipalidad de Tornquist y “EL CIRCULO”.\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE. -\n\n[DOC 51]\nBoletines/Tornquist\nDecreto Nº1408/22\nDecreto Nº 1408/22\nTornquist, 03/11/2022\nVisto\nEl Expediente del Departamento Ejecutivo Nº 153/22 y la sanción de la\nORDENANZA Nº 3561/22\n, aprobada por Unanimidad en la Sala de Sesiones del HCD el día 01 de noviembre del año 2022;\nConsiderando\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA Nº 3561/22\n,\npor medio  de la cual se Convalida la firma el Convenio de Colaboración Círculo Médico de Tornquist, celebrado entre la Municipalidad y el Círculo Médico Tornquist.\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE. -\n\n[DOC 52]\nBoletines/Tornquist\nDecreto Nº1409/22\nDecreto Nº 1409/22\nTornquist, 03/11/2022\nVisto\nEl Expediente del Departamento Ejecutivo Nº 373/21 y la sanción de la\nORDENANZA Nº 3562/22\n, aprobada por Unanimidad en la Sala de Sesiones del HCD el día 01 de noviembre del año 2022;\nConsiderando\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA Nº 3562/22\n,\npor medio  de la cual se Autoriza la firma del Convenio Marco de Asistencia y Colaboración entre la Facultad de Filosofía y Letras de la Universidad de Buenos Aires y el Municipio de Tornquist.\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE. -\n\n[DOC 53]\nBoletines/Tornquist\nDecreto Nº1410/22\nDecreto Nº 1410/22\nTornquist, 03/11/2022\nVisto\nEl Expediente del Departamento Ejecutivo Nº 378/22 y la sanción de la\nORDENANZA Nº 3563/22\n, aprobada por Unanimidad en la Sala de Sesiones del HCD el día 01 de noviembre del año 2022;\nConsiderando\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA Nº 3563/22\n,\npor medio  de la cual se Convalida la firma del Convenio de Prestaciones Médicas OSECAC celebrado entre el Municipio de Tornquist y el Circulo Médico de Tornquist.\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE. -\n\n[DOC 54]\nBoletines/Tornquist\nDecreto Nº1411/22\nDecreto Nº 1411/22\nPublicado en versión extractada\nTornquist, 03/11/2022\nBecas por razones de estudio.\n\n[DOC 55]\nBoletines/Tornquist\nDecreto Nº1412/22\nDecreto Nº 1412/22\nTornquist, 03/11/2022\nVisto\nLa solicitud efectuada por el Colegio Nuestra Señora de Luján, de la ciudad de Tornquist;\nConsiderando\nQue requieren una ayuda económica destinada a solventar los gastos operativos, de funcionamiento que demanda la actividad de la institución, tales como luz, gas, seguros, elementos de limpieza, alimentos y personal auxiliar de dicha Institución;\nQue este Departamento Ejecutivo considera conveniente otorgar el beneficio solicitado, debido a que el Colegio cumple un rol fundamental en la educación de los niños y jóvenes de la localidad conteniendo, educando y formando con el objetivo de prepararlos para el futuro;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1°:\nAbónese un subsidio de\nPESOS TRESCIENTOS TREINTA Y\nSEIS MIL SEISCIENTOS SESENTA Y NUEVE ($ 336.669,00.-),\na favor del Colegio Nuestra Señora de Luján de la localidad de Tornquist, de acuerdo a los motivos expuestos en el exordio\nARTICULO 2°:\nLa erogación autorizada por el artículo anterior, será imputada en  la Jurisdicción: Intendente Municipal - Categoría Programática 17: Fondo Educativo - Partida: 5.1.5.0- Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento 133. -\nARTICULO 3°:\nComuníquese a la institución. Tomen nota las dependencias  municipales correspondientes. Regístrese, publíquese, y cumplido: ARCHÍVESE.\n\n[DOC 56]\nBoletines/Tornquist\nDecreto Nº1413/22\nDecreto Nº 1413/22\nPublicado en versión extractada\nTornquist, 03/11/2022\nAcepta la renuncia de Agente Municipal- Salud\n\n[DOC 57]\nBoletines/Tornquist\nDecreto Nº1414/22\nDecreto Nº 1414/22\nTornquist, 08/11/2022\nVisto\nLa solicitud de un subsidio presentada por Automoto Club Deportivo;\nConsiderando\nQue el citado Club requiere al Municipio una ayuda económica para solventar los gastos operativos y de funcionamiento de la Institución, tales como: luz, gas, gastos de personal, combustible, entre otros;\nQue este Departamento Ejecutivo cree necesario otorgarle el beneficio, pues la citada Institución está atravesando por una complicada situación económica;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1°:\nAbónese un subsidio a favor del\n“Automoto Club Deportivo”\nde Tornquist por la suma de Pesos:\nCIENTO CINCUENTA MIL\n(\n$ 150.000.-)\n, de acuerdo a los motivos enunciados en el exordio.\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.7.0 Transferencias a Instituciones Culturales – Fuente de Financiamiento: 133.\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y Cumplido ARCHIVESE.\n\n[DOC 58]\nBoletines/Tornquist\nDecreto Nº1415/22\nDecreto Nº 1415/22\nTornquist, 08/11/2022\nVisto\nLa solicitud de un subsidio presentada por el Club Unión de Tornquist;\nConsiderando\nQue el Plan de Desarrollo Educativos Territoriales, sancionado por la Ordenanza Nº 3447/22 considera fundamental el rol de las organizaciones de la sociedad civil en los procesos educativos de los habitantes del distrito;\nQue el citado Club solicita al Municipio una ayuda económica para solventar los gastos operativos y de funcionamiento de la Institución, tales como: luz, gas, gastos de personal, combustible, materiales y mano de obra para la construcción, entre otros;\nQue este Departamento Ejecutivo cree necesario otorgarle el beneficio, pues la citada Institución está atravesando por una complicada situación económica;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1°:\nAbónese un subsidio a favor del\n“Club Unión”\nde Tornquist por la  suma de Pesos:\nCIENTO CINCUENTA MIL\n($ 150.000.-)\n, de acuerdo a los motivos enunciados en el exordio.\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada  a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.7.0 Transferencias a Instituciones Culturales – Fuente de Financiamiento: 133.\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y Cumplido ARCHIVESE.\n\n[DOC 59]\nBoletines/Tornquist\nDecreto Nº1416/22\nDecreto Nº 1416/22\nTornquist, 08/11/2022\nVisto\nLa solicitud de un subsidio presentada por el Club Porteño de Saldungaray;\nConsiderando\nQue el Plan de Desarrollo Educativos Territoriales, sancionado por la Ordenanza Nº 3447/22 considera fundamental el rol de las organizaciones de la sociedad civil en los procesos educativos de los habitantes del distrito;\nQue el citado Club solicita al Municipio una ayuda económica para solventar los gastos operativos de funcionamiento de la Institución, tales como: luz, gas, gastos de personal, combustible y mantenimiento edilicio;\nQue este Departamento Ejecutivo cree necesario otorgarle el beneficio, pues la citada Institución está atravesando por una complicada situación económica;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1°:\nAbónese un subsidio a favor del\nClub Porteño de Saldungaray,\npor la suma de\nPESOS\nCIENTO CINCUENTA MIL\n($ 150.000.-)\n, según los motivos enunciados en el exordio.\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.7.0 Transferencias a Instituciones Culturales – Fuente de Financiamiento: 133.\nARTICULO 3º:\nComuníquese a la institución. Tomen nota las dependencias  municipales correspondientes. Regístrese, publíquese y cumplido: ARCHÍVESE.\n\n[DOC 60]\nBoletines/Tornquist\nDecreto Nº1417/22\nDecreto Nº 1417/22\nPublicado en versión extractada\nTornquist, 08/11/2022\nSubvenciones a Vecinos del Distrito.\n\n[DOC 61]\nBoletines/Tornquist\nDecreto Nº1418/22\nDecreto Nº 1418/22\nTornquist, 08/11/2022\nVisto\nLa solicitud de un subsidio presentada por Automoto Club Deportivo;\nConsiderando\nQue el Plan de Desarrollo Educativos Territoriales, sancionado por la Ordenanza Nº 3447/22 considera fundamental el rol de las organizaciones de la sociedad civil en los procesos educativos de los habitantes del distrito;\nQue el citado Club requiere al Municipio una ayuda económica para solventar los gastos de refacciones edilicias;\nQue este Departamento Ejecutivo cree necesario otorgarle el beneficio, pues la citada Institución está atravesando por una complicada situación económica;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1°:\nAbónese un subsidio a favor del\n“Automoto Club Deportivo”\nde Tornquist por la suma de Pesos:\nTRESCIENTOS MIL\n($\n300.000.-)\n, de acuerdo a los motivos enunciados en el exordio.\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.7.0 Transferencias a Instituciones Culturales – Fuente de Financiamiento: 133.\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y Cumplido ARCHIVESE.\n\n[DOC 62]\nBoletines/Tornquist\nDecreto Nº1419/22\nDecreto Nº 1419/22\nPublicado en versión extractada\nTornquist, 08/11/2022\nOtorga Becas a Estudiantes del Distrito.\n\n[DOC 63]\nBoletines/Tornquist\nDecreto Nº1420/22\nDecreto Nº 1420/22\nTornquist, 08/11/2022\nVisto\nLa solicitud de un subsidio presentada por Directivos de la EES Nº 3 de Tornquist;\nConsiderando\nQue requieren una ayuda económica destinada a la compra de medallas y diplomas para reconocer los esfuerzos y logros obtenidos por 95 egresados de diferentes carreras;\nQue este Departamento Ejecutivo considera conveniente otorgar el beneficio solicitado, debido a que el Colegio cumple un rol fundamental en la educación de los niños y jóvenes de la localidad, conteniendo, educando y formando con el objetivo de prepararlos para el futuro;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1°:\nAbónese un subsidio a favor de la\nAsociación Cooperadora del\nInstituto Secundario Ernesto Tornquist\npor la suma de Pesos:\nTREINTA Y CINCO MIL\n($35.000.-)\n, de acuerdo a los motivos expuestos en el exordio.\nARTICULO 2°:\nLa erogación autorizada por el artículo anterior, será imputada en la Jurisdicción: Intendente Municipal - Categoría Programática 17: Fondo Educativo - Partida: 5.1.5.0- Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento 133.\nARTICULO 3°:\nComuníquese a la institución. Tomen nota las dependencias municipales correspondientes. Regístrese, publíquese, y cumplido: ARCHÍVESE.\n\n[DOC 64]\nBoletines/Tornquist\nDecreto Nº1421/22\nDecreto Nº 1421/22\nTornquist, 08/11/2022\nVisto\nLa ausencia del Secretario de Gobierno y Seguridad, Sr. Ezequiel Román Gabella, por viaje a la ciudad de La Plata;\nConsiderando\nQue el funcionario mencionado en el Visto permanecerá ausente de este Municipio los días 09 y 10 de noviembre del 2022;\nQue se hace necesario cubrir interinamente la vacante producida, hasta tanto se reintegre su titular;\nQue la actual Secretaria de Hacienda, Sra. Estefanía Bordoni, se encuentra capacitada para realizar el reemplazo en el cargo de la Secretaría mencionada, con retención de su puesto, hasta tanto se reincorpore su titular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nDesígnase Secretaria de Gobierno y Seguridad a la Sra. BORDONI,Estefanía – DNI.: 35.205.006, por los días 09 y 10 de Noviembre del 2022, continuando con sus actuales funciones de Secretaria de Hacienda, sin modificación remunerativa\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHIVESE. –\nTornquist, 08 de noviembre de 2022.-\nDigo:\nARTÍCULO 1º:\nDesígnase Secretaria de Gobierno y Seguridad Interina\n\n[DOC 65]\nBoletines/Tornquist\nDecreto Nº1422/22\nDecreto Nº 1422/22\nPublicado en versión extractada\nTornquist, 09/11/2022\nOtorga becas de Transporte a estudiantes del Distrito- Consejo Escolar\n\n[DOC 66]\nBoletines/Tornquist\nDecreto Nº1423/22\nDecreto Nº 1423/22\nPublicado en versión extractada\nTornquist, 09/11/2022\nOtorga Subvenciones a Vecinos del Distrito.\n\n[DOC 67]\nBoletines/Tornquist\nDecreto Nº1424/22\nDecreto Nº 1424/22\nPublicado en versión extractada\nTornquist, 09/11/2022\nGastos Judiciales .\n\n[DOC 68]\nBoletines/Tornquist\nDecreto Nº1425/22\nDecreto Nº 1425/22\nPublicado en versión extractada\nTornquist, 09/11/2022\nSubvención a Vecino de Tornquist.\n\n[DOC 69]\nBoletines/Tornquist\nDecreto Nº1426/22\nDecreto Nº 1426/22\nTornquist, 09/11/2022\nVisto\nLa solicitud de un subsidio presentada por la Dirección de Escuela Primaria Nº 7 y JIRIM Nº 3  de la localidad de Tornquist;\nConsiderando\nQue requieren una ayuda económica destinada a solventar los gastos del servicio de Internet;\nQue el acceso a Internet es fundamental ya que mejora la calidad de la educación de muchas maneras, abre entradas hacia una gran cantidad de información, conocimiento y recursos educativos, incrementando las oportunidades de aprendizaje dentro y fuera del aula;\nQue este Departamento Ejecutivo cree necesario otorgarle el beneficio por ser una institución que brega por la educación de los niños;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio a la\nAsociación Cooperadora\nde la\nEscuela Nº 7\n“Paraje Funke”\nde la localidad de Tornquist, por la suma de\nPESOS SETENTA MIL CIENTO SETENTA Y CUATRO CON VEINTIUNO ($70.174,21.-)\n, por los motivos enunciados en el exordio.\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la Jurisdicción: Intendente Municipal -Categoría Programática: 17.00 Fondo Educativo – Partida: 5.1.5.0- Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento 133.-\nARTÍCULO 3º:\nComuníquese y Publíquese. Regístrese y Cumplido:  ARCHIVESE.\n\n[DOC 70]\nBoletines/Tornquist\nDecreto Nº1427/22\nDecreto Nº 1427/22\nPublicado en versión extractada\nTornquist, 09/11/2022\nDeclaración de Interés Social - Escrituración de Inmueble\n\n[DOC 71]\nBoletines/Tornquist\nDecreto Nº1428/22\nDecreto Nº 1428/22\nTornquist, 10/11/2022\nVisto\nLa solicitud de un subsidio presentada por directivos de la EES Nº6 de la localidad de Chasicó;\nConsiderando\nQue solicitan una ayuda económica destinada a abonar los gastos que le demanden la realización de un evento para el mes de diciembre 2022;\nQue este Departamento Ejecutivo, cree conveniente realizar un aporte económico a la mencionada institución, que brinda educación y asistencia a muchos niños, confiriéndoles una formación integral;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio a la\nAsociación Cooperadora de la Escuela    Secundaria Nº 6 de la localidad de Chasicó, por la suma total de\nPESOS: CUARENTA Y CINCO MIL ($45.000.-)\n, por los motivos enunciados en el exordio. -\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría Programática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.5.0 Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento: 133.\nARTÍCULO 3º:\nComuníquese. Regístrese, publíquese, y cumplido: ARCHIVESE. -\n\n[DOC 72]\nBoletines/Tornquist\nDecreto Nº1429/22\nDecreto Nº 1429/22\nTornquist, 10/11/2022\nVisto\nLa solicitud de un subsidio efectuada por el\nCentro Educativo para la Producción Total Nº 12\nde Villa Ventana;\nConsiderando\nQue requieren una ayuda económica destinada a abonar los gastos que se realizaran por el Encuentro Regional de CPT los días 15 y 16 de noviembre en Las Vertientes;\nQue este Departamento Ejecutivo estima oportuno y conveniente el otorgamiento de dicho beneficio a la citada institución que tanto hace por el bienestar de los alumnos;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio a favor del\nCentro Educativo para la\nProducción Total Nº 12\nde Villa Ventana\n, por la suma de\nPESOS\nSESENTA Y OCHO MIL NOVECIENTOS SETENTA ($ 68.970.-)\npor los motivos expuestos en el exordio.\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada  a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.5.0 Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento: 133.\nARTÍCULO 3º:\nComuníquese y Publíquese. Regístrese y Cumplido: ARCHIVESE\n\n[DOC 73]\nBoletines/Tornquist\nDecreto Nº1430/22\nDecreto Nº 1430/22\nPublicado en versión extractada\nTornquist, 10/11/2022\nOtorga subvenciones a vecinos del Distrito.\n\n[DOC 74]\nBoletines/Tornquist\nDecreto Nº1431/22\nDecreto Nº 1431/22\nTornquist, 10/11/2022\nVisto\nLa solicitud efectuada por la Secretaría de Obras y Servicios Públicos en el marco del expediente nro.\n399/2022\n;\nConsiderando\nQue el Sr. Secretario de Obras y Servicios Públicos ha manifestado la necesidad de contratar un profesional técnico ad-hoc para afectarlo a la tarea de:\nRelevamiento Planialtimétrico para conocer los límites donde se ubica la Calesita en Sierra de la Ventana y para determinar los límites dentro del Centro Cultural de Sierra de la Ventana para futura incorporación de juegos- Distrito de Tornquist;\nQue conforme refiere la Secretaría mencionada, entre las tareas a realizar por el profesional a contratar se encuentra; el relevamiento del estado general de la obra existente;\nQue el Sr. Secretario continúa diciendo que éste pedido lo motiva, el no contar por parte del Municipio con el profesional matriculado con capacidad para desempeñar la tarea;\nQue el Sr. Secretario de Obras y Servicios Públicos se ha declarado incompetente para realizar y asumir la dirección de las obras públicas relacionadas;\nQue del artículo 148 de la Ley Orgánica de las Municipalidades establece “\nCuando las municipalidades carezcan de oficinas técnicas a cargo de profesionales, se podrán contratar los estudios, los proyectos y/o la dirección de las obras públicas con profesionales que figuren inscriptos en un registro que habilitarán al efecto. El Departamento Ejecutivo podrá resolver, con el mismo método, las situaciones que se originen cuando, teniendo la Municipalidad organizada su oficina técnica, ésta se declarará incompetente para realizar los proyectos y asumir la dirección de las obras públicas. La precipitada declaración de incompetencia deberá ser fundada y ser reconocida por el Departamento Ejecutivo\n.”\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nTéngase presente y acéptese la declaración de incompetencia dispuesta por la Secretaría de Obras y Servicios Públicos, en relación a la tarea detallada en los considerandos.\nARTICULO 2º:\nAutorícese y facúltese a la Secretaría de Obras y Servicios Públicos,  a proceder a la contratación de un profesional ad-hoc para afectarlo a\nla realización de\n:\nRelevamiento Planialtimétrico para conocer los límites donde se ubica la Calesita en Sierra de la Ventana y para determinar los límites dentro del Centro Cultural de Sierra de la Ventana para futura incorporación de juegos – Distrito de Tornquist.\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHIVESE. ---\n\n[DOC 75]\nBoletines/Tornquist\nDecreto Nº1432/22\nDecreto Nº 1432/22\nTornquist, 10/11/2022\nVisto\nLa solicitud de un subsidio presentada por el\nCentro de Jubilados y Pensionados de Tornquist;\nConsiderando\nQue la citada institución solicita al Municipio una ayuda económica para afrontar el pago de las facturas de gas y de luz;\nQue este Departamento Ejecutivo cree necesario acceder a la citada petición, ya que considera muy importante colaborar con las instituciones que trabajan en el bien de la comunidad;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nAbónese un Subsidio al\nCENTRO DE JUBILADOS y\nPENSIONADOS DE TORNQUIST\npor la suma de pesos:\nTREINTA Y OCHO MIL CUATROCIENTOS VEINTISEIS ($38.426.-)\nde acuerdo a lo enunciado en el exordio.\nARTICULO 2º:\nLa erogación autorizada por el artículo anterior, será imputada en  la Jurisdicción: Intendente Municipal- Categoría Programática 01: Ejecución Políticas Públicas- Partida: 5.1.7.0- Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro, del Presupuesto de Gastos vigente.\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y Cumplido. ARCHIVESE.\n\n[DOC 76]\nBoletines/Tornquist\nDecreto Nº1433/22\nDecreto Nº 1433/22\nPublicado en versión extractada\nTornquist, 10/11/2022\nSubvención Especial por razones de salud- Saldungaray.\n\n[DOC 77]\nBoletines/Tornquist\nDecreto Nº1434/22\nDecreto Nº 1434/22\nPublicado en versión extractada\nTornquist, 11/11/2022\nOtorga Beca a estudiante de Tornquist.\n"
}