{
  "number": "60º",
  "date": "16/10/2020",
  "description": "60º de Tornquist",
  "link": "/bulletins/4246",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Tornquist\nOrdenanza Nº3253/20\nOrdenanza Nº 3253/20\nTornquist, 06/10/2020\nVISTO:\nLa sanción de las\nOrdenanzas Nº 2507/12, 2753/15, 2906/16 y 2985/17\nmediante las que se adjudicaban cuatro lotes ubicados en la manzana 155 de la ciudad de Tornquist,  y;\nCONSIDERANDO:\nQue al registrar los datos de las parcelas afectadas y correspondientes partidas, involuntariamente se realizó un error, que surge al examinar y ubicar los lotes en el plano;\nQue el plano de mensura, unificación y división es el 106-007-2007;\nQue corresponde salvar la irregularidad producida, y posteriormente elevar la documentación a los organismos pertinentes;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nEn uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTÍCULO 1º\n:\nDerógase en todos sus términos en las Ordenanzas Nº\n2507/12, 2753/15,  2906/16 y 2985/17, los que corresponden a la\nManzana 155\n.-\nARTÍCULO 2º:\nAsígnase adjudicatarios de cuatro lotes, ubicados en la Manzana  155 de la ciudad de Tornquist, cuya nomenclatura catastral es la siguiente:\nCirc\nSec.\nMz\nPla\nPartida\nAdjudicatario\nDocumento\nI\nB\n155\n6a\n17.211\nPOLLIO, CARLA\n25.595.168\nI\nB\n155\n6b\n742\nBARRIO, EDUARDO NICOLAS\n20.049.755\nI\nB\n155\n6c\n17.209\nNORI, GASTON MATIAS\n33.867.592\nI\nB\n155\n6d\n17.210\nFIERRO FIERRO, MARIA ISABEL\n92.450.549\nARTÍCULO 3º:\nAutorícese al Departamento Ejecutivo Municipal a otorgar los  inmuebles a las familias beneficiarias, respetando las tasaciones y plazos en cuotas necesarias para cada adjudicatario:\nCirc.\nSec.\nMz.\nPla\nPartida\nAdjudicatario\nTasación\nValor Cuota\nCant. Cuotas\nI\nB\n155\n6a\n17.211\nPOLLIO, CARLA\n$ 95.000\n$ 500\n190\nI\nB\n155\n6b\n742\nBARRIO, EDUARDO N.\n$ 22.000\n$ 300\n1 de $100 -73 de $300.-\nI\nB\n155\n6c\n17.209\nNORI, GASTON\n$ 95.000\n$ 1000\n95\nI\nB\n155\n6d\n17.210\nFIERRO FIERRO, MARIA ISABEL\n$ 95.000\n$ 1000\n95\nARTÍCULO 4º:\nDeclárese de Interés Social la escrituración de los mencionados  inmuebles a cada beneficiario, en los términos del Artículo 41º inciso d) de la Ley 10.830, para proceder ante la Escribanía General de Gobierno de la Provincia de Buenos Aires.-\nARTÍCULO 5º:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\n\n[DOC 2]\nBoletines/Tornquist\nOrdenanza Nº3254/20\nOrdenanza Nº 3254/20\nTornquist, 06/10/2020\nEl Contrato de Comodato celebrado entre la Municipalidad de Tornquist y la Empresa Ferroexpreso Pampeano S.A.,  y;\nCONSIDERANDO:\nQue por el mismo la Empresa Ferroexpreso Pampeano S.A. (FEPASA), da en comodato al Municipio los siguientes bienes:\nGalpón de Cereales Nº 1 de 60 x 16 m.\nGalpón de Cereales Nº 2 de 68 x 16 m.\nGalpón de Cereales Nº 3 de 32 x 16 m.\nTerrenos con superficie de 47.090 m2\nQue el comodato tiene vigencia hasta el 31 de Octubre del 2021. En el caso que sea renovado se hará automáticamente hasta la finalización del mismo o hasta completar 10 años;\nQue en cumplimiento de lo dispuesto en el Artículo 41º de la Ley Orgánica de las Municipalidades, es necesaria la intervención del Honorable Concejo Deliberante;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nEn uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTÍCULO 1º\n:\nConvalídese el Contrato de Comodato firmado entre la empresa\nFerroexpreso Pampeano S.A.\nrepresentada por los señores\nGuillermo Farall\ny\nDavid San Juan\ny el Sr. Intendente Municipal\nSergio Fabián Bordoni\nen representación de la Municipalidad de Tornquist.-\nARTÍCULO 2º:\nEl Contrato de Comodato mencionado, que consta de dieciséis  (16) cláusulas, Anexo I y II  forma parte integrante de la presente Ordenanza.-\nARTÍCULO 3º:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\nAnexos\nFerro Expreso\nDESCARGAR\n\n[DOC 3]\nBoletines/Tornquist\nOrdenanza Nº3255/20\nOrdenanza Nº 3255/20\nTornquist, 06/10/2020\nLa solicitud de la Secretaría de Turismo, Producción, Comercio e Industria donde requiere autorización para la venta de una sembradora, y;\nCONSIDERANDO:\nQue por Convenio celebrado con el Ministerio de Agricultura, Ganadería y Pesca en el año 2011, dicho Municipio adquirió dos sembradoras;\nQue la Secretaría mencionada en el Visto solicita la venta de una de ellas;\nQue dicha maquinaria se encuentran en un predio al aire libre y en desuso perdiendo su valor y deteriorándose;\nQue es facultad del Honorable Concejo Deliberante disponer ventas, permutas o donaciones de bines municipales, conforme al Artículo 158º de la Ley Orgánica de las Municipalidades;\nQue el requisito de la previa tasación de la maquinaria fue cumplimentado por el Banco de la Provincia de Buenos Aires y corre agregado en el Expediente Nº 110/20;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nEn uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTÍCULO 1º\n:\nAutorízase al Departamento Ejecutivo a vender el bien  municipal, que a continuación se detalla:\nMARCA\nMODELO\nNº SERIE\nAÑO FABRICACION\nVALOR\nAGROMETAL\nMXY II\n0712116880\n2012\n$ 2.200.000.-\nARTÍCULO 2º:\nAutorízase al Departamento Ejecutivo a llevar adelante la tramitaciones y formalidades correspondiente de acuerdo a lo normado en los artículos Nº 195 y 196  del Reglamento de Contabilidad para la ejecución de la venta.-\nARTÍCULO 3º:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\n\n[DOC 4]\nBoletines/Tornquist\nOrdenanza Nº3256/20\nOrdenanza Nº 3256/20\nTornquist, 06/10/2020\nLa Ley Nº 27.541 que estableció la Emergencia Pública en materia económica, financiera, fiscal, administrativa, previsional, tarifaria, energética, sanitaria y social hasta el 31 de diciembre de 2020, y;\nCONSIDERANDO:\nQue con fecha 11 de marzo de 2020, la Organización Mundial de la Salud (OMS), declaró como pandemia el brote de COVID-19;\nQue, en virtud de ello, mediante Decreto Nº 260/2020 publicado con fecha 12 de marzo de 2020, el Presidente de la Nación Argentina, decretó la ampliación de la Emergencia Pública en materia sanitaria establecida por la Ley Nº 27.541 en virtud de la Pandemia declarada por la ORGANIZACIÓN MUNDIAL DE LA SALUD (OMS) en relación con el COVID-19, por un plazo de UN (1) año a partir de la entrada en vigencia del mentado decreto;\nQue las implicancias en la situación económica emergentes de la pandemia vigente, entre otras medidas, el inicial Aislamiento Social Preventivo y Obligatorio y posterior distanciamiento social obligatorio, han impuesto a esta administración la necesidad de invertir recursos adicionales a las áreas de salud, seguridad y desarrollo social para responder adecuadamente a esta situación excepcional desatada;\nQue a raíz de este contexto nuestro distrito en su conjunto se vio afectado gravemente en sus recursos, que se redujeron ostensiblemente en términos reales, tanto los recursos propios como los provenientes de coparticipación;\nQue los escenarios generados por la pandemia, han alterado dramáticamente las necesidades y prioridades con que fueron elaborados en base al cálculo de recursos e índices antes mencionados, siendo la materia sanitaria en todo el Partido de Tornquist una prioridad libre de toda discusión;\nQue es necesario disponer y reasignar esos recursos para un destino distinto  para el que originalmente fueron creados;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nEn uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTÍCULO 1º\n:\nAdhiérase al decreto 260/20 que dispone la ampliación de la Emergencia Pública en materia sanitaria.-\nARTICULO 2º:\nAutorizase al Departamento Ejecutivo a llevar a cabo la  desafectación de los saldos de los fondos afectados de “ORIGEN MUNICIPAL” no aplicados al cierre del Ejercicio 2019 y los saldos al 30 de septiembre de 2020.-\nARTICULO 3°\n: Encomiéndese y autorícese al Poder Ejecutivo a dictar los actos  administrativos pertinentes para llevar a cabo las modificaciones necesarias en las partidas presupuestarias de gastos corrientes y de capital de la Secretaría de Salud y demás Secretarías vinculadas, para la atención de las erogaciones resultantes de los efectos provocados por la pandemia COVID-19.-\nARTÍCULO 4º:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\n\n[DOC 5]\nBoletines/Tornquist\nOrdenanza Nº3258/20\nOrdenanza Nº 3258/20\nTornquist, 06/10/2020\nLa inquietud presentada por la agrupación “Tornquist Habla de Autismo” solicitando que  el partido de Tornquist se adhiera al Decreto Presidencial 096/2019 en referencia a la prohibición, adquisición y uso de pirotecnia, y;\nCONSIDERANDO:\nQue el 28 de diciembre de 2019 mediante Decreto Presidencial Nº096/2019 se prohíbe la adquisición y uso por parte del Sector Público Nacional, en los términos del artículo 8° de la Ley N° 24.156, de artículos y de artificios de pirotecnia, de estruendo o sonoros en los eventos y/o espectáculos que organice;\nQue en el decreto menciona que  la ORGANIZACIÓN MUNDIAL DE LA SALUD (OMS) especificó que más del CINCO POR CIENTO (5%) de la población mundial, es decir TRESCIENTOS SESENTA MILLONES (360.000.000) de personas, padece pérdida de audición discapacitante, estimándose que la mitad de los casos podrían evitarse si se adoptan los mecanismos necesarios y adecuados a las condiciones sociales de cada población. Asimismo resultan afectadas las personas con Trastorno del Espectro Autista (TEA);\nQue se encuentra vigente la Ley Nº 20.429 y sus Decretos reglamentarios;\nQue las personas con autismo presentan hipersensibilidad sensorial y muchas de ellas, específicamente, hipersensibilidad auditiva, generando en ellas reacciones que afectan a su conducta;\nQue un ruido intenso puede perjudicar el órgano de la audición y llegar a afectar hasta al sistema nervioso central, pudiendo provocar daños temporales o permanentes ante la exposición de los ruidos fuertes;\nQue es importante respetar el  derecho a la salud y bienestar de las personas que sufren de hipersensibilidad sonora, como las personas dentro del espectro autista, adultos mayores y niños;\nQue puede ocasionar daños físicos y/o psíquicos irreversibles;\nQue las explosiones producen intranquilidad por ruidos molestos y problemas audibles;\nQue desde hace varios años el ruido se ha convertido en una de las principales preocupaciones de nuestra vida diaria en virtud de las consecuencias negativas que la exposición a ciertos niveles puede ocasionar tanto en el ambiente como en la salud de la población y en la fauna;\nQue  este proyecto pretende ampliar lo normado por la  Ordenanza Nº1352/99 la cual prohíbe la fabricación, venta o uso de cohetes, petardos, artículos pirotécnicos, y todo otro producto;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nEn uso de sus facultades, sanciona con fuerza de\nORDENANZA  Nº 3258/20\nORDENANZA\nARTÍCULO 1º\n:\nDeróguese en todos sus términos la Ordenanza 1352/99.-\nARTÍCULO 2º:\nAdhiérase el Distrito de Tornquist al Decreto Presidencial 096/2019 en referencia a la prohibición, adquisición y uso de pirotecnia en el sector publico.-\nARTÍCULO 3º:\nQueda prohibido en el Partido de Tornquist la fabricación, venta o uso de cohetes, petardos, artículos pirotécnicos, y todo otro producto similar destinado a provocar ruidos mediante detonaciones. Queda exceptuada la fabricación y venta de fuegos artificiales conforme a la Legislación Nacional y Provincial vigente.-\nARTÍCULO 4º:\nConsidérese elementos de pirotecnia o cohetería el destinado a producir combustión y/o explosión, efectos visibles, mecánicos o audibles.-\nARTÍCULO 5º:\nAutorízase a los Cuerpos de Bomberos Voluntarios del Distrito de Tornquist, al uso de bombas de estruendo en casos de corte de energía eléctrica u otros, frente a urgencias específicas de su accionar.-\nARTÍCULO 6º:\nFacúltase al D.E. Municipal a prever las sanciones a las infracciones de la presente Ordenanza.-\nARTÍCULO 7º:\nEl D.E. Municipal procederá a dar amplia difusión a la presente en todos los medios del Distrito de Tornquist y  la realización de distintas campañas de concientización.-\nARTÍCULO 8º:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\n\n[DOC 6]\nBoletines/Tornquist\nOrdenanza Nº3259/20\nOrdenanza Nº 3259/20\nTornquist, 06/10/2020\nLa Ley Nacional 14346 “Protección de los Animales” y  la necesidad de reglamentar la Tenencia Responsable de Mascotas en el Distrito de Tornquist, y;\nCONSIDERANDO:\nQue es intención de éste proyecto promover la tenencia responsable de mascotas y lo que ello implica , no solo bregar por las condiciones de salubridad  de los animales sino también articular esta premisa con la preservación de la Salud y la Seguridad Publica;\nQue es necesario tomar medidas preventivas a fin de evitar accidentes con perros, en la vía pública;\nQue los propietarios y/o tenedores de animales de compañía deben, necesariamente, asumir las responsabilidades de cuidado, higiene, sanidad y seguridad, tanto de sus mascotas como de las personas con las cuales conviven dentro de la sociedad;\nQue debe continuarse con las acciones y campañas de prevención  tendientes a disminuir la súper población y sanidad de animales domésticos y vagabundos, como la vacunación, desparasitación y esterilización quirúrgica, masiva y sostenida en el tiempo, en pos de la preservación del equilibrio ecológico, preservar la Salud Pública y prevenir enfermedades zoonóticas;\nQue se debe hacer hincapié en la prevención y en la tenencia responsable a través de campañas publicitarias y  lo necesario para llegar a toda la población;\nQue es de vital importancia reconocer el trabajo que realizan las protectoras, refugios y hogares dedicados al cuidado “ad honorem” de animales domésticos y en situación de calle;\nQue resulta necesario reglamentar los requisitos exigibles  a los propietarios y/o tenedores de perros en general y  especificar en categorías aquellos considerados  potencialmente peligrosos;\nQue es necesario instrumentar medidas sancionatorias para aquellos casos en que  los propietarios y/o tenedores de mascotas no asuman sus responsabilidades;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nEn uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTÍCULO 1º\n:\nDeróguese la Ordenanza Nº 2797/15, en todos sus términos y adhiérase a la Ley Nacional 14346.-\nARTÍCULO 2°:\nA los fines del presente proyecto de ordenanza tipifíquese  a los canes en tres categorías:\na)\nCanes en tenencia responsable: Entiéndase por canes en tenencia responsable aquellos cuyos dueños y/o tenedores cumplen con las exigencias de registro, control y cuidado establecidas en la presente.\nb)\nCanes Vagabundos o Callejeros: Entiéndase por canes vagabundos o callejeros sin control aquellos que circulen por la vía pública, sin ser conducidos por sus dueños y/o tenedores, sujetos con cadena o correa adecuada.\nc)\nCaninos Potencialmente Peligrosos: Entiéndase animales potencialmente peligrosos al canino macho o hembra, entero o castrado, de raza pura o mestizo que cumplan con las características que a continuación se especifican:\n-\nFuerte musculatura, aspecto poderoso, peso promedio adulto del ejemplar hembra para la raza o cruza superior a veinticinco (25) kilogramos.\n-\nMarcado carácter agresivo, gran valor y actitudes claramente desafiantes.\n-\nMandíbulas grandes y fuertes, boca robusta, ancha y profunda.\n-\nTambién serán considerados animales potencialmente peligrosos los adiestrados para ataque o defensa con capacidad de causar lesiones tanto a personas como a otros animales.\nEn estos casos, la potencial peligrosidad deberá ser dictaminada por autoridad competente ya sea de oficio, o tras haber sido objeto de una denuncia.\n-\nSerán considerados caninos potencialmente peligrosos aquellos que pertenezcan a algunas de las siguientes razas: Rottweiller, Pitbull Terrier, Labrador, Golden Retriever, Dogo Argentino, Fila Brasilero, American Staffordshire, Bull Terrier, Mastiff, Bull Mastiff, Doberman, Dogo de Burdeos, Mastín Napolitano, Presa Canario, Akita Inu, Ovejero Alemán, Ovejero Belga, Bull Dog Inglés, Cane Corso, Cimarrón Uruguayo, Schnluzen Gigantem, Sharpei, Pastor del Cáucaso, Mastín Español, Samoyedo, Siberian Husky, y toda otra raza que cumpla con las características descriptas en el presente Artículo.-\nARTÍCULO 3º:\nDel Registro Municipal de Caninos PELIGROSOS:\na)\nCrease el Registro Municipal de Caninos Peligrosos.\nb)\nLos propietarios y/o tenedores de canes peligrosos deberán tramitar la inscripción en el registro municipal de caninos para que administrativamente se respalde su tenencia responsable.-\nc)\nEn el Registro de Canes se consignara:\nDetalles y características que hagan posible una mejor identificación de los animales y de su lugar habitual de alojamiento.\nDatos personales de sus dueños y/o tenedores.\nFicha técnica (sexo, raza, color, entre otros) y libreta sanitaria del can (esterilización, vacunación con fecha, tipo y lote).\nd)\nPara poder inscribirlo en el registro, el propietario deberá dar cumplimiento a los siguientes requisitos:\nAcreditar mayoría de edad, información suficiente y aptitud general para la tenencia responsable de canes peligrosos.\nAdjuntar ficha técnica o libreta sanitaria del can expedida por profesional con indicación de edad, sexo, raza, color, vacunas administradas con precisión de fecha, tipo y lote.-\nARTÍCULO 4º:\nDe las Obligaciones de los propietarios y/o tenedores:\na)\nDeben poner a disposición del animal un alojamiento adecuado a sus necesidades: proporcionándole las atenciones  higiénico-sanitarias precisas y garantizando la ausencia de molestias a otras personas  y animales\nb)\nDeben adoptar las medidas que resulten necesarias para evitar que los animales infundan temor, suponer peligro o amenaza, u ocasionar molestias a las personas.\nc)\nEn los lugares cerrados donde existan perros sueltos deberá advertirse su presencia en lugar visible.\nd)\nQueda expresamente prohibida la permanencia continuada de animales en: terrazas o patios y en el interior de vehículos, así como tener animales en solares y en lugares en los que no pueda ejercerse la adecuada vigilancia.\ne)\nEs obligación del propietario y/o tenedor, cumplir la normativa vigente en materia de prevención de enfermedades, incluida la vacunación antirrábica anual, obligatoria en perros desde los 3 meses de edad y desparasitaciones.\nf)\nEl dueño y/o tenedor responsable de caninos potencialmente peligrosos que determine la permanencia de estos en una casa de campo, quinta, terraza, patio o cualquier otro lugar con acceso directo a la vía pública deberá:\nAislar al can de la vía pública con cerco perimetral alto y consistente, construido de material que soporte el peso y la presión del animal. Las puertas de estas instalaciones deberán ser efectivas como el resto del cerramiento y estar diseñadas de forma tal que los animales no puedan desencajarlas o abrir los mecanismos de seguridad.\nSeñalizar el lugar en el que se encuentre el can con un cartel de dimensiones visibles que alerte a los transeúntes sobre la presencia de un animal peligroso.\nLa sustracción o pérdida del canino considerado peligroso, deberá ser comunicada a la autoridad de aplicación dentro de las 24 horas de producido el hecho.-\nLos propietarios y/o tenedores de canes determinados peligrosos deberán tramitar la inscripción en el registro municipal de caninos para que administrativamente se respalde su tenencia responsable.-\nARTÍCULO 5º:\nDe la Documentación obligatoria:\nEs conveniente que la mascota se encuentre debidamente documentada a fin de que dicha documentación sea puesta a disposición de la autoridad competente cuando le sea requerida.\nEllo incluye:\na)\nNombre y domicilio del propietario, fecha y sello oficial de la/s vacunación/es antirrábica/s efectuada/s.\nb)\nEn el caso de animales calificados como potencialmente peligrosos por tener denuncia de ataque a otro animal o persona se incorporará un registro para tal fin.\nEn el caso de no presentar alguno de estos documentos en el momento de ser  requeridos, dispondrá de un plazo de 10 días naturales para aportarla en la  dependencia municipal que corresponda\nLos profesionales veterinarios que efectúen prácticas de castración y  vacunaciones correspondientes deberán acercar a la Dirección de Bromatología y Zoonosis un listado con las actuaciones realizadas a efectos de incluirlas dentro del registro.\nLos caninos que ingresen al programa de castración gratuita, se procederá a la realización de un orificio en el pabellón auricular derecho a fin de facilitar la tarea de identificación.-\nARTÍCULO 6º\n: De la Circulación en la vía pública:\nLos propietarios y/o tenedores serán únicos responsables del cuidado y control de sus mascotas cuando estas estén circulando en la vía pública, para lo cual deberán  atenerse a las siguientes indicaciones\na)\nEn espacios públicos y privados de uso común, los animales deben circular  acompañados y conducidos mediante cadena o cordón resistente que permita su control.\nb)\nLos propietarios y /o tenedores deben recolectar las heces que el can genere en la vía pública.\nc)\nLos animales irán provistos de bozal cuando sus antecedentes, temperamento, características o clasificación así lo requiera bajo la responsabilidad de su dueño y/o tenedor\nd)\nEl dueño y/o tenedor responsable de un animal potencialmente peligroso que concurra con éste a un lugar público deberá:\nConducir al animal con bozal apropiado para su tipología racial y controlado con cadena o correa no extensible, de menos de dos (2) metros de largo.\nConducir un animal por vez, con excepción de aquellas personas que acreditaran capacidad e idoneidad en la conducción de canes de estas características.-\nARTÍCULO 7º:\nDe las Prohibiciones:\nCuando se efectúe una denuncia en dependencia municipal pertinente, en El Juzgado de Faltas Municipal; en los Destacamentos Policiales del distrito de Tornquist o en la plataforma virtual del Municipio, por canes sueltos en la vía pública y falta del propietario y/o tenedor se pondrán en funcionamiento los mecanismos sancionatorios que se plantean en la presente ordenanza, y aquellos que se implementaran vía reglamentaria.\nQueda totalmente prohibido y serán objeto de aplicación de sanciones, quienes  infrinjan la ley mencionada en el artículo 1º de la presente tanto como:\na)\nMaltratar a los animales, causarles sufrimientos o daños injustificados, o abandonarlos\nb)\nMantenerlos en instalaciones inadecuadas o en indebidas condiciones higiénico-sanitarias.\nc)\nNo facilitarles la alimentación necesaria.\nd)\nHacer donación de los mismos como premio, reclamo publicitario o recompensa.\ne)\nVenderlos a menores de 14 años o incapacitados sin autorización de quienes tengan su patria potestad o custodia.\nf)\nEjercer su venta ambulante.\ng)\nIncitar o consentir a los perros a atacarse entre sí o contra personas o bienes.\nh)\nUtilizar animales en espectáculos, peleas, fiestas y otras actividades que  impliquen crueldad o mal trato, incluidas luchas de perros, y prácticas similares.-\nARTÍCULO 8º:\nDel régimen sancionatorio:\nLas faltas a la presente Ordenanza comenzaran a sancionarse a partir de 60 días de promulgada la presente ordenanza.\nConstituyen infracciones leves a la presente ordenanza:\na)\nLa circulación en la vía pública con caninos que no reúnan las características de peligrosos, pero que no cuenten con correa y collar.\nb)\nLa no recolección de las heces generadas por el canino en la vía pública.\nc)\nDaños en propiedad privada de terceros.\nd)\nRotura de bolsas de residuos domiciliarios provocadas por canes sueltos en la vía pública.\ne)\nAnimales  sueltos en la vía pública con previo apercibimiento.\nConstituyen infracciones graves a la presente ordenanza:\na)\nCircular en la vía pública con caninos potencialmente peligrosos sin correa, collar o bozal, y demás medidas de seguridad indicadas en la presente.\nb)\nLa tenencia de caninos potencialmente peligrosos en propiedades que no reúnan las características prescriptas por la presente.\nc)\nLa omisión de la inscripción del can  en el Registro Municipal de canino peligroso, creado a tal efecto, en los términos indicados.\nd)\nLesiones causados a terceros.\ne)\nAnimal potencialmente peligroso suelto en la vía pública previo apercibimiento.\nARTÍCULO 9º:\nLos infractores a las Ordenanzas, se harán pasibles de las multas que en cada caso se indica. Los porcentajes de las mismas se basan en el sueldo mínimo de un  obrero municipal  categoría 11- 30 horas:\n-Previo a la generación de la multa por infracción leve y/o grave se dispondrá una instancia de apercibimiento obligatorio denominada “Primer Aviso”\nLas infracciones leves serán sancionadas con multas ……20%\nLas  infracciones graves serán sancionados con multas …50%\nEn caso de reincidencia, la multa será como mínimo el doble de la anteriormente aplicada.\nEl no pago de la multa aplicada impedirá el inicio de los trámites administrativos detallados a continuación, hasta tanto se verifique su cumplimiento:\nSer proveedor municipal.\nHabilitar un comercio.\nObtener un microcrédito municipal.\nARTÍCULO 10º:\nDesígnese como autoridad de aplicación de la presente Ordenanza a la Dirección de Bromatología y Zoonosis de la Municipalidad de Tornquist.-\nARTÍCULO 11º\n: La autoridad mencionada será la encargada, en conjunto con las Asociaciones Protectoras de Animales, Agrupaciones Voluntarias, médicos veterinarios y tenedores de mascotas colaboradores, de hacer efectivo el cumplimiento de esta ordenanza.-\nARTÍCULO 12º:\nEl Área de Salud será la responsable de comunicar a la Dirección de Bromatología y Zoonosis, cuando en los centros de salud sea atendida una persona que haya sido atacada por un perro y presente heridas a los efectos de que se proceda a localizar al animal y ponerlo en cuarentena para su observación y si se detectara rabia, se efectúen los tratamientos de rigor que correspondan.-\nARTÍCULO 13º:\nDe la publicidad:\nEl Departamento Ejecutivo Municipal a través de la Dirección de Comunicación  llevará adelante, a partir de la vigencia de la presente Ordenanza,  la Campaña Publicitaria, para la información de la población respecto a este tema y  de los Objetivos de la misma:\na)\nConcientizar la ciudadanía de la importancia del correcto cuidado de las mascotas.\nb)\nFomentar una tenencia responsable.\nc)\nProtección de la salud pública y prevención de enfermedades zoonóticas.\nARTÍCULO 14º:\nDefínase un espacio en el Distrito de Tornquist, sólo para la tenencia provisoria o de transito de perros que fueren considerados vagabundos-callejeros, peligrosos y por el período que determine necesario la autoridad de aplicación.\nEl refugio transitorio deberá cumplir con las condiciones y normas legales que correspondan.\nAutorícese al Departamento Ejecutivo a celebrar, convenios con El “Refugio de Transito “, albergues,   protectoras y hogares dedicados  al  cuidado de animales domésticos en situación de calles.\nARTÍCULO 15º:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\n\n[DOC 7]\nBoletines/Tornquist\nDecreto Nº638/20\nDecreto Nº 638/20\nTornquist, 18/09/2020\nVisto\nLa solicitud de un subsidio presentada por el Club Porteño de Saldungaray; y.-\nConsiderando\nQue el citado Club solicita al Municipio una ayuda económica  para solventar los gastos operativos de funcionamiento de la Institución, tales como: luz, gas, gastos de personal, combustible y mantenimiento edilicio;\nQue este Departamento Ejecutivo cree necesario otorgarle el beneficio, pues la citada Institución está atravesando por una complicada situación económica;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1°:\nAbónese un subsidio a favor del\nClub Porteño de Saldungaray,\npor la suma de\nPESOS\nCIENTO NOVENTA MIL\n($ 190.000.-)\n, según los motivos enunciados en el exordio.-\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.7.0 Transferencias a Instituciones Culturales – Fuente de Financiamiento: 133.-\nARTICULO 3º:\nComuníquese a la institución. Tomen nota las dependencias  municipales correspondientes. Regístrese, publíquese y cumplido: ARCHÍVESE.-\n\n[DOC 8]\nBoletines/Tornquist\nDecreto Nº639/20\nDecreto Nº 639/20\nTornquist, 18/09/2020\nVisto\nLa solicitud de un subsidio presentada por Automoto Club Deportivo; y.-\nConsiderando\nQue el citado Club requiere al Municipio una ayuda económica  para solventar los gastos operativos y de funcionamiento de la Institución, tales como: luz, gas, gastos de personal, combustible, entre otros;\nQue este Departamento Ejecutivo cree necesario otorgarle el beneficio, pues la citada Institución está atravesando por una complicada situación económica;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1°:\nAbónese un subsidio a favor  del\n“Automoto Club Deportivo”\nde Tornquist por la suma de Pesos:\nCIEN MIL\n($ 100.000.-)\n, de acuerdo a los motivos enunciados en el exordio.-\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.7.0 Transferencias a Instituciones Culturales – Fuente de Financiamiento: 133.-\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y Cumplido ARCHIVESE.-\n\n[DOC 9]\nBoletines/Tornquist\nDecreto Nº640/20\nDecreto Nº 640/20\nTornquist, 18/09/2020\nVisto\nLa solicitud de un subsidio presentada por el Club Unión de Tornquist; y.-\nConsiderando\nQue el citado Club solicita al Municipio una ayuda económica  para solventar los gastos operativos y de funcionamiento de la Institución, tales como: luz, gas, gastos de personal, combustible, entre otros;\nQue este Departamento Ejecutivo cree necesario otorgarle el beneficio, pues la citada Institución está atravesando por una complicada situación económica;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1°:\nAbónese un subsidio a favor  del\n“Club Unión”\nde Tornquist por la suma de Pesos:\nCIEN MIL\n($ 100.000.-)\n, de acuerdo a los motivos enunciados en el exordio.-\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.7.0 Transferencias a Instituciones Culturales – Fuente de Financiamiento: 133.-\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y Cumplido ARCHIVESE.-\n\n[DOC 10]\nBoletines/Tornquist\nDecreto Nº641/20\nDecreto Nº 641/20\nTornquist, 18/09/2020\nVisto\nLa solicitud de un subsidio presentada por el Club Atlético Ventana; y.-\nConsiderando\nQue el citado Club solicita al Municipio una ayuda económica  para solventar los gastos operativos y de funcionamiento de la Institución, tales como: luz, gas, gastos de personal, combustible, entre otros;\nQue este Departamento Ejecutivo cree necesario otorgarle el beneficio, debido a que la institución está atravesando por una complicada situación económica;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1°:\nAbónese un subsidio a favor del\nClub Atlético Ventana\nde la localidad de Sierra de la Ventana, por la suma de\nPESOS\nCIEN MIL\n($ 100.000.-)\n, según los motivos expuestos en el exordio.-\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría Programática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.7.0 Transferencias a otras Instituciones Culturales – Fuente de Financiamiento: 133.-\nARTICULO 3º:\nComuníquese. Regístrese, publíquese y cumplido: ARCHÍVESE.-\n\n[DOC 11]\nBoletines/Tornquist\nDecreto Nº642/20\nDecreto Nº 642/20\nTornquist, 18/09/2020\nVisto\nLa solicitud efectuada por Cooperativa de Trabajo ATEX -abanico textil- Limitada, de la ciudad de Tornquist; y.-\nConsiderando\nQue dicha Cooperativa ante la situación de la pandemia del coronavirus, y por la escasez de insumos, confecciona distintas prendas para que el personal de salud desempeñe sus actividades con seguridad;\nQue requieren una ayuda económica destinada a solventar  los gastos de la compra de telas para continuar con la producción de la fábrica;\nQue este Departamento Ejecutivo considera conveniente otorgar el beneficio solicitado;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1°:\nAbónese un subsidio de\nPESOS SESENTA Y CUATRO MIL\nOCHOCIENTOS\n(\n$ 64.800.-),\na favor de la Cooperativa de Trabajo ATEX -abanico textil- Limitada de la localidad de Tornquist, de acuerdo a los motivos expuestos en el exordio.-\nARTICULO 2º:\nLa erogación autorizada por el artículo anterior, será imputada en la Jurisdicción: Intendente Municipal - Categoría Programática 01: Ejecución Políticas Públicas - Partida: 5.1.7.0 - Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro, del Presupuesto de Gastos vigentes.-\nARTICULO 3°:\nComuníquese a la institución. Tomen nota las dependencias municipales correspondientes. Regístrese, publíquese, y cumplido: ARCHÍVESE.-\n\n[DOC 12]\nBoletines/Tornquist\nDecreto Nº643/20\nDecreto Nº 643/20\nPublicado en versión extractada\nTornquist, 18/09/2020\nOtoroga becas de estudio a beneficiarios del Distrito.-\n\n[DOC 13]\nBoletines/Tornquist\nDecreto Nº644/20\nDecreto Nº 644/20\nPublicado en versión extractada\nTornquist, 21/09/2020\nDispónese el pago de una subvención a cuatro vecinos del Distrito.-\n\n[DOC 14]\nBoletines/Tornquist\nDecreto Nº645/20\nDecreto Nº 645/20\nTornquist, 21/09/2020\nVisto\nLa solicitud de un subsidio presentada por el\nCentro de Jubilados y Pensionados de Tornquist;\ny.-\nConsiderando\nQue la citada institución solicita al Municipio una ayuda económica  para solventar los gastos operativos y de funcionamiento de la Institución, tales como: luz, gas, gastos de personal, combustible, entre otros;\nQue este Departamento Ejecutivo cree necesario acceder a la citada petición, ya que considera muy importante colaborar con las instituciones que trabajan en el bien de la comunidad;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nAbónese un Subsidio al\nCENTRO DE JUBILADOS y\nPENSIONADOS DE TORNQUIST\npor la suma de pesos:\nDIECISÉIS MIL ($ 16.000.-)\nde acuerdo a lo enunciado en el exordio.-\nARTICULO 2º:\nLa erogación autorizada por el artículo anterior, será imputada en la Jurisdicción: Intendente Municipal- Categoría Programática 01: Ejecución Políticas Públicas- Partida: 5.1.7.0- Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro, del Presupuesto de Gastos vigente.-\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y Cumplido. ARCHIVESE.-\n\n[DOC 15]\nBoletines/Tornquist\nDecreto Nº646/20\nDecreto Nº 646/20\nPublicado en versión extractada\nTornquist, 21/09/2020\nAsciéndase al agente Municipal.-\n\n[DOC 16]\nBoletines/Tornquist\nDecreto Nº647/20\nDecreto Nº 647/20\nPublicado en versión extractada\nTornquist, 21/09/2020\nAsciéndase al agente Municipal.-\n\n[DOC 17]\nBoletines/Tornquist\nDecreto Nº648/20\nDecreto Nº 648/20\nTornquist, 22/09/2020\nVisto\nLa solicitud de un subsidio presentada por la\nSociedad Italiana\nde Socorros Mutuos “20 de Septiembre”\nde la Ciudad de Tornquist; y.-\nConsiderando\nQue dicha Institución requiere una colaboración económica para solventar parte de los gastos de los servicios teniendo en cuenta la crisis económica que afecta a las instituciones debido a la pandemia actual;\nQue este Departamento Ejecutivo cree necesario otorgarle dicho beneficio a la mencionada Entidad que tanto hace por el bienestar de la comunidad;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nAbónese un subsidio a favor de la\nSociedad\nItaliana\nde Socorros\nMutuos “20 de Septiembre”\nde Tornquist por la suma de Pesos:\nDIECIOCHO MIL ($ 18.000.-)\npor los motivos enunciados en el exordio.-\nARTICULO 2º:\nLa erogación ocasionada por el presente Decreto, será imputada en la Jurisdicción: Intendente Municipal- Categoría Programática 01: Ejecución Políticas Públicas- Partida: 5.1.7.0- Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro, del Presupuesto de Gastos vigentes.-\nARTÍCULO 3º:\nComuníquese y Publíquese. Tomen nota las oficinas municipales correspondientes. Regístrese y Cumplido: ARCHIVESE.-\n\n[DOC 18]\nBoletines/Tornquist\nDecreto Nº649/20\nDecreto Nº 649/20\nPublicado en versión extractada\nTornquist, 23/09/2020\nDispónese el pago de una subvención a cuatro vecinos del Distrito.-\n\n[DOC 19]\nBoletines/Tornquist\nDecreto Nº650/20\nDecreto Nº 650/20\nTornquist, 24/09/2020\nVisto\nEl Decreto Nº 1368/19 que ordena la transferencia de fondos con afectación específica por un total de $ 12.656.338,09 hacia fondos ordinarios durante el ejercicio 2019; y.-\nConsiderando\nQue la Ley Provincial Nº 14.807 en su artículo 47º establece:\n“El Tribunal de Cuentas eximirá de las sanciones previstas en su Ley Orgánica a aquellos funcionarios municipales que hubieran utilizado recursos afectados, independientemente de su origen, para un destino distinto al asignado, siempre que tal circunstancia sea fundada en razones de carácter excepcional. Estos recursos deberán ser restituidos a las cuentas correspondientes en un plazo no mayor de veinticuatro meses, desde el cierre del ejercicio en el que hubieren sido utilizados”;\nQue la utilización de fondos con afectación específica ha tenido que hacerse dado que, según los saldos del Estado de Disponibilidades, no era posible abonar los compromisos asumidos debido a que los fondos ordinarios no eran suficientes;\nQue, existiendo la disponibilidad de fondos, es voluntad de este Departamento Ejecutivo dar cumplimiento a lo establecido en el artículo 47º de la Ley Nro. 14.807 y comenzar la restitución de los fondos afectados;\nQue es necesario realizar el presente acto administrativo a fin de ordenar a la Tesorería Municipal la transferencia de $ 12.656.338,09 (pesos doce millones seiscientos cincuenta y seis mil trescientos treinta y ocho con nueve centavos), cumpliéndose de esta manera con la restitución total de los fondos afectados utilizados en el ejercicio 2019;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nOrdénese a la Tesorería Municipal la transferencia de fondos ordinarios de la cuenta corriente nro. 6243 – 50207/0 a la cuenta corriente nro. 6243 – 10098/4 por la suma de $ 12.656.338,09 (pesos doce millones seiscientos cincuenta y seis mil trescientos treinta y ocho con nueve centavos) por los motivos expuestos en el exordio.\nARTICULO 2º:\nComuníquese. Publíquese. Regístrese y Cumplido: ARCHIVESE.-\n\n[DOC 20]\nBoletines/Tornquist\nDecreto Nº651/20\nDecreto Nº 651/20\nPublicado en versión extractada\nTornquist, 24/09/2020\nDesígnase\nSUBTESORERA INTERINA\na la agente Municipal.-\n\n[DOC 21]\nBoletines/Tornquist\nDecreto Nº652/20\nDecreto Nº 652/20\nPublicado en versión extractada\nTornquist, 25/09/2020\nDispónese el pago de una subvención a tres vecninos del Distrito.-\n\n[DOC 22]\nBoletines/Tornquist\nDecreto Nº653/20\nDecreto Nº 653/20\nTornquist, 25/09/2020\nVisto\nLa solicitud de un subsidio presentada por el Sportman Club Tres Picos; y.-\nConsiderando\nQue el citado Club solicita al Municipio una ayuda económica  para solventar los gastos de mantenimiento y reparación edilicia;\nQue este Departamento Ejecutivo cree necesario otorgarle el beneficio a dicha entidad por la labor que realiza en bienestar de toda la comunidad;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1°:\nAbónese un subsidio al\nSPORTMAN CLUB TRES PICOS\n, por la suma de\nPESOS CINCUENTA Y SEIS MIL ($ 56.000.-)\npor los motivos enunciados en el exordio.-\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.7.0 Transferencias a Instituciones Culturales – Fuente de Financiamiento: 133.-\nARTICULO 3º:\nComuníquese a la institución. Tomen nota las dependencias municipales correspondientes. Regístrese, publíquese y cumplido: ARCHÍVESE.-\n\n[DOC 23]\nBoletines/Tornquist\nDecreto Nº654/20\nDecreto Nº 654/20\nTornquist, 25/09/2020\n- Designando Subsecretario de ASUNTOS LEGALES\nAl Sr. BUSCHI, Andrés Bruno\n–\nVisto\nEl Decreto Nº 1526/15 por el cual se designó al Sr. Andrés Buschi como Director de Asuntos Legales; y.-\nConsiderando\nQue el Departamento Ejecutivo ha decidido modificar el cargo en la Planta Superior de la Asesoría Letrada;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nDesígnese al Sr.\nBUSCHI, Andrés Bruno D.N.I. 28.296.978\ncon el cargo de\nSUBSECRETARIO DE ASUNTOS LEGALES\na partir del día 01 de Septiembre de 2020, con la asignación mensual que establece la escala salarial vigente.-\nARTICULO 2º:\nComuníquese al interesado. Tomen nota las dependencias municipales que correspondan. Regístrese, Publíquese y cumplido: ARCHIVESE.-\n\n[DOC 24]\nBoletines/Tornquist\nDecreto Nº655/20\nDecreto Nº 655/20\nPublicado en versión extractada\nTornquist, 25/09/2020\nOtorga beca de estudiante a beneficiaria del Distrito.-\n\n[DOC 25]\nBoletines/Tornquist\nDecreto Nº656/20\nDecreto Nº 656/20\nPublicado en versión extractada\nTornquist, 28/09/2020\nBaja y nuevo importe subvención.-\n\n[DOC 26]\nBoletines/Tornquist\nDecreto Nº657/20\nDecreto Nº 657/20\nTornquist, 28/09/2020\nVisto\nLa nota presentada por autoridades de la Escuela Especial Nº 502 de Saldungaray; y.-\nConsiderando\nQue la citada institución requiere una ayuda económica destinada el arreglo de alarma, mano de obra y pintura de un tapial, cambio y arreglo de postigones de ventanas del frente del establecimiento;\nQue este Departamento Ejecutivo considera necesario otorgar el beneficio solicitado, debido a que la escuela cumple un rol fundamental conteniendo, educando y formando niños, adolescentes y jóvenes con necesidades educativas especiales derivadas de la discapacidad;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio a favor de la\nA\nsociación Cooperadora\nde la\nEscuela de Educación Especial Nº 502 de la localidad de Saldungaray\npor la suma de pesos\nCIENTO TREINTA Y TRES MIL SEISCIENTOS ($ 133.600.-)\n, de acuerdo a los motivos expuestos en el exordio.-\nARTICULO 2º:\nLa erogación autorizada por el artículo anterior, será imputada en la\nJurisdicción:\nIntendente Municipal -\nCategoría Programática:\n17.00: Fondo Educativo -\nPartida:\n5.1.5.0, Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento: 133.-\nARTICULO 3º:\nComuníquese a la institución interesada. Tomen nota las dependencias municipales correspondientes. Regístrese, publíquese y cumplido: ARCHIVESE.-\n\n[DOC 27]\nBoletines/Tornquist\nDecreto Nº658/20\nDecreto Nº 658/20\nPublicado en versión extractada\nTornquist, 28/09/2020\nDispónese el pago de una subvención a tres vecinos del Distrito.-\n\n[DOC 28]\nBoletines/Tornquist\nDecreto Nº659/20\nDecreto Nº 659/20\nTornquist, 28/09/2020\nVisto\nLas disposiciones de la Ordenanza Nº 3234/20, promulgada el 02 de julio de 2020 mediante el Decreto Nº 433/20; y.-\nConsiderando\nQue el Artículo 1º de la mencionada norma, dispone un plazo de vigencia del régimen de regularización y facilidades de pago hasta el 30 de Septiembre de 2020 inclusive;\nQue el Artículo 9º autoriza al Departamento Ejecutivo a prorrogar la vigencia de la mencionada norma en caso de que se considere necesario, siempre que la misma no exceda el presente ejercicio;\nQue es necesario prorrogar la vigencia de la citada Ordenanza con la finalidad de permitir que se efectivicen mayor número de acogimiento a los beneficios previstos en dicha norma y así continuar con la regularización y facilidades de pago de las tasas, contribuciones por mejoras, FO.ME.PRO e Impuesto a los Automotores, permitiendo mejorar la recaudación municipal;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nProrróguese la vigencia del Régimen Regularización y facilidades de pago para los contribuyentes y responsables de cualquier Tasa Municipal, Contribución por Mejoras, FO.ME.PRO e Impuesto a los Automotores, dispuesto por la Ordenanza Nº 3234/20, hasta el 31 de octubre de 2020.-\nARTICULO 2º:\nComuníquese. Publíquese. Regístrese y Cumplido: ARCHIVESE.--\n\n[DOC 29]\nBoletines/Tornquist\nDecreto Nº660/20\nDecreto Nº 660/20\nTornquist, 29/09/2020\nVisto\nLa solicitud de un subsidio presentada por la Escuela Primaria Nº 1 “Domingo Faustino Sarmiento” de la localidad de Tornquist; y.-\nConsiderando\nQue requieren una ayuda económica destinada a afrontar los costos de la mano de obra para la pintura de un aula, así como también la restauración de la pared ya que la misma presenta humedad;\nQue este Departamento Ejecutivo considera oportuno otorgar el beneficio solicitado en apoyo a la incansable labor educativa que desempeña la institución;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1°:\nAbónese un subsidio de Pesos\nVEINTE MIL ($ 20.000.-)\n,  a favor de la\nCooperadora\nde la Escuela de Educación Primaria Nº 1\nde la localidad de Tornquist, de acuerdo a los motivos expuestos en el exordio.-\nARTICULO 2°:\nLa erogación autorizada por el artículo anterior, será imputada en la Jurisdicción: Intendente Municipal - Categoría Programática 17: Fondo Educativo - Partida: 5.1.5.0- Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento 133.-\nARTICULO 3°:\nComuníquese. Tomen nota las dependencias municipales correspondientes. Regístrese, publíquese y cumplido: ARCHÍVESE.-\n\n[DOC 30]\nBoletines/Tornquist\nDecreto Nº661/20\nDecreto Nº 661/20\nTornquist, 29/09/2020\nVisto\nLa solicitud efectuada por la Secretaría de Obras y Servicios Públicos en el marco del expediente nro. 156/2020; y.-\nConsiderando\nQue la Sra. Secretaria de Obras y Servicios Públicos ha manifestado la necesidad de contratar un profesional técnico ad-hoc para afectarlo a la tarea  de asistencia técnica para elaboración de:\nRelevamiento de hechos existentes y elaboración de croquis; Datos del Inmueble: Sector del Cuadro de Estación de FFCC- Tornquist. Nomenclatura catastral: Circ: I- Secc: A- Fracc: 2.\nTareas complementarias: Relevamiento de hechos existentes en la calle Ernesto Tornquist de la Localidad de Sierra de la Ventana para proyecto de pavimento.\nQue conforme refiere la Secretaría mentada, entre las tareas a realizar por el profesional a contratar se encuentra; el relevamiento del estado general de la obra existente.\nQue la Sra. Secretaria continúa diciendo que éste pedido lo motiva, el no contar por parte del Municipio con el profesional matriculado con capacidad para desempeñar la tarea.\nQue la Secretaría de Obras y Servicios Públicos se ha declarado incompetente para realizar y asumir la dirección de las obras públicas relacionadas.\nQue del artículo 148 de la Ley Orgánica de las Municipalidades establece “\nCuando las municipalidades carezcan de oficinas técnicas a cargo de profesionales, se podrán contratar los estudios, los proyectos y/o la dirección de las obras públicas con profesionales que figuren inscriptos en un registro que habilitarán al efecto. El Departamento Ejecutivo podrá resolver , podrá resolver, con el mismo método, las situaciones que se originen cuando, teniendo la Municipalidad organizada su oficina técnica, ésta se declarara incompetente para realizar los proyectos y asumir la dirección de las obras públicas. La precipitada declaración de incompetencia deberá ser fundada y ser reconocida por el Departamento Ejecutivo\n.”\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nTéngase presente y acéptese la declaración de incompetencia dispuesta por la Secretaría de Obras y Servicios Públicos, en relación a la tarea detallada en los considerandos.-\nARTICULO 2º:\nAutorícese y facúltese a la Secretaría de Obras y Servicios Públicos, a proceder a la contratación de un profesional ad-hoc para afectarlo al relevamiento de la obra de alumbrado existente en la bicisenda de la localidad de Saldungaray.-\nARTICULO 3º:\nNotifíquese. Regístrese, publíquese y cumplido: ARCHIVESE.-\n\n[DOC 31]\nBoletines/Tornquist\nDecreto Nº662/20\nDecreto Nº 662/20\nPublicado en versión extractada\nTornquist, 30/09/2020\nDeróguese en todos sus términos el Decreto Nº 661/20 de fecha 29 de Septiembre del 2020.-\n\n[DOC 32]\nBoletines/Tornquist\nDecreto Nº663/20\nDecreto Nº 663/20\nTornquist, 30/09/2020\nVisto\nLa solicitud efectuada por la Secretaría de Obras y Servicios Públicos en el marco del expediente nro. 156/2020; y.-\nConsiderando\nQue la Sra. Secretaria de Obras y Servicios Públicos ha manifestado la necesidad de contratar un profesional técnico ad-hoc para afectarlo a la tarea  de asistencia técnica para elaboración de:\nRelevamiento de hechos existentes y elaboración de croquis; Datos del Inmueble: Sector del Cuadro de Estación de FFCC- Tornquist. Nomenclatura catastral: Circ: I- Secc: A- Fracc: 2.\n-      Tareas complementarias: Relevamiento de hechos existentes en la calle Ernesto Tornquist de la Localidad de Sierra de la Ventana para proyecto de pavimento;\nQue conforme refiere la Secretaría mentada, entre las tareas a realizar por el profesional a contratar se encuentra el relevamiento del estado general de la obra existente;\nQue motiva dicho pedido el no contar, por parte del Municipio con el profesional matriculado con capacidad para desempeñar la tarea;\nQue la Secretaría de Obras y Servicios Públicos se ha declarado incompetente para realizar y asumir la dirección de la obra pública relacionada;\nQue del artículo 148 de la Ley Orgánica de las Municipalidades establece “\nCuando las municipalidades carezcan de oficinas técnicas a cargo de profesionales, se podrán contratar los estudios, los proyectos y/o la dirección de las obras públicas con profesionales que figuren inscriptos en un registro que habilitarán al efecto. El Departamento Ejecutivo podrá resolver , podrá resolver, con el mismo método, las situaciones que se originen cuando, teniendo la Municipalidad organizada su oficina técnica, ésta se declarara incompetente para realizar los proyectos y asumir la dirección de las obras públicas. La precipitada declaración de incompetencia deberá ser fundada y ser reconocida por el Departamento Ejecutivo\n.”;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nAcéptese y téngase presente la declaración de incompetencia dispuesta por la Secretaría de Obras y Servicios Públicos, en relación a la tarea detallada en los Considerandos.-\nARTÍCULO 2º:\nAutorícese y facúltese a la Secretaría de Obras y Servicios Públicos, a proceder a la contratación de un profesional ad-hoc para afectarlo al Relevamiento de hechos existentes y elaboración de croquis; datos del Inmueble: Sector del Cuadro de Estación de FFCC- Tornquist. Nomenclatura catastral: Circ: I- Secc: A- Fracc: 2. Tareas complementarias: Relevamiento de hechos existentes en la calle Ernesto Tornquist de la Localidad de Sierra de la Ventana para proyecto de pavimento.-\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHIVESE.-\n\n[DOC 33]\nBoletines/Tornquist\nDecreto Nº664/20\nDecreto Nº 664/20\nTornquist, 30/09/2020\nVisto\nLa solicitud de un subsidio presentada por Autoridades de la Escuela Primaria  Nº 2 “Gral.  José de San Martín” de la localidad de Saldungaray; y.-\nConsiderando\nQue requieren una ayuda económica destinada a la compra de pintura para un tapial y la colocación de un portón en el patio de la institución;\nQue este Departamento Ejecutivo, cree conveniente realizar un aporte económico, ya que la institución brinda educación y asistencia a muchos niños y jóvenes, confiriéndoles una formación integral;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio a la\nASOCIACION COOPERADORA\nDE LA\nESCUELA PRIMARIA Nº 2 DE SALDUNGARAY,\npor la suma de pesos\nSETENTA Y CUATRO MIL ($74.000.-)\npor los motivos expuestos en el exordio.-\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.5.0 Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento: 133.-\nARTICULO 3º:\nComuníquese a la Institución interesada. Tomen nota las dependencias municipales correspondientes. Regístrese, publíquese y  Cumplido: ARCHIVESE.-\n\n[DOC 34]\nBoletines/Tornquist\nDecreto Nº665/20\nDecreto Nº 665/20\nTornquist, 30/09/2020\nVisto\nLa solicitud de un subsidio presentada por la Escuela Primaria Nº 24 “Manual Leo” de la localidad de Chasicó; y.-\nConsiderando\nQue dicha Entidad solicita una ayuda económica destinada a la compra de materiales para la fabricación de cestos de basura en el marco del Proyecto “Chasicó Puntos Limpios”, donde se les enseñan a los alumnos la separación de residuos;\nQue este Departamento Ejecutivo considera necesario colaborar con dicha institución, ya que la misma acompaña en la educación y contención de los niños que asisten a dicho establecimiento;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio a favor de la\nCooperadora\nde la Escuela\nPrimaria Nº 24 Manuel Leo de la localidad de Chasicó,\npor la suma de Pesos\nCIENTO VEINTIOCHO MIL QUINIENTOS OCHENTA\n($ 128.580.-),\npor los motivos expuestos en el exordio.-\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.5.0 Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento: 133.-\nARTICULO 3°:\nComuníquese, Publíquese y Cumplido ARCHIVESE.-\n\n[DOC 35]\nBoletines/Tornquist\nDecreto Nº666/20\nDecreto Nº 666/20\nPublicado en versión extractada\nTornquist, 30/09/2020\nConcédase licencia especial sin goce de haberes al Agente Municipal.-\n\n[DOC 36]\nBoletines/Tornquist\nDecreto Nº667/20\nDecreto Nº 667/20\nPublicado en versión extractada\nTornquist, 30/09/2020\nAsciéndase al agente Municipal.-\n\n[DOC 37]\nBoletines/Tornquist\nDecreto Nº668/20\nDecreto Nº 668/20\nPublicado en versión extractada\nTornquist, 30/09/2020\nDesignase como PERSONAL DE PLANTA TRANSITORIA, “Mensualizados” a catorce agentes Municipales.-\n\n[DOC 38]\nBoletines/Tornquist\nDecreto Nº669/20\nDecreto Nº 669/20\nPublicado en versión extractada\nTornquist, 30/09/2020\nDénse por finalizadas las funciones de la agente Municipal ya que se acogerá a los beneficios jubilatorios.-\n\n[DOC 39]\nBoletines/Tornquist\nDecreto Nº670/20\nDecreto Nº 670/20\nTornquist, 01/10/2020\n- Designando Jefe de Compras a la Sra.\nFRANCO Griselda Elizabeth\n-\nVisto\nLa necesidad de cubrir la vacante generada en el cargo de Jefe de Compras, de acuerdo al Decreto Nº 669/20;y.-\nConsiderando\nQue por Decreto Nº 453/20 la Sra. Franco Griselda Elizabeth se encontraba designada como Jefe de Compras interina y es necesario darle de baja a partir del 01 de Octubre del 2020;\nQue es decisión de este Departamento Ejecutivo designar a la misma como Jefe de Compras ya que posee el perfil adecuado para ejercer dicha función;\nQue debe dictarse el Acto Administrativo correspondiente a tal fin;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nDesígnase\nJEFE DE COMPRAS\na la Sra.\nFRANCO\n, Griselda\nElizabeth\nDNI. Nº: 25.990.598\n, en el agrupamiento Agentes de Ley, Régimen 40 hs., a partir del 01 de Octubre de 2020, con la asignación mensual que establece el Presupuesto de Gastos Vigente.-\nARTICULO 2º:\nDese de Baja como Jefa de Compras Interina a la Sra. Franco Griselda Elizabeth, a partir del 01 de Octubre del 2020.-\nARTICULO 3º:\nLa agente designada por el Artículo Primero conservará su cargo como Sub-Director – Categoría 01 – 36 Horas.-\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHIVESE.-\n\n[DOC 40]\nBoletines/Tornquist\nDecreto Nº671/20\nDecreto Nº 671/20\nPublicado en versión extractada\nTornquist, 01/10/2020\nDispónese el pago de una subvención a diecinueve vecinos del Distrito.-\n\n[DOC 41]\nBoletines/Tornquist\nDecreto Nº672/20\nDecreto Nº 672/20\nPublicado en versión extractada\nTornquist, 01/10/2020\nDispónese el pago de una subvención a tres vecinos del Distrito.-\n\n[DOC 42]\nBoletines/Tornquist\nDecreto Nº673/20\nDecreto Nº 673/20\nPublicado en versión extractada\nTornquist, 01/10/2020\nInicien el sumario administrativo al agente municipal.-\n\n[DOC 43]\nBoletines/Tornquist\nDecreto Nº674/20\nDecreto Nº 674/20\nTornquist, 02/10/2020\nVisto\nLa solicitud de un subsidio presentada por Automoto Club Deportivo; y.-\nConsiderando\nQue el citado Club requiere al Municipio una ayuda económica  para solventar los gastos de mano de obra y materiales que puedan surgir por la construcción de una alcantarilla a la entrada del gimnasio;\nQue este Departamento Ejecutivo cree necesario otorgarle el beneficio, pues la citada Institución está atravesando por una complicada situación económica;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1°:\nAbónese un subsidio a favor del\n“Automoto Club Deportivo”\nde Tornquist por la suma de Pesos:\nNOVENTA Y TRES MIL CIENTO CUATRO ($ 93.104.-)\n, de acuerdo a los motivos enunciados en el exordio.-\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.7.0 Transferencias a Instituciones Culturales – Fuente de Financiamiento: 133.-\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y Cumplido ARCHIVESE.-\n\n[DOC 44]\nBoletines/Tornquist\nDecreto Nº675/20\nDecreto Nº 675/20\nTornquist, 05/10/2020\nVisto\nLa solicitud de un subsidio presentada por la\nDirección\nde la Escuela Nº 21 “Constancio C. Vigil”\nde la localidad de Villa Ventana; y.-\nConsiderando\nQue dicha Entidad solicita una ayuda económica para afrontar los gastos de fotocopias e impresiones;\nQue este Departamento Ejecutivo estima oportuno y conveniente el otorgamiento de dicho beneficio a la citada institución que tanto hace por el bienestar de los niños;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un Subsidio a  favor de la\nAsociación Cooperadora\nde\nla\nEscuela N\nº 21 “Constancio C. Vigil” de Villa Ventana\n,\npor la suma de Pesos\nTRES MIL\n($3.000.-),\nsegún los motivos expuestos en el exordio.-\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.5.0 Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento: 133.-\nARTICULO 3°:\nComuníquese y Publíquese. Regístrese y Cumplido Archívese.-\n\n[DOC 45]\nBoletines/Tornquist\nDecreto Nº676/20\nDecreto Nº 676/20\nTornquist, 05/10/2020\nVisto\nLa nota enviada por Directivos de la Escuela de Educación Secundaria Nº 3 de Tornquist; y.-\nConsiderando\nQue solicitan una ayuda económica destinada a abonar el pago de la construcción de una vereda en el patio de dicho establecimiento;\nQue este Departamento Ejecutivo estima oportuno y conveniente el otorgamiento de una ayuda económica a la citada institución que brinda educación y asistencia a jóvenes, confiriéndoles una formación integral;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio a la\nAsociación Cooperadora\ndel Instituto\nSecundario Ernesto Tornquist\n,\npor la suma de Pesos: CUARENTA Y OCHO MIL ($ 48.000.-) por los motivos expuestos en el exordio.-\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.5.0 Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento: 133.-\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHIVESE.-\n\n[DOC 46]\nBoletines/Tornquist\nDecreto Nº677/20\nDecreto Nº 677/20\nTornquist, 05/10/2020\nVisto\nLa solicitud de un subsidio formulada por Directivos del Jardín de Infantes Nº 909 de la localidad de Tres Picos; y.-\nConsiderando\nQue la mencionada Entidad solicita una ayuda económica destinada a abonar  los gastos para la construcción de un depósito, ya que es de necesidad para el orden, guardado y conservación de los juegos y materiales;\nQue este Departamento Ejecutivo, cree conveniente realizar un aporte económico, ya que la institución brinda educación y asistencia a niños,  confiriéndoles una formación integral;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio a la\nAsociación Cooperadora\ndel Jardín\nde Infantes Nº 909 de la localidad de Tres Picos por la suma de Pesos CUATROSCIENTOS CINCUENTA MIL ($ 450.000.-)\n, por los motivos enunciados en el exordio.-\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.5.0 Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento: 133.-\nARTÍCULO 3º:\nComuníquese y Publíquese. Regístrese y Cumplido: ARCHIVESE.-\n\n[DOC 47]\nBoletines/Tornquist\nDecreto Nº678/20\nDecreto Nº 678/20\nPublicado en versión extractada\nTornquist, 06/10/2020\nDispónese el pago de una subvención a diez vecinos del Distrito.-\n\n[DOC 48]\nBoletines/Tornquist\nDecreto Nº679/20\nDecreto Nº 679/20\nTornquist, 06/10/2020\nVisto\nLa solicitud de un subsidio presentada por Automoto Club Deportivo; y.-\nConsiderando\nQue el citado Club requiere al Municipio una ayuda económica  para solventar los gastos de mano de obra y materiales que se necesitan para la terminación de la alcantarilla a la entrada del gimnasio;\nQue este Departamento Ejecutivo cree necesario otorgarle el beneficio, pues la citada Institución está atravesando por una complicada situación económica;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1°:\nAbónese un subsidio a favor del\n“Automoto Club Deportivo”\nde Tornquist por la suma de Pesos:\nCUARENTA Y NUEVE MIL NOVECIENTOS ($ 49.900.-)\n, de acuerdo a los motivos enunciados en el exordio.--\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.7.0 Transferencias a Instituciones Culturales – Fuente de Financiamiento: 133.-\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y Cumplido ARCHIVESE.-\n\n[DOC 49]\nBoletines/Tornquist\nDecreto Nº681/20\nDecreto Nº 681/20\nTornquist, 07/10/2020\nVisto\nLa solicitud de un subsidio presentada por Automoto Club Deportivo; y.-\nConsiderando\nQue el citado Club requiere al Municipio una ayuda económica  para solventar los gastos de mano de obra y materiales que se necesitan para la terminación de la alcantarilla a la entrada del gimnasio;\nQue este Departamento Ejecutivo cree necesario otorgarle el beneficio, pues la citada Institución está atravesando por una complicada situación económica;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1°:\nAbónese un subsidio a favor del\n“Automoto Club Deportivo”\nde Tornquist por la suma de Pesos:\nSESENTA MIL TRESCIENTOS SETENTA Y NUEVE ($ 60.379.-)\n, de acuerdo a los motivos enunciados en el exordio.-\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.7.0 Transferencias a Instituciones Culturales – Fuente de Financiamiento: 133.-\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y Cumplido ARCHIVESE.-\n\n[DOC 50]\nBoletines/Tornquist\nDecreto Nº682/20\nDecreto Nº 682/20\nTornquist, 07/10/2020\nVisto\nEl Expediente del Departamento Ejecutivo Nº 4114-154/20 y la sanción de la\nORDENANZA N\nº 3253/20\n, aprobada por Unanimidad en la Sala de Sesiones del HCD el día 06 de Octubre del año 2020; y.-\nConsiderando\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA N\nº 3253/20\n,\npor medio de la cual se Derógase en todos sus términos en las Ordenanzas Nº 2507/12, 2753/15,  2906/16 y 2985/17, los que corresponden a la Manzana 155 y asigna adjudicatarios de lotes e inmuebles.-\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE.-\n\n[DOC 51]\nBoletines/Tornquist\nDecreto Nº683/20\nDecreto Nº 683/20\nTornquist, 07/10/2020\nVisto\nEl Expediente del Departamento Ejecutivo Nº 146/20 y la sanción de la\nORDENANZA N\nº 3254/20\n, aprobada por Unanimidad en la Sala de Sesiones del HCD el día 06 de Octubre del año 2020; y.-\nConsiderando\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA N\nº 3254/20\n,\npor medio de la cual se convalida el Contrato de Comodato firmado entre la empresa  Ferroexpreso Pampeano S.A. y la Municipalidad de Tornquist.-.\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE.-\n\n[DOC 52]\nBoletines/Tornquist\nDecreto Nº684/20\nDecreto Nº 684/20\nTornquist, 07/10/2020\nVisto\nEl Expediente del Departamento Ejecutivo Nº 147/20 y la sanción de la\nORDENANZA N\nº 3255/20\n, aprobada por Unanimidad en la Sala de Sesiones del HCD el día 06 de Octubre del año 2020; y.-\nConsiderando\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA N\nº 3255/20\n,\npor medio de la cual se autoriza al Departamento Ejecutivo a vender un bien municipal.----\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE.-\n\n[DOC 53]\nBoletines/Tornquist\nDecreto Nº685/20\nDecreto Nº 685/20\nTornquist, 07/10/2020\nVisto\nEl Expediente del Departamento Ejecutivo Nº 161/20 y la sanción de la\nORDENANZA N\nº 3256/20\n, aprobada por Unanimidad en la Sala de Sesiones del HCD el día 06 de Octubre del año 2020; y.-\nConsiderando\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA N\nº 3256/20\n,\npor medio de la cual se adhiere al decreto 260/20 y autoriza al Departamento Ejecutivo a llevar a cabo la  desafectación de saldos de fondos afectados.-\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE.-\n\n[DOC 54]\nBoletines/Tornquist\nDecreto Nº687/20\nDecreto Nº 687/20\nTornquist, 07/10/2020\nVisto\nEl Expediente del Honorable Concejo Deliberante Nº 7222/20 y la sanción de la\nORDENANZA N\nº 3258/20\n, aprobada por Unanimidad en la Sala de Sesiones del HCD el día 06 de Octubre del año 2020; y.-\nConsiderando\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA N\nº 3258/20\n,\npor medio de la cual se deroga Ordenanza 1352/99 y adhiere el Distrito de Tornquist al Decreto Presidencial 096/2019 en referencia a la prohibición, adquisición y uso de pirotecnia en el sector publico.-\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE.-\n\n[DOC 55]\nBoletines/Tornquist\nDecreto Nº688/20\nDecreto Nº 688/20\nTornquist, 07/10/2020\nVisto\nEl Expediente del Departamento Ejecutivo Nº 7223/20 y la sanción de la\nORDENANZA N\nº 3259/20\n, aprobada por Unanimidad en la Sala de Sesiones del HCD el día 06 de Octubre del año 2020; y.-\nConsiderando\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA N\nº 3259/20\n,\npor medio de la cual se deroga Ordenanza Nº 2797/15, en todos sus términos y adhiérase a la Ley Nacional 14346 reglamentación de Tenencia Responsable de Mascotas en el Distrito de Tornquist.-\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE.-\n\n[DOC 56]\nBoletines/Tornquist\nDecreto Nº689/20\nDecreto Nº 689/20\nTornquist, 08/10/2020\nVisto\nLa solicitud efectuada por el Colegio Nuestra Señora de Luján, de la ciudad de Tornquist; y.-\nConsiderando\nQue requieren una ayuda económica destinada a solventar los gastos operativos y de funcionamiento que demanda la actividad de la institución, tales como luz, gas, seguros, entre otros;\nQue este Departamento Ejecutivo considera conveniente otorgar el beneficio solicitado, debido a que el Colegio cumple un rol fundamental en la educación de los niños y jóvenes de la localidad conteniendo, educando y formando con el objetivo de prepararlos para el futuro;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1°:\nAbónese un subsidio de\nPESOS CIENTO TREINTA\nMIL ($ 130.000.-),\na favor  del Colegio Nuestra Señora de Luján de la localidad de Tornquist, de acuerdo a los motivos expuestos en el exordio.-\nARTICULO 2°:\nLa erogación autorizada por el artículo anterior, será imputada en la Jurisdicción: Intendente Municipal - Categoría Programática 17: Fondo Educativo - Partida: 5.1.5.0- Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento 133.-\nARTICULO 3°:\nComuníquese a la institución. Tomen nota las dependencias municipales correspondientes. Regístrese, publíquese, y cumplido: ARCHÍVESE.-\n\n[DOC 57]\nBoletines/Tornquist\nDecreto Nº690/20\nDecreto Nº 690/20\nPublicado en versión extractada\nTornquist, 08/10/2020\nOtorga becas de estudio a dos beneficiarios del Distrito.-\n\n[DOC 58]\nBoletines/Tornquist\nDecreto Nº691/20\nDecreto Nº 691/20\nPublicado en versión extractada\nTornquist, 08/10/2020\nDése de baja la subvención otorgada mediante Decreto Nº 656/20.-\n\n[DOC 59]\nBoletines/Tornquist\nDecreto Nº692/20\nDecreto Nº 692/20\nPublicado en versión extractada\nTornquist, 08/10/2020\nDispónese el pago de una subvención a dieciseis vecinos del Distrito.-\n\n[DOC 60]\nBoletines/Tornquist\nDecreto Nº693/20\nDecreto Nº 693/20\nPublicado en versión extractada\nTornquist, 09/10/2020\nDispónese el pago de una subvención a tres vecinos del Distrito.-\n\n[DOC 61]\nBoletines/Tornquist\nDecreto Nº694/20\nDecreto Nº 694/20\nPublicado en versión extractada\nTornquist, 09/10/2020\nConcédase\nLicencia por Maternidad\n, a la agente Municipal.-\n\n[DOC 62]\nBoletines/Tornquist\nDecreto Nº695/20\nDecreto Nº 695/20\nPublicado en versión extractada\nTornquist, 09/10/2020\nDénse por finalizadas las funciones del agente Municipal por motivo de acogerse a los beneficios de la jubilación por edad avanzada.-\n\n[DOC 63]\nBoletines/Tornquist\nDecreto Nº696/20\nDecreto Nº 696/20\nPublicado en versión extractada\nTornquist, 09/10/2020\nDispónese el traslado de Secretaría a siete agentes de Planta Permanente.-\n\n[DOC 64]\nBoletines/Tornquist\nDecreto Nº697/20\nDecreto Nº 697/20\nPublicado en versión extractada\nTornquist, 13/10/2020\nDeclárase de\nInterés Social,\nla escrituración del inmueble designado catastralmente como: Circunscripción: I; Sección: A; Mz: 62; Parcela: 3K; Partida Nº 1.481.-\n\n[DOC 65]\nBoletines/Tornquist\nDecreto Nº698/20\nDecreto Nº 698/20\nPublicado en versión extractada\nTornquist, 13/10/2020\nDispónese el pago de una subvención a diez vecinos del Distrito.-\n\n[DOC 66]\nBoletines/Tornquist\nDecreto Nº698/20\nDecreto Nº 698/20\nPublicado en versión extractada\nTornquist, 13/10/2020\nDispónese el pago de una subvención a diez vecinos del Distrito.-\n\n[DOC 67]\nBoletines/Tornquist\nDecreto Nº699/20\nDecreto Nº 699/20\nPublicado en versión extractada\nTornquist, 13/10/2020\nDispónese el pago de una subvención a siete vecinas del Distrito.-\n\n[DOC 68]\nBoletines/Tornquist\nDecreto Nº700/20\nDecreto Nº 700/20\nTornquist, 13/10/2020\nVisto\nLa solicitud efectuada por el Colegio Nuestra Señora de Luján, de la ciudad de Tornquist; y.-\nConsiderando\nQue requieren una ayuda económica destinada a solventar los gastos que surjan de la compra de materiales y mano de obra para la pintura de puertas y refacción de zócalos del edificio;\nQue este Departamento Ejecutivo considera conveniente otorgar el beneficio solicitado, debido a que el Colegio cumple un rol fundamental en la educación de los niños y jóvenes de la localidad conteniendo, educando y formando con el objetivo de prepararlos para el futuro;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1°:\nAbónese un subsidio de\nPESOS CIENTO DIEZ MIL\n($ 110.000.-),\na favor del Colegio Nuestra Señora de Luján de la localidad de Tornquist, de acuerdo a los motivos expuestos en el exordio.-\nARTICULO 2°:\nLa erogación autorizada por el artículo anterior, será imputada en la Jurisdicción: Intendente Municipal - Categoría Programática 17: Fondo Educativo - Partida: 5.1.5.0- Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento 133.-\nARTICULO 3°:\nComuníquese a la institución. Tomen nota las dependencias municipales correspondientes. Regístrese, publíquese, y cumplido: ARCHÍVESE.-\n\n[DOC 69]\nBoletines/Tornquist\nDecreto Nº701/20\nDecreto Nº 701/20\nPublicado en versión extractada\nTornquist, 13/10/2020\nDeclárase de\nInterés Social,\nla escrituración del inmueble designado catastralmente como: Circunscripción: I; Sección: B; Parcela: 3; Manzana 105 -Partida Nº 10.645.-\n\n[DOC 70]\nBoletines/Tornquist\nResolución Nº25/20\nResolución Nº 25/20\nTornquist, 06/10/2020\nVisto\nLa nota presentada por  el Sr. Javier Raúl Gómez en la que  solicita se declare de Interés Municipal el Proyecto “Excursiones Virtuales Tierra Ventana Turismo”, y;\nConsiderando\nQue el Sr. Gómez reside en la comarca hace más de 20 años, y ha recopilado información, datos relevantes, fotografías y demás material fundamental para la elaboración de esta propuesta virtual,  ha realizado varios proyectos innovadores, de investigación y paseos aproximadamente desde el 2005;\nQue el objetivo de este proyecto es distribuir información cultural y geográfica del Distrito de Tornquist mediante plataforma virtual, con llegada a todo el país, a fin de mantener viva en la memoria de quienes participan nuestro hermoso Distrito,  permanecer en su imaginario, y despertar el interés del turista por visitar la Comarca Serrana;\nQue este proyecto novedoso para la  Provincia de Buenos Aires, sirve para que  se hagan eco otros municipios y sus operadores produzcan contenido audiovisual de sus lugares, para entretenimiento popular en este tiempo de pandemia;\nQue las sesiones tienen un costo accesible a todas las clases sociales. Hay sesiones liberadas para aquellas personas de escasos recursos que deseen participar, con cupo máximo por sesión, y  tarifas diferenciadas a organismos públicos, bibliotecas, escuelas, Rotary club, centros de jubilados y demás organismos de toda la Argentina;\nQue  cada excursión virtual tiene un cupo máximo de 50 participantes, y muestra lugares de interés temático propios del Circuito Turístico elegido, el cual  identifica, caracteriza y especifica su desarrollo;\nQue la propuesta está presentada mediante plataforma de Streaming ZOOM, MEET, etc. debidamente compuesto por campaña activa y pagina web actualizada permanentemente;\nQue el Circuito Virtual, se desarrolla en 3 secciones, con un total de  90 minutos de duración:\nSección 1: Inicio (sala de espera con música e imagen de presentación);\nSección 2: Introducción de bienvenida;\nSección 3: Desarrollo de la visita virtual guiada, con historia, anécdotas y curiosidades, mediante material fílmico y fotográfico, algún material  exclusivo e inédito de Tierra Ventana Turismo en el cual los participantes podrán interactuar con el guía, mediante preguntas y repuestas;\nSección 4: Relatos en general sobre características propias de la excursión;\nSección 5: Conclusión final;\nQue los  diversos Circuitos Turísticos que se proponen, cuentan con datos patrimoniales temáticos, tomando y considerando las características antes descriptas, y se dividen en:\nExcursión Virtual 1: Club Hotel de la Ventana Virtual;\nExcursión Virtual 2: Circuito Regional y Hueco de la Ventana Virtual;\nExcursión Virtual 3: Sierra de la Ventana Virtual;\nExcursión Virtual 4: Saldungaray Virtual;\nExcursión Virtual 5: Astro Travesía Nocturna Virtual;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nen uso de sus facultades, sanciona con fuerza de\nRESOLUCIÓN\nARTÍCULO 1º:\nDeclárese de Interés Municipal  el Proyecto “Excursiones Virtuales Tierra Ventana Turismo”, realizado por el Sr. Javier Raúl Gómez.-\nARTÍCULO 2º:\nEnvíese copia de la presente al interesado y a la Subsecretaría de Turismo de la Municipalidad de Tornquist.-\nARTÍCULO 3º:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\n\n[DOC 71]\nBoletines/Tornquist\nResolución Nº26/20\nResolución Nº 26/20\nTornquist, 06/10/2020\nVisto\nEl Proyecto De Ley presentado por las diputadas Rosío Antinori y Verónica Barbieri, en relación a crear “El Régimen de Fomento Mujeres Bonaerenses Emprendedoras”, el cual tiene por objeto  incentivar, acompañar y fomentar a través de herramientas y acciones concretas, el emprendedurismo de las mujeres de la provincia de Buenos Aires, y;\nConsiderando\nQue serán beneficiarias de la presente ley, las mujeres mayores de dieciséis (16) años, con domicilio en la provincia de Buenos Aires, que realicen actividades productivas de bienes y/o servicios de comercialización cuya fecha de inicio de la actividad no exceda de los siete (7) años y que se encuentren debidamente inscriptas en el Registro Público y Digital de Mujeres Bonaerenses Emprendedoras;\nQue las beneficiarias de la presente ley tendrán prioridad para recibir apoyo de los fondos de promoción de inversiones vigentes o a crearse en la Provincia;\nQue las actividades productivas de bienes y/o servicios de comercialización de las beneficiarias de la presente, estarán exentas por el termino de cinco (5) años, prorrogables por igual termino por el Poder Ejecutivo, del pago de los siguientes tributos: a) Impuesto Inmobiliario de aquellos inmuebles o parte de los mismos que se encuentren afectados a la actividad productiva que realicen. b) Impuesto de Sellos de aquellos actos o contratos específicos de la actividad productiva. c) Impuesto sobre los Ingresos Brutos;\nQue Las beneficiarias de la presente ley tendrán prioridad para recibir apoyo de los fondos de promoción de inversiones vigentes o a crearse en la Provincia;\nQue en pos de otorgar transparencia y  agilidad a la implementación de las acciones pertinentes a esta Ley, se generará una Autoridad de Aplicación, la cual   creará un Registro Público y Digital “Mujeres Bonaerenses Emprendedoras”, el que deberá mantenerse actualizado garantizando el libre acceso a la información suscribirá acuerdos, convenios, gestionará actividades productivas, etc.;\nQue es de fundamental importancia, ofrecer a nuestras mujeres, herramientas de empoderamiento en el mundo laboral y mejorar la competitividad;\nQue el presente Proyecto de Ley tiene los siguientes objetivos:\na. Fomentar la cultura emprendedora con perspectiva de género en el ámbito de la provincia de Buenos Aires y promover la igualdad de oportunidades.\nb. Apoyar y contribuir al desarrollo y crecimiento económico de los emprendimientos dirigidos por mujeres, en forma autónoma o asociada, en centros urbanos y rurales, con políticas públicas concretas. Honorable Cámara de Diputados Provincia de Buenos Aires\nc. Propiciar bases para el emprendimiento, desarrollo sostenible y creación de puestos de trabajo de calidad.\nd. Promover y potenciar a las economías regionales a través del fomento de emprendimientos de mujeres.\ne. Potenciar todas las regiones la provincia de Buenos Aires, para un desarrollo justo, equilibrado y sostenible.\nf. Promover e impulsar la iniciativa emprendedora de mujeres a través de políticas activas y a largo plazo.\ng. Facilitar la formación, capacitación e información, la creación de redes, las buenas prácticas y el impulso del comercio electrónico de productos, para avanzar hacia la equidad y autonomía de las mujeres.\nh. Asegurar vías de financiación y micro financiación específicas para la puesta en marcha, consolidación y mantenimiento de actividades e iniciativas empresariales de mujeres.\ni. Fomentar la conciencia sobre el potencial de las nuevas tecnologías e innovaciones, identificando desafíos para las mujeres.\nj. Colaborar con la visibilización de emprendimientos realizados por mujeres.\nk. Impulsar y tender al crecimiento del posicionamiento profesional de las mujeres, acompañando el fortalecimiento de las empresas constituidas por ellas;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nen uso de sus facultades, sanciona con fuerza de\nRESOLUCIÓN\nARTÍCULO 1º:\nEste Honorable Cuerpo, adhiere y acompaña el Proyecto de Ley presentado por las Diputadas provinciales Rosío Antinori  y Verónica Barbieri , para la Creación del REGIMEN DE FOMENTO MUJERES BONAERENSES EMPRENDORAS, el cual se halla en la Legislatura Bonaerense con el número de expediente:\nD-1145/20-21 0\n.-\nARTÍCULO\n2º\n:\nSe solicita a la Cámara de Diputados de la Provincia de Buenos Aires, otorgue un curso exitoso al Proyecto de Ley mencionado en el artículo 1º.-\nARTÍCULO\n3º\n:\nEnvíese copia de esta Resolución a la Cámara de Diputados de la Provincia de Buenos Aires, a los Concejos Deliberantes de la provincia de Buenos Aires, y a las diputadas autoras del Proyecto de Ley.-\nARTÍCULO 4º:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\n\n[DOC 72]\nBoletines/Tornquist\nResolución Nº27/20\nResolución Nº 27/20\nTornquist, 07/10/2020\nVisto\nLa nota presentada por CAMCOTISAS (Cámara de Comercio, Turismo e industria de Sierra de la Ventana, Villa La Arcadia y Saldungaray), en la que  solicita se declare  de Interés Municipal el Programa de Capacitación “Comarca Segura”, y;\nConsiderando\nQue CAMCOTISAS creó un  programa llamado\n“Comarca Segura”\n, con el objetivo de concientizar y formar sobre la importancia de los protocolos en cada actividad para así consolidar un destino seguro;\nQue esta propuesta permitirá capacitarse y obtener un sello de calidad sanitaria al comerciante, gastronómico, a los guías de turismo y los hoteleros/cabañeros;\nQue el\nSello de Calidad Sanitaria\nes un paso más para fortalecer la confianza de quienes elijan la Comarca Sierra de la Ventana para vacacionar;\nQue los objetivos del Sello de Calidad Sanitaria, son:\nCapacitar y certificar a empresas del sector sobre protocolos de higiene y salud.\nBrindar confianza y seguridad sanitaria a visitantes y residentes locales.\nBajar el riesgo de contagio de diferentes virus como el COVID-19, formar conciencia en los diferentes actores de la actividad turística respecto de la importancia de la calidad de los servicios y su relación con el turismo.\nFortalecer las áreas de servicio responsables de la atención directa al cliente.\nEstablecer estándares de calidad para esta actividad y contribuir también a preservar las fuentes de trabajo del sector turístico.\nQue La capacitación será online a través de videos específicos para cada rubro, según el Protocolo del Ministerio de Turismo y Deportes de la Nación;\nQue La misma tendrá un costo de $ 100 y con esta suma se accede al calco/  sello y/o Certificado de Capacitación;\nQue a través de estas exhibiciones se promueven las actividades turísticas y comerciales de la Comarca;\nQue CAMCOTISAS creó un  programa llamado\n“Comarca Segura”\n, con el objetivo de concientizar y formar sobre la importancia de los protocolos en cada actividad para así consolidar un destino seguro;\nQue esta propuesta permitirá capacitarse y obtener un sello de calidad sanitaria al comerciante, gastronómico, a los guías de turismo y los hoteleros/cabañeros;\nQue el\nSello de Calidad Sanitaria\nes un paso más para fortalecer la confianza de quienes elijan la Comarca Sierra de la Ventana para vacacionar;\nQue los objetivos del Sello de Calidad Sanitaria, son:\nCapacitar y certificar a empresas del sector sobre protocolos de higiene y salud.\nBrindar confianza y seguridad sanitaria a visitantes y residentes locales.\nBajar el riesgo de contagio de diferentes virus como el COVID-19, formar conciencia en los diferentes actores de la actividad turística respecto de la importancia de la calidad de los servicios y su relación con el turismo.\nFortalecer las áreas de servicio responsables de la atención directa al cliente.\nEstablecer estándares de calidad para esta actividad y contribuir también a preservar las fuentes de trabajo del sector turístico.\nQue La capacitación será online a través de videos específicos para cada rubro, según el Protocolo del Ministerio de Turismo y Deportes de la Nación;\nQue La misma tendrá un costo de $ 100 y con esta suma se accede al calco/  sello y/o Certificado de Capacitación;\nQue a través de estas exhibiciones se promueven las actividades turísticas y comerciales de la Comarca;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nen uso de sus facultades, sanciona con fuerza de\nRESOLUCIÓN\nARTÍCULO 1º:\nDeclárese de Interés Municipal  el Programa de Capacitación “Comarca Segura”, creado por CAMCOTISAS, (Cámara de Comercio, Turismo e industria de Sierra de la Ventana, Villa La Arcadia y Saldungaray), que se realizará  online a través de videos específicos para cada rubro, según el Protocolo del Ministerio de Turismo y Deportes de la Nación.-\nARTÍCULO 2º:\nEnvíese copia de la presente a CAMCOTISAS, y a la Subsecretaría de Turismo de la Municipalidad de Tornquist.-\nARTÍCULO 3º:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\n\n[DOC 73]\nBoletines/Tornquist\nResolución Nº28/20\nResolución Nº 28/20\nTornquist, 06/10/2020\nVisto\nQue se ha presentado el Proyecto de Ley sobre “Uso Medicinal de la Planta de Cannabis y sus derivados” en la Honorable Cámara de Diputados de la Provincia de Buenos Aires, y;\nConsiderando\nQue el 23 de julio del corriente ingresó a la Comisión de Salud Pública de la Honorable Cámara de Diputados de la Provincia el Proyecto de Ley D-2183/20-21 sobre “Uso Medicinal de la Planta de Cannabis y sus derivados”.-\nQue busca regular el uso medicinal del cannabis y por lo tanto, su incorporación al Programa Médico Obligatorio vigente, estableciendo la obligatoriedad de una cobertura integral por parte de las obras sociales y la facultad de la autoridad de aplicación de promover el intercambio de estudios e investigaciones con efectores de salud públicos, universidades, laboratorios, etc.-\nQue la utilización del cannabis\ncon fines medicinales es un tema ya instalado en la sociedad argentina, así como, en nuestra Provincia.-\nQue por primera vez desde 1961, el estado de programación del cannabis dentro del derecho internacional está cambiando.-\nQue las recomendaciones científicas de la Organización Mundial de la Salud sobre el valor terapéutico y los daños relacionados con cannabis sativa L., revocan la prohibición de cannabis medicinal de 1950.-\nQue en este sentido, ha propuesto reprogramar el cannabis dentro del derecho internacional para tener en cuenta la creciente evidencia de las aplicaciones médicas de la droga, revirtiendo su posición mantenida durante los últimos 60 años de que el cannabis no debe utilizarse en la práctica médica legítima.-\nQue existen reportes de mejoría en casos que habían sido refractarios a terapias convencionales, en especial en lo relacionado con epilepsia refractaria en la población pediátrica, y en menor medida en el tratamiento de dolores crónicos como fibromialgia y otras patologías. Incluso, la Organización Mundial de la Salud (OMS), órgano de las Naciones Unidas, determinó en noviembre de 2018 que el cannabidiol (CBD), molécula no psicoactiva de la planta cannabis Sativa L, no es una sustancia peligrosa que, por el contrario, cuenta con un alto potencial terapéutico, recomendando a los países miembro de las Naciones Unidas eliminen al cannabis de los listados de drogas peligrosas.-\nQue estas situaciones motivaron reclamos de familias de personas afectadas, médicos, legisladores y funcionarios para que se permita el acceso de manera legal al tratamiento que encontraron beneficioso.-\nQue desde 2011 y 2012, e incluso antes, los cultivadores brindaban información sobre las propiedades medicinales y terapéuticas del cannabis y ayudaban a pacientes.-\nQue en el año 2016, la ANMAT elaboró un informe mediante el cual se reconocía la utilidad del cannabis para diversas dolencias y, en septiembre de ese año estableció un nuevo régimen de acceso de excepción a medicamentos.-\nQue aún habiéndose la justicia pronunciado a favor de dicha práctica, la ilegalidad en la que se encuentran quienes recurren a ella los coloca en una situación de desamparo por parte del Estado que, en lugar de garantizar el acceso al medicamento, tipifica penalmente la conducta de pacientes y sus familiares.-\nQue se advierte que acentuar la respuesta penal no tiene mayor impacto en los mercados ilícitos y sí tiene un gran impacto en los cultivadores y usuarios.-\nQue de esta forma se criminaliza a actores no conflictivos, muchos de los cuales además demandan no sólo un cambio en la ley penal y su aplicación, sino la regulación de sus actividades por parte del Estado como una forma de contrarrestar los efectos de los mercados ilícitos y sus consecuencias.-\nQue es evidente que nos falta dar un paso más, que es la regulación del autocultivo y cultivo solidario que nos permita generar el acceso a toda la sociedad y que es justamente el estado el único capaz de garantizar, acompañar y promover este proceso.-\nQue con el debate y posterior sanción en nuestro país de la Ley 27.350 (2017) y la adhesión de la Provincia de Buenos Aires Ley 14.924 (2018) quedó demostrada la necesidad de abrir el camino a la investigación científica que de respuesta a las preguntas que surgen en la problemática de salud de nuestro país. Si bien hubo algunos avances en esta área, no quedan dudas que se debe continuar estudiando, investigando y poniendo en práctica todos los avances logrados, generando espacios de formación, capacitación, debate y promoción que garanticen el  acceso seguro al cannabis medicinal.-\nQue sobre esto han hecho hincapié, ya desde  2017 y casi en paralelo con la aprobación en el Senado Nacional de la Ley sobre uso medicinal del cannabis, casas de Altos Estudios como la Universidad Nacional de La Plata, Universidad Nacional del Centro de la Provincia de Buenos Aires, Universidad Nacional del Sur de Bahía Blanca y Universidad del Noroeste han brindado cátedras libres y/o charlas informativas sobre cannabis medicinal para  estudiantes de salud.-\nQue en ese mismo sentido se han manifestado distintos municipios, asociaciones e instituciones que promueven la utilización del cannabis medicinal entre las que podemos destacar: Cannabis Medicinal Argentina (CAMEDA), Cannabis Activa Olavarría, Red de Cannabis y sus usos medicinales del CONICET, la Asociación de Abogados de Tandil, Cannabis Medicinal Bahía Blanca, Cannabis Medicinal Tornquist, Profesionales de la Salud por el Cannabis Terapéutico (PROCANNT), Cannabis Medicinal Tandil, entre otros.-\nQue por ello, el cannabis medicinal debe constituirse en otra alternativa terapéutica, y de esa manera habrá de regularse.-\nQue claro está que no se aborda en la presente iniciativa el uso recreativo del cannabis. Ello es materia de otro debate que se está dando en el mundo y también en Argentina. Lo que nos moviliza es poder contribuir a la salud de la población.-\nQue con este objetivo, el Distrito de Tornquist Promulgo tres ordenanzas en este sentido, trabajando en pos de  romper prejuicios, y defendiendo el derecho a la salud. Las mismas son:\nOrdenanza Nº3126/19: ref. Uso terapéutico del cannabis.-\nOrdenanza Nº3207/2: Creación Registro Municipal de usuarios terapéuticos de Cannabis del Distrito de Tornquist (REMUCAMET).-\nOrdenanza Nº3244/20: Marco regulatorio en investigación y uso Científico del Cannabis Medicinal.-\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nen uso de sus facultades, sanciona con fuerza de\nRESOLUCIÓN\nARTÍCULO 1º:\nSolicitar a la Honorable Cámara de Diputados de la Provincia de Buenos Aires, el pronto tratamiento del Proyecto de Ley D-2183/20-21 sobre “Uso Medicinal de la Planta de Cannabis y sus derivados”.-\nARTÍCULO 2º:\nEnvíese copia a las Cámaras de Diputados y Senadores de la Nación, Cámaras de Diputados y Senadores de la Provincia de Buenos Aires, Legislatura de la Ciudad Autónoma de Buenos Aires, y en especial, AL Diputado Provincial  Emiliano BALBIN.-\nARTÍCULO 3º:\nInvítese a los Concejos Deliberantes de la Provincia de Buenos Aires a expedirse en igual sentido.-\n\n[DOC 74]\nBoletines/Tornquist\nResolución Nº29/20\nResolución Nº 29/20\nTornquist, 06/10/2020\nVisto\nEl día Nacional de la Danza, que se celebra cada 10 de octubre en todo el territorio argentino, y;\nConsiderando\nQue, dicha fecha se conmemora en Argentina en homenaje a nueve bailarines pertenecientes al Ballet Estable del Teatro Colón fallecidos en 1971 en un accidente de aviación sobre el Río de la Plata;\nQue, este trágico hecho sucedió cuando el elenco se dirigía de Buenos Aires a Trelew a realizar una función a beneficio, poniendo de manifiesto el rol del bailarín como trabajador;\nQue, esta fecha resulta clave para homenajear a la danza como un medio de expresión cultural de los pueblos;\nQue se considera Danza a toda actividad artística corporal de movimiento, en sus distintos géneros, estilos y formatos interpretativos;\nQue se considera Trabajador de la danza a aquellos sujetos que cumplen una función directa o indirecta con la actividad de la danza; intérpretes, coreógrafos, directores, docentes, asistentes, investigadores, gestores y productores, entre otros;\nQue, desde tiempos inmemoriales, la danza se ha considerado como un mero ornamento provocando que la situación de los trabajadores de la danza sea de un alto nivel de precarización, recibiendo escasas o nulas remuneraciones por sus trabajos;\nQue, desde hace aproximadamente 15 años, el sector de la danza argentina se encuentra batallando la aprobación de una Ley Nacional de Danza que lo ampare y lo legitime como sector productivo de la economía nacional;\nQue, en vista de los considerandos precedentes y que la situación de precarización y precariedad de los trabajadores de la danza se ha visto agravada por la coyuntura actual de aislamiento social y preventivo en contexto de pandemia covid-19 por lo que las problemáticas históricas estructurales del sector han quedado más que nunca en evidencia;\nQue, como primera medida de apoyo, resulta imperioso declarar de Interés Cultural esta fecha conmemorativa para concientizar a la población toda de la situación de emergencia que se encuentra transitando el sector de la danza en el país;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nen uso de sus facultades, sanciona con fuerza de\nRESOLUCIÓN\nARTÍCULO 1º:\nEl Honorable Concejo Deliberante del Partido de Tornquist declara de Interés Cultural y Municipal, al\nDía Nacional de la Danza\n,\nque se celebra cada 10 de octubre en todo el territorio argentino, en conmemoración al accidente ocurrido en el año 1971 y que provocara el fallecimiento de 9 bailarines del Ballet Estable del Teatro Colón de Buenos Aires. Esta fecha resulta clave para concientizar a la población y poner en evidencia la situación de precarización y precariedad del sector danza a nivel nacional desde tiempos inmemoriales.-\nARTÍCULO 2º:\nDeclárase a la Danza en sus diversos géneros y manifestaciones, como parte integrante del Patrimonio Artístico y Cultural de la identidad local del Municipio por su valor social y su contribución al desarrollo de la cultura.-\nARTÍCULO 3º:\nEnvíese copia de la presente Resolución  a los medios de comunicación del Distrito para conocimiento de la población.-\nARTÍCULO 4º:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\n"
}