{
  "number": "89º",
  "date": "04/04/2022",
  "description": "89º de Tornquist",
  "link": "/bulletins/6768",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Tornquist\nOrdenanza Nº3456/22\nOrdenanza Nº 3456/22\nTornquist, 29/03/2022\nVISTO:\nEl Expediente Municipal Nº 017/22 caratulado:\nSecretaría de Obras y Servicios Públicos – Terminación de Edificio Escuela Agraria Nº 1 – 1º Etapa en la Localidad de Villa Ventana – Llamado a Licitación Pública Nº 01/22\n, y\n;\nCONSIDERANDO:\nQue a fs. 167 del citado Expediente, obra Decreto Nº 91/22 por medio del cual se llama a Licitación Pública Nº 01/22 para la Terminación de Edificio Escuela Agraria Nº 1 – 1º Etapa en la Localidad de Villa Ventana;\nQue al referido llamado se ha presentado un solo oferente;\nQue la Comisión Evaluadora para las Licitaciones se expidió: 1) Al acto licitatorio se presentó un solo oferente. 2) El Monto Ofertado por el Oferente, responde por la totalidad de la obra. 3) La comparativa entre el valor oficial y el ofertado indica una diferencia en más, del 19,46 % (diecinueve con cuarenta y seis por ciento). 4) Habiéndose solicitado información complementaria, para la posterior evaluación de la oferta, se observa: - De los Balances de los Ejercicios Económicos cerrados, sólo es válido uno, ya que el correspondiente al año 2019 que se requirió mediante nota, fuera firmado por el profesional que lo había confeccionado, se observó que pertenecía a otra Empresa. 5) Considerando que no se han presentado más oferentes para esta licitación y teniendo en cuenta la necesidad de la realización de dicha obra, es que esta Comisión sugiere que se adjudique a la empresa Servicios y Materiales de la Comarca S.A.S. por el monto ofertado;\nQue en cumplimiento de lo dispuesto en el Artículo 155º de la Ley Orgánica de las Municipalidades, es necesaria la intervención del Honorable Concejo Deliberante;\nORDENANZA\nARTICULO 1º:\nAutorizase al Departamento Ejecutivo Municipal a adjudicar a la firma SERVICIOS Y MATERIALES DE LA COMARCA SAS, con domicilio en LA CALLE Malvinas Nº 66 de Sierra de la Ventana, la obra: Terminación de Edificio Escuela Agraria Nº 1 – 1º Etapa en la Localidad de Villa Ventana, según Pliego de Bases y Condiciones objeto de la Licitación Pública Nº 01/22, en la suma de PESOS: CINCUENTA Y UN MILLONES SETECIENTOS CINCUENTA Y TRES MIL NOVECIENTOS CUARENTA CON 00/100 ($ 51.753.940,00).-\nARTÍCULO 2º\n:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\n\n[DOC 2]\nBoletines/Tornquist\nOrdenanza Nº3457/22\nOrdenanza Nº 3457/22\nTornquist, 29/03/2022\nVISTO:\nEl Expediente Municipal Nº 018/22 caratulado: “\nSecretaría de Obras y Servicios Públicos – Recuperación de Edificio – escuela Primaria Nº 8 – Área Rural del Partido de Tornquist – Llamado a Licitación Pública Nº 02/22”\n, y\n;\nCONSIDERANDO:\nQue a fs. 124 del citado Expediente, obra Decreto Nº 92/22 por medio del cual se llama a Licitación Pública Nº 02/22 para la “Recuperación de Edificio – Escuela Primaria Nº 8 – Área Rural del Partido de Tornquist”, a la cual no se presentó ningún oferente;\nQue a fs. 156 se procede a realizar un segundo llamado a Licitación Pública Nº 02/22 para la “Recuperación de Edificio – Escuela Primaria Nº 8 – Área Rural del Partido de Tornquist”;\nQue al segundo llamado se ha presentado un solo oferente;\nQue la comisión evaluadora de ofertas se expidió: 1) Al acto licitatorio se presentó un solo oferente. 2) El Monto Ofertado por el Oferente, responde por la totalidad de la obra. 3) La comparativa entre el valor oficial y el ofertado indica una diferencia en más, del 18,50 % (dieciocho con cincuenta por ciento). Habiéndose solicitado información complementaria, para la posterior evaluación de la oferta, se observa: De los Balances de los Ejercicios Económicos cerrados, sólo es válido uno, ya que el correspondiente al año 2019 que se requirió mediante nota, fuera firmado por el profesional que lo había confeccionado, se observó que pertenecía a otra Empresa. 4) Considerando que no se han presentado más oferentes para esta licitación y teniendo en cuenta la necesidad de la realización de dicha obra, es que esta Comisión sugiere que se adjudique a la empresa Servicios y Materiales de la Comarca S.A.S. por el monto ofertado;\nQue en cumplimiento de lo dispuesto en el Artículo 155º de la Ley Orgánica de las Municipalidades, es necesaria la intervención del Honorable Concejo Deliberante;\nORDENANZA\nARTICULO 1º:\nAutorizase al Departamento Ejecutivo Municipal a adjudicar a la firma SERVICIOS Y MATERIALES DE LA COMARCA SAS, con domicilio en LA CALLE Malvinas Nº 66 de Sierra de la Ventana, la obra: Recuperación de Edificio – Escuela Primaria Nº 8 – Área Rural del Partido de Tornquist”, según Pliego de Bases y Condiciones objeto de la Licitación Pública Nº 02/22, en la suma de PESOS: VEINTISIETE MILLONES NOVECIENTOS DIEZ MIL DOSCIENTOS NOVENTA CON 00/100 ($ 27.910.290,00).-\nARTÍCULO 2º\n: Comuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\n\n[DOC 3]\nBoletines/Tornquist\nOrdenanza Nº3458/22\nOrdenanza Nº 3458/22\nTornquist, 29/03/2022\nVISTO:\nEl Expediente Municipal Nº 052/22 caratulado:\nSecretaría de Obras y Servicios Públicos – Llamado a Licitación Publica p/ la Obra: Construcción de Cordón Cuneta, Badenes, Pavimento y Repavimentación en el Distrito de Tornquist”,\ny;\nCONSIDERANDO:\nQue a fs. 94 del citado Expediente, obra Decreto Nº 186/22 por medio del cual se llama a Licitación Pública Nº 03/22 para la construcción de Cordón Cuneta, Badenes, Pavimento y Repavimentación en el Distrito de Tornquist;\nQue al referido llamado se ha presentado un solo oferente;\nQue la Comisión Evaluadora para las Licitaciones se expidió: 1) Al acto licitatorio se presentó un solo oferente. 2) El Oferente ha presentado y cumplimentado todos los requisitos exigidos en el Pliego Licitatorio. 3) El Monto Ofertado responde por la totalidad de la obra. 4) La comparativa entre el presupuesto oficial y la oferta presentada indican una diferencia del 4,78 % (cuatro con 78/100 por ciento). 5) Bajo estos aspectos se considera que la oferta presentada resulta conveniente a los intereses económicos municipales;\nQue en cumplimiento de lo dispuesto en el Artículo 155º de la Ley Orgánica de las Municipalidades, es necesaria la intervención del Honorable Concejo Deliberante;\nORDENANZA\nARTICULO 1º:\nAutorizase al Departamento Ejecutivo Municipal a adjudicar a la firma CERRA Y MORO S.R.L, con domicilio en Ruta 3 Norte Km 678 – Bahía Blanca, la obra: Construcción de Cordón Cuneta, Badenes, Pavimento y Repavimentación en el Distrito de Tornquist, según Pliego de Bases y Condiciones objeto de la Licitación Pública Nº 03/22, en la suma de PESOS DIECISEIS MILLONES CUATROSCIENTOS CUARENTA Y TRES MIL CUATROSCIENTOS CINCUENTA Y OCHO CON 68/100 ($ 16.443.458,68).-\nARTÍCULO 2º\n: Comuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\n\n[DOC 4]\nBoletines/Tornquist\nOrdenanza Nº3459/22\nOrdenanza Nº 3459/22\nTornquist, 29/03/2022\nVISTO:\nLos términos de la Ordenanza Nº 3425/21 denominada “Código Municipal Tributario Municipal 2022” aprobada el 27 de diciembre de 2021 y promulgada mediante Decreto N° 1306/21, la cual comprende las disposiciones fiscales, generales y específicas, correspondientes al conjunto de las obligaciones tributarias de los contribuyentes del Partido de Tornquist para el ejercicio 2022, y;\nCONSIDERANDO:\nQue en el Capítulo 24 de la mencionada norma se legisla el DERECHO DE CONSTRUCCIÓN, siendo necesario incorporar a los distintos tipos de obra que se mencionan en el artículo 208º, las obras de infraestructura vinculadas a la generación de energías renovables;\nQue existe el precedente en ejercicios anteriores, como en el año 2018, de incorporar en el Código Tributario, legislación relativa a obligaciones tributarias aplicadas a los servicios y prestaciones efectivamente realizados en el Distrito por los titulares de obras, infraestructuras, construcciones y otras actividades económicas relacionadas con energías renovables, situación que no se contempló en el presente ejercicio;\nQue es necesario reglamentar posibles actividades económicas vinculadas a las obras de generación de energía que no estuvieron previstas;\nQue el Capítulo 8: TASA POR SERVICIOS SANITARIOS, en el artículo 63º inciso 1 – se establece el valor del kit de conexión domiciliario completo de agua, el cual dado los incrementos de los valores corrientes de plaza es necesario realizar una actualización del mismo;\nORDENANZA\nARTÍCULO 1º:\nIncorpórese a la Ordenanza Nro. 3425/21: CÓDIGO TRIBUTARIO MUNICIPAL, Capítulo 24: Derechos de Construcción, artículo 208º bis, el cual quedará redactado de la siguiente manera:\nArtículo 208º bis\n: En el caso de obras de infraestructura vinculadas a la generación de energías renovables, como la construcción de parques eólicos, parques solares, sistemas de biogás o similares, así como aquellas actividades económicas derivadas de estas energías renovables, se aplicará por única vez como alícuota el 2% (2/100) del total de la inversión final requerida para afrontar la totalidad de la obra.\nEl pago de esta tasa podrá financiarse mediante un plan de pago hasta 3 cuotas, pudiendo el Departamento Ejecutivo en los casos que lo justifique otorgar hasta 12 cuotas.\nPara su cálculo el contribuyente deberá presentar previamente una declaración jurada indicando el valor de la inversión a realizar, expresada en pesos con su correspondiente desglose de servicios y materiales.\nARTÍCULO 2º:\nModifíquese la Ordenanza Nro. 3425/21: CÓDIGO TRIBUTARIO MUNICIPAL, Capítulo 8: Tasa por Servicios Sanitarios, artículo 63º inciso 1, el cual quedará redactado de la siguiente manera:\nARTÍCULO 63º:\nLas obras de empalme, conexión y reparación serán por cuenta del propietario, debiendo pagar tanto los materiales como la mano de obra que se requiera.\nInciso 1.- de los materiales:\nKit de conexión domiciliario completo, en conjunto o por pieza, (medidor de agua, llave de paso, caja, tapa de caja, empalme hasta la red troncal y abrazadera).\nCaños de PVC aprobados según normas IRAM y todos los elementos necesarios para completar el trazado de cañerías.\nEn ambos casos, el Departamento Ejecutivo, a través de la oficina técnica, determinará el valor de los mismos, en función del costo de los materiales.\nLos precios deberán ser obtenidos en comercios habilitados del Distrito, salvo en el caso de que estos no cuenten con algún material específico y en dicho caso se pueda recurrir a otra plaza.\nARTÍCULO 3º:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\n\n[DOC 5]\nBoletines/Tornquist\nOrdenanza Nº3465/22\nOrdenanza Nº 3465/22\nTornquist, 29/03/2022\nVISTO\n:\nEl Expediente número 215/16 por el que tramitó la licitación pública número 01/16 sobre \"Concesión y Explotación Turística de la Unidad Fiscal Balneario Parque Norte”, y;\nCONSIDERANDO\n:\nQue, en el año 2016, se adjudicó al se adjudicó al Sr. Hugo Alfredo RODRIGUEZ la \"Concesión y Explotación Turística de la Unidad Fiscal Balneario Parque Norte \";\nQue el concesionario dirigió nota al Sr. Intendente Municipal, donde sostiene que por motivos estrictamente personales que le impiden continuar con la ejecución de la concesión solicita rescindir de común acuerdo el contrato;\nQue razones de oportunidad, mérito y conveniencia hacen de la más conveniente composición de los intereses municipales, arribar a una conclusión transaccional respecto del vínculo contractual, atendiendo las circunstancias y motivos personales expuestos que el impiden continuar con la ejecución del contrato;\nQue por su parte tampoco es intención de las partes desvirtuar la finalidad originaria en la ejecución de una concesión pública;\nORDENANZA\nARTICULO 1º:\nAutorícese al Departamento Ejecutivo a suscribir con el señor Sr. Hugo Alfredo Rodríguez D.N.I 18.418.151 un convenio de rescisión contractual de mutuo acuerdo, cuyo texto forma parte de la presente como Anexo I, referido a la licitación denominada \"Concesión y Explotación Turística de la Unidad Fiscal Balneario Parque Norte\" expediente 215/2016.-\nARTICULO 2º\n: Autorícese al Departamento Ejecutivo a llamar indistintamente a una nueva licitación pública y/o presentación de propuestas para la explotación de la Unidad Fiscal relacionada en el artículo precedente.-\nARTÍCULO 3º:\nComuníquese al Departamento Ejecutivo para su cumplimiento.\nARTÍCULO 4º:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.\nAnexos\nConvenio\nRescisión Parque Norte\nDESCARGAR\n\n[DOC 6]\nBoletines/Tornquist\nDecreto Nº10/22\nDecreto Nº 10/22\nTornquist, 29/03/2022\nVisto\nLa Resolución Nº 12/22 aprobada por la unanimidad de los miembros que componen este Honorable Concejo Deliberante a los quince días del mes de marzo del año dos mil veintidós, y;\nConsiderando\nQue mediante la citada Resolución, se reconoce a los cuatro Bomberos Voluntarios de la localidad de Saldungaray que prestaron servicio y colaboraron en los incendios de la Provincia de Corrientes;\nQue a los efectos de hacer efectivo el reconocimiento la Presidente del Honorable Concejo Deliberante, dispone la realización de una Sesión Extraordinaria, de conformidad a lo normado en el Artículo 68, inciso 5º de la Ley Orgánica de las Municipalidades y del Artículo 5º del Reglamento Interno;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nConvóquese a los miembros del Honorable Concejo Deliberante a Sesión Extraordinaria, para el día 29 de marzo de 2022, a la hora 20:30, por los motivos expuestos en el exordio.\nARTÍCULO 2º:\nInvítase a los servidores públicos:\nEsquive\nl\nPablo\n,\nCarabajal Luis, De Philippis Laura\ny\nEscudero Facundo\na recibir la mencionada distinción.\nARTÍCULO 3º:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.\n\n[DOC 7]\nBoletines/Tornquist\nDecreto Nº11/22\nDecreto Nº 11/22\nTornquist, 29/03/2022\nVisto\nLa nota Nº 038/22 del D.E., a efectos de convocar al Honorable Concejo Deliberante a Sesión Extraordinaria antes del 29 de marzo del corriente año, y;\nConsiderando\nQue el Intendente Municipal, se encuentra numéricamente facultado para que tal solicitud proceda, conforme a las disposiciones del Artículo 68º Inciso 5º y  Artículo 108º, Inciso 6º de la Ley Orgánica de las Municipalidades.\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nConvóquese a los miembros del Honorable Concejo Deliberante a Sesión Extraordinaria, para el día 29 de marzo de 2022 a la hora 19:00, con el objeto de dar tratamiento a los siguientes temas:\nExpte. Nº 215/16:\n- D.E. – Llamado a Licitación Pública para la Concesión y Explotación Turística de la Unidad Fiscal “Balneario Municipal Parque Norte” Tornquist. Licitación Pública Nº 01/16.-\nExpte. Nº 017/22:\n- Secretaría de Obras y Servicios Públicos – Terminación de edificio Escuela Agraria Nº 1 – 1º Etapa en la Localidad de Villa Ventana. “Llamado a Licitación Pública Nº 1/22” (Cuerpo del I al V).-\nExpte. Nº 018/22:\n- Secretaría de Obras y Servicios Públicos – Recuperación de Edificio Escuela Primaria Nº 8 – Área Rural del Partido de Tornquist. Llamado a Licitación Pública Nº 02/22. (Cuerpo I y II).-\nExpte. Nº 052/22:\n- O.P. - Llamado a Licitación Pública para obra: “Construcción de Cordón Cuneta, Badenes, Pavimento y Repavimentación en el Distrito de Tornquist - Licitación Publica 03/22 – (Cuerpo I y II).-\nExpte. Nº 098/22:\n- D.E. – Modificación Código Tributario Municipal 2022 – Ordenanza Nº 3425/21.\nARTICULO 2º:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.\n\n[DOC 8]\nBoletines/Tornquist\nDecreto Nº1334/21\nDecreto Nº 1334/21\nTornquist, 30/12/2021\nVisto\nLas tareas del cierre contable del Ejercicio 2021 que está llevando a cabo la Contaduría Municipal;\nConsiderando\nQue es necesario realizar ajustes contables para corregir errores que surgen de las matrices de conversión impuestas en el módulo de Contabilidad de RAFAM;\nQue las inconsistencias mencionadas provocan inexactitud entre los saldos de las cuentas de Activo y Pasivo de manera que permita la correcta exposición de los saldos contables al cierre;\nQue es necesario registrar en la Contabilidad Municipal las bajas de Bienes de Uso al Patrimonio Municipal que se han dado por encontrarse los bienes en estado irrecuperable;\nQue la Contaduría Municipal debe realizar los ajustes correspondientes de acuerdo a las normas vigentes y de criterios contables.\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nConvalídese los asientos manuales que van desde el número  12507 – 12508 – 27666 – 27674 – 27769 – 30194 – 35212 – 55594 – 55615 – 55639 – 55644 – 55646 – 55657 – 55658 – 55659 – 55660 - 55661 realizados por la Contaduría Municipal para realizar los ajustes contables correspondientes debitando y acreditando según corresponda, de manera que permita la correcta exposición de los saldos contables al cierre del Ejercicio 2021.\nARTICULO 2º:\nConvalídese los asientos manuales número 30112 – 30113 – 30114 – 55640 – 55641 – 55642 – 55643 – 55645 – 55647 – 55648 – 55649 - 55650 por la Contaduría Municipal para realizar los ajustes contables correspondientes a Bienes de Uso respecto de incorporaciones y bajas al Patrimonio Municipal, de manera que permita la correcta exposición de los saldos contables al cierre del Ejercicio 2021.\nARTICULO 3º:\nComuníquese a las dependencias municipales que correspondan.  Regístrese, Publíquese y cumplido: ARCHIVESE.\n\n[DOC 9]\nBoletines/Tornquist\nDecreto Nº306/22\nDecreto Nº 306/22\nPublicado en versión extractada\nTornquist, 18/03/2022\nDesignación de personal de planta transitoria Mensualizados\n\n[DOC 10]\nBoletines/Tornquist\nDecreto Nº307/22\nDecreto Nº 307/22\nPublicado en versión extractada\nTornquist, 18/03/2022\nPersonal de planta transitoria Mensualizados\n\n[DOC 11]\nBoletines/Tornquist\nDecreto Nº308/22\nDecreto Nº 308/22\nPublicado en versión extractada\nTornquist, 21/03/2022\nSubvención a vecino de Tornquist\n\n[DOC 12]\nBoletines/Tornquist\nDecreto Nº309/22\nDecreto Nº 309/22\nTornquist, 21/03/2022\nVisto\nLo dispuesto por artículos 87 y 88 del Decreto 2980/00 RAFAM;\nConsiderando\nQue de acuerdo al Artículo Nº 192 de la Ley Orgánica Municipal y los Artículos 24 y 235 del reglamento de Contabilidad, el Departamento Ejecutivo tiene la facultad de constituir montos de Cajas Chicas;\nQue según lo establecido en el Decreto 2980/00, la constitución, ampliación, disminución y anulación de los anticipos de fondos para la atención de gastos menores en el sistema de “Caja Chica” deberá instrumentarse mediante Decreto del Departamento Ejecutivo;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nCréase la apertura de montos de “Cajas Chicas” para el año 2022, de acuerdo al detalle que se indica a continuación, con cargo a la dependencia que corresponde y a la imputación:\nCuenta Extrapresupuestaria: ACTIVOS – CREDITOS – 1138 – FONDO ROTATORIO AXTE 2000 – ANTICIPOS OTORGADOS 2400 – APERTURAS CAJAS CHICAS. -\nJurisdicción\nCategoría\nProgram.\nDependencia\nSolicitante\nFuncionario\nResponsable\nImporte\nSecretaria de\nSalud\n01.00\nUnidad Sanitaria\nMacarena Daiana Pascal\n$ 5.000,00\nVilla Ventana\nProveedor 5035\nARTICULO 2º:\nConsidérese como conceptos a atender por caja chica aquellos  gastos menores de consumo y servicios\nARTICULO 3º:\nEstablézcase como valor máximo de cada pago individual de  todas las cajas chicas $ 1.000,00 (pesos un mil)\nARTICULO 4º:\nLa periodicidad en la rendición de cuentas de las cajas chicas con  su respectivo reintegro de fondos, podrá ser cada siete a treinta días, cualquiera sea el monto del fondo que se encuentre utilizado. Dentro de los últimos 15 días hábiles del ejercicio se procederá a la rendición final de los gastos y a la devolución de los importes excedentes\nARTICULO 5º\n: Comuníquese y Publíquese. Regístrese y Cumplido. ARCHIVESE.\n\n[DOC 13]\nBoletines/Tornquist\nDecreto Nº310/22\nDecreto Nº 310/22\nPublicado en versión extractada\nTornquist, 21/03/2022\nAceptando la renuncia de Agente Municipal\n\n[DOC 14]\nBoletines/Tornquist\nDecreto Nº311/22\nDecreto Nº 311/22\nTornquist, 21/03/2022\nVisto\nLa solicitud de un subsidio presentada por Automoto Club Deportivo;\nConsiderando\nQue el Plan de Desarrollo Educativos Territoriales, sancionado por la Ordenanza Nº 3447/22 considera fundamental el rol de las organizaciones de la sociedad civil en los procesos educativos de los habitantes del distrito;\nQue el citado Club requiere al Municipio una ayuda económica para solventar los gastos operativos y de funcionamiento de la Institución, tales como: luz, gas, gastos de personal, combustible, entre otros;\nQue este Departamento Ejecutivo cree necesario otorgarle el beneficio, pues la citada Institución está atravesando por una complicada situación económica;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1°:\nAbónese un subsidio a favor del\n“Automoto Club Deportivo”\nde Tornquist por la suma de Pesos:\nCIENTO CINCUENTA MIL\n(\n$ 150.000.-)\n, de acuerdo a los motivos enunciados en el exordio.\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.7.0 Transferencias a Instituciones Culturales – Fuente de Financiamiento: 133.\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y Cumplido ARCHIVESE\n\n[DOC 15]\nBoletines/Tornquist\nDecreto Nº312/22\nDecreto Nº 312/22\nTornquist, 21/03/2022\nVisto\nLa solicitud de un subsidio presentada por el Club Unión de Tornquist;\nConsiderando\nQue el Plan de Desarrollo Educativos Territoriales, sancionado por la Ordenanza Nº 3447/22 considera fundamental el rol de las organizaciones de la sociedad civil en los procesos educativos de los habitantes del distrito;\nQue el citado Club solicita al Municipio una ayuda económica para solventar los gastos operativos y de funcionamiento de la Institución, tales como: luz, gas, gastos de personal, combustible, materiales y mano de obra para la construcción, entre otros;\nQue este Departamento Ejecutivo cree necesario otorgarle el beneficio, pues la citada Institución está atravesando por una complicada situación económica;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1°:\nAbónese un subsidio a favor del\n“Club Unión”\nde Tornquist por la suma de Pesos:\nCIENTO CINCUENTA MIL\n($ 150.000.-)\n, de acuerdo a los motivos enunciados en el exordio.\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada  a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.7.0 Transferencias a Instituciones Culturales – Fuente de Financiamiento: 133.\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y Cumplido ARCHIVESE.\n\n[DOC 16]\nBoletines/Tornquist\nDecreto Nº313/22\nDecreto Nº 313/22\nTornquist, 21/03/2022\nVisto\nLa solicitud de un subsidio presentada por el Club Atlético Ventana;\nConsiderando\nQue el Plan de Desarrollo Educativos Territoriales, sancionado por la Ordenanza Nº 3447/22 considera fundamental el rol de las organizaciones de la sociedad civil en los procesos educativos de los habitantes del distrito;\nQue el citado Club solicita al Municipio una ayuda económica para solventar los gastos operativos y de funcionamiento de la Institución, tales como: luz, gas, gastos de personal, combustible, entre otros;\nQue este Departamento Ejecutivo cree necesario otorgarle el beneficio, debido a que la institución está atravesando por una complicada situación económica;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1°:\nAbónese un subsidio a favor del\nClub Atlético Ventana\nde  la localidad de Sierra de la Ventana, por la suma de\nPESOS\nCIENTO CINCUENTA MIL\n($ 150.000.-)\n, según los motivos expuestos en el exordio.\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría Programática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.7.0 Transferencias a otras Instituciones Culturales – Fuente de Financiamiento: 133.\nARTICULO 3º:\nComuníquese. Regístrese, publíquese y cumplido: ARCHÍVESE.\n\n[DOC 17]\nBoletines/Tornquist\nDecreto Nº314/22\nDecreto Nº 314/22\nTornquist, 21/03/2022\nVisto\nLa solicitud de un subsidio presentada por el Club Porteño de Saldungaray;\nConsiderando\nQue el Plan de Desarrollo Educativos Territoriales, sancionado por la Ordenanza Nº 3447/22 considera fundamental el rol de las organizaciones de la sociedad civil en los procesos educativos de los habitantes del distrito;\nQue el citado Club solicita al Municipio una ayuda económica para solventar los gastos operativos de funcionamiento de la Institución, tales como: luz, gas, gastos de personal, combustible y mantenimiento edilicio;\nQue este Departamento Ejecutivo cree necesario otorgarle el beneficio, pues la citada Institución está atravesando por una complicada situación económica;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1°:\nAbónese un subsidio a favor del\nClub Porteño de Saldungaray,\npor la suma de\nPESOS\nCIENTO CINCUENTA MIL\n($ 150.000.-)\n, según los motivos enunciados en el exordio.\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.7.0 Transferencias a Instituciones Culturales – Fuente de Financiamiento: 133.\nARTICULO 3º:\nComuníquese a la institución. Tomen nota las dependencias  municipales correspondientes. Regístrese, publíquese y cumplido: ARCHÍVESE.\n\n[DOC 18]\nBoletines/Tornquist\nDecreto Nº315/22\nDecreto Nº 315/22\nPublicado en versión extractada\nTornquist, 22/03/2022\nSubvenciones a vecinos del Distrito\n\n[DOC 19]\nBoletines/Tornquist\nDecreto Nº316/22\nDecreto Nº 316/22\nTornquist, 22/03/2022\nVisto\nLa realización de las Fiestas de Carnaval en la Ciudad de Tornquist los días 21 y 22 de febrero del corriente año;\nConsiderando\nQue fueron organizados por un grupo de vecinos y vecinas autoconvocados en conjunto con la Subsecretaría de Cultura;\nQue las actividades consistieron en un desfile de disfrazados donde participaron ciudadanos, ciudadanas y organizaciones de la sociedad civil de las distintas localidades del Distrito;\nQue el Departamento Ejecutivo contribuye haciendo efectivo el pago de los premios a los ganadores de los distintos rubros de disfrazados;\nQue a criterio de este Departamento Ejecutivo los carnavales constituyen un acto de la cultura local de gran relevancia;\nQue en el “Plan de Desarrollos Educativos Territoriales” (Ordenanza N°3447/22) estima fundamental el apoyo a todas las expresiones culturales que contribuyan al mejor desarrollo de la sociedad local;\nQue es necesario realizar el acto administrativo correspondiente;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAutorízase a la Tesorería Municipal a abonar los Premios de los  Carnavales 2022 de acuerdo al siguiente detalle:\nCATEGORIA\nIMPORTE\nRESPONSABLE\nDNI\nDISFRAZ INDIVIDUAL MENOR\n1º La Reina del Carnaval\n2º La Gitanita\n3º Marshal Pow Patron\n$ 15.000.-\n$ 7.000.-\n$ 5.000.-\nVILA, Gloria Vanina\nBALBIANO, Brenda\nORTIZ, Jesica\n27.829.069\n33.287.047\n35.205.010\nDISFRAZ INDIVIDUAL MAYOR\n1º Arlequín\n2º Mariposon\n3º Sayky\nMención Especial:\nVestido Reciclado\n$ 15.000.-\n$ 7.000.-\n$ 5.000.-\n$ 5.000.-\nSPIALTINI, Mariano\nCORREA, Rogelio Sebastián\nBAUER, Lorena Silvana\nRIVAROLA, Nélida Alicia\n25.595.112\n36.661.133\n30.390.036\n17.941.287\nDISFRAZ COLECTIVO MENOR\n1º El Juego del Miedo\n2º Cruela\n3º Los Picapiedras\nMención Especial:\nPicapiedras\nDISFRAZ COLECTIVO MAYOR\n1º El Mago de Oz\n2º Jazmín y el Genio de la Lampara\n3º Los Simpson\nMención Especial:\nCentro de Dia y Hogar Tornquist\n$ 30.000.-\n$ 20.000.-\n$ 10.000.-\n$ 10.000.-\n$ 45.000.-\n$ 30.000.-\n$ 20.000.-\n$ 45.000.-\nPAIJE, Alejandra\nCENTENO, Daniela\nMONTIEL, Maru\nIRIARTE, Romina Anahí\nFLORES, Laureano Leonel\nGRAFF, Ezequiel Adrián\nRODRIGUEZ, Gisela\nCENTRO DE DIA\n33.287.042\n26.794.604\n39.812.815\n35.416.246\n32.747.111\n32.153.303\n37.389.885\nCARROZAS\n1º Metamorfosis\n(Teatro los Rodolfo)\n2º Don Quijote y sus Amigos\n3º Los Guardianes del Pastizal\nMención Especial:\nEl Maravilloso Mundo de Adela\n$ 75.000.-\n$ 50.000.-\n$ 30.000.-\n$ 75.000.-\nGARCIA MULLER, Andrea\nJARDIN Nº 907\nNICOLI DIAZ, Silvana Leticia\nLATINI, Carlos Orlando\n20.049.800\n18.852.171\n11.757.677\nARTÍCULO 2º\n:\nLa erogación facultada por el Artículo Primero, será imputada a  la Jurisdicción:\nSecretaría de Desarrollo - Categoría Programática – 16 – Dirección de Cultura -\nA las Partidas correspondientes del Presupuesto de Gastos Vigente.\nARTICULO 3°:\nComuníquese y Publíquese. Regístrese y Cumplido: ARCHIVESE.\n\n[DOC 20]\nBoletines/Tornquist\nDecreto Nº317/22\nDecreto Nº 317/22\nPublicado en versión extractada\nTornquist, 22/03/2022\nBaja de Becas a estudiantes del distrito\n\n[DOC 21]\nBoletines/Tornquist\nDecreto Nº318/22\nDecreto Nº 318/22\nPublicado en versión extractada\nTornquist, 22/03/2022\nAbona Becas a Estudiantes del Distrito\n\n[DOC 22]\nBoletines/Tornquist\nDecreto Nº319/22\nDecreto Nº 319/22\nPublicado en versión extractada\nTornquist, 22/03/2022\nBecas de Alojamiento a Estudiantes del Distrito\n\n[DOC 23]\nBoletines/Tornquist\nDecreto Nº320/22\nDecreto Nº 320/22\nTornquist, 23/03/2022\nVisto\nLa solicitud de un subsidio formulada por El Consejo Escolar del Partido de Tornquist;\nConsiderando\nQue la Asociación Cooperadora del Jardín de Infantes N°908\ndel Paraje Sauce chico ha solicitado una ayuda económica destinada a solventar los gastos del sonido para el acto protocolar con motivo de cumplirse los 25 años de dicha institución;\nQue este Departamento Ejecutivo, cree conveniente realizar un aporte económico a la mencionada institución, que brinda educación y asistencia a muchos niños, confiriéndoles una formación integral;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio a la\nAsociación Cooperadora del Jardín N°908 del Paraje Sauce Chico, por la suma total de\nPESOS: SIETE MIL (7.000.-)\n, por los motivos enunciados en el exordio.\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada  a la\nJurisdicción\n: Intendente Municipal -\nCategoría Programática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.5.0 Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento: 133.\nARTÍCULO 3º:\nComuníquese. Regístrese, publíquese, y cumplido: ARCHIVESE.\n\n[DOC 24]\nBoletines/Tornquist\nDecreto Nº321/22\nDecreto Nº 321/22\nTornquist, 23/03/2022\nVisto\nLa necesidad de actualizar los valores de las bonificaciones que gozan los agentes municipales que transportan pasajeros;\nConsiderando\nQue por Decreto Nº 1034/21 de fecha 05 de octubre del 2021 se establecieron las bonificaciones actualmente vigentes;\nQue es intención de este Departamento Ejecutivo recompensar la responsabilidad de los agentes en su trabajo diario de transportar personas, con el riesgo que implica esta tarea, como también su disponibilidad permanente, actualizando dichos montos;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nDeróguese en todos sus términos el Decreto Nº 1034/21 de fecha  05 de octubre de 2021.\nARTICULO 2º:\nEstablécese una bonificación mensual de pesos DIECIOCHO MIL  ($ 18.000,00) a los Agentes Municipales que revisten el carácter de choferes de pasajeros.\nARTICULO 3º:\nLa bonificación a la que hace referencia el artículo anterior tendrá  efecto a partir del 01 de marzo de 2022 y será de carácter remunerativo.\nARTICULO 4º:\nComuníquese y Publíquese. Regístrese y Cumplido: ARCHIVESE.\n\n[DOC 25]\nBoletines/Tornquist\nDecreto Nº322/22\nDecreto Nº 322/22\nPublicado en versión extractada\nTornquist, 23/03/2022\nBecas a estudiantes de Tornquist\n\n[DOC 26]\nBoletines/Tornquist\nDecreto Nº323/22\nDecreto Nº 323/22\nTornquist, 23/03/2022\nVisto\nEl Decreto Nº 320/22 por el cual se otorga un Subsidio a la Asociación Cooperadora del Jardín de Infantes N° 908 del Paraje Sauce Chico;\nConsiderando\nQue se ha producido un error en el nombre del beneficiario y es necesario realizar el acto administrativo que anule el mencionado Decreto;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nDeróguese en todos sus términos el Decreto Nº 320/22 de fecha  23 de marzo del 2022.\nARTÍCULO 2º:\nComuníquese y Publíquese. Dese al Registro Oficial, y cumplido:  ARCHIVESE.\n\n[DOC 27]\nBoletines/Tornquist\nDecreto Nº324/22\nDecreto Nº 324/22\nTornquist, 23/03/2022\nVisto\nLa solicitud de un subsidio presentada por la Cooperadora de la EPB Nº 27 Paraje Sauce Chico;\nConsiderando\nQue requieren una ayuda económica destinada a solventar los gastos de sonido por un evento ha realizarse en dicha Institución;\nQue este Departamento Ejecutivo considera necesario colaborar con dicha institución, ya que la misma motiva a los niños y jóvenes a que tengan acceso a una formación integral y les permita desarrollarse como ciudadanos con capacidad de elegir su futuro;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio a favor de la\nASOCIACION\nCOOPERADORA DE LA ESCUELA Nº 27 “PARAJE SAUCE CHICO” DEL DISTRITO DE TORNQUIST\n,\npor la suma de Pesos\nSIETE MIL ($7.000.-), por\nlos motivos enunciados en el exordio.\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.5.0 Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento: 133.\nARTÍCULO 3º:\nComuníquese a la Institución interesada. Tomen nota las oficinas  municipales correspondientes. Regístrese, Publíquese y Cumplido: ARCHIVESE.\n\n[DOC 28]\nBoletines/Tornquist\nDecreto Nº325/22\nDecreto Nº 325/22\nTornquist, 23/03/2022\nVisto\nLa nota presentada por autoridades de la Escuela Especial Nº 502 de Saldungaray;\nConsiderando\nQue requieren una ayuda económica destinada a la realización de un viaje educativo con los alumnos a la ciudad de Bahía Blanca;\nQue este Departamento Ejecutivo considera necesario otorgar el beneficio solicitado, debido a que la escuela cumple un rol fundamental conteniendo, educando y formando niños, adolescentes y jóvenes con necesidades educativas especiales derivadas de la discapacidad;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio a favor de la\nA\nsociación Cooperadora\nde la\nEscuela de Educación Especial Nº 502 de la localidad de Saldungaray\npor la suma de pesos\nTREINTA Y OCHO MIL ($38.000.-)\n, de acuerdo a los motivos expuestos en el exordio.\nARTICULO 2º:\nLa erogación autorizada por el artículo anterior, será imputada en la\nJurisdicción:\nIntendente Municipal -\nCategoría Programática:\n17.00: Fondo Educativo -\nPartida:\n5.1.5.0, Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento: 133.\nARTICULO 3º:\nComuníquese a la institución interesada. Tomen nota las  dependencias municipales correspondientes. Regístrese, publíquese y cumplido: ARCHIVESE.\n\n[DOC 29]\nBoletines/Tornquist\nDecreto Nº326/22\nDecreto Nº 326/22\nPublicado en versión extractada\nTornquist, 23/03/2022\nCambio de Régimen Horario\n\n[DOC 30]\nBoletines/Tornquist\nDecreto Nº327/22\nDecreto Nº 327/22\nTornquist, 23/03/2022\nVisto\nEl Expediente Nº 93/22, iniciado por la Secretaría de Obras y Servicios Públicos, vinculado al llamado a Licitación Privada para la Adquisición de Pick Up 0 km con destino a la Secretaría de Obras y Servicios Públicos;\nConsiderando\nQue por Decreto Nº 272/22, de fecha 11 de marzo de 2022, la Municipalidad realizó el llamado a Licitación Privada Nº 03/22;\nQue con fecha 22 de marzo de 2022 se realizó el acta de apertura de sobres, no habiéndose presentado ofertas;\nQue por lo expresado anteriormente, el Secretario de Hacienda interino conjuntamente con la Secretaría de Obras y Servicios Públicos, aconsejan declarar desierta la Licitación Privada Nº 3/22 y proceder a un segundo llamado;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nDeclárase desierta la Licitación Privada Nº 03/22 en relación a la  Adquisición de Pick Up 0 km con destino a la Secretaría de obras y Servicios Públicos, por los motivos expuestos en el exordio.\nARTÍCULO 2:\nComuníquese. Tomen nota las dependencias municipales  respectivas. Regístrese, publíquese y cumplido: ARCHIVESE.\n\n[DOC 31]\nBoletines/Tornquist\nDecreto Nº328/22\nDecreto Nº 328/22\nTornquist, 23/03/2022\nVisto\nEl Expediente Nº 93/22, iniciado por la Secretaría de Obras y Servicios Públicos referente al llamado a Licitación Privada para la “Adquisición de Pick Up 0km con destino a la Secretaría de Obras y Servicios Públicos”;\nConsiderando\nQue mediante Decreto Nº 327/22 se declaró desierto el llamado a licitación Privada Nº 03/22;\nQue la oficina de compras solicita proceder al segundo llamado a Licitación Privada Nº 03/22;\nQue la Secretaría de Obras y Servicios Públicos ha elaborado el Presupuesto oficial que asciende a la suma de pesos: SEIS MILLONES TRESCIENTOS CINCUENTA MIL CON 00/100 ($ 6.350.000,00);\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nLlámese por segunda vez a\nLicitación Privada Nº 03/22\n, para la\nAdquisición de Pick Up 0km con destino a la Secretaría de Obras y Servicios Públicos,\nconforme a las cláusulas fijadas en el Pliego de Bases y Condiciones.\nARTÍCULO 2º:\nLa apertura de ofertas se realizará el día 04 de abril de 2022, a  las 10:00 hs. en la Oficina de Compras.\nARTICULO 3º:\nLa adquisición se afectará a la Jurisdicción: 1110107000 - Secretaría de Obras y Servicios Públicos - Categoría Programática 01.00.00 Administración - Fuente de Financiamiento 110 – Partida Presupuestaria 4.3.2.0.\nARTICULO 4º:\nCúrsense las invitaciones pertinentes. Tomen nota las  dependencias Municipales correspondientes. Regístrese, Publíquese y Cumplido. ARCHIVESE.\n\n[DOC 32]\nBoletines/Tornquist\nDecreto Nº329/22\nDecreto Nº 329/22\nTornquist, 23/03/2022\nVisto\nEl Expte. Municipal 188/21 de llamado a Licitación Pública de la obra: “Construcción de Cordón Cuneta, Badenes, Pavimento y Repavimentación” cuya asistencia financiera realiza el MIYSP en el marco de Fondo de Infraestructura Municipal, bajo expediente EX-2021-10659345-GDEBA-DGALMIYSPGP, y Resolución N° RESO-2021-1212-GDEBA-MIYSPGP, que se encuentra vencido el plazo de ejecución y que continúan las tareas encomendadas, por lo cual se solicita una ampliación del plazo para ejecutar la obra;\nConsiderando\nQue se produjeron demoras en las liberaciones de los desembolsos solicitados ante la fuente de financiamiento;\nQue se produjeron inclemencias climáticas en el periodo transcurrido, desde el inicio de la obra hasta la fecha;\nQue se recomienda la continuación de los trabajos encomendados;\nQue se venció el plazo el día 17 de marzo de 2022, y la obra aún no ha finalizado, por lo cual se necesita la ampliación del plazo por el término de sesenta (60) días corridos para su ejecución;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1°:\nAutorizase la ampliación del plazo para la ejecución de la obra:  “Construcción de Cordón Cuneta, Badenes, Pavimento y Repavimentación” extendiéndose el mismo a sesenta (60) días, comprendidos desde el 18 de marzo del corriente y hasta el 17 de mayo del 2022 inclusive.\nARTICULO 2°:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHIVESE.\n\n[DOC 33]\nBoletines/Tornquist\nDecreto Nº330/22\nDecreto Nº 330/22\nTornquist, 25/03/2022\nVisto\nLa solicitud efectuada por la Dirección General de Cultura y Educación, Consejo Escolar de Tornquist;\nConsiderando\nQue requieren una ayuda económica destinada a solventar los gastos de materiales para la realización del bajo mesada de la cocina de la EES N°5 de la localidad de Villa Ventana;\nQue este Departamento Ejecutivo considera conveniente otorgar el beneficio solicitado, debido a que el Colegio cumple un rol fundamental en la educación de los niños y jóvenes de la localidad, conteniendo, educando y formando con el objetivo de prepararlos para el futuro;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1°:\nAbónese un subsidio de\nPESOS TRESCIENTOS CINCUENTA Y\nCINCO MIL ($ 355.000.-),\na favor de la EES N°5 de la localidad de Villa Ventana, de acuerdo a los motivos expuestos en el exordio.\nARTICULO 2°:\nLa erogación autorizada por el artículo anterior, será imputada en  la Jurisdicción: Intendente Municipal - Categoría Programática 17: Fondo Educativo - Partida: 5.1.5.0- Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento 133.\nARTICULO 3°:\nComuníquese a la institución. Tomen nota las dependencias  municipales correspondientes. Regístrese, publíquese, y cumplido: ARCHÍVESE.\n\n[DOC 34]\nBoletines/Tornquist\nDecreto Nº331/22\nDecreto Nº 331/22\nPublicado en versión extractada\nTornquist, 25/03/2022\nRenuncia Agente Municipal\n\n[DOC 35]\nBoletines/Tornquist\nDecreto Nº332/22\nDecreto Nº 332/22\nPublicado en versión extractada\nTornquist, 25/03/2022\nSubvenciones a vecinos del distrito\n\n[DOC 36]\nBoletines/Tornquist\nDecreto Nº333/22\nDecreto Nº 333/22\nPublicado en versión extractada\nTornquist, 25/03/2022\nInterinato Tesorera Municipal\n\n[DOC 37]\nBoletines/Tornquist\nDecreto Nº334/22\nDecreto Nº 334/22\nPublicado en versión extractada\nTornquist, 25/03/2022\nInterinato Subtesorera Municipal\n\n[DOC 38]\nBoletines/Tornquist\nDecreto Nº335/22\nDecreto Nº 335/22\nTornquist, 25/03/2022\nVisto\nEl Expte. N° 117/22 iniciado por la Secretaría de Obras y Servicios Públicos en relación al Concurso de Precios para la “Adquisición de Materiales para Solado en la Obra de la Pileta Climatizada de Tornquist”;\nConsiderando\nQue dicha adquisición será destinada a la Secretaria de Obras y Servicios Públicos;\nQue el Presupuesto Oficial asciende a la suma de  $1.750.000,00 (Pesos UN MILLON SETECIENTOS CINCUENTA MIL CON 00/100);\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nLlamase a\nConcurso de Precios Nº 04/22\n, para la “Adquisición de  Materiales para Solado en la Obra de la Pileta Climatizada Municipal de Tornquist”.\nARTICULO 2º:\nLa apertura de las ofertas se realizará el día 31 de marzo del 2022 a las 10:00 horas en la Oficina de Compras de la Municipalidad de Tornquist.\nARTÍCULO 3º:\nLa adquisición será imputada a la Jurisdicción: 1110107000 Secretaría de Obras y Servicios Públicos - Categoría Programática 28.00 – Fondo Educativo - Fuente de Financiamiento 133 - Partida Presupuestaria 4.2.1.0.\nARTÍCULO 4º:\nCúrsense las invitaciones pertinentes. Tomen nota las  dependencias municipales correspondientes. Regístrese, Publíquese y Cumplido: ARCHIVESE.\n\n[DOC 39]\nBoletines/Tornquist\nDecreto Nº336/22\nDecreto Nº 336/22\nPublicado en versión extractada\nTornquist, 25/03/2022\nCambio de Régimen Horario\n\n[DOC 40]\nBoletines/Tornquist\nDecreto Nº337/22\nDecreto Nº 337/22\nPublicado en versión extractada\nTornquist, 28/03/2022\nSubvención a Vecino de Tornquist\n\n[DOC 41]\nBoletines/Tornquist\nDecreto Nº338/22\nDecreto Nº 338/22\nTornquist, 28/03/2022\nVisto\nLa solicitud efectuada por el Colegio Nuestra Señora de Luján, de la ciudad de Tornquist;\nConsiderando\nQue requieren una ayuda económica destinada a la compra de un Tubo de Gateo, para el patio del Jardín;\nQue este Departamento Ejecutivo considera conveniente otorgar el beneficio solicitado, debido a que el Colegio cumple un rol fundamental en la educación de los niños y jóvenes de la localidad conteniendo, educando y formando con el objetivo de prepararlos para el futuro;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1°:\nAbónese un subsidio de\nPESOS CINCUENTA Y SEIS MIL\nNOVECIENTOS DIECINUEVE CON 74/100 ($56.919,74),\na favor del Colegio Nuestra Señora de Luján de la localidad de Tornquist, de acuerdo a los motivos expuestos en el exordio.\nARTICULO 2°:\nLa erogación autorizada por el artículo anterior, será imputada en  la Jurisdicción: Intendente Municipal - Categoría Programática 17: Fondo Educativo - Partida: 5.1.5.0- Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento 133.\nARTICULO 3°:\nComuníquese a la institución. Tomen nota las dependencias  municipales correspondientes. Regístrese, publíquese, y cumplido: ARCHÍVESE.\n\n[DOC 42]\nBoletines/Tornquist\nDecreto Nº339/22\nDecreto Nº 339/22\nTornquist, 28/03/2022\nVisto\nLa solicitud de un subsidio presentada por el Presidente de la Biblioteca Popular “General San Martín” de Saldungaray;\nConsiderando\nQue dicha Entidad promueve y fomenta el hábito de la lectura como instrumento individual de la autoeducación y creatividad personal;\nQue la mencionada institución solicita una ayuda económica destinada a afrontar gastos operativos y de funcionamiento, como gastos en personal, de limpieza, entre otros;\nQue la misma no cuenta con un ingreso permanente que le permita afrontar dichas erogaciones;\nQue este Departamento Ejecutivo cree necesario otorgarle dicha ayuda ya que el trabajo que realiza contribuye a la formación educativa y cultural de toda la población;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1°:\nAbónese un subsidio a favor de la\n“Biblioteca Popular “General\nSan Martín”, de Saldungaray\npor la suma de Pesos:\nTREINTA Y CINCO MIL ($ 35.000.-)\n, de marzo a junio 2022, por los motivos enunciados en el exordio.\nARTICULO 2º:\nLa erogación autorizada por el artículo anterior, será imputada en la\nJurisdicción:\nIntendente Municipal -\nCategoría Programática:\n17.00: Fondo Educativo -\nPartida:\n5.1.5.0, Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento: 133.\nARTÍCULO 3º:\nComuníquese y Publíquese. Regístrese y Cumplido: ARCHIVESE.\n\n[DOC 43]\nBoletines/Tornquist\nDecreto Nº340/22\nDecreto Nº 340/22\nPublicado en versión extractada\nTornquist, 28/03/2022\nSubvenciones a Vecinos del Distrito\n\n[DOC 44]\nBoletines/Tornquist\nDecreto Nº341/22\nDecreto Nº 341/22\nTornquist, 28/03/2022\nVisto\nLa solicitud efectuada por el Dirección General de Cultura y Educación, Consejo Escolar Tornquist;\nConsiderando\nQue requieren una ayuda económica destinada a solventar los gastos para la construcción de cerco perimetral y vereda lateral de la EP N°6 de Sierra de la Ventana;\nQue este Departamento Ejecutivo considera conveniente otorgar el beneficio solicitado, debido a que el Colegio cumple un rol fundamental en la educación de los niños y jóvenes de la localidad, conteniendo, educando y formando con el objetivo de prepararlos para el futuro;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1°:\nAbónese un subsidio de\nPESOS OCHOCIENTOS OCHENTA Y\nSEIS MIL QUINIENTOS NOVENTA ($886.590.-),\na favor de la Asociación Cooperadora de la Escuela Primaria Nº 6 “Juan Bautista Alberdi” de la localidad de Sierra de la Ventana, de acuerdo a los motivos expuestos en el exordio.\nARTICULO 2°:\nLa erogación autorizada por el artículo anterior, será imputada en  la Jurisdicción: Intendente Municipal - Categoría Programática 17: Fondo Educativo - Partida: 5.1.5.0- Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento 133.\nARTICULO 3°:\nComuníquese a la institución. Tomen nota las dependencias  municipales correspondientes. Regístrese, publíquese, y cumplido: ARCHÍVESE.\n\n[DOC 45]\nBoletines/Tornquist\nDecreto Nº342/22\nDecreto Nº 342/22\nTornquist, 28/03/2022\nVisto\nLa solicitud de un subsidio efectuada por el Centro de Día “Tornquist”;\nConsiderando\nQue el Centro de Día ha extendido las funciones de protección al discapacitado creando un dispositivo de alojamiento permanente denominado “Hogar para personas con discapacidad”, donde se realizan trabajos asistenciales y terapéuticos a jóvenes y adultos del distrito;\nQue requieren una colaboración económica para solventar parte de los gastos que demanda el funcionamiento del Hogar, entre ellos servicios básicos;\nQue el Departamento Ejecutivo cree oportuno acceder a lo peticionado, ya que considera muy importante colaborar con las instituciones que trabajan en bien de la comunidad;\nQue el Centro de Día se encuentra inscripto bajo Personería Jurídica Nº 5152 en la Dirección de Personas de la Provincia de Buenos Aires;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio de Pesos\nCINCUENTA MIL ($ 50.000.-)\na  favor del\nCentro de Día “Tornquist”\n, de acuerdo a los motivos expuestos en el exordio.\nARTICULO 2º:\nLa erogación autorizada por el artículo anterior, será imputada en la Jurisdicción: Intendente Municipal - Categoría Programática 01: Ejecución Políticas Públicas - Partida: 5.1.7.0 - Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro, del Presupuesto de Gastos vigentes.\nARTICULO 3º:\nComuníquese a la institución interesada. Tomen nota las  dependencias municipales correspondientes. Regístrese, publíquese y cumplido: ARCHIVESE.\n\n[DOC 46]\nBoletines/Tornquist\nDecreto Nº343/22\nDecreto Nº 343/22\nPublicado en versión extractada\nTornquist, 29/03/2022\nSubvenciones a Vecinos del Distrito\n\n[DOC 47]\nBoletines/Tornquist\nDecreto Nº344/22\nDecreto Nº 344/22\nPublicado en versión extractada\nTornquist, 29/03/2022\nDesigna Subtesorera interina\n\n[DOC 48]\nBoletines/Tornquist\nDecreto Nº345/22\nDecreto Nº 345/22\nPublicado en versión extractada\nTornquist, 29/03/2022\nExime tasas a Jubilados y Pensionados\n\n[DOC 49]\nBoletines/Tornquist\nDecreto Nº346/22\nDecreto Nº 346/22\nPublicado en versión extractada\nTornquist, 29/03/2022\nEximisión a Discapasitados\n\n[DOC 50]\nBoletines/Tornquist\nDecreto Nº347/22\nDecreto Nº 347/22\nPublicado en versión extractada\nTornquist, 29/03/2022\nSubvención a Vecino de Tornquist\n\n[DOC 51]\nBoletines/Tornquist\nDecreto Nº348/22\nDecreto Nº 348/22\nTornquist, 29/03/2022\nVisto\nEl Expediente Nº 97/22, iniciado por la Secretaría de Obras y Servicios Públicos en relación a la Licitación Privada para la “Adquisición de materiales para ampliación y mejora de red de agua potable en la localidad de Tornquist y Sierra de la Ventana”;\nConsiderando\nQue la Secretaría de Obras y Servicios Públicos ha elaborado el Presupuesto oficial que asciende a la suma de pesos: SEIS MILLONES QUINIENTOS VEINTIOCHO MIL DOSCIENTOS OCHENTA CON 00/100 ($ 6.528.280,00);\nQue la Oficina de Compras ha solicitado autorización para efectuar el llamado a licitación privada, conforme lo establecido en la ley Orgánica Municipal y Reglamento de Contabilidad;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nLlamase a\nLicitación Privada Nº 05/22\n, para la “Adquisición de  materiales para ampliación y mejora de red de agua potable en la localidad de Tornquist y Sierra de la Ventana”,\nsegún detalle que corre agregado en el Expediente Nº 97/22.\nARTÍCULO 2º:\nLa apertura de las ofertas se realizará el día 13 de abril del  2022, a las 10:00 hs. en la Oficina de Compras.\nARTICULO 3º:\nLa adquisición se afectará a la Jurisdicción: 1110107000 - Secretaría de Obras y Servicios Públicos - Categoría Programática 19.00 – Agua Potable - Fuente de Financiamiento 110 – a las partidas presupuestarias que correspondan.\nARTICULO 4º:\nCúrsense las invitaciones pertinentes. Tomen nota las  dependencias Municipales correspondientes. Regístrese, Publíquese y Cumplido. ARCHIVESE.\n\n[DOC 52]\nBoletines/Tornquist\nDecreto Nº349/22\nDecreto Nº 349/22\nPublicado en versión extractada\nTornquist, 29/03/2022\nAutoriza adelanto de haberes a Agente Municipal\n\n[DOC 53]\nBoletines/Tornquist\nDecreto Nº350/22\nDecreto Nº 350/22\nTornquist, 29/03/2022\nVisto\nLa nota del contratista, presentada el día 10/01/2022 solicitando el reintegro de lo rendido en certificados de la.\nOBRA: EJECUCION DE BLINDAJE Y ADECUACION EN SALA DE RAYOS X EN LA UNIDAD SANITARIA “DR. EMILIO ALDAYA DE LA LOCALIDAD DE SIERRA DE LA VENTANA”–\nDISTRITO DE TORNQUIST\n. Según el contrato Nº 002/21 de fecha 04/01/2021;\nConsiderando\nQue se trata de la retención del 5% por Garantía, según detalle:\nCERT. N°\nFECHA\nIMPORTE\nRET. 5%\nO.PAGO\nFECHA\n1\n06/02/2021\n$ 205.636.00\n$ 10.281,80\n1419\n23/02/2021\n2\n29/04/2021\n$ 216.642.01\n$ 13.540.13\n4651\n12/05/2021\n3\n18/06/2021\n$ 434.585,99\n$ 29.732,10\n6679\n01/07/2021\nTota\nl\n$ 856.864,00\n$ 53.554,03\nQue el acta de Recepción Definitiva de la Obra se firmó el día 10/01/2022, y de acuerdo al Artículo 203° del Reglamento de Contabilidad, puede reintegrarse la garantía retenida, una vez firmada la recepción mencionada;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º\n:\nReintégrese la suma de pesos $ 53.55, 03 al contratista LORENZI,  MARIANO GABRIEL – CUIT Nº 23-33107823-9 domiciliado en calle HUMBOLDT N°726 - de la localidad de BAHIA BLANCA, por los motivos expuestos en el epígrafe.\nARTICULO 2º:\nEl reintegro autorizado por el artículo anterior, se imputará en la  Finalidad: Cuenta Extrapresupuestaria - Retención 5% Garantía – Art. 203 Reg. Cont. - 216213300 - Retención 5% Garantía – Art. 203 Reg. Cont. Código AXT 71116.\nARTICULO 3º:\nComuníquese al interesado y a las dependencias municipales que  correspondan. Regístrese, publíquese y cumplido: ARCHIVESE.\n\n[DOC 54]\nBoletines/Tornquist\nDecreto Nº351/22\nDecreto Nº 351/22\nPublicado en versión extractada\nTornquist, 29/03/2022\nBaja y nuevos importes de becas a Estudiantes de Tornquist\n\n[DOC 55]\nBoletines/Tornquist\nDecreto Nº352/22\nDecreto Nº 352/22\nPublicado en versión extractada\nTornquist, 30/03/2022\nSubvenciones a vecinos de Tornquist\n\n[DOC 56]\nBoletines/Tornquist\nDecreto Nº354/22\nDecreto Nº 354/22\nTornquist, 30/03/2022\nVisto\nLa nota presentada por la Asociación de Turismo Comunitario de Saldungaray (A.TU.CO.S.);\nConsiderando\nQue solicitan una ayuda económica destinada a abonar gastos por la realización de la 13º edición de “Música en la Ventana”;\nQue este Departamento Ejecutivo considera necesario otorgar el beneficio solicitado;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio de PESOS CIENTO SESENTA MIL   ($ 160.000.-), a favor de la\nAsociación de Turismo Comunitario de Saldungaray (A.TU.CO.S.),\nsegún los motivos enunciados en el exordio.\nARTICULO 2º:\nLa erogación autorizada por el artículo anterior, será imputada en la Jurisdicción: Intendente Municipal- Categoría Programática 01: Ejecución Políticas Públicas - Partida: 5.1.7.0- Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro, del Presupuesto de Gastos vigente.\nARTICULO 3º:\nComuníquese a la institución interesada. Tomen nota las  dependencias municipales correspondientes. Regístrese, Publíquese y Cumplido: ARCHIVESE.\n\n[DOC 57]\nBoletines/Tornquist\nDecreto Nº355/22\nDecreto Nº 355/22\nTornquist, 30/03/2022\nVisto\nEl Expediente del Departamento Ejecutivo Nº 017/22 y la sanción de la\nORDENANZA Nº 3456/22\n, aprobada por Unanimidad en la Sala de Sesiones del HCD el día 29 de marzo del año 2022;\nConsiderando\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA Nº 3456/22\n,\npor medio  de la cual autoriza al Departamento Ejecutivo Municipal a adjudicar a la firma SERVICIOS Y MATERIALES DE LA COMARCA SAS, objeto Licitación Pública N° 05/22\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE. -\n\n[DOC 58]\nBoletines/Tornquist\nDecreto Nº356/22\nDecreto Nº 356/22\nTornquist, 30/03/2022\nVisto\nEl Expediente del Departamento Ejecutivo Nº 018/22 y la sanción de la\nORDENANZA Nº 3457/22\n, aprobada por Unanimidad en la Sala de Sesiones del HCD el día 29 de marzo del año 2022;\nConsiderando\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA Nº 3457/22\n,\npor medio  de la cual autoriza al Departamento Ejecutivo Municipal a adjudicar a la firma SERVICIOS Y MATERIALES DE LA COMARCA SAS, objeto Licitación Pública N° 02/22\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE. -\n\n[DOC 59]\nBoletines/Tornquist\nDecreto Nº357/22\nDecreto Nº 357/22\nTornquist, 30/03/2022\nVisto\nEl Expediente del Departamento Ejecutivo Nº 052/22 y la sanción de la\nORDENANZA Nº 3458/22\n, aprobada por Unanimidad en la Sala de Sesiones del HCD el día 29 de marzo del año 2022;\nConsiderando\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA Nº 3458/22\n,\npor medio de la cual se autoriza al Departamento Ejecutivo Municipal a adjudicar a la firma CERRA Y MORO S.R.L - Licitación Pública N° 05/22\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE. -\n\n[DOC 60]\nBoletines/Tornquist\nDecreto Nº358/22\nDecreto Nº 358/22\nPublicado en versión extractada\nTornquist, 30/03/2022\nSubvenciones a vecinos del Distrito\n\n[DOC 61]\nBoletines/Tornquist\nDecreto Nº359/22\nDecreto Nº 359/22\nPublicado en versión extractada\nTornquist, 30/03/2022\nAceptando la renuncia de Agente Municipal.\n\n[DOC 62]\nBoletines/Tornquist\nDecreto Nº360/22\nDecreto Nº 360/22\nTornquist, 01/04/2022\nVisto\nLa solicitud de un subsidio presentada por el Club Unión de Tornquist;\nConsiderando\nQue el Plan de Desarrollo Educativos Territoriales, sancionado por la Ordenanza Nº 3447/22 considera fundamental el rol de las organizaciones de la sociedad civil en los procesos educativos de los habitantes del distrito;\nQue el citado Club solicita al Municipio una ayuda económica para la compra de materiales para la construcción;\nQue este Departamento Ejecutivo cree necesario otorgarle el beneficio, pues la citada Institución está atravesando por una complicada situación económica;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1°:\nAbónese un subsidio a favor del\n“Club Unión”\nde Tornquist por la  suma de Pesos:\nTREINTA Y DOS MIL\n(\n$32.000.-)\n, de acuerdo a los motivos enunciados en el exordio.\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada  a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.7.0 Transferencias a Instituciones Culturales – Fuente de Financiamiento: 133.\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y Cumplido ARCHIVESE\n\n[DOC 63]\nBoletines/Tornquist\nDecreto Nº361/22\nDecreto Nº 361/22\nTornquist, 01/04/2022\nVisto\nLa solicitud de un subsidio efectuada por la\nBiblioteca\nPopular\n“Macedonio Fernández”\nde Villa Ventana\n;\nConsiderando\nQue requieren una ayuda económica destinada a afrontar gastos operativos y de funcionamiento, como gastos en personal, adquisición de material de lectura y didáctico, gastos de limpieza, entre otros;\nQue este Departamento Ejecutivo cree necesario colaborar con la biblioteca, ya que el trabajo de la misma contribuye a la formación educativa y cultural de toda la población;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio a favor de la\nBiblioteca\nPopular\n“Macedonio Fernández”\nde Villa Ventana\n, por la suma de PESOS:\nCIEN MIL ($100.000.-)\n, de abril a junio de 2022, por los motivos expuestos en el exordio.\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría Programática:\n17 Fondo Educativo –\nPartida\n: 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin Fines de Lucro. Fuente de Financiamiento 133.\nARTICULO 3°:\nComuníquese y Publíquese. Regístrese y Cumplido: Archívese.\n\n[DOC 64]\nBoletines/Tornquist\nDecreto Nº362/22\nDecreto Nº 362/22\nPublicado en versión extractada\nTornquist, 01/04/2022\nSubvencines a Vecinos del Distrito\n\n[DOC 65]\nBoletines/Tornquist\nDecreto Nº363/22\nDecreto Nº 363/22\nTornquist, 01/04/2022\nVisto\nEl Expediente Nº 4114-106/22, por el que se gestiona la escrituración del inmueble ubicado en calle Avenida Sarmiento y Quinquela Martín de la\nciudad y Partido\nde Tornquist;\nConsiderando\nQue el proceso de regularización dominial, resulta de interés social, según Informe elaborado por la Trabajadora Social y el cumplimiento de los requisitos exigidos por la Ley 10.830 por parte de los adquirentes, además de la necesidad de otorgar seguridad jurídica a la titularidad de dominio sobre el bien;\nQue según lo dispuesto en el Artículo 4º de la Ley 10.830, la Escribanía General de Gobierno de la Provincia de Buenos Aires, se encuentra facultada para intervenir en casos como el presente;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nDeclárase de\nInterés Social,\nla escrituración del inmueble designado catastralmente como: Circunscripción: I; Sección: A; Mz: 25; Parcela: 16; Partida Nº 16973; que se encuentra en cabeza de: Andrés Enrique ALRIC y Horacio Alberto ALRIC\ny cuya beneficiaria será:\nJULIANA PAULA SANDOBAL   DNI Nº 27.231.155\nARTICULO 2º:\nRequiérase la intervención de la Escribanía General de  Gobierno de la Provincia de Buenos Aires, a los fines del otorgamiento de la\nEscritura Traslativa de Dominio\ndel inmueble a que se refiere el artículo anterior, en un todo de acuerdo a lo normado por Ley Nº 10.830.\nARTICULO 3º:\nComuníquese a los interesados; Tomen nota las dependencias Municipales correspondientes; Regístrese, Publíquese y Cumplido: ARCHIVESE.\n\n[DOC 66]\nBoletines/Tornquist\nDecreto Nº364/22\nDecreto Nº 364/22\nTornquist, 01/04/2022\nVisto\nLa solicitud de un subsidio presentada por el Taller Protegido de Tornquist;\nConsiderando\nQue el Taller Protegido C.A.I.D.T. viene trabajando arduamente cumpliendo tareas en pos del medioambiente, colaborando con el Municipio en el acopio, separación y compactación de reciclables urbanos;\nQue dicha Institución requiere una colaboración económica para solventar parte de los gastos que demanda el funcionamiento de la misma;\nQue este Departamento Ejecutivo cree necesario otorgarle el beneficio, pues la citada Institución trabaja en pos de la inserción laboral y social de los chicos con capacidades diferentes;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1°:\nAbónese un subsidio a favor del\nCENTRO DE ATENCION  INTEGRAL DEL DISCAPACITADO TORNQUIST\n, por la suma de\nPESOS: TREINTA MIL ($ 30.000)\npor los meses de abril, mayo y junio de 2022, por los motivos expuestos en anteriormente.\nARTICULO 2°:\nLas erogaciones facultadas por el Artículo 1º serán imputadas a la  Jurisdicción: 1110101000: Intendente Municipal – Categoría Programática: 01.00 – Partida 5.1.7.0 – Fuente de Financiamiento 110.\nARTÍCULO 3º:\nComuníquese y Publíquese. Regístrese y Cumplido: ARCHIVESE.\n\n[DOC 67]\nBoletines/Tornquist\nDecreto Nº365/22\nDecreto Nº 365/22\nTornquist, 01/04/2022\n- Designando Subsecretario de DEPORTES\nA la Sra. Sofía Lorena URRIAGA-\nVisto\nEl Decreto Nº 0271/18 por el cual se designó a\nla Sra. Sofía Lorena URRIAGA\ncomo Directora de Deportes;\nConsiderando\nQue el Intendente Municipal ha decidido modificar el cargo en la Planta Superior de la Dirección de Deportes;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nDese de baja como\nDIRECTOR DE DEPORTES\na la\nSra.\nSofía Lorena URRIAGA\n-\nD.N.I. Nº 35.205.058 a partir del día 31 de marzo del corriente año.\nARTÍCULO 2º:\nDesignase\nSUBSECRETARIA DE DEPORTES\na la Sra.\nSofía\nLorena URRIAGA\n-\nD.N.I. Nº 35.205.058, partir del día 01 de abril del corriente año.\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHIVESE.\n\n[DOC 68]\nBoletines/Tornquist\nDecreto Nº366/22\nDecreto Nº 366/22\nPublicado en versión extractada\nTornquist, 01/04/2022\nAscenso a Agente Municipal\n\n[DOC 69]\nBoletines/Tornquist\nDecreto Nº367/22\nDecreto Nº 367/22\nPublicado en versión extractada\nTornquist, 01/04/2022\nCambio de Régimen Horario\n\n[DOC 70]\nBoletines/Tornquist\nDecreto Nº368/22\nDecreto Nº 368/22\nTornquist, 01/04/2022\nVisto\nLa ausencia de la Secretaria de Hacienda, Sra. BORDONI, Estefanía;\nConsiderando\nQue la funcionaria mencionada en el Visto permanecerá ausente de este Municipio por estar abocada a diferentes reuniones;\nQue se hace necesario cubrir interinamente la vacante producida, hasta tanto se reintegre su titular;\nQue el actual Secretario de Gobierno y Seguridad, Sr. GABELLA, Ezequiel Román, se encuentra capacitado para realizar el reemplazo en el cargo de la Secretaría mencionada, con retención de su puesto, hasta tanto se reincorpore su titular;\nQue conforme a los Artículos 183º y 184º de la Ley Orgánica Municipal, puede conferirse las atribuciones del Departamento Ejecutivo al Secretario actuante, para dejar normalizado el funcionamiento administrativo contable, en caso de ausencia del Sr. Intendente;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nDesignase Secretario de Hacienda interino, al Sr. GABELLA, Ezequiel Román – DNI.: 27.832.014, por los días 04 y 05 de abril del corriente año, continuando con sus actuales funciones de Secretario de Gobierno y Seguridad, sin modificación remunerativa.\nARTÍCULO 2º:\nAutorízase al citado funcionario, a ejercer las atribuciones del Departamento Ejecutivo durante el período mencionado en el Artículo 1º, en cuento a la extensión de Ordenes de Compras y de pagos, conforme a los Artículos 151º, 183º y 184º de la Ley Orgánica Municipal. Facúltase al Registro de firmas ante las Instituciones Bancarias, a fin de posibilitar la emisión de cheques u otras operaciones con dichas entidades.\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHIVESE. --\n\n[DOC 71]\nBoletines/Tornquist\nDecreto Nº369/22\nDecreto Nº 369/22\nPublicado en versión extractada\nTornquist, 01/04/2022\nBaja subvención a vecina del Distrito\n\n[DOC 72]\nBoletines/Tornquist\nDecreto Nº370/22\nDecreto Nº 370/22\nPublicado en versión extractada\nTornquist, 01/04/2022\nPase de diferentes agentes a Planta Permanente\n\n[DOC 73]\nBoletines/Tornquist\nDecreto Nº371/22\nDecreto Nº 371/22\nPublicado en versión extractada\nTornquist, 01/04/2022\nDesigna personal de Planta Temporaria \" Mensualizados\"\n\n[DOC 74]\nBoletines/Tornquist\nDecreto Nº372/22\nDecreto Nº 372/22\nPublicado en versión extractada\nTornquist, 01/04/2022\nDesigna personal de \"Planta Transitoria Mensualizados\"\n\n[DOC 75]\nBoletines/Tornquist\nDecreto Nº373/22\nDecreto Nº 373/22\nPublicado en versión extractada\nTornquist, 01/04/2022\nDesigna Auxiliar Técnico en la Farmacia del Hospital\n\n[DOC 76]\nBoletines/Tornquist\nDecreto Nº374/22\nDecreto Nº 374/22\nPublicado en versión extractada\nTornquist, 01/04/2022\nBaja a Ascenso a Agente Municipal Salud\n\n[DOC 77]\nBoletines/Tornquist\nDecreto Nº375/22\nDecreto Nº 375/22\nPublicado en versión extractada\nTornquist, 04/04/2022\nSubvención a Vecino de Tornquist\n\n[DOC 78]\nBoletines/Tornquist\nDecreto Nº376/22\nDecreto Nº 376/22\nPublicado en versión extractada\nTornquist, 04/04/2022\nInterinato Subtesorera Municipal\n\n[DOC 79]\nBoletines/Tornquist\nDecreto Nº377/22\nDecreto Nº 377/22\nTornquist, 04/04/2022\nVisto\nLa solicitud efectuada por el Colegio Nuestra Señora de Luján, de la ciudad de Tornquist;\nConsiderando\nQue requieren una ayuda económica destinada a solventar los gastos operativos, de funcionamiento que demanda la actividad de la institución, tales como luz, gas, seguros, elementos de limpieza, alimentos y personal auxiliar de dicha Institución;\nQue este Departamento Ejecutivo considera conveniente otorgar el beneficio solicitado, debido a que el Colegio cumple un rol fundamental en la educación de los niños y jóvenes de la localidad conteniendo, educando y formando con el objetivo de prepararlos para el futuro;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1°:\nAbónese un subsidio de\nPESOS TRESCIENTOS TREINTA Y\nSEIS MIL SEISCIENTOS SESENTA Y NUEVE ($ 336.669,00.-),\na favor del Colegio Nuestra Señora de Luján de la localidad de Tornquist, de acuerdo a los motivos expuestos en el exordio.\nARTICULO 2°:\nLa erogación autorizada por el artículo anterior, será imputada en  la Jurisdicción: Intendente Municipal - Categoría Programática 17: Fondo Educativo - Partida: 5.1.5.0- Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento 133.\nARTICULO 3°:\nComuníquese a la institución. Tomen nota las dependencias  municipales correspondientes. Regístrese, publíquese, y cumplido: ARCHÍVESE.\n\n[DOC 80]\nBoletines/Tornquist\nDecreto Nº378/22\nDecreto Nº 378/22\nTornquist, 04/04/2022\nVisto\nLos informes de Asesoría Legal sobre la sentencia de condena recaída en los autos caratulados \"\nS.A.D.A.I.C c/ MUNICIPALIDAD DE TORNQUINST s/ COBRO SUMARIO DE SUMAS DE DINERO\n” Expte. 113216/18, que tramita por ante el Juzgado Civil y Comercial nº5 de Bahía Blanca, contra el Municipio de Tornquist;\nConsiderando\nQue la Asesoría Letrada remitió una nota con fecha 30 de marzo de 2022, que transcripta en sus partes pertinentes dispone,\n“… Que en el marco de dichas actuaciones con fecha 17/12/2021, la letrada de la actora solicitó la regulación de los honorarios la incidencia habida entre las partes con motivo de la liquidación de la deuda total por capital. Que con fecha 24 de febrero del corriente, el juez interviniente reguló los honorarios de la abogada de la actora en 10 jus arancelarios más el adicional de ley. Contra dicha resolución la Asesoría Letrada municipal interpuso recurso de apelación por considerar alta dicha regulación.  La Excelentísima Cámara de Apelaciones departamental dictó sentencia, reduciendo a cuatro (4) jus con más el adicional de ley, los emolumentos de la Dra. Santeccchia. Así las cosas, corresponde: a)     Depositar en forma inmediata la suma correspondiente a honorarios regulados y aportes, la que asciende a Pesos\nquince mil seiscientos treinta y siete con 60/100 ctvos. ($15.637,60)). b)       A los fines del pago deberá depositarse en la cuenta judicial Nº 562798/0, cuyo CBU 0140437527620656279802, a la orden del juzgado y como perteneciente a los autos “S.A.D.A.I.C c/ MUNICIPALIDAD DE TORNQUINST s/ COBRO SUMARIO DE SUMAS DE DINERO” – Expte. 113216/18, de trámite por ante el Juzgado Civil y Comercial nº5 de Bahía Blanca.”\n.\nQue, en función de lo reseñado, la municipalidad debe abonar a la letrada apoderada de la actora, por la regulación de los honorarios y adicional de ley en la incidencia habida entre las partes con motivo de la liquidación de la deuda total por capital, la suma total de Pesos quince mil seiscientos treinta y siete con 60/100 ctvos. ($15.637,60), monto que deberá depositarse en la cuenta judicial abierta a la orden del juzgado y como perteneciente a los mentados actuados;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1°:\nAbónese la suma de\nPESOS QUINCE MIL SEISCIENTOS TREINTA Y SIETE CON 60/100 CTVOS. ($15.637,60)\n, a la letrada apoderada de S.A.D.A.I.C, Dra. Virginia Santecchia, en el marco de los autos reseñados en el párrafo primero de los considerandos, por honorarios en la incidencia habida entre las partes con motivo de la liquidación de la deuda total por capital\n.\nARTÍCULO 2°:\nDeposítense los valores consignados en el artículo anterior en la  cuenta Judicial correspondiente, léase, autos caratulados: \"\nS.A.D.A.I.C c/ MUNICIPALIDAD DE TORNQUINST s/ COBRO SUMARIO DE SUMAS DE DINERO\n” Expte. 113216/18, que tramita por ante el Juzgado Civil y Comercial Nº 5 de Bahía Blanca, contra el Municipio de Tornquist; a la cuenta judicial EN PESOS Nº 562798/0, cuyo CBU 0140437527620656279802. La misma posee CUIT 30-99913926-0.\nARTICULO 3°:\nLa erogación facultada por el Artículo 1º será imputada a la Jurisdicción: 1110112000 - Secretaría de Hacienda – Categoría Programática: 01 – Partida: 8472 - Fuente de Financiamiento 110.\nARTICULO 4°:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHIVESE.\n\n[DOC 81]\nBoletines/Tornquist\nDecreto Nº379/22\nDecreto Nº 379/22\nTornquist, 04/04/2022\nVisto\nLas actuaciones del Expediente Nº 101/22, iniciado por la Secretaría de Desarrollo, vinculado al llamado a Licitación Privada para la “Adquisición de Auto 0 km destino Subsecretaría de Desarrollo Social”;\nConsiderando\nQue por Decreto Nº 304/22, de fecha 18 de marzo de 2022, se realiza el llamado a Licitación Privada Nº 04/22;\nQue el día 30 de marzo de 2022 se efectuó el Acta de Apertura de sobres, a la cual se presentaron las siguientes propuestas:\nSobre Nº 1 AUTOS DEL SUR SA …………………….$ 4.336.250,00\nSobre Nº 2 BAHIA AUTOMOTORES SA……………..$ 3.250.000,00\nQue de acuerdo al informe realizado por la Comisión Evaluadora para la Adjudicación de Licitaciones, se arriba a las siguientes conclusiones: 1) Al acto licitatorio se presentaron dos oferentes. 2) Los oferentes han presentado y cumplimentado todos los requisitos exigidos en el Pliego Licitatorio. 3) Bahía Automotores S.A. presenta la oferta de menor monto y más conveniente para la Subsecretaria de Desarrollo Social. 4) La comparativa entre el presupuesto oficial y la oferta presentada indican una diferencia del 22.64 % (veintidós con 64/100 por ciento). Bajo estos aspectos se considera que la oferta presentada por Bahía Automotores SA resulta conveniente a los intereses económicos municipales;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAdjudicase a BAHIA AUTOMOTORES SA, con domicilio en la calle  Montevideo Nº 87 de la ciudad de Bahía Blanca, la Adquisición de Auto 0 km destino Subsecretaría de Desarrollo Social, según Pliego de Bases y Condiciones objeto de la Licitación Privada Nº 04/22, en la suma de PESOS TRES MILLONES DOSCIENTOS CINCUENTA MIL CON 00/100 ($ 3.250.000,00).\nARTÍCULO 2º:\nProcédase a la devolución de la documentación presentada en  concepto de Garantía de Mantenimiento de Oferta a la empresa participante cuya propuesta ha resultado desechada de la referida Licitación, conforme lo indica en el Art. 22º, primer párrafo, de la Ley Nº 6021 de Obras Públicas de la Provincia de Buenos Aires. --\nARTÍCULO 3º:\nComuníquese. Tomen nota las dependencias municipales respectivas.  Regístrese, publíquese, y cumplido: ARCHIVESE.\n\n[DOC 82]\nBoletines/Tornquist\nDecreto Nº380/22\nDecreto Nº 380/22\nPublicado en versión extractada\nTornquist, 04/04/2022\nSubvenciones a Vecinos del Distritos\n\n[DOC 83]\nBoletines/Tornquist\nLicitación Privada Nº03/22\nLicitación  Privada Nº 03/22\nVISTO:\nEl Expediente Nº 93/22, iniciado por la Secretaría de Obras y Servicios Públicos referente al llamado a Licitación Privada para la “Adquisición de Pick Up 0km con destino a la Secretaría de Obras y Servicios Públicos”;\nY CONSIDERANDO:\nQue mediante Decreto Nº 327/22 se declaró desierto el llamado a licitación Privada Nº 03/22;\nQue la oficina de compras solicita proceder al segundo llamado a Licitación Privada Nº 03/22;\nQue la Secretaría de Obras y Servicios Públicos ha elaborado el Presupuesto oficial que asciende a la suma de pesos: SEIS MILLONES TRESCIENTOS CINCUENTA MIL CON 00/100 ($ 6.350.000,00);\n\n[DOC 84]\nBoletines/Tornquist\nLicitación Privada Nº05/22\nLicitación  Privada Nº 05/22\nVISTO:\nEl Expediente Nº 97/22, iniciado por la Secretaría de Obras y Servicios Públicos en relación a la Licitación Privada para la “Adquisición de materiales para ampliación y mejora de red de agua potable en la localidad de Tornquist y Sierra de la Ventana”;\nY CONSIDERANDO:\nQue la Secretaría de Obras y Servicios Públicos ha elaborado el Presupuesto oficial que asciende a la suma de pesos: SEIS MILLONES QUINIENTOS VEINTIOCHO MIL DOSCIENTOS OCHENTA CON 00/100 ($ 6.528.280,00);\nQue la Oficina de Compras ha solicitado autorización para efectuar el llamado a licitación privada, conforme lo establecido en la ley Orgánica Municipal y Reglamento de Contabilidad;\n"
}