{
  "number": "35º",
  "date": "24/05/2019",
  "description": "35º de Tornquist",
  "link": "/bulletins/2257",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Tornquist\nOrdenanza Nº3132/19\nOrdenanza Nº 3132/19\nTornquist, 07/05/2019\nVISTO:\nLa necesidad de brindar un marco regulatorio al cuidado de la salud de los trabajadores municipales del distrito de Tornquist, y;\nCONSIDERANDO:\nQue el Servicio de Medicina del Trabajo es la especialidad médica que estudia los medios preventivos para  conseguir el más alto grado de bienestar físico, psíquico y social de los trabajadores, en relación con la capacidad de éstos, con las características y riesgos de su trabajo, el ambiente laboral y la influencia de éste en su entorno, así como promueve los medios para el diagnóstico, tratamiento, adaptación, rehabilitación y calificación de la patología producida o condicionada por el trabajo;\nQue la Municipalidad no cuenta con un servicio de esta índole, dificultándose en muchas oportunidades, tanto el seguimiento de las ausencias por razones de salud como la prevención y el cuidado de la misma;\nQue es de suma importancia la institución de un equipo de profesionales capacitados para que lleven adelante este trabajo, asignándole responsabilidades y herramientas para que interactúen con las diferentes áreas involucradas;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nEn uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTÍCULO 1º:\nCréase en el ámbito de la Municipalidad de Tornquist, el SERVICIO DE MEDICINA DEL TRABAJO, el cual estará integrado por profesionales médicos especialistas en Medicina del Trabajo, que a tal fin designe el Departamento Ejecutivo.-\nARTÍCULO 2º:\nConfórmese un equipo multidisciplinario entre el Servicio de Medicina del Trabajo, el Área de Recursos Humanos y el responsable de Seguridad e Higiene de la municipalidad de Tornquist, el cual será coordinado por la Secretaría de salud y cumplirá los siguientes objetivos:\nEstablecer el estado de salud del postulante como agente municipal previo a su incorporación (examen pre-ocupacional);\nRealizar capacitación para fortalecer el auto cuidado de la salud de los trabajadores;\nRealizar tareas de prevención de enfermedades profesionales y accidentes en el ámbito laboral;\nEvaluar las circunstancias que motivan una ausencia por enfermedad y la evolución de la misma, para mejorar la eficacia de los programas de prevención;\nDescubrir los riesgos profesionales y sugerir el cambio de destino a trabajos apropiados con miras a su readaptación;\nConformar una junta médica;\nSupervisar y asesorar al trabajador en las licencias por accidente de trabajo y/o enfermedad profesional  cubiertas  por ART;\nARTÍCULO 3º:\nDéjase establecido que el Servicio de Medicina del Trabajo contará con las siguientes responsabilidades:\nExamen pre ocupacional:\nAcordar con Recursos Humanos los días y horarios a realizar el examen, previo a la contratación de un agente municipal, debiendo el aspirante cumplimentar la declaración jurada de salud, el examen clínico y los estudios complementarios (RX columna y tórax, análisis de sangre, orina y electrocardiograma).\nGestionar, para los estudios complementarios a cargo de la Municipalidad de Tornquist, los recursos del Hospital municipal “Dr. Alberto Castro” o de la Unidad Sanitaria de Sierra de la Ventana.\nNotificar a la oficina de Recursos Humanos el resultado Apto (con o sin preexistencias) o No Apto.\nPrevención:\nControlar que los trabajadores cumplan con el esquema de vacunación correspondiente (Antitetánica, Gripe, etc.);\nOrganizar capacitaciones sobre el uso correcto de elementos protección para prevenir accidentes de trabajo, con la colaboración del responsable de Seguridad e Higiene.\nEstablecer un  cronograma anual de cursos a dictar por áreas de trabajo: primeros auxilios, RCP y autocuidado.\nLicencias por enfermedad:\nBrindar atención diaria en dos centros de salud: Sala Sur “Rosa Bualó”, para los trabajadores radicados en la ciudad de Tornquist, Villa Serrana La Gruta, Tres Picos y Chasicó; y en la Unidad Sanitaria de Sierra de la Ventana “Dr. Emilio Aldaya”, para los trabajadores de Sierra de la Ventana, Villa Ventana y Saldungaray.\nAsistir a domicilio para el caso en que el trabajador no se pueda movilizar por su situación de salud.\nEvaluar y establecer los plazos de la licencia por enfermedad correspondiente.\nEmitir notificación, la cual deberá firmar el trabajador municipal evaluado,  donde figuren: días de licencia otorgados, si debe regresar al servicio, tipo de reposo y cumplimiento del mismo.\nCoordinar con la oficina de Recursos Humanos, un intercambio diario vía e-mail donde se notifiquen las ausencias por enfermedad y el Servicio  de Medicina del Trabajo retorne informes donde consten los datos del agente municipal, días otorgados de licencia por enfermedad, motivo, alta médica, lugar de notificación (domicilio o consultorio) y observaciones.\nJunta médica:\nConformar una junta médica con tres profesionales (dos médicos encargados del servicio y un médico de la especialidad que requiera, según la patología a evaluar) para casos de licencias prolongadas (que excedan los 30 días)\nEstablecer si debe continuar con el tratamiento actual, rehabilitación, realizar estudios complementarios y/o interconsultas, alta médica, cambio de tareas,  incapacidad laboral y asesoramiento para inicio de trámite para jubilación por incapacidad.\nARTÍCULO 4º:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\n\n[DOC 2]\nBoletines/Tornquist\nOrdenanza Nº3133/19\nOrdenanza Nº 3133/19\nTornquist, 07/05/2019\nVISTO:\nEl Contrato de Locación firmado entre la Sra. María Teresa Buschi de Catani y la Municipalidad de Tornquist, referido al inmueble ubicado en la calle 9 de Julio Nº 552 de la ciudad de Tornquist, y;\nCONSIDERANDO:\nQue el mismo será destinado al funcionamiento de la Ayudantía Fiscal de Tornquist, Oficinas de la Patrulla Rural y dependencias municipales;\nQue el período de la locación se pacta por el término de 12 meses y el precio se conviene en la suma de pesos diecisiete mil ($17.000) mensuales;\nQue en cumplimiento de lo dispuesto en el Artículo 41º de la Ley Orgánica de las Municipalidades, es necesaria la intervención del Honorable Concejo Deliberante;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nEn uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTÍCULO 1º:\nConvalídase la firma del Contrato de Locación celebrado entre la Sra.\nMaría Teresa Buschi de Catani y el Sr. Intendente Municipal\nSergio Fabián Bordoni\nen representación de la Municipalidad de Tornquist, por el inmueble sito en calle 9 de Julio Nº 552  de la ciudad de Tornquist, con destino al funcionamiento de la Ayudantía Fiscal de Tornquist, Oficinas de la Patrulla Rural y dependencias municipales.-\nARTICULO 2º:\nEl Contrato de Locación mencionado, que consta de diez (10) cláusulas, forma parte integrante de la presente Ordenanza.-\nARTÍCULO 3º:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\nAnexos\nContrato de Locación\nDESCARGAR\n\n[DOC 3]\nBoletines/Tornquist\nOrdenanza Nº3134/19\nOrdenanza Nº 3134/19\nTornquist, 07/05/2019\nVISTO:\nLa prórroga del Contrato de locación firmado entre la Sra. Mirta Susana Mendizábal, Sofía Laura Jensen, Viviana Gisela Jensen, Romina Marines Jensen y la Municipalidad de Tornquist, referido a los inmuebles ubicados en la calle Lamela S/N entre Sarmiento y Valentín Vergara de la ciudad de Tornquist, y;\nCONSIDERANDO:\nQue la locación se realiza por el término de un año, contados a partir del 3º de abril de 2019 por intermedio de la inmobiliaria;\nQue la mencionada locación tiene por objeto un galpón de chapa con una superficie de 9 m x 15 m y un lote baldío (lindero), destinado al compactado de residuos reciclables;\nQue en cumplimiento de lo dispuesto por el Artículo 273º de la Ley Orgánica de las Municipalidades, se da intervención del Departamento Deliberativo, dado que se trata de una contratación que compromete fondos de más de un ejercicio;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nEn uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTICULO 1º:\nConvalídese la prórroga del Contrato de Locación firmado entre la Sra. Mirta Susana  Mendizábal, Sofía Laura Jensen, Viviana Gisela Jensen, Romina Marines Jensen y el Sr. Intendente Sergio Fabián Bordoni en representación de la Municipalidad de Tornquist, por los inmuebles sito en la calle Lamela S/N entre Sarmiento y Valentín Vergara de la ciudad de Tornquist.-\nARTÍCULO 2º:\nEl contrato mencionado, que consta de cinco (5) cláusulas, forma parte integrante de la presente Ordenanza.-\nARTÍCULO 3º:\nLa erogación originada como consecuencia del contrato convalidado en el artículo 1º, como también los gastos originados por la intermediación de la inmobiliaria, deberán ser imputadas a la Jurisdicción: 1110104000 Secretaría de Producción – Categoría Programática: 16 – Partida  3.2.1.0 del Presupuesto de Gastos.-\nARTICULO 4º:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\nAnexos\nContrato de Locación\nDESCARGAR\n\n[DOC 4]\nBoletines/Tornquist\nOrdenanza Nº3135/19\nOrdenanza Nº 3135/19\nTornquist, 07/05/2019\nVISTO:\nLa nota enviada por el Sr. Alejandro Aiello en la que solicita el incremento en el valor de la tarifa del transporte de línea urbana Saldungaray-Tornquist, y;\nCONSIDERANDO:\nQue el concesionario solicita un incremento de las tarifas del transporte de línea urbana Saldungaray-Tornquist teniendo en cuenta el aumento de los insumos y el costo de vida en los últimos tiempos;\nQue el ultimo ajuste tarifario fue el 14/08/18 mediante Ordenanza Nº 3060/18;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nEn uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTÍCULO 1º:\nAutorízase al prestatario del Servicio Público de Pasajeros por Automotor de Jurisdicción Municipal, Sr. Alejandro Aiello, a cobrar las tarifas que a continuación se detallan, a partir de la sanción de la presente Ordenanza:\nTRAMO\nIMPORTE\nSaldungaray-Tornquist\n$ 105.00\nSierra de la Ventana - Tornquist\n$ 95.00\nVilla Ventana - Tornquist\n$ 80.00\nParaje La Gruta - Tornquist\n$ 58.00\nSaldungaray - Sierra de la Ventana\n$ 40.00\nSaldungaray - Villa Ventana\n$ 65.00\nSaldungaray- Paraje La Gruta\n$ 85.00\nSierra de la Ventana - Villa Ventana\n$ 65.00\nSierra de la Ventana - Paraje La Gruta\n$ 85.00\nVilla Ventana- Paraje La Gruta\n$ 60.00\nCerro Ventana - Tornquist\n$ 80.00\nCerro Ventana- Sierra de la Ventana\n$ 85.00\nSaldungaray - Cerro Ventana\n$ 87.00\nVilla Ventana - Cerro Ventana\n$ 55.00\nCerro Ventana- Paraje La Gruta\n$ 45.00\nARTÍCULO 2º:\nEstablézcase un descuento del 25% (veinticinco por ciento) para todos los rangos tarifarios, cuyos beneficiarios serán:\n* Estudiantes de escuelas terciarias de Tornquist\n* Docentes que regularmente viajan fuera de su localidad\n* Carenciados solicitados por la Secretaría de Desarrollo Social y Derechos Humanos.\nLos mismos deberán acreditar fehacientemente tales condiciones.\nARTÍCULO 3º:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\n\n[DOC 5]\nBoletines/Tornquist\nOrdenanza Nº3136/19\nOrdenanza Nº 3136/19\nTornquist, 21/05/2019\nORDENANZA\nARTÍCULO 1°: Compénsese los excesos de crédito presupuestario producidos al 31 de Diciembre de 2018, conforme al siguiente detalle:\nExcesos del Presupuesto de Gastos\nF.F. 110\n(Anexo I)\n-$ 100.984.836,92\nTOTAL EXCESOS\n-$ 100.984.836,92\nARTÍCULO 2°: Para permitir la compensación dispuesta en el Artículo 1º, se aplicarán los conceptos que se indican a continuación:\nSuperávit de Recaudación Ordinaria\nF.F. 110\n(Anexo II)\n$ 100.984.836,92\nTOTAL ECONOMÍAS\n$ 100.984.836,92\nARTÍCULO 3°: Convalídense los excesos presupuestarios de fuente de financiamiento 110 producidos al 31 de diciembre de 2018 que no tienen posibilidad de compensación, de acuerdo lo establece el artículo 32º de la Ley Provincial Nro.15.078.-\nARTÍCULO 4°:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\n\n[DOC 6]\nBoletines/Tornquist\nOrdenanza Nº3137/19\nOrdenanza Nº 3137/19\nTornquist, 21/05/2019\nVISTO\n:\nQue es de suma importancia para la reconstrucción de nuestra historia  el patrimonio recuperado de la “Trochita Angosta “Sierra de la Ventana, y;\nCONSIDERANDO\n:\nQue es orgullo para todos mostrar el legado de nuestros antecesores;\nQue es deber de las generaciones cuidar el Patrimonio que se recibe como legado del esfuerzo de los que nos precedieron;\nQue el desarrollo de toda comunidad se logra basándose en un pasado compartido;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nEn uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTICULO 1º:\nDeclárese Patrimonio Histórico Municipal las cuatro bases de vagones correspondientes a la Trochita Angosta.\nARTICULO 2º:\nEl Departamento Ejecutivo junto con la asociación Civil Trochita Sierra de la Ventana, han firmado un convenio donde se comprometieron a realizar las restauraciones de dichos vagones, ubicados en el predio del centro cultural de Sierra de la Ventana.\nARTICULO 3º:\nSolicítese a la Dirección de Museos, Monumentos y Sitios Históricos de la Provincia de Buenos Aires, actúen en la misma dirección.\nARTICULO 4º:\nProhibir toda supresión o reforma que pudiera afectar el valor cultural de dichas ruinas.\nARTÍCULO 5º:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\n\n[DOC 7]\nBoletines/Tornquist\nDecreto Nº03/19\nDecreto Nº 03/19\nTornquist, 16/05/2019\nVisto\nLa solicitud de licencia anual efectuada a este Concejo Deliberante por el Señor Intendente Municipal,\nSergio Bordoni,\nmediant Nota Nº 35/19 del Departamento Ejecutivo, a partir del 20 de Mayo al 2 de Junio de 2019 inclusive y;\nConsiderando\nQue los catorce (14) días corresponden a la licencia anual.\nQue corresponde a este Cuerpo autorizar tal solicitud, en virtud de las facultades conferidas por el Artículo 108º, inciso 13) de la Ley Orgánica de las Municipalidades.\nQue los Sres. Concejales, han aprobado por unanimidad en Sesión Extraordinaria del 14 de Mayo de 2019, el otorgamiento de la licencia peticionada.\nQue como consecuencia de ello y por aplicación del Artículo 15º de norma mencionada ut-supra, corresponde al Sr. Gustavo Cristian Moroncini, (primer Concejal de la Lista de candidatos), reemplazar en forma interina al Intendente Municipal por igual plazo.\nQue en cumplimiento de las disposiciones legales y reglamentarias vigentes, es procedente el dictado de la presente norma por parte de quien suscribe.\nEL  PRESIDENTE DEL HONORABLE CONCEJO DELIBERANTE\nen uso de sus facultades,\nD E C R E T A\nARTICULO 1º:\nConcédase una licencia al Señor Intendente Municipal de Tornquist,\nDon Sergio Fabián Bordoni,\npor catorce (14) días corridos, a partir del día 20 de Mayo de 2019 y hasta el 2 de Junio del mismo año inclusive; la que fuera aprobada por unanimidad por este Honorable Concejo Deliberante, dando cuenta de ello el Acta Nº 1087/19 que documenta la Sesión Extraordinaria llevada a cabo el 14 de mayo del cte. año.-\nARTICULO 2º:\nAutorizase al Señor Concejal\nGustavo Cristian Moroncini\n, a asumir las funciones de Intendente Municipal Interino por igual plazo.-\nARTÍCULO 3º:\nComuníquese al D.E., Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\n\n[DOC 8]\nBoletines/Tornquist\nDecreto Nº04/19\nDecreto Nº 04/19\nTornquist, 16/05/2019\nVisto\nEl Decreto N° 03/19, en el que se convalida la licencia solicitada por el Intendente Municipal Sergio Bordoni por catorce (14) días corridos, a partir del día 20 de Mayo de 2019 y hasta el 2 de Junio del mismo año inclusive; y se autoriza al Sr. Concejal Gustavo Moroncini a asumir las funciones de Intendente Municipal Interino por igual plazo, y;\nConsiderando\nQue el Artículo 19 de la Ley Orgánica de la Municipalidades establece la elección de las autoridades del Honorable Concejo Deliberante: Presidente, Vicepresidente 1°, Vicepresidente 2° y Secretario.\nQue en Acta N° 1041/17 del día 7 de Diciembre de 2017, queda aprobado por UNANIMIDAD como Vicepresidente 1° del Honorable Cuerpo Deliberante la Sra. Concejal Laura Fabiana Rosatelli.\nQue al asumir las funciones de Intendente Interino el Presidente del Honorable Concejo Deliberante, dicho cargo queda acéfalo.\nEL PRESIDENTE del HONORABLE CONCEJO DELIBERANTE,\nen uso de sus facultades,\nD E C R E T A\nARTÍCULO 1º:\nAutorícese a la Sra. Concejal Laura Fabiana Rosatelli, Vicepresidente 1°, a asumir el cargo de Presidente del Honorable Concejo Deliberante por catorce (14) días corridos, a partir del día 20 de Mayo de 2019 y hasta el 2 de Junio del mismo año inclusive.\nARTICULO 2º:\nComuníquese al D.E., Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\n\n[DOC 9]\nBoletines/Tornquist\nDecreto Nº515/19\nDecreto Nº 515/19\nPublicado en versión extractada\nTornquist, 02/05/2019\nDispónese el pago de una subvención a cinco vecinos del distrito.-\n\n[DOC 10]\nBoletines/Tornquist\nDecreto Nº516/19\nDecreto Nº 516/19\nTornquist, 02/05/2019\nVisto\nLa realización de la charla informativa y debate sobre\nDIFICULTADES EN LA LECTURA,\norganizada por los Consultorios CIAC y ALAS de la ciudad de Bahía Blanca; y.-\nConsiderando\nY CONSIDERANDO:\nQue la misma se realizará en Sierra de la Ventana el día 4 de Mayo del corriente año;\nQue disertarán un equipo de profesionales y dicho programa tiene como objetivo actualizar conocimientos en materia de dificultades de aprendizaje y proporcionar recursos efectivos para la intervención en el aula a los profesionales de la educación;\nQue esta propuesta formativa pretende facilitar la detección temprana de las diferencias de aprendizaje y dotar al profesorado de herramientas para intervenir de forma eficaz;\nPor ello, en uso de sus atribuciones\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nDeclárase de\nINTERES MUNICIPAL\nla charla informativa y debate sobre\n“DIFICULTADES EN LA LECTURA”,\norganizada por los consultorios CIAC y ALAS de la ciudad de Bahía Blanca, el día 4 de Mayo del corriente año en la localidad de Sierra de la Ventana.-\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHIVESE.-\n\n[DOC 11]\nBoletines/Tornquist\nDecreto Nº517/19\nDecreto Nº 517/19\nPublicado en versión extractada\nTornquist, 02/05/2019\nDispónese el cambio de carga horaria a agente municipal.-\n\n[DOC 12]\nBoletines/Tornquist\nDecreto Nº518/19\nDecreto Nº 518/19\nPublicado en versión extractada\nTornquist, 02/05/2019\nAscenso a agente municipal.-\n\n[DOC 13]\nBoletines/Tornquist\nDecreto Nº519/19\nDecreto Nº 519/19\nPublicado en versión extractada\nTornquist, 02/05/2019\nAscenso a agente municipal.-\n\n[DOC 14]\nBoletines/Tornquist\nDecreto Nº520/19\nDecreto Nº 520/19\nPublicado en versión extractada\nTornquist, 02/05/2019\nDispónese el pago de una subvención a vecino del distrito.-\n\n[DOC 15]\nBoletines/Tornquist\nDecreto Nº521/19\nDecreto Nº 521/19\nTornquist, 03/05/2019\nVisto\nLos términos de la Ordenanza Nº 1863/07 sancionada por el Honorable Concejo Deliberante con fecha 14 de Mayo del año 2007, con Decreto Promulgatorio 297/07, referida a la Creación del Fondo Municipal de Apoyo y Promoción de Emprendimientos Productivos (FOMEPRO); y la Ordenanza 2942/17 promulgada  según Decreto 044/17, referida a la actualización  de montos mínimos y máximos  de la línea de Créditos; y.-\nConsiderando\nY CONSIDERANDO:\nQue el Departamento Ejecutivo firmó el Convenio Marco de Adhesión Plan “El Trabajo Dignifica” con el Ministerio de Desarrollo Humano de la Provincia de Buenos Aires;\nQue dichos fondos son destinados a otorgar microcréditos con el fin de apoyar y estimular actividades en el Distrito de Tornquist;\nQue el Sr. Camilo Roberto Omar  se presentó en la Secretaría de Producción Comercio e Industria, solicitando financiamiento para su emprendimiento por la suma de Pesos Treinta Mil ($ 30.000,00);\nQue el beneficiario deberá firmar un\nActa Acuerdo\nelaborada por la Secretaria de Producción Comercio e Industria, previo a la recepción de los Fondos, en el cual se detallara la metodología de devolución del importe entregado;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nAbónese  la suma de\nPesos Treinta Mil  ($ 30.000,00)\n, a favor del\nSr.\nCamilo Roberto Omar –\nDNI  Nº 11.763.493, con domicilio en la calle Filiberto Nº 750 de la localidad de Tornquist, para financiamiento de su Emprendimiento  (Herrería) conforme implementación del Programa “FOMEPRO”.-\nARTÍCULO 2º:\nLa devolución del monto autorizado de Treinta Mil ($ 30.000,00) se realizará en Doce (12) cuotas mensuales, iguales y consecutivas de Dos Mil Seiscientos Sesenta y Cinco con 46/100 (\n$\n2.665,46)\ncada una, venciendo la primera el 15 de junio de 2019, no  gozando de período de gracia.-\nARTÍCULO 3º:\nEl importe permitido por el Artículo 1º, será imputado a la Secretaría de Producción Comercio e Industria – Categoría Programática 17 – Programa FOMEPRO – Partida 6.3.1.0 – Préstamos a largo plazo al sector privado.-\n\n[DOC 16]\nBoletines/Tornquist\nDecreto Nº522/19\nDecreto Nº 522/19\nTornquist, 03/05/2019\nVisto\nVISTO:\nLa solicitud efectuada por el Colegio Nuestra Señora de Luján, de la ciudad de Tornquist; y.-\nConsiderando\nQue requieren una ayuda económica destinada a solventar los gastos operativos y de funcionamiento que demanda la actividad de la institución, tales como luz, gas, seguros, entre otros;\nQue el Departamento Ejecutivo considera conveniente otorgar el beneficio solicitado, debido a que el Colegio cumple un rol fundamental en la educación de los niños y jóvenes de la localidad conteniendo, educando y formando con el objetivo de prepararlos para el futuro;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1°:\nAbónese un subsidio de PESOS SETENTA Y SEIS MIL NOVECIENTOS CINCUENTA ($76.950), a favor del Colegio Nuestra Señora de Luján de la localidad de Tornquist, de acuerdo a los motivos expuestos en el exordio.-\nARTICULO 2°:\nLa erogación autorizada por el artículo anterior, será imputada en la Jurisdicción: Intendente Municipal - Categoría Programática 17: Fondo Educativo - Partida: 5.1.5.0- Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento 133.-\nARTICULO 3°:\nComuníquese a la institución. Tomen nota las dependencias municipales correspondientes. Regístrese, publíquese, y cumplido: ARCHÍVESE.-\n\n[DOC 17]\nBoletines/Tornquist\nDecreto Nº523/19\nDecreto Nº 523/19\nPublicado en versión extractada\nTornquist, 03/05/2019\nDispónese el pago de una subvención a un vecino.-\n\n[DOC 18]\nBoletines/Tornquist\nDecreto Nº524/19\nDecreto Nº 524/19\nTornquist, 03/05/2019\nVisto\nLa solicitud de un subsidio efectuada por el Centro de Día “Tornquist”; y.-\nConsiderando\nQue el Centro de Día ha extendido las funciones de protección al discapacitado creando un dispositivo de alojamiento permanente denominado “Hogar para personas con discapacidad”, donde se realizan trabajos asistenciales y terapéuticos a jóvenes y adultos del distrito;\nQue requieren una colaboración económica destinada a una capacitación a llevarse a cabo en dicho lugar;\nQue el Departamento Ejecutivo cree oportuno acceder a lo peticionado, ya que considera muy importante colaborar con las instituciones que trabajan en bien de la comunidad;\nQue el Centro de Día se encuentra inscripto bajo Personería Jurídica Nº 5152 en la Dirección de Personas de la Provincia de Buenos Aires;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio de PESOS QUINCE MIL ($15.000) a favor del\nCentro de Día “Tornquist”\n, por única vez, de acuerdo a los motivos expuestos en el exordio.-\nARTICULO 2º:\nLa erogación autorizada por el artículo anterior, será imputada en la Jurisdicción: Intendente Municipal - Categoría Programática 01: Ejecución Políticas Públicas - Partida: 5.1.7.0 - Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro, del Presupuesto de Gastos vigentes.-\nARTICULO 3º:\nComuníquese a la institución interesada. Tomen nota las dependencias municipales correspondientes. Regístrese, publíquese y cumplido: ARCHIVESE.-\n\n[DOC 19]\nBoletines/Tornquist\nDecreto Nº525/19\nDecreto Nº 525/19\nPublicado en versión extractada\nTornquist, 03/05/2019\nDispónese el pago de una subvención a nueve vecinos.-\n\n[DOC 20]\nBoletines/Tornquist\nDecreto Nº526/19\nDecreto Nº 526/19\nTornquist, 06/05/2019\nVisto\nLa solicitud de un subsidio presentada por el Club Porteño de Saldungaray; y.-\nConsiderando\nQue el citado Club solicita al Municipio una ayuda económica  destinada para el mantenimiento edilicio;\nQue cumple un rol fundamental en la educación de los niños y jóvenes de la localidad, debido a que los contiene, educa y forma con el objetivo de prepararlos para el futuro, colaborando con el rol de los establecimientos educativos;\nQue este Departamento Ejecutivo cree necesario otorgarle el beneficio, pues la citada Institución está atravesando por una complicada situación económica;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1°:\nAbónese un subsidio a favor del\nClub Porteño de Saldungaray,\npor la suma de\nPESOS VEINTIUNMIL CUATROSCIENTOS UNO CON OCHEINTA Y DOS ($21.401,82)\n, según los motivos enunciados en el exordio.-\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría Programática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro – Fuente de Financiamiento: 133.-\nARTICULO 3º:\nComuníquese a la institución. Tomen nota las dependencias municipales correspondientes. Regístrese, publíquese y cumplido: ARCHÍVESE.-\n\n[DOC 21]\nBoletines/Tornquist\nDecreto Nº527/19\nDecreto Nº 527/19\nTornquist, 06/05/2019\nVisto\nLa solicitud de un subsidio presentada por el Centro Permanente Hogar Agrícola Santa Inés de la localidad de Saldungaray; y.-\nConsiderando\nQue la entidad convoca a personas de distintas edades, que reciben formación en diversas disciplinas, como pintura en tela, taller de madera, telar, alfarería y vitrocerámica, entre otras, ofreciendo capacitación a la comunidad en forma gratuita, y así una posible salida laboral;\nQue se encuentran realizando tareas de refacción y mantenimiento en el edificio donde desarrollan sus actividades y requieren un aporte económico para solventar los gastos de material y mano de obra que demanden los mismos;\nQue el Departamento Ejecutivo cree oportuno otorgarles la ayuda solicitada ya que considera de fundamental importancia colaborar con este Centro, al cual asisten muchos niños, jóvenes y adultos de la localidad;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio de\nPESOS TRECE MIL OCHOCIENTOS\n($ 13.800)\n, a favor del Centro Permanente Hogar Agrícola Santa Inés de la localidad de Saldungaray,\nsegún los motivos enunciados en el epígrafe.-\nARTICULO 2°:\nLa erogación autorizada por el artículo anterior, será imputada en la Jurisdicción: Intendente Municipal- Categoría Programática 01: Ejecución Políticas Públicas - Partida: 5.1.7.0- Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro, del Presupuesto de Gastos vigente.-\nARTICULO 3º:\nComuníquese y publíquese. Tomen nota las dependencias municipales correspondientes. Regístrese y Cumplido: ARCHIVESE.-\n\n[DOC 22]\nBoletines/Tornquist\nDecreto Nº528/19\nDecreto Nº 528/19\nTornquist, 06/05/2019\nVisto\nLa solicitud efectuada por la Biblioteca Popular “Mariano Moreno” de Sierra de la Ventana, en cuanto al otorgamiento de un subsidio; y.-\nConsiderando\nQue la mencionada institución solicita una ayuda económica destinada a afrontar gastos operativos y de funcionamiento, como gasto en personal, adquisición de material de lectura o didáctico, gastos de limpieza, entre otros;\nQue este Departamento Ejecutivo cree necesario otorgarle dicha ayuda ya que el trabajo que realiza contribuye a la formación educativa y cultural de toda la población;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nAbónese un subsidio a la\nAsociación Cooperadora\nde la\nBiblioteca Popular “Mariano Moreno” de Sierra de la Ventana\npor la suma de\nPESOS: CINCUENTA MIL ($ 50.000.-),\ndurante el mes de Mayo del 2019, de acuerdo a lo enunciado en el exordio.-\nARTÍCULO 2º:\nAbónese un subsidio a la\nAsociación Cooperadora\nde la\nBiblioteca Popular “Mariano Moreno” de Sierra de la Ventana\npor la suma de\nPESOS: VEINTICINCO MIL ($ 25.000.-),\ndurante los meses de Junio a Diciembre del 2019, de acuerdo a lo enunciado en el exordio.-\nARTICULO 3º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin Fines de Lucro – Fuente de Financiamiento: 133.-\n\n[DOC 23]\nBoletines/Tornquist\nDecreto Nº529/19\nDecreto Nº 529/19\nPublicado en versión extractada\nTornquist, 06/05/2019\nDispónese el pago de una subvención a vecino del Distrito.-\n\n[DOC 24]\nBoletines/Tornquist\nDecreto Nº530/19\nDecreto Nº 530/19\nTornquist, 06/05/2019\nVisto\nLa solicitud de un subsidio efectuada por la Asociación Española de Saldungaray; y.-\nConsiderando\nQue dicha entidad se encuentra en reparación y solicitan una ayuda económica destinada a solventar la primera parte de los gastos de pintura y mano de obra;\nQue la localidad de Saldungaray presenta una problemática social que impacta fuertemente en la educación y el desarrollo de sus niños y jóvenes;\nQue en este sentido, las instituciones intermedias cumplen un rol preponderante, brindando distintas herramientas para complementar la tarea educativa de las escuelas, colaborando activamente en la formación y contención;\nQue este Departamento Ejecutivo considera conveniente otorgar el beneficio solicitado, debido a que la Asociación forma parte de esa comunidad, brindando capacitaciones culturales que reúnen a gran parte de la sociedad;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio a favor de la\nAsociación Española\nde\nSocorros Mutuos de Saldungaray\npor la suma de Pesos:\nTREINTA MIL ($30.000.-)\n, por los motivos enunciados en el exordio.-\nARTICULO 2º:\nLa erogación ocasionada por el presente Decreto, será imputada en la Jurisdicción: Intendente Municipal- Categoría Programática 17: Fondo Educativo – Partida 5.1.7.0-  Transferencias a otras instituciones Culturales y Sociales sin fines de lucro – Fuente de Financiamiento 133.-\nARTÍCULO 3º:\nComuníquese a la Institución interesada y Publíquese. Regístrese y Cumplido: ARCHIVESE.-\n\n[DOC 25]\nBoletines/Tornquist\nDecreto Nº531/19\nDecreto Nº 531/19\nPublicado en versión extractada\nTornquist, 06/05/2019\nDispónese el pago de una subvención a siete vecinos del Distrito.-\n\n[DOC 26]\nBoletines/Tornquist\nDecreto Nº532/19\nDecreto Nº 532/19\nTornquist, 06/05/2019\nVisto\nLa realización de los\nJUEGOS BONAERENSES 2019\nque se llevarán a cabo en el presente ejercicio; y.-\nConsiderando\nQue en los mismos participan niños, jóvenes y abuelos, posibilitando así el intercambio deportivo, cultural y social con residentes de otros lugares, contribuyendo a su formación integral, cuyo lema para el presente año es “Nunca dejes de Jugar”;\nQue este Departamento Ejecutivo considera que dichas competencias son muy positivas para nuestros jóvenes y adultos mayores por presentar un escenario para la construcción de una sana y democrática convivencia;\nQue por tal motivo, se debe dictar el acto administrativo correspondiente para cubrir los gastos de dichos Juegos originados en las diferentes etapas: Distrital, Regional y Provincial;\nPor  ello, en uso de sus atribuciones\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD E C R E T A\nARTICULO 1º\n:\nAbónese los gastos que se originen por la realización de los\nJUEGOS BONAERENSES 2019,\nsegún los motivos expuestos en el exordio.-\nARTÍCULO 2º\n:\nLa erogación facultada por el Artículo Primero, será imputada a la Jurisdicción:\nSecretaría de Turismo-  Categoría Programática - 19 –  Juegos Bonaerenses 2019\ny a las Partidas de gastos correspondientes.-\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y Cumplido: ARCHIVESE.-\n\n[DOC 27]\nBoletines/Tornquist\nDecreto Nº533/19\nDecreto Nº 533/19\nTornquist, 06/05/2019\nVisto\nLa solicitud presentada por la Dirección de Deportes Municipal  referida a solventar los gastos que se ocasionaren con motivo de la realización de un\n“Cicloturismo”\npor caminos vecinales de la Estancia Funke\n;\ny.-\nConsiderando\nQue dicho evento tendrá lugar el día domingo 12 de mayo del corriente año y se recorrerán dos distancias de 13 y 50 km. aproximadamente;\nQue se espera la visita de aproximadamente de 60 competidores de distintas localidades;\nQue es necesario llevar adelante el presente acto administrativo para solventar los gastos que el evento ocasione;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónense los gastos que se originen por la realización de un\n“Cicloturismo”\npor caminos vecinales de la Estancia Funke, a llevarse a cabo el día 12 de mayo del corriente año, por caminos vecinales de la Estancia Funke, según los  motivos expuestos en el exordio.-\nARTÍCULO 2º\n:\nLa erogación facultada por el Artículo Primero, será imputada a la Jurisdicción:\nSecretaría de Turismo - Categoría Programática 18 –  Deportes\ny a las Partidas correspondientes del Presupuesto de Gastos Vigente.-\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y Cumplido: ARCHIVESE.-\n\n[DOC 28]\nBoletines/Tornquist\nDecreto Nº534/19\nDecreto Nº 534/19\nTornquist, 07/05/2019\nVisto\nLa solicitud de un subsidio presentada por el Sportman Club Tres Picos; y.-\nConsiderando\nQue dicha Entidad solicita al Municipio una ayuda económica  destinada a realizar obras de infraestructura en dicho predio con el fin de mejorar el desarrollo de las actividades sociales y deportivas;\nQue cumple un rol fundamental en esa localidad, debido a que contiene, educa y forma a niños y jóvenes con el objetivo de prepararlos para el futuro;\nQue dicho predio es utilizado por los establecimientos educativos que allí se encuentran, para realizar las diferentes disciplinas deportivas;\nQue este Departamento Ejecutivo cree necesario otorgarle el beneficio, pues la citada Institución posibilita la práctica de actividades necesarias para la salud física y mental;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio al\nSPORTMAN CLUB TRES PICOS\n, por la suma de\nPESOS SETENTA Y SIETE MIL SEISCIENTOS ($77.600.-)\npor los motivos enunciados en el exordio.-\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro – Fuente de Financiamiento: 133.-\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y Cumplido: ARCHIVESE.-\n\n[DOC 29]\nBoletines/Tornquist\nDecreto Nº535/19\nDecreto Nº 535/19\nTornquist, 07/05/2019\nVisto\nLa solicitud de un subsidio presentada por las autoridades del\nJardín de Infantes Nº 902 “Juan Ramón Jiménez”\nde la localidad de Saldungaray; y.-\nConsiderando\nQue dicha Entidad posee jornada completa al cuidado y educación de los niños de ocho horas, gran parte de la comunidad educativa proviene de familias con problemas socio-económicos;\nQue requieren una ayuda económica destinada a abonar el servicio de desagote y limpieza del sistema de desagües;\nQue este Departamento Ejecutivo cree necesario otorgarles el beneficio a dicha Institución, ya que la misma cobija a niños que día a día reciben amor, educación y cuidado;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio a  favor de la\nAsociación Cooperadora\ndel\nJardín de Infantes Nº 902 “Juan Ramón Jiménez” de Saldungaray\n,\npor la suma de Pesos\nDOCE MIL OCHENTA ($12.080.-),\nsegún los motivos expuestos en el exordio.-\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.5.0 Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento: 133.-\nARTÍCULO 3º:\nComuníquese y Publíquese. Regístrese y Cumplido: ARCHIVESE.-\n\n[DOC 30]\nBoletines/Tornquist\nDecreto Nº536/19\nDecreto Nº 536/19\nTornquist, 07/05/2019\nVisto\nLa solicitud de un subsidio presentada por el Taller Protegido de Tornquist; y.-\nConsiderando\nQue el mismo es un lugar de educación y contención para los jóvenes y adultos con discapacidad, que año a año se fueron integrando plenamente en la comunidad;\nQue solicitan una ayuda económica destinada a la compra de una maquinaria;\nQue el Departamento Ejecutivo cree necesario otorgarle el beneficio, pues la citada Institución trabaja en pos de la inserción laboral y social de los chicos con capacidades diferentes;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1°:\nAbónese un subsidio a favor del\nCENTRO DE ATENCION INTEGRAL DEL DISCAPACITADO TORNQUIST\n, por la suma de\nPESOS: SETENTA Y CINCO MIL ($ 75.000.-)\npor los motivos expuestos anteriormente.-\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática\n17 Fondo Educativo –\nPartida\n: 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin Fines de Lucro. Fuente de Financiamiento 133.-\nARTÍCULO 3º:\nComuníquese y Publíquese. Regístrese y Cumplido: ARCHIVESE.-\n\n[DOC 31]\nBoletines/Tornquist\nDecreto Nº537/19\nDecreto Nº 537/19\nTornquist, 07/05/2019\nVisto\nLa necesidad de designar a un funcionario a cargo del Área de Recursos Humanos de la Municipalidad de Tornquist; y.-\nConsiderando\nQue la actual Secretaria Privada del Intendente Sra. Estefanía Bordoni, se encuentra capacitada para desempeñar dicha función;\nQue debe dictarse el acto administrativo facultando a la citada funcionaria para desempeñarse en dicho cargo;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nDesígnase como funcionaria a cargo del Área de  Recursos Humanos de la Municipalidad de Tornquist, a la Sra.\nBORDONI\n, Estefanía\n-  dni.: 35.205.006, a partir del día 07 de Mayo de 2019, continuando con sus actuales funciones de Secretaria Privada del Intendente, sin modificación remunerativa.-\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHIVESE.-\n\n[DOC 32]\nBoletines/Tornquist\nDecreto Nº538/19\nDecreto Nº 538/19\nPublicado en versión extractada\nTornquist, 07/05/2019\nDispónese el pago de una subvención a cuatro vecinos del distrito.-\n\n[DOC 33]\nBoletines/Tornquist\nDecreto Nº539/19\nDecreto Nº 539/19\nPublicado en versión extractada\nTornquist, 07/05/2019\nBecas de estudio a cuarenta y seis beneficiarios del distrito. Transporte.-\n\n[DOC 34]\nBoletines/Tornquist\nDecreto Nº540/19\nDecreto Nº 540/19\nPublicado en versión extractada\nTornquist, 07/05/2019\nDesigna agente en Planta Transitoria.\n\n[DOC 35]\nBoletines/Tornquist\nDecreto Nº541/19\nDecreto Nº 541/19\nPublicado en versión extractada\nTornquist, 07/05/2019\nDando por finalizadas las funciones de agente municipal por motivo de acogerse a los beneficios jubilatorios.-\n\n[DOC 36]\nBoletines/Tornquist\nDecreto Nº542/19\nDecreto Nº 542/19\nTornquist, 08/05/2019\nVisto\nLa solicitud de un subsidio presentada por Directivos del Golf Club de Sierra de la Ventana; y.-\nConsiderando\nQue requieren una ayuda económica destinada a la compra de trofeos que serán entregados en la Liga Nacional de FOOTGOLF a llevarse a cabo el día 25 y 26 de mayo del corriente año;\nQue este Departamento Ejecutivo cree necesario otorgarle el beneficio a la mencionada Institución ya que posibilita la práctica de una actividad sana, necesaria para la salud física y mental;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio al\nGOLF CLUB SIERRA DE LA VENTANA\npor la suma de Pesos\nDOCE MIL CIENTO DOCE ($ 12.112.-)\npor los motivos expuestos en el exordio.-\nARTICULO 2º:\nLa erogación autorizada por el artículo anterior, será imputada en la Jurisdicción: Intendente Municipal- Categoría Programática 01: Ejecución Políticas Públicas- Partida: 5.1.7.0 del Presupuesto de Gastos vigentes.-\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHIVESE.-\n\n[DOC 37]\nBoletines/Tornquist\nDecreto Nº543/19\nDecreto Nº 543/19\nTornquist, 08/05/2019\nVisto\nLa solicitud de un subsidio formulada por la Dirección de la Escuela Primaria Nº 6 “Juan Bautista Alberdi” de Sierra de la Ventana; y.-\nConsiderando\nQue los alumnos que concurren a dicho establecimiento  educativo se encuentran realizando diferentes deportes en la práctica de la clase de Educación Física, como por ejemplo natación;\nQue dicho deporte es uno de los más completos, divertido y fundamental para el crecimiento del niño/a, para que pueda integrarse desde pequeñito en el medio acuático, con el fin de que pierda miedo y se familiarice con él;\nQue solicitan una ayuda económica destinada a abonar los gastos que demande dicha práctica deportiva;\nQue este Departamento Ejecutivo, cree conveniente realizar un aporte económico a la mencionada institución, que brinda educación y asistencia a muchos niños, ya que la natación es un deporte muy rico para que los alumnos aprendan valores y mejoren su capacidad de comprensión.;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio a la\nAsociación Cooperadora de la Escuela Nº 6 “Juan Bautista Alberdi” de la localidad de Sierra de la Ventana, por la suma total de\nPESOS: TREINTA Y UN MIL ($ 31.000\n), por los motivos enunciados en el exordio.-\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría Programática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.5.0 Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento: 133.-\nARTÍCULO 3º:\nComuníquese. Regístrese, publíquese, y cumplido: ARCHIVESE.-\n\n[DOC 38]\nBoletines/Tornquist\nDecreto Nº544/19\nDecreto Nº 544/19\nPublicado en versión extractada\nTornquist, 08/05/2019\nDispónese el pago de una subvención a cuatro vecinos del distrito.-\n\n[DOC 39]\nBoletines/Tornquist\nDecreto Nº545/19\nDecreto Nº 545/19\nTornquist, 08/05/2019\nVisto\nEl Expediente del Departamento Ejecutivo Nº 051/19 y la sanción de la\nORDENANZA N\nº 3132/19\n, aprobada por Unanimidad en la Sala de Sesiones del HCD el día 07 de Mayo del año 2019; y.-\nConsiderando\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA N\nº 3132/19\n,\npor medio de la cual se crea en el ámbito de la Municipalidad de Tornquist, el SERVICIO DE MEDICINA DEL TRABAJO.-\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE.-\n\n[DOC 40]\nBoletines/Tornquist\nDecreto Nº546/19\nDecreto Nº 546/19\nTornquist, 08/05/2019\nVisto\nEl Expediente del Departamento Ejecutivo Nº 073/19 y la sanción de la\nORDENANZA N\nº 3133/19\n, aprobada por Unanimidad en la Sala de Sesiones del HCD el día 07 de Mayo del año 2019; y.-\nConsiderando\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA N\nº 3133/19\n,\npor medio de la cual se convalida la firma del Contrato de Locación celebrado entre la Sra. María teresa Buschi y el Municipio de Tornquist.-\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE.-\n\n[DOC 41]\nBoletines/Tornquist\nDecreto Nº547/19\nDecreto Nº 547/19\nTornquist, 08/05/2019\nVisto\nEl Expediente del Departamento Ejecutivo Nº 077/19 y la sanción de la\nORDENANZA N\nº 3134/19\n, aprobada por Unanimidad en la Sala de Sesiones del HCD el día 07 de Mayo del año 2019; y.-\nConsiderando\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA N\nº 3134/19\n,\npor medio de la cual se convalida la firma del Contrato de Locación firmado entre la Sra. Mirta Susana Mendizábal, Sofía Laura Jensen, Viviana Gisela Jensen, Romina Marines Jensen y la Municipalidad de Tornquist.-\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE.-\n\n[DOC 42]\nBoletines/Tornquist\nDecreto Nº548/19\nDecreto Nº 548/19\nTornquist, 08/05/2019\nVisto\nEl Expediente del Honorable Concejo Deliberante Nº 7108/19 y la sanción de la\nORDENANZA N\nº 3135/19\n, aprobada por Unanimidad en la Sala de Sesiones del HCD el día 07 de Mayo del año 2019; y.-\nConsiderando\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD  E  C  R  E  T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA N\nº 3135/19\n,\npor medio de la cual se autoriza al prestatario del Servicio Público de Pasajeros por Automotor, Sr. Alejandro Aiello a incrementar el valor de la tarifa del transporte de línea urbana Saldungaray-Tornquist.-\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE.-\n\n[DOC 43]\nBoletines/Tornquist\nDecreto Nº549/19\nDecreto Nº 549/19\nTornquist, 08/05/2019\nVisto\nLa solicitud de un subsidio efectuada por el Centro de Día “Tornquist”; y.-\nConsiderando\nQue el Centro de Día ha extendido las funciones de protección al discapacitado creando un dispositivo de alojamiento permanente denominado “Hogar para personas con discapacidad”, donde se realizan trabajos asistenciales y terapéuticos a jóvenes y adultos del distrito;\nQue requieren una colaboración económica destinada al pago de 36 bidones de agua;\nQue el Departamento Ejecutivo cree oportuno acceder a lo peticionado, ya que considera muy importante colaborar con las instituciones que trabajan en bien de la comunidad;\nQue el Centro de Día se encuentra inscripto bajo Personería Jurídica Nº 5152 en la Dirección de Personas de la Provincia de Buenos Aires;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD  E  C  R  E  T  A\nARTICULO 1º:\nAbónese un subsidio de PESOS TRES MIL DOSCIENTOS CUARENTA ($3.240.-) a favor del\nCentro de Día “Tornquist”\n, de acuerdo a los motivos expuestos en el exordio.-\nARTICULO 2º:\nLa erogación autorizada por el artículo anterior, será imputada en la Jurisdicción: Intendente Municipal - Categoría Programática 01: Ejecución Políticas Públicas - Partida: 5.1.7.0 - Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro, del Presupuesto de Gastos vigentes.-\nARTICULO 3º:\nComuníquese a la institución interesada. Tomen nota las dependencias municipales correspondientes. Regístrese, publíquese y cumplido: ARCHIVESE.-\n\n[DOC 44]\nBoletines/Tornquist\nDecreto Nº550/19\nDecreto Nº 550/19\nPublicado en versión extractada\nTornquist, 09/05/2019\nDando por finalizadas las funciones de agente municipal por acogerse a los beneficios jubilatorios.-\n\n[DOC 45]\nBoletines/Tornquist\nDecreto Nº551/19\nDecreto Nº 551/19\nTornquist, 09/05/2019\nVisto\nLos términos de la Ordenanza Nº 1863/07 sancionada por el Honorable Concejo Deliberante con fecha 14 de Mayo del año 2007, con Decreto Promulgatorio 297/07, referida a la Creación del Fondo Municipal de Apoyo y Promoción de Emprendimientos Productivos (FOMEPRO); y la Ordenanza 2942/17 promulgada  según Decreto 044/17, referida a la actualización  de montos mínimos y máximos  de la línea de Créditos; y.-\nConsiderando\nQue el Departamento Ejecutivo firmó el Convenio Marco de Adhesión Plan “El Trabajo Dignifica” con el Ministerio de Desarrollo Humano de la Provincia de Buenos Aires;\nQue dichos fondos son destinados a otorgar microcréditos con el fin de apoyar y estimular actividades en el Distrito de Tornquist;\nQue la Sra. Parmigiani Sandra Bibiana  se presentó en la Secretaría de Producción Comercio e Industria, solicitando financiamiento para su emprendimiento por la suma de Pesos Treinta Mil ($ 30.000,00);\nQue la beneficiaria deberá firmar un\nActa Acuerdo\nelaborada por la Secretaria de Producción Comercio e Industria, previo a la recepción de los Fondos, en el cual se detallara la metodología de devolución del importe entregado;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nAbónese  la suma de\nPesos Treinta Mil  ($ 30.000,00)\n, a favor de la\nSra.\nParmigiani\nSandra Bibiana  –\nDNI  Nº 17.941.230, con domicilio en la calle Ernesto Tornquist  Nº 754  de la localidad de Tornquist, para financiamiento de su Emprendimiento (Artesanías) conforme implementación del Programa “FOMEPRO”.-\nARTÍCULO 2º:\nLa devolución del monto autorizado de Treinta Mil ($ 30.000,00) se realizará en Doce (12) cuotas mensuales, iguales y consecutivas de Dos Mil Seiscientos Sesenta y Cinco con 46/100 (\n$\n2.665,46)\ncada una, venciendo la primera el 30 de junio de 2019, no  gozando de período de gracia.-\nARTÍCULO 3º:\nEl importe otorgado por el Artículo 1º, será imputado a la Secretaría de Producción Comercio e Industria – Categoría Programática 17 – Programa FOMEPRO – Partida 6.3.1.0 – Préstamos a largo plazo al sector privado.-\nARTÍCULO 4º:\nComuníquese y Publíquese. Tomen nota las dependencias Municipales correspondientes. Regístrese y Cumplido: ARCHÍVESE.-\n\n[DOC 46]\nBoletines/Tornquist\nDecreto Nº552/19\nDecreto Nº 552/19\nTornquist, 09/05/2019\nVisto\nLa solicitud de un subsidio presentada por la\nDirectora\nde la Escuela Secundaria Nº 5\nde la localidad de Villa Ventana; y.-\nConsiderando\nQue dicha Entidad solicita una ayuda económica destinada a solventar los gastos que demanden el traslado de un alumno que reside en el Instituto Saavedra Lamas;\nQue este Departamento Ejecutivo estima oportuno y conveniente el otorgamiento de dicho beneficio a la citada institución que tanto hace por el bienestar de los alumnos;\nPor ello, en uso de sus atribuciones;\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un Subsidio a  favor de la\nAsociación Cooperadora\nde\nla\nEscuela Secundaria\nNº 5 de Villa Ventana\n,\npor la suma de Pesos\nOCHO MIL\n($8.000.-),\nsegún los motivos expuestos en el exordio.-\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.5.0 Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento: 133.-\nARTICULO 3°:\nComuníquese y Publíquese. Regístrese y Cumplido Archívese.-\n\n[DOC 47]\nBoletines/Tornquist\nDecreto Nº553/19\nDecreto Nº 553/19\nTornquist, 09/05/2019\nVisto\nLa nota del contratista, presentada el día 26/04/2019 solicitando el reintegro de lo rendido en certificados de la OBRA: CONSTRUCCION CORDON CUNETA EN LA LOCALIDAD DE TORNQUIST – ETAPA II según el contrato 022/18 de fecha 05/07/2018; y.-\nConsiderando\nQue se trata de la retención del 5% por Garantía, según detalle:\nCERT. N°\nFECHA\nIMPORTE\nRET. 5%\nO.PAGO\nFECHA\n1\n22/08/2018\n107.250,00\n5.362,50\n8567\n23/08/2018\n2\n11/09/2018\n253.841,25\n12.692,06\n9407\n13/09/2018\n18.054,56\nQue el acta de Recepción Definitiva de la Obra se firmó el día 26/04/2019, y de acuerdo al Artículo 203º del Reglamento de Contabilidad, puede reintegrarse la garantía retenida, una vez firmada la recepción mencionada;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º\n:\nReintégrese la suma de pesos $18.054,56 al contratista MEDINA, JUAN IGNACIO  – CUIT Nº 20-37056844-9, domiciliado en calle Santiago Carbone Nº 760 de la localidad de Tornquist, por los motivos expuestos en el epígrafe.-\nARTICULO 2º:\nEl reintegro autorizado por el artículo anterior, se imputará en la Finalidad: Cuenta Extrapresupuestaria - Retención 5% Garantía – Art. 203 Reg. Cont. - 216213300 - Retención 5% Garantía – Art. 203 Reg. Cont. Código  AXT 71116.-\nARTICULO 3º:\nComuníquese al interesado y a las dependencias municipales que correspondan. Regístrese, publíquese y cumplido: ARCHIVESE.-\n\n[DOC 48]\nBoletines/Tornquist\nDecreto Nº554/19\nDecreto Nº 554/19\nPublicado en versión extractada\nTornquist, 09/05/2019\nDispónese el pago de una subvención a tres vecinos del Distrito.-\n\n[DOC 49]\nBoletines/Tornquist\nDecreto Nº555/19\nDecreto Nº 555/19\nTornquist, 09/05/2019\nVisto\nLa solicitud de un subsidio presentada por Autoridades de la Escuela Primaria  Nº 2 “Gral.  José de San Martín” de la localidad de Saldungaray; y.-\nConsiderando\nQue los alumnos de dicho establecimiento realizan la práctica de Educación Física implementando un nuevo deporte como el Hockey  y solicitan una ayuda económica destinada a la compra de elementos deportivos para poder efectuar el mismo;\nQue este Departamento Ejecutivo, cree conveniente realizar un aporte económico, ya que la institución brinda educación y asistencia a muchos niños y jóvenes, confiriéndoles una formación integral;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio a la\nASOCIACION COOPERADORA\nDE LA\nESCUELA PRIMARIA Nº 2 DE SALDUNGARAY,\npor la suma de pesos\nVEINTICINCO MIL ($25.000.-)\npor los motivos expuestos en el exordio.-\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada  a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.5.0 Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento: 133.-\nARTICULO 3º:\nComuníquese a la Institución interesada. Tomen nota las dependencias municipales correspondientes. Regístrese, publíquese y  Cumplido: ARCHIVESE.-\n\n[DOC 50]\nBoletines/Tornquist\nDecreto Nº556/19\nDecreto Nº 556/19\nTornquist, 10/05/2019\nVisto\nLa solicitud de un subsidio efectuada por el Centro de Día “Tornquist”; y.-\nConsiderando\nQue el Centro de Día ha extendido las funciones de protección al discapacitado creando un dispositivo de alojamiento permanente denominado “Hogar para personas con discapacidad”, donde se realizan trabajos asistenciales y terapéuticos a jóvenes y adultos del distrito;\nQue requieren una colaboración económica para solventar parte de los gastos que demanda el funcionamiento del Hogar, entre ellos servicios básicos;\nQue el Departamento Ejecutivo cree oportuno acceder a lo peticionado, ya que considera muy importante colaborar con las instituciones que trabajan en bien de la comunidad;\nQue el Centro de Día se encuentra inscripto bajo Personería Jurídica Nº 5152 en la Dirección de Personas de la Provincia de Buenos Aires;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio de PESOS CINCUENTA MIL ($50.000) a favor del\nCentro de Día “Tornquist”\n, por única vez, de acuerdo a los motivos expuestos en el exordio.-\nARTICULO 2º:\nLa erogación autorizada por el artículo anterior, será imputada en la Jurisdicción: Intendente Municipal - Categoría Programática 01: Ejecución Políticas Públicas - Partida: 5.1.7.0 - Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro, del Presupuesto de Gastos vigentes.-\nARTICULO 3º:\nComuníquese a la institución interesada. Tomen nota las dependencias municipales correspondientes. Regístrese, publíquese y cumplido: ARCHIVESE.-\n\n[DOC 51]\nBoletines/Tornquist\nDecreto Nº557/19\nDecreto Nº 557/19\nTornquist, 10/05/2019\nVisto\nLa solicitud de un subsidio presentada por la\nDirectora\nde la Escuela Secundaria Nº 5\nde la localidad de Villa Ventana; y.-\nConsiderando\nQue dicha Entidad solicita una ayuda económica destinada a la compra de cuatro tubos de gas;\nQue este Departamento Ejecutivo estima oportuno y conveniente el otorgamiento de dicho beneficio a la citada institución que tanto hace por el bienestar de los alumnos;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un Subsidio a  favor de la\nAsociación Cooperadora\nde\nla\nEscuela Secundaria\nNº 5 de Villa Ventana\n,\npor la suma de Pesos\nDOCE MIL CUATROCIENTOS\n($12.400.-),\nsegún los motivos expuestos en el exordio.-\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.5.0 Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento: 133.-\nARTICULO 3°:\nComuníquese y Publíquese. Regístrese y Cumplido Archívese.-\n\n[DOC 52]\nBoletines/Tornquist\nDecreto Nº558/19\nDecreto Nº 558/19\nTornquist, 10/05/2019\nVisto\nLa solicitud de un subsidio presentada por la\nDirectora\nde la Escuela Secundaria Nº 1\nde la localidad de Tornquist; y.-\nConsiderando\nQue dicha Entidad solicita una ayuda económica destinada a solventar los gastos que se produjeron por una reunión de Inspectores Areales de nivel y los equipos de conducción de las escuelas secundarias del Distrito de Tornquist y Saavedra;\nQue el motivo de dicha jornada, fue trabajar mediante un taller con las referentes regionales de las Escuelas Promotoras;\nQue este Departamento Ejecutivo estima oportuno y conveniente el otorgamiento de dicho beneficio a la citada institución que tanto hace por el bienestar de los alumnos;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un Subsidio a  favor de la\nAsociación Cooperadora\nde\nla\nEscuela Secundaria\nNº 1 de Tornquist\n,\npor la suma de Pesos\nUN\nMIL SETECIENTOS OCHENTA Y TRES\n($1.783.-),\nsegún los motivos expuestos en el exordio.-\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.5.0 Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento: 133.-\nARTICULO 3°:\nComuníquese y Publíquese. Regístrese y Cumplido Archívese.-\n\n[DOC 53]\nBoletines/Tornquist\nDecreto Nº559/19\nDecreto Nº 559/19\nTornquist, 10/05/2019\nVisto\nLa solicitud de un subsidio, efectuada por  la Junta Vecinal “Barrio Sur” de Tornquist; y.-\nConsiderando\nQue la misma ejerce una importante función educativa y social en el barrio que se sitúa, conteniendo a los niños que acuden a sus instalaciones, a realizar diversos talleres y actividades escolares;\nQue el día 11 de Junio de 2018 dicha institución sufrió un incendio, donde fue afectado el salón principal con pérdidas totales, quemándose la estructura, las mesas, las sillas, los freezers y el mobiliario de la cocina;\nQue dicha Entidad se encuentra llevando a cabo la difícil tarea de reconstruir su Salón de usos Múltiples, la cual se ejecutará en varias etapas;\nQue solicitan una ayuda económica destinada al pago parcial de la mano de Obra para la refacción del mismo;\nQue este Departamento Ejecutivo cree necesario otorgarle un aporte, a favor de la Institución, ya que la misma colabora con la  educación de  los infantes que allí concurren;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nAbónese un subsidio a favor de la\nJUNTA\nVECINAL\n“BARRIO\nSUR” DE TORNQUIST\npor la suma de\nPESOS DOSCIENTOS NOVENTA Y SIETE MIL SEISCIENTOS OCHENTA Y SIETE ($ 297.687.-),\npor los motivos expuestos en el exordio.-\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática\n17 Fondo Educativo –\nPartida\n: 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin Fines de Lucro. Fuente de Financiamiento 133.-\nARTÍCULO 3º:\nComuníquese y Publíquese. Regístrese y Cumplido: ARCHIVESE.-\n\n[DOC 54]\nBoletines/Tornquist\nDecreto Nº560/19\nDecreto Nº 560/19\nPublicado en versión extractada\nTornquist, 10/05/2019\nBecas de estudio a treinta y tres beneficiarios del distrito.-\n\n[DOC 55]\nBoletines/Tornquist\nDecreto Nº561/19\nDecreto Nº 561/19\nTornquist, 10/05/2019\nVisto\nLa solicitud de un subsidio presentada por la Asociación Cooperadora de la Escuela Nº 7 ubicada en el Paraje Paso Funke; y.-\nConsiderando\nQue solicitan una ayuda económica destinada a solventar los gastos de instalación y del servicio de Internet de Junio a Diciembre del corriente año;\nQue el acceso a Internet es fundamental ya que mejora la calidad de la educación de muchas maneras, abre entradas hacia una gran cantidad de información, conocimiento y recursos educativos, incrementando las oportunidades de aprendizaje dentro y fuera del aula;\nQue este Departamento Ejecutivo cree necesario otorgarle el beneficio por ser una institución que brega por la educación de los niños;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio a la\nAsociación Cooperadora\nde la\nEscuela Nº 7\n“Paraje Funke”\nde la localidad de Tornquist, por la suma de\nPESOS TRECE MIL CUATROCIENTOS ($13.400.-)\n, por los motivos enunciados en el exordio.-\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.5.0 Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento: 133.-\nARTÍCULO 3º:\nComuníquese y Publíquese. Regístrese y Cumplido: ARCHIVESE.-\n\n[DOC 56]\nBoletines/Tornquist\nDecreto Nº562/19\nDecreto Nº 562/19\nTornquist, 10/05/2019\nVisto\nLa solicitud de un subsidio presentada por la dirección de la Escuela de Educación Secundaria Técnica Nº 1 de la localidad de Tornquist; y.-\nConsiderando\nQue solicitan una ayuda económica destinada a solventar los gastos que demandará los materiales, la reparación y restauración de 7 mesas y 14 sillas;\nQue este Departamento Ejecutivo, cree conveniente realizar el aporte económico, debido a que la institución brinda educación y capacitación a gran cantidad de jóvenes del distrito, preparándolos y perfeccionándolos para facilitar su inserción laboral;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio a la\nAsociación Cooperadora\nEscuela de\nEducación Técnica Nº 1\nde la localidad de Tornquist, por la suma total de\nPESOS CINCO MIL SETECIENTOS VEINTISIETE ($ 5.727.-)\n,\npor los motivos enunciados en el exordio.-\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.5.0 Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento: 133.-\nARTÍCULO 3º:\nComuníquese y publíquese. Regístrese y Cumplido: ARCHIVESE.-\n\n[DOC 57]\nBoletines/Tornquist\nDecreto Nº563/19\nDecreto Nº 563/19\nPublicado en versión extractada\nTornquist, 10/05/2019\nOtorga licencia por maternidad a agente Municipal.-\n\n[DOC 58]\nBoletines/Tornquist\nDecreto Nº564/19\nDecreto Nº 564/19\nPublicado en versión extractada\nTornquist, 10/05/2019\nDesigna interino.-\n\n[DOC 59]\nBoletines/Tornquist\nDecreto Nº565/19\nDecreto Nº 565/19\nPublicado en versión extractada\nTornquist, 13/05/2019\nDispónese el pago de una subvención a dos vecinos del Distrito.-\n\n[DOC 60]\nBoletines/Tornquist\nDecreto Nº566/19\nDecreto Nº 566/19\nTornquist, 13/05/2019\nVisto\nLos términos del Decreto Nº 487/19, por el cual se le otorga un subsidio a la Peña Huinca Malal de la localidad de Saldungaray de Abril a Noviembre de 2019; y.-\nConsiderando\nQue de acuerdo a la nota elevada por el área de Cultura,  se solicita la baja del mismo a partir del mes de Mayo de 2019;\nQue corresponde dictar el acto administrativo, anulando el subsidio mencionado;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nDése de baja el subsidio otorgado a la Peña Huinca Malal de la localidad de Saldungaray, correspondiente al Decreto Nº 487/19, a partir del mes de Mayo de 2019, por los motivos enunciados en el exordio. -\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y Cumplido ARCHIVESE.-\n\n[DOC 61]\nBoletines/Tornquist\nDecreto Nº567/19\nDecreto Nº 567/19\nTornquist, 13/05/2019\nVisto\nLa solicitud de un subsidio presentada por Club Porteño de Saldungaray; y.-\nConsiderando\nQue cumple un rol fundamental en la educación de los niños y jóvenes de la localidad, debido a que los contiene, educa y forma con el objetivo de prepararlos para el futuro, colaborando con el rol de los establecimientos educativos;\nQue dicha Institución solicita una ayuda económica destinada a solventar los gastos que demande el taller de Folklore, en el cual participan niños y jóvenes de la localidad;\nQue este Departamento Ejecutivo cree conveniente otorgar la ayuda solicitada para fortalecer la labor de dicha institución, que brega por el desarrollo de las diferentes actividades que allí se realizan, colaborando con la educación y formación de los concurrentes;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1°:\nAbónese un subsidio a favor del\n“CLUB PORTEÑO DE\nSALDUNGARAY\npor la suma de Pesos:\nDIECISEIS MIL\n($16.000)\n, por el mes de Mayo del corriente año, los motivos enunciados en el exordio.-\nARTÍCULO 2°:\nAbónese un subsidio a favor  del\n“CLUB PORTEÑO DE\nSALDUNGARAY\npor la suma de Pesos:\nOCHO MIL\n($8.000)\n, durante los meses de Junio a Noviembre del corriente año, por los motivos enunciados en el exordio.-\nARTICULO 3º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.7.0 Transferencias a Instituciones Culturales – Fuente de Financiamiento: 133.-\nARTICULO 4º:\nComuníquese y Publíquese. Regístrese y Cumplido ARCHIVESE.-\n\n[DOC 62]\nBoletines/Tornquist\nDecreto Nº568/19\nDecreto Nº 568/19\nTornquist, 14/05/2019\nVisto\nLa solicitud de un subsidio formulada por la Escuela Orquesta de Tornquist; y.-\nConsiderando\nQue dicha institución convoca a niños y adolescentes del Distrito, de todos los niveles socio-culturales, en particular a aquellos que se encuentran en riesgo social, para ofrecerles el acceso al Sistema Educativo y desde allí a la producción musical; todo ello a través de una propuesta metodológica innovadora en constante construcción y evaluación basada en la práctica orquestal;\nQue la misma solicita una ayuda económica destinada a gastos generales, entre ellos: fotocopias, compra de accesorios, material didáctico, etc.;\nQue este Departamento Ejecutivo, cree conveniente realizar un aporte económico a la mencionada institución, que permite la promoción y el desarrollo social, cultural y educativo, utilizando la práctica musical en conjunto como medio de inserción;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio a la\nAsociación Cooperadora\nEscuela\nOrquesta Tornquist de Pesos OCHO MIL ($ 8.000.-)\n, durante los meses de Mayo a Noviembre del corriente año, por los motivos enunciados en el exordio.-\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.5.0 Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento: 133.-\nARTÍCULO 3º:\nComuníquese y Publíquese. Regístrese y Cumplido: ARCHIVESE.-\n\n[DOC 63]\nBoletines/Tornquist\nDecreto Nº569/19\nDecreto Nº 569/19\nTornquist, 14/05/2019\nVisto\nLa solicitud presentada por la Secretaría de Turismo; y.-\nConsiderando\nQue la misma requiere se declare de Interés Municipal el “\nPROYECTO DEL MUSEO DE LA TROCHITA”\n;\nQue el mismo está destinado a generar un espacio donde recree la historia del recorrido realizado en tren de trocha angosta, que permitía en el año 1911 la llegada del turismo al primer hotel casino de nuestro distrito “Club Hotel de la Ventana”;\nQue el Departamento Ejecutivo firmó un Convenio junto con la Asociación Civil Trochita Sierra de la Ventana, donde el Municipio le cede parte del espacio del Centro Cultural, para la instalación de dicho Proyecto;\nQue este Departamento Ejecutivo cree importante promover espacios donde se recree, se amplíe la oferta turística, se desarrolle y conozca la historia de nuestro Distrito;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nDeclárese de Interés Municipal el “\nPROYECTO DEL MUSEO DE\nLA TROCHITA\n”,\ndestinado a generar un espacio donde se recree la historia del recorrido realizado en tren de trocha angosta, ubicado en el Centro Cultural de Sierra de la Ventana.-\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHIVESE.-\n\n[DOC 64]\nBoletines/Tornquist\nDecreto Nº570/19\nDecreto Nº 570/19\nTornquist, 14/05/2019\nVisto\nEl Decreto Nº 543/19 por el cual se realizó un Subsidio a la Dirección de la Escuela Primaria Nº 6 “Juan Bautista Alberdi” de Sierra de la Ventana; y.-\nConsiderando\nQue desde el Área de Deporte han solicitado dar de baja el mismo;\nQue es necesario realizar el Acto Administrativo que anule el mencionado Decreto;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nDeróguese en todos sus términos el Decreto Nº 543/19 de fecha 08 de Marzo del 2019.-\nARTÍCULO 2º:\nComuníquese y Publíquese. Dese al Registro Oficial, y cumplido: ARCHIVESE.-\n\n[DOC 65]\nBoletines/Tornquist\nDecreto Nº571/19\nDecreto Nº 571/19\nTornquist, 14/05/2019\nVisto\nLa solicitud presentada por Directivos de la Escuela de Educación Secundaria Nº 2 de Sierra de la Ventana; y.-\nConsiderando\nQue los alumnos que concurren a dicho establecimiento  educativo se encuentran realizando diferentes deportes en la práctica de la clase de Educación Física, como por ejemplo natación;\nQue dicho deporte es uno de los más completos, divertido y fundamental para el crecimiento del niño/a, para que pueda integrarse desde pequeñito en el medio acuático, con el fin de que pierda miedo y se familiarice con él;\nQue solicitan una ayuda económica destinada a abonar los gastos que demande dicha práctica deportiva;\nQue este Departamento Ejecutivo, cree conveniente realizar un aporte económico a la mencionada institución, que brinda educación y asistencia a muchos niños, ya que la natación es un deporte muy rico para que los alumnos aprendan valores y mejoren su capacidad de comprensión.;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD  E  C  R  E  T  A\nARTICULO 1º:\nAbónese un subsidio a favor de la\nAsociación Cooperadora\nde la\nEscuela de Educación Media Nº 2 de Sierra de la Ventana\n,\npor la suma de PESOS:\nTREINTA y UN MIL ($ 31.000.-)\nde acuerdo a lo anunciado en el exordio.-\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.5.0 Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento: 133.-\nARTÍCULO 3º:\nComuníquese y Publíquese. Regístrese y Cumplido: ARCHIVESE.-\n\n[DOC 66]\nBoletines/Tornquist\nDecreto Nº572/19\nDecreto Nº 572/19\nPublicado en versión extractada\nTornquist, 14/05/2019\nOtorgue scenso de categoría y cambio de régimen horario de Agente Municipal.-\n\n[DOC 67]\nBoletines/Tornquist\nDecreto Nº573/19\nDecreto Nº 573/19\nTornquist, 15/05/2019\nVisto\nLa nota del contratista, presentada el día 26/04/2019 solicitando el reintegro de lo rendido en certificados de la OBRA: CONSTRUCCION DE VEREDA PERIMETRAL EN PLAZA E. TORNQUIST según el contrato 037/18 de fecha 12/10/2018; y.-\nConsiderando\nQue se trata de la retención del 5% por Garantía, según detalle:\nCERT. N°\nFECHA\nIMPORTE\nRET. 5%\nO.PAGO\nFECHA\n1\n30/10/2018\n$   47.515,00\n$   2.375,75\n11571\n02/11/2018\n2\n13/11/2018\n$   48.244,39\n$   2.412,22\n12030\n15/11/2018\n3\n27/11/2018\n$   95.762,61\n$   4.788,13\n12373\n29/11/2018\n4\n03/01/2019\n$ 133.227,39\n$   6.661,37\n61\n07/07/2019\n5\n08/02/2019\n$   76.226,30\n$   3.811,32\n1196\n12/02/2019\n6\n22/02/2019\n$   87.903,10\n$   4.395,16\n1647\n26/02/2019\n24.443,95\nQue el acta de Recepción Definitiva de la Obra se firmó el día 26/04/2019, y de acuerdo al Artículo 203º del Reglamento de Contabilidad, puede reintegrarse la garantía retenida, una vez firmada la recepción mencionada;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD  E  C  R  E  T  A\nARTICULO 1º\n:\nReintégrese la suma de pesos $ 24.443,95 al contratista AGUADO GUSTAVO DANIEL – CUIT Nº 20-31367601-4, domiciliado en calle Rosa de Tornquist Nº 1060 de la localidad de Tornquist, por los motivos expuestos en el epígrafe.-\nARTICULO 2º:\nEl reintegro autorizado por el artículo anterior, se imputará en la Finalidad: Cuenta Extrapresupuestaria - Retención 5% Garantía – Art. 203 Reg. Cont. - 216213300 - Retención 5% Garantía – Art. 203 Reg. Cont. Código  AXT 71116.-\nARTICULO 3º:\nComuníquese al interesado y a las dependencias municipales que correspondan. Regístrese, publíquese y cumplido: ARCHIVESE.-\n\n[DOC 68]\nBoletines/Tornquist\nDecreto Nº574/19\nDecreto Nº 574/19\nPublicado en versión extractada\nTornquist, 15/05/2019\nBeca de estudio a vecino del Distrito.-\n\n[DOC 69]\nBoletines/Tornquist\nDecreto Nº575/19\nDecreto Nº 575/19\nPublicado en versión extractada\nTornquist, 15/05/2019\nDispónese el pago de una subvención a tres vecinos del Distrito.-\n\n[DOC 70]\nBoletines/Tornquist\nDecreto Nº576/19\nDecreto Nº 576/19\nPublicado en versión extractada\nTornquist, 16/05/2019\nDispónese el pago de una subvención a cuatro vecinos del Distrito.-\n\n[DOC 71]\nBoletines/Tornquist\nDecreto Nº577/19\nDecreto Nº 577/19\nTornquist, 16/05/2019\nVisto\nLa propuesta salarial para los agentes municipales para el presente ejercicio; y.-\nConsiderando\nQue ha otorgado mediante el Decreto Nro. 036/19 una bonificación de carácter remunerativa para los meses de enero y febrero del 5% (cinco por ciento) y mediante el Decreto Nro. 313/19 una bonificación de carácter remunerativa de $ 3.500,00 para el mes de marzo;\nQue mediante la Ordenanza Nro. 3130/19 se ha otorgado un incremento salarial del 5% para todas las categorías de los sueldos del personal municipal a partir del 1 de abril y una bonificación especial de carácter remunerativa de $ 2.500,00 para el mes de abril;\nQue se ha acordado continuar con la bonificación especial de $ 2.500,00 (pesos tres mil quinientos) para el mes de mayo;\nQue la misma alcanza a todo el personal municipal, excepto Concejales, Secretario del H.C.D. y Personal Superior;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º\n: Abónese una BONIFICACIÓN ESPECIAL de carácter remunerativa de $ 2.500,00 (pesos dos mil quinientos) durante el mes de mayo de 2019. -\nARTICULO 2º:\nLa bonificación otorgada en el artículo 1º alcanza a todo el personal municipal, excepto Concejales, Secretario del Honorable Concejo Deliberante y Personal Superior.-\nARTICULO 3º\n: Comuníquese, Regístrese y Cumplido: ARCHIVESE.-\n\n[DOC 72]\nBoletines/Tornquist\nDecreto Nº578/19\nDecreto Nº 578/19\nTornquist, 17/05/2019\nVisto\nLa solicitud de un subsidio efectuada por el\nCentro Educativo para la Producción Total Nº 12\nde Villa Ventana;\nConsiderando\nQue requieren una ayuda económica destinada a solventar los gastos operativos y de funcionamiento que demanda la actividad de la institución, tales como luz, gas, seguros, entre otros;\nQue este Departamento Ejecutivo estima oportuno y conveniente el otorgamiento de dicho beneficio a la citada institución que tanto hace por el bienestar de los alumnos;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD  E  C  R  E  T  A\nARTICULO 1º:\nAbónese un subsidio a favor del\nCentro Educativo para la\nProducción Total Nº 12\nde Villa Ventana\n, por la suma de PESOS\nOCHO MIL QUINIENTOS ($ 8.500.-)\npor los motivos expuestos en el exordio.-\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.5.0 Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento: 133.-\nARTICULO 3°:\nComuníquese y Publíquese. Regístrese y Cumplido: Archívese.-\n\n[DOC 73]\nBoletines/Tornquist\nDecreto Nº579/19\nDecreto Nº 579/19\nTornquist, 17/05/2019\nVisto\nLa solicitud presentada por la Secretaría de Producción para el otorgamiento de un nuevo Fondo Rotatorio destinado a la adquisición de bienes productivos;\nConsiderando\nQue el recurso 33.1.03.00: “Recupero de Fondos Rotatorios” permite la ayuda a pequeños emprendimientos productivos del Distrito;\nQue desde la Secretaría de Producción se realiza un diagnóstico de los emprendimientos presentados, llevando a cabo una planificación, que ha permitido su inclusión en el presente programa;\nQue los fondos a entregar serán utilizados en la compra de bienes de uso del emprendedor;\nQue el beneficiario de este Fondo deberá firmar un acta de acuerdo elaborada por la Secretaría de Producción, previo a la recepción del mismo, en el cual se detallará la metodología de devolución del importe entregado;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1°\n:\nAbónese la suma total de\npesos cien mil ($ 100.000,00)\nen concepto de Fondo Rotatorio al señor\nFARIÑA CHAVES LEONARDO EZEQUIEL\nCUIT 20-32473431-8,  de acuerdo a lo enunciado en el considerando.-\nARTICULO 2°\n:\nEl importe otorgado será imputado a la Secretaría de Producción - 1110104000, Categoría Programática  30.00 - Partida 6.3.1.0. – Fuente de Financiamiento 131, afectado al recurso 33.1.03.00 -\nARTICULO 3°\n:\nComuníquese. Tomen nota las dependencias municipales correspondientes. Regístrese y Cumplido. Archívese. -\n\n[DOC 74]\nBoletines/Tornquist\nDecreto Nº580/19\nDecreto Nº 580/19\nTornquist, 17/05/2019\nVisto\nLa solicitud de un subsidio realizada por Directivos\nde la Escuela Nº 9 “San Francisco del Monte”, de la localidad de Pelicurá;\nConsiderando\nQue dicha institución está trabajando día a día para perfeccionar la calidad educativa con el compromiso de promover el acercamiento de los niños a distintas expresiones culturales y artísticas;\nQue requieren una ayuda económica destinada a la compra de una pantalla con trípode de 84 pulgadas, que será utilizada para los actos escolares y proyecciones educativas;\nQue este Departamento Ejecutivo, cree conveniente realizar un aporte ya que dicha entidad brinda educación y asistencia a los niños, confiriéndoles una formación integral;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio a  la\nASOCIACION COOPERADORA\nDE LA\nESCUELA Nº 9 “SAN FRANCISCO DEL MONTE” DE LA LOCALIDAD DE PELICURA\n,\npor la suma de Pesos\nCUATRO MIL SETECIENTOS ($4.700.-)\npor los motivos enunciados en el exordio.-\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.5.0 Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento: 133.-\nARTÍCULO 3º:\nComuníquese y Publíquese. Regístrese y Cumplido: ARCHIVESE.-\n\n[DOC 75]\nBoletines/Tornquist\nDecreto Nº581/19\nDecreto Nº 581/19\nTornquist, 17/05/2019\nVisto\nLa solicitud de la Secretaría de Desarrollo respecto de brindar una ayuda económica a las instituciones culturales y educativas del Distrito; y.-\nConsiderando\nQue este Municipio considera conveniente realizar un aporte económico a las instituciones con el fin de ayudar a las mismas a solventar los gastos que les demandan los talleres culturales, educativos y deportivos, como cada año lo vienen realizando;\nQue estas actividades posibilitan el crecimiento personal, el intercambio cultural y educativo de toda la comunidad, contribuyendo a su formación integral;\nQue se ha incorporado un nuevo taller en una de las instituciones del Distrito;\nPor ello, en uso de sus atribuciones\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nAbónese mensualmente un subsidio a favor de la institución conforme lo expresado en el epígrafe según el siguiente detalle:\nInstitución Beneficiaria\nLocalidad\nPeríodo\nImporte mensual\nBiblioteca Popular\n“Macedonio Fernández”\nVilla Ventana\nAbril a Noviembre\n$ 12.000,00\nARTICULO 2º:\nLa erogación autorizada en el ARTICULO 1º será imputada a la Jurisdicción: 1110101000 Intendente Municipal – Categoría Programática: 01.00 – Partida 5.1.7.0 – Fuente de Financiamiento 110.-\nARTICULO 3º:\nComuníquese a las Instituciones. Tomen nota las dependencias ============ municipales correspondientes. Regístrese, Publíquese y Cumplido. ARCHIVESE.-\n\n[DOC 76]\nBoletines/Tornquist\nDecreto Nº582/19\nDecreto Nº 582/19\nPublicado en versión extractada\nTornquist, 17/05/2019\nAsciéndase a agente Municipal.-\n\n[DOC 77]\nBoletines/Tornquist\nDecreto Nº583/19\nDecreto Nº 583/19\nPublicado en versión extractada\nTornquist, 17/05/2019\nAsciéndase a agente Municipal.-\n\n[DOC 78]\nBoletines/Tornquist\nDecreto Nº584/19\nDecreto Nº 584/19\nPublicado en versión extractada\nTornquist, 17/05/2019\nAsciéndase a agente Municipal.-\n\n[DOC 79]\nBoletines/Tornquist\nDecreto Nº585/19\nDecreto Nº 585/19\nPublicado en versión extractada\nTornquist, 17/05/2019\nAsciéndase a agente Municipal.-\n\n[DOC 80]\nBoletines/Tornquist\nDecreto Nº586/19\nDecreto Nº 586/19\nPublicado en versión extractada\nTornquist, 17/05/2019\nAsciéndase a agente Municipal.-\n\n[DOC 81]\nBoletines/Tornquist\nDecreto Nº587/19\nDecreto Nº 587/19\nPublicado en versión extractada\nTornquist, 17/05/2019\nAscenso a Agente Municipal.-\n\n[DOC 82]\nBoletines/Tornquist\nDecreto Nº588/19\nDecreto Nº 588/19\nPublicado en versión extractada\nTornquist, 17/05/2019\nAscenso a agente Municipal.-\n\n[DOC 83]\nBoletines/Tornquist\nDecreto Nº589/19\nDecreto Nº 589/19\nPublicado en versión extractada\nTornquist, 17/05/2019\nAscenso a agente Municipal.-\n\n[DOC 84]\nBoletines/Tornquist\nDecreto Nº590/19\nDecreto Nº 590/19\nPublicado en versión extractada\nTornquist, 17/05/2019\nAscenso a agente Municipal.-\n\n[DOC 85]\nBoletines/Tornquist\nDecreto Nº591/19\nDecreto Nº 591/19\nPublicado en versión extractada\nTornquist, 17/05/2019\nAscenso a agente Municipal.-\n\n[DOC 86]\nBoletines/Tornquist\nDecreto Nº592/19\nDecreto Nº 592/19\nPublicado en versión extractada\nTornquist, 17/05/2019\nAscenso a agente Municipal.-\n\n[DOC 87]\nBoletines/Tornquist\nDecreto Nº593/19\nDecreto Nº 593/19\nPublicado en versión extractada\nTornquist, 17/05/2019\nAscenso a agente Municipal.-\n\n[DOC 88]\nBoletines/Tornquist\nDecreto Nº594/19\nDecreto Nº 594/19\nPublicado en versión extractada\nTornquist, 17/05/2019\nAscenso a agente Municipal.-\n\n[DOC 89]\nBoletines/Tornquist\nDecreto Nº595/19\nDecreto Nº 595/19\nPublicado en versión extractada\nTornquist, 17/05/2019\nAscenso a agente Municipal.-\n\n[DOC 90]\nBoletines/Tornquist\nDecreto Nº596/19\nDecreto Nº 596/19\nPublicado en versión extractada\nTornquist, 17/05/2019\nAscenso a agente Municipal.-\n\n[DOC 91]\nBoletines/Tornquist\nDecreto Nº597/19\nDecreto Nº 597/19\nTornquist, 20/05/2019\nVisto\nQue el Señor Intendente Municipal\nSr. Sergio Fabián Bordoni\nha solicitado al Honorable Concejo Deliberante, licencia anual acorde a lo estipulado en el Artículo 108º inciso 13 de la Ley Orgánica Municipal; y.-\nConsiderando\nQue el Cuerpo Deliberativo ha dictado el Decreto Nº 03/19 con fecha 16 de mayo de 2019, otorgándole la licencia solicitada desde el día 20 de mayo y hasta el día 02 de Junio del corriente año inclusive, la que fuera aprobada por unanimidad, dando cuenta de ello el Acta Nº 1087/19 que documenta la Sesión Extraordinaria llevada a cabo el día 14 de Mayo del 2019;\nQue conforme a lo dispuesto en los Artículos 15º y 87º de la Ley Orgánica Municipal, le corresponde al Señor Concejal\nGustavo Cristian Moroncini\nasumir las funciones de Intendente Municipal en forma interina;\nPor ello, el que suscribe,\nD   E   C   R   E   T   A\nARTICULO 1º:\nAsumir interinamente el cargo de Intendente Municipal, el Señor Concejal\nGustavo Cristian Moroncini – D.N.I. Nº 12.750.901 a partir del día de la fecha, tomando posesión del Departamento Ejecutivo de la Municipalidad de Tornquist, hasta el día 02 de Junio de 2019 inclusive, de acuerdo a lo expresado en el epígrafe.-\nARTICULO 2º:\nRefrendar este acto junto al Sr. Ezequiel Román Gabella, Secretario de Gobierno y Hacienda.-\nARTICULO 3º:\nNotifíquese a las Reparticiones Provinciales. Envíese copia al Honorable Concejo Deliberante y demás Dependencias Municipales. Publíquese, Regístrese, y Cumplido: Archívese.-\n\n[DOC 92]\nBoletines/Tornquist\nDecreto Nº598/19\nDecreto Nº 598/19\nTornquist, 20/05/2019\nVisto\nLa nota enviada por la Secretaría de Turismo, en relación a capacitaciones y producción turística; y.-\nConsiderando\nQue las mismas estarán destinadas a la mejora de la actividad turística del Distrito y se llevarán a cabo el presente año;\nQue serán dirigidas a guías turísticos, emprendedores, productores, prestadores hoteleros y gastronómicos, docentes, estudiantes, funcionarios municipales y público en general;\nQue a su vez se realizarán distintas actividades de promoción turística con el fin de seguir atrayendo turistas, poniendo en valor el sector, fomentando así el sistema de mejora continua;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD  E  C  R  E  T  A\nARTICULO 1º:\nAbónense los gastos generales que se originarán en relación a las capacitaciones y promociones Turísticas a llevarse a cabo en el Distrito de Tornquist durante el corriente año, de acuerdo a lo expresado en el exordio.-\nARTICULO 2º:\nLa erogación facultada por el Artículo 1º, será imputada a la finalidad: Jurisdicción:\nSecretaría de Turismo - Categoría Programática - 16 – Turismo\na las partidas que correspondan del Presupuesto de Gastos Vigente.-\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese, y cumplido: ARCHIVESE.-\n\n[DOC 93]\nBoletines/Tornquist\nDecreto Nº599/19\nDecreto Nº 599/19\nTornquist, 20/05/2019\nVisto\nLa necesidad de establecer una bonificación especial para los agentes municipales del área de Salud que cumplen tareas de vacunación en Unidades Sanitarias; y.-\nConsiderando\nQue el artículo 28º de la Ordenanza Nro. 2816/16 establece que las retribuciones a pagar a los agentes municipales serán determinadas por el Departamento Ejecutivo en cuanto a su monto, alcance y frecuencia de pago;\nQue el inciso d) del artículo 27º de la mencionada Ordenanza establece una\nBonificación por Dedicación\n;\nQue se considera necesario retribuir mensualmente al personal municipal encargado de realizar el servicio de vacunación en las distintas salas del distrito, a fin de recompensar la responsabilidad del agente en su tarea adicional;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese una\nbonificación por dedicación\nal personal municipal que mensualmente se designe como responsable de vacunación en las distintas Unidades Sanitarias del distrito.-\nARTICULO 2º:\nLa bonificación establecida en el artículo 1º será abonada mensualmente,  de carácter no remunerativo y equivalente al 20% (veinte por ciento) del sueldo de Administrativo – categoría 10 – régimen de 36 horas semanales .-\nARTICULO 3°:\nLa Secretaría de Salud deberá informar al Área de Personal qué agente municipal está en condiciones de percibir la bonificación comunicando mensualmente las modificaciones que se produzcan.-\nARTICULO 4º:\nComuníquese. Tomen nota las oficinas municipales correspondientes; Regístrese y Cumplido. ARCHIVESE. -\n\n[DOC 94]\nBoletines/Tornquist\nDecreto Nº600/19\nDecreto Nº 600/19\nPublicado en versión extractada\nTornquist, 20/05/2019\nDispónese el pago de una subvención a dos vecinos del Distrito.-\n\n[DOC 95]\nBoletines/Tornquist\nDecreto Nº601/19\nDecreto Nº 601/19\nPublicado en versión extractada\nTornquist, 20/05/2019\nDeróguese en todos sus términos el Decreto Nº 599/19.-\n\n[DOC 96]\nBoletines/Tornquist\nDecreto Nº602/19\nDecreto Nº 602/19\nPublicado en versión extractada\nTornquist, 20/05/2019\nAscenso a agente Municipal.-\n\n[DOC 97]\nBoletines/Tornquist\nDecreto Nº603/19\nDecreto Nº 603/19\nPublicado en versión extractada\nTornquist, 21/05/2019\nBecas de estudio a veintiocho  beneficiarios del distrito.-\n\n[DOC 98]\nBoletines/Tornquist\nDecreto Nº604/19\nDecreto Nº 604/19\nPublicado en versión extractada\nTornquist, 21/05/2019\nDispónese el pago de una subvención a cuatro vecinos del Distrito.-\n\n[DOC 99]\nBoletines/Tornquist\nDecreto Nº605/19\nDecreto Nº 605/19\nPublicado en versión extractada\nTornquist, 21/05/2019\nExime 70% tasa SPU y 100% tasa Servicios Sanitarios a personas con discapacidad. Ordenanza Nº 3106/18.-\n\n[DOC 100]\nBoletines/Tornquist\nDecreto Nº606/19\nDecreto Nº 606/19\nPublicado en versión extractada\nTornquist, 21/05/2019\nExime 70% tasa SPU y 100% tasa Servicios Sanitarios a personas con discapacidad. Ordenanza Nº 3106/18.-\n\n[DOC 101]\nBoletines/Tornquist\nDecreto Nº607/19\nDecreto Nº 607/19\nTornquist, 21/05/2019\nVisto\nLa solicitud de la Secretaría de Desarrollo respecto de brindar una ayuda económica a las instituciones culturales y educativas del Distrito; y.-\nConsiderando\nQue este Municipio considera conveniente realizar un aporte económico a las instituciones con el fin de ayudar a las mismas a solventar los gastos que les demandan los talleres culturales, educativos y deportivos, como cada año lo vienen realizando;\nQue estas actividades posibilitan el crecimiento personal, el intercambio cultural y educativo de toda la comunidad, contribuyendo a su formación integral;\nQue se ha incorporado un nuevo taller en una de las instituciones de la localidad de Chasicó;\nPor ello, en uso de sus atribuciones\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nAbónese mensualmente un subsidio a favor de la institución conforme lo expresado en el epígrafe según el siguiente detalle:\nInstitución Beneficiaria\nLocalidad\nPeríodo\nImporte mensual\nBiblioteca Popular\nChasicó\nMayo a Noviembre\n$ 6.000,00\nARTICULO 2º:\nLa erogación autorizada en el ARTICULO 1º será imputada a la Jurisdicción: 1110101000 Intendente Municipal – Categoría Programática: 01.00 – Partida 5.1.7.0 – Fuente de Financiamiento 110.-\nARTICULO 3º:\nComuníquese a la Institución. Tomen nota las dependencias municipales correspondientes. Regístrese, Publíquese y Cumplido. ARCHIVESE.-\n\n[DOC 102]\nBoletines/Tornquist\nDecreto Nº608/19\nDecreto Nº 608/19\nTornquist, 22/05/2019\nVisto\nLa solicitud de un subsidio formulada por la Dirección de la Escuela de Educación Secundaria Nº 1 de Tornquist; y.-\nConsiderando\nQue dicha Entidad solicita una ayuda económica destinada a  abonar los gastos de diplomas, cintas y medallas de la primera promoción de egresados del Plan Fines 2;\nQue este Departamento Ejecutivo estima oportuno y conveniente el otorgamiento de dicho beneficio a la citada institución que tanto hace por el bienestar de los alumnos;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD  E  C  R  E  T  A\nARTICULO 1º:\nAbónese un subsidio a la\nAsociación Cooperadora\nde la\nEscuela\nMedia Nº 1 de Tornquist de Pesos SEIS MIL ($ 6.000.-)\n, por los motivos enunciados en el exordio.-\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.5.0 Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento: 133.-\nARTÍCULO 3º:\nComuníquese  y Publíquese. Regístrese y Cumplido: ARCHIVESE.-\n\n[DOC 103]\nBoletines/Tornquist\nDecreto Nº609/19\nDecreto Nº 609/19\nTornquist, 22/05/2019\nVisto\nLa solicitud efectuada por la Escuela Primaria Nº 1 “Domingo Faustino Sarmiento” de la localidad de Tornquist; y.-\nConsiderando\nQue requieren una ayuda económica destinada a abonar los gastos de pintura para dos aulas de dicho establecimiento;\nQue el Departamento Ejecutivo considera oportuno otorgar el beneficio solicitado en apoyo a la incansable labor educativa que desempeña la institución;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1°:\nAbónese un subsidio de PESOS TRECE MIL ($13.000), por única vez, a favor de la Cooperadora de la Escuela de Educación Primaria Nº 1 de la localidad de Tornquist, de acuerdo a los motivos expuestos en el exordio.-\nARTICULO 2°:\nLa erogación autorizada por el artículo anterior, será imputada en la Jurisdicción: Intendente Municipal - Categoría Programática 17: Fondo Educativo - Partida: 5.1.5.0- Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento 133.-\nARTICULO 3°:\nComuníquese. Tomen nota las dependencias municipales correspondientes. Regístrese, publíquese y cumplido: ARCHÍVESE.-\n\n[DOC 104]\nBoletines/Tornquist\nDecreto Nº610/19\nDecreto Nº 610/19\nPublicado en versión extractada\nTornquist, 22/05/2019\nAScenso a agente Municipal.-\n\n[DOC 105]\nBoletines/Tornquist\nDecreto Nº611/19\nDecreto Nº 611/19\nTornquist, 22/05/2019\nVisto\nLa solicitud de un subsidio presentada por Autoridades de la Escuela Primaria  Nº 2 “Gral.  José de San Martín” de la localidad de Saldungaray; y.-\nConsiderando\nQue dicha Institución cuenta con una matrícula de 97 alumnos aproximadamente, y éstos desayunan, almuerzan y meriendan en el establecimiento;\nQue solicitan una ayuda económica destinada  a la compra de un Horno Pizzero-Pastelero;\nQue este Departamento Ejecutivo, cree conveniente realizar un aporte económico, ya que la institución brinda educación y asistencia a muchos niños y jóvenes, confiriéndoles una formación integral;\nPor ello, en uso de sus atribuciones\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio a la\nASOCIACION COOPERADORA\nDE LA\nESCUELA PRIMARIA Nº 2 DE SALDUNGARAY,\npor la suma de pesos\nVEINTISIETE MIL SEISCIENTOS ($27.600.-)\npor los motivos expuestos en el exordio.-\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada  a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.5.0 Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento: 133.-\nARTICULO 3º:\nComuníquese a la Institución interesada. Tomen nota las dependencias municipales correspondientes. Regístrese, publíquese y  Cumplido: ARCHIVESE.-\n\n[DOC 106]\nBoletines/Tornquist\nDecreto Nº612/19\nDecreto Nº 612/19\nPublicado en versión extractada\nTornquist, 23/05/2019\nAscenso a agente Municipal.-\n\n[DOC 107]\nBoletines/Tornquist\nDecreto Nº613/19\nDecreto Nº 613/19\nTornquist, 23/05/2019\nVisto\nEl Expediente del Departamento Ejecutivo Nº 046/19 y la sanción de la\nORDENANZA N\nº 3136/19\n, aprobada por Mayoría en la Sala de Sesiones del HCD el día 21 de Mayo del año 2019; y.-\nConsiderando\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD  E  C  R  E  T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA N\nº 3136/19\n,\npor medio de la cual se compensan los excesos presupuestarios producidos al 31 de diciembre de 2018.-\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE.--\n\n[DOC 108]\nBoletines/Tornquist\nDecreto Nº614/19\nDecreto Nº 614/19\nTornquist, 23/05/2019\nVisto\nEl Expediente del Departamento Ejecutivo Nº 081/19 y la sanción de la\nORDENANZA N\nº 3137/19\n, aprobada por Unanimidad en la Sala de Sesiones del HCD el día 21 de Mayo del año 2019; y.-\nConsiderando\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA N\nº 3137/19\n,\npor medio de la cual se declara Patrimonio Histórico Municipal las cuatro bases de vagones correspondientes a la Trochita Angosta-\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE.-\n\n[DOC 109]\nBoletines/Tornquist\nDecreto Nº615/19\nDecreto Nº 615/19\nTornquist, 24/05/2019\nVisto\nLa realización de un Proyecto de Investigación que está llevando a cabo la Universidad Nacional del Sur; y.-\nConsiderando\nQue el mismo hace referencia a un reptil llamado Iguana de Cobre que se encuentra en peligro crítico de extinción, según la lista roja de especies amenazadas de la Unión Internacional para la Conservación de la Naturaleza;\nQue sus poblaciones son reducidas, tienen una distribución extremadamente local y ocupa un hábitat específico y singular;\nQue el Honorable Concejo Deliberante de Tornquist, declaró de Interés Municipal, la categoría de Monumento Natural a la Iguana de Cobre, en todo el territorio del Distrito de Tornquist, de acuerdo a la Resolución Nº 13/18;\nQue la Dirección de Áreas Protegidas del Organismo Provincial para el Desarrollo Sostenible, la Sección Herpetología del Museo de la Plata y el grupo de Estudios en Conservación y Manejo de la Universidad Nacional del Sur, han realizado un diagnóstico poblacional y diferentes acciones para la conservación de esa especie;\nQue solicitan una ayuda económica destinada a solventar parte de los gastos que demanden el Proyecto de Investigación “Claves para la conservación de la Iguana de Cobre, Distribución, Dieta y Estructura Genética”;\nQue este Departamento Ejecutivo, considera conveniente realizar un aporte, ya que la investigación es uno de los pilares fundamentales de la universidad, a través de ella se difunden conocimientos y se comparten por el mundo;\nPor ello, en uso de sus atribuciones;\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1°:\nAbónese un subsidio de\nPESOS: QUINCE MIL ($ 15.000.-)\na favor de la\nFUNDACION UNIVERSIDAD\nNACIONAL DEL SUR\n, por los motivos expuestos en el exordio.-\nARTICULO 2º:\nLa erogación autorizada por el artículo anterior, será imputada en la Jurisdicción: Intendente Municipal - Categoría Programática 01: Ejecución Políticas Públicas - Partida: 5.1.7.0 - Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro, del Presupuesto de Gastos vigentes.-\nARTICULO 3º:\nComuníquese a la institución interesada. Tomen nota las dependencias municipales correspondientes. Regístrese, publíquese y cumplido: ARCHIVESE.-\n\n[DOC 110]\nBoletines/Tornquist\nDecreto Nº616/19\nDecreto Nº 616/19\nPublicado en versión extractada\nTornquist, 24/05/2019\nBecas de estudio a nueve beneficiarios del Distrito.-\n\n[DOC 111]\nBoletines/Tornquist\nResolución Nº07/19\nResolución Nº 07/19\nTornquist, 07/05/2019\nVisto\nEl evento que se realizará en Chasicó el día 19 de mayo de 2019, en ocasión de celebrarse el 10º Aniversario de “Equinoterapia Chasicó”, y;\nConsiderando\nCONSIDERANDO:\nQue el proyecto llevado adelante por dicha Institución Chasiquense ha sido Declarado de Interés Municipal a través de Resolución del Honorable Concejo Deliberante Nº 08/10;\nQue “Equinoterapia Chasicó” es una Institución de dicha localidad del Oeste del Distrito de Tornquist en la cual bajo la dirección de la Prof. Eleonora Nyez se lleva adelante, a través de la equitación, esta tan loable actividad orientada a la integración e inclusión de personas con necesidades especiales;\nQue en dicha localidad no existen otras terapias alternativas ni tradicionales, ni profesionales que se desempeñen en el abordaje de este tipo de problemáticas;\nQue actualmente asisten varios niños/as, entre los dos años de vida y los diecisiete;\nQue los encuentros se realizan los días sábados y las clases son individuales, renovando y agregando continuamente material apropiado para hacer diversas actividades y juegos recreativos con un fin terapéutico;\nQue en ocasión de celebrar su 10º año de vida, “Equinoterapia Chasicó” ha organizado una actividad que consistirá en una caminata, actividades recreativas para los niños y niñas, venta de comida, espectáculos artísticos, entre otros, con el fin de recaudar fondos para poder afrontar los gastos que genera dicha actividad integradora;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nen uso de sus facultades, sanciona con fuerza de\nRESOLUCIÓN\nARTICULO 1º\n:\nDeclárese de Interés Municipal el evento denominado “CAMINATA FAMILIAR - 10º ANIVERSARIO DE EQUINOTERAPIA DE CHASICÓ a realizarse el día 19 de Mayo de 2019 en la localidad de Chasicó.-\nARTICULO 2º\n:\nEnvíese copia de la presente a la Prof. Eleonora Nyez.\nARTÍCULO 3º:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\n\n[DOC 112]\nBoletines/Tornquist\nResolución Nº08/19\nResolución Nº 08/19\nTornquist, 21/05/2019\nVisto\nLa rendición de cuentas del Ejercicio 2018 elaborada por el Departamento Ejecutivo, y;\nConsiderando\nQue de acuerdo a las facultades del artículo 65° de la ley Orgánica de las Municipalidades y artículo 192° inc. 5) de la constitución de la provincia de Buenos Aires, corresponde al cuerpo Legislativo Comunal, examinar y resolver sobre las cuentas del año vencido;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nEn uso de sus facultades, sanciona con fuerza de\nRESOLUCIÓN Nº 08/19\nARTICULO 1º\n:\nApruébese la compensación de excesos del Presupuesto de Gastos del ejercicio 2018, solicitada por el Departamento Ejecutivo en el proyecto de Ordenanza agregado al Expediente Nº 046/19, remitiéndose el mismo al HONORABLE TRIBUNAL DE CUENTAS, a los fines legales correspondientes.\nARTICULO 2º\n: Apruébense las Cuentas del Ejercicio 2018, quedando las mismas y su documentación a disposición del HONORABLE TRIBUNAL DE CUENTAS.\nARTÍCULO 3º\n: Comuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\n\n[DOC 113]\nBoletines/Tornquist\nResolución Nº09/19\nResolución Nº 09/19\nTornquist, 21/05/2019\nVisto\nEl proyecto denominado “Huerto Creciente” - Cooperativa Permacológica de Villa Ventana”, y;\nConsiderando\nQue este tipo de actividades brinda alimentos frescos y sanos y ofrece fuentes de trabajo a la gente de la comunidad;\nQue los alimentos provenientes de mercados centrales convencionales generan impacto en la salud de las personas;\nQue se incentiva la descomposición de material orgánico, evitando la quema en basureros a cielo abierto.\nQue en la actualidad no existen productores agroecológicos en la Comarca Serrana;\nQue este Honorable Cuerpo ve con agrado destacar la labor que se realiza en pos de mejorar la calidad de vida de los ciudadanos del Distrito\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nEn uso de sus facultades, sanciona con fuerza de\nRESOLUCIÓN Nº 08/19\nARTÍCULO 1º:\nDeclárese de Interés Municipal el Proyecto denominado “Huerto Creciente - Cooperativa Permacológica de Villa Ventana”.\nARTÍCULO 2º:\nAdjúntese la presente al Expedientes  N° 05854-303634 7/2019 000 de la Dirección General de Escuelas y Educación\nARTÍCULO 3º:\nDe forma.\nARTÍCULO 3º\n: Comuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\n\n[DOC 114]\nBoletines/Tornquist\nResolución Nº11/19\nResolución Nº 11/19\nTornquist, 21/05/2019\nVisto\nLa nota presentada por la Directora de Cultura de la Municipalidad de Tornquist, Sra. Noeli M. de Kloster, solicitando considerar de Interés Cultural el Proyecto Titulado “12 Kilómetros” de M. Soledad Laici, y;\nConsiderando\nQue dicho proyecto, consiste en una historia intimista enclavada en las Sierras a rodarse en su totalidad en el Distrito de Tornquist, en el cual se pretende formar un equipo integrado por personas oriundas del lugar para darle marco a esta Historia;\nQue el mismo fue Ganadora del Concurso “Historias Breves 2017 del I.N.C.A.A.” (Instituto Nacional de Cine y Artes Audiovisuales);\nQue nació de los relatos de una mujer campesina durante la realización del documental “Un Continente Incendiándose”;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nen uso de sus facultades, sanciona con fuerza de\nRESOLUCIÓN\nARTÍCULO 1º:\nDeclárese de Interés Cultural el Proyecto Titulado “12 Kilómetros” de M. Soledad Laici, ganador del Concurso “Historias breves 2017 del INCAA.”.-\nARTICULO 2°:\nEnviese copia a la Directora de Cultura de la Municipalidad de Tornquist  Sra. Noeli M. de Kloster, al Productor de la Obra Mariano Fernández y a la Autora del Proyecto, Sra. M. Soledad Laici.-\nARTÍCULO 3º\n: Comuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\n\n[DOC 115]\nBoletines/Tornquist\nResolución Nº10/19\nResolución Nº 10/19\nTornquist, 21/05/2019\nVisto\nLa solicitud realizada por las Profesoras Formadoras de Yoga Integral Gabriela Miller y Clarisa Lunansky, y;\nConsiderando\nQue en la nota presentada solicitan que sea considerado de interés municipal el evento de Yoga a realizarse el día 23 de junio del corriente año en el Centro Cultural de Sierra de la Ventana;\nQue el mismo será el “Primer Encuentro de Yoga en Sierra de la Ventana” en el marco de los festejos del día internacional del Yoga, que es el 21 de junio, sumándose de esta manera a una iniciativa mundial, con una celebración para difundir la Paz entre todos los seres;\nQue el Yoga es una disciplina que vincula nuestro cuerpo, mente y espíritu y por medio de diferentes técnicas: Posturas físicas, respiración, relajación, meditación ayuda a lograr mayor armonía interior, calma, paz y poder llevar esa armonía a mejorar los vínculos con los demás;\nQue el evento se llevará a cabo en una jornada de todo el día, donde los profesores participantes, realizar una contribución voluntaria la cual será donada a una institución a determinar;\nQue para el mismo se ha convocado a los profesores de Yoga de toda la comarca, con el fin de vincularse, conocerse y aunar esfuerzos para llevar a cabo tal evento, los cuales participan al igual que las organizadoras ad honorem, por el solo hecho de poder difundir la disciplina del Yoga, disfrutar y compartir entre todos los asistentes en unión, alegría y paz;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nEn uso de sus facultades, sanciona con fuerza de\nRESOLUCIÓN Nº 10/19\nARTÍCULO 1º:\nDeclárese de Interés Municipal el evento denominado “Primer Encuentro de Yoga en Sierra de la Ventana” a realizarse el día 23 de junio del corriente año en el Centro Cultural de Sierra de la Ventana.-\nARTÍCULO 2º:\nEnvíese copia de la presente a las Sras. Gabriela Miller y Clarisa Lunansky, Profesoras Formadoras de Yoga Integral.-\nARTÍCULO 3º\n: Comuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\n"
}