{
  "number": "78º",
  "date": "05/10/2021",
  "description": "78º de Tornquist",
  "link": "/bulletins/5982",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Tornquist\nOrdenanza Nº394\nOrdenanza Nº 394\nTornquist, 20/09/2021\nEl Convenio celebrado entre la Municipalidad de Tornquist y la Municipalidad de Villarino en relación a prestaciones médicas, y;\nCONSIDERANDO:\nQue la Municipalidad de Villarino se compromete a la atención de pacientes de bajos recursos y/o que carezcan de Obra Social de acuerdo a las prestaciones citadas en el Anexo I que forma parte integrante del presente Convenio;\nQue el presente Convenio tendrá una vigencia de siete meses, comenzando a regir el día 1 de Junio del 2021 y venciendo el 31 de Diciembre del 2021;\nQue en cumplimiento de lo dispuesto en el Artículo 41º de la Ley Orgánica de las Municipalidades, es necesaria la intervención del Honorable Concejo Deliberante;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nEn uso de sus facultades, sanciona con fuerza de\nORDENANZA\nORDENANZA\nARTÍCULO 1º:\nConvalídase la firma del\nConvenio\ncelebrado entre la  Municipalidad de Tornquist representada por su Intendente Municipal\nSr\n.\nSergio Fabián BORDONI\ny la Municipalidad de Villarino  representada por el Intendente Municipal\nSr. Carlos José Ceferino Bevilacqua\n.-\nARTÍCULO 2º:\nEl mencionado Convenio consta de nueve (09)  cláusulas y Anexo I  formara parte integrante de la presente Ordenanza.-\nARTÍCULO 3º:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\n\n[DOC 2]\nBoletines/Tornquist\nOrdenanza Nº3391\nOrdenanza Nº 3391\nTornquist, 20/09/2021\nLa necesidad de garantizar el ejercicio del derecho al acceso a la información pública, promover la participación y colaboración ciudadana en la formulación de políticas públicas, y transparentar la gestión pública, y;\nCONSIDERANDO:\nQue el acceso a la información pública es la contracara de los derechos a la libertad de expresión y de petición ante las autoridades consagradas en la Constitución Nacional;\nQue la finalidad del acceso a la información pública, es permitir y promover una efectiva participación ciudadana a través de la provisión de información adecuada, veraz y gratuita;\nQue el Departamento Ejecutivo es el encargado de la gestión de la información pública para lo cual se creó un área de Atención Ciudadana a fin de establecer un canal de intercomunicación directo entre el Municipio y la ciudadanía;\nQue es necesario la unificación y armonización del cuerpo normativo municipal en lo que concierne a la transparencia y gobierno abierto;\nQue el uso de las nuevas tecnologías es una herramienta fundamental para  alcanzar un gobierno municipal más transparente y eficiente;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nEn uso de sus facultades, sanciona con fuerza de\nORDENANZA\nORDENANZA\nARTÍCULO 1º:\nCréase bajo la órbita del Departamento Ejecutivo el Plan de Transparencia y Gobierno Abierto de la Gestión Municipal.-\nARTÍCULO 2º\n: A los efectos de la aplicación de la presente Ordenanza,  entiéndase por Gobierno Abierto a las políticas destinadas a garantizar el acceso masivo, gratuito e irrestricto de la ciudadanía a los diferentes Actos de Gobierno y Administración Pública Municipal, como la generación de espacios eficientes de debate, intercambio, participación y colaboración activa de la ciudadanía sobre los mismos.-\nARTÍCULO 3º\n:\nEn el marco de la presente deberán seguirse los principios  regentes que a continuación se detallan:\nAumentar la disponibilidad de información sobre las actividades gubernamentales municipales, promoviendo un mayor acceso a la información y divulgación sobre las actividades locales en todos los niveles de gobierno.\nRealizar acciones concretas, orientadas a recoger y publicar de forma sistemática datos sobre el gasto público y el rendimiento de las actividades y los servicios públicos esenciales, como así también, proporcionar activamente información de alto valor, incluidos los datos primarios, de manera oportuna, en formatos que el público pueda encontrar, comprender y utilizar fácilmente, y en formatos que faciliten su reutilización.\nAplicar estándares abiertos para promover el acceso de la Sociedad Civil a los datos públicos, así como para facilitar la interoperabilidad de los sistemas de información del gobierno.\nToda persona tendrá derecho a acceder, recibir, publicar y compartir para cualquier propósito información sobre todo órgano o dependencia perteneciente al Sector Público Municipal en especial cuando se afecte derechos o intereses cuya titularidad corresponda a personas indeterminadas, tales como en materia medio ambiental, valores culturales, históricos, derechos al consumidor, planeamiento urbano y zonificación  y obras públicas. Se deberá garantizar el acceso libre y gratuito a la misma sin necesidad de acreditar  interés legítimo o finalidad concreta.\nLa apertura de datos tendrá como límite legal lo establecido por la ley 25.326 de protección de datos personales (habeas data) tanto para datos del personal municipal como datos de los ciudadanos que interactúen con el gobierno municipal o cualesquiera organización que muestre sus datos dentro de alguna de las plataformas de gobierno abierto.\nApoyar la participación ciudadana. Valorando la intervención de todas y cada una de las personas, por igual y sin discriminación, en la toma de decisiones y la formulación de políticas.\nImplementar un sistema de participación ciudadana, a partir de la utilización de herramientas que permitan intervenir en el proceso de elaboración y/o creación de normas  locales, según estándares que oportunamente se indiquen.\nDesarrollar políticas, prácticas y mecanismos sólidos contra la corrupción, que garanticen la transparencia en la gestión de las finanzas públicas municipales y las compras gubernamentales, y que fortalezcan el imperio de la ley.\nPromover la utilización de las nuevas tecnologías en pos de facilitar la participación vecinal y el acceso a la información pública.\nCrear espacios accesibles y seguros en línea, como plataformas para la prestación de servicios, la participación del público y el intercambio de información e ideas y la publicación de datos abiertos.\nEstablecer vínculos On-Line con plataformas similares de Organismos Públicos Nacionales y Provinciales, que permitan la interrelación de la información existente y facilite el acceso a datos complementarios.\nImplementar un sistema de notificación electrónica como modo válido y eficaz de comunicación con los ciudadanos.\nARTÍCULO 4º:\nA los efectos de la aplicación de esta Ordenanza, se considera  Sector Público Municipal el integrado por:\nAdministración Municipal, conformada por la Administración Central y los Organismos Descentralizados y demás dependencias, agencias o entes autárquicos existentes o a crearse en un futuro, y que se financien exclusivamente con Fondos Públicos.\nHonorable Cuerpo Deliberativo y sus miembros.\nEmpresas y Sociedades del Estado, que abarca a las Empresas del Estado, las Sociedades del Estado, las Sociedades Anónimas con Participación Estatal Mayoritaria, las Sociedades de Economía Mixta y todas aquellas otras organizaciones empresariales donde el Estado Municipal tenga participación mayoritaria en el capital o en la formación de las decisiones societarias.\nEntes Públicos excluidos expresamente de la Administración Municipal, que abarca a cualquier organización estatal no empresarial, con autarquía financiera, personalidad jurídica y patrimonio propio, donde el Municipio tenga control mayoritario del patrimonio o de la formación de las decisiones, incluyendo aquellas entidades públicas no estatales donde el Estado Municipal tenga el control de las decisiones.\nFondos Fiduciarios integrados total o mayoritariamente con bienes y/o fondos del Estado Municipal.\nConsorcios de Fomento o Desarrollo integrados total o mayoritariamente con bienes y/o fondos del Estado Municipal.\nARTÍCULO 5:\nEl presente plan deberá contar con una plataforma virtual de  transparencia y gobierno abierto que será utilizada para la apertura integral de los datos e información sobre la gestión del gobierno municipal y la interpelación con la ciudadanía. -\nARTÍCULO 6:\nSerán presupuestos mínimos de publicación los siguientes puntos:\nPara la “Administración Central”, los organismos descentralizados y demás dependencias, agencias o entes autárquicos existentes o a crearse en el futuro que se financien exclusivamente con Fondos Municipales:\n1-PRESUPUESTO:\nDetalle del CALCULO DE RECURSOS Y PRESUPUESTO DE GASTOS con su correspondiente asignación.\nEJECUCIÓN Presupuestaria actualizada.\n2-COMPRAS Y GASTOS\nLos llamados a licitaciones públicas y privadas, concursos de precios, compras y contrataciones directas, las razones de los gastos y el resultado de cada proceso.\nDetalles de los gastos municipales vinculados a compras y contrataciones bienes y servicios, pudiendo acceder entre otras, a información proveniente de las “Ordenes de Compras”, emitidas por el sistema RAFAM (o, en su defecto, el que se encuentre operativo), de los suministros correspondientes a las diferentes adquisiciones y contrataciones por parte de la Municipalidad.\nDetalle de los DEVENGADOS, incluyendo tanto aquellos provenientes de Órdenes de Compra como aquellos devengados que se originan en expedientes, SIN Órdenes de Compra.\n3- La conformación y composición del ORGANIGRAMA MUNICIPAL completo, dispuesto en forma de gráfico donde además consten los nombres de las dependencias, funcionarios a cargo, jerarquía, responsabilidades, funciones del área y nombre de la persona responsable de cada división.\n4- Toda otra información proveniente del sistema informático (RAFAM o, en su defecto, el que se encuentre operativo) de gestión administrativa y financiera del Municipio.\nDatos por Área Administrativa\n1- DESARROLLO:\nAcceso a la cantidad de reclamos presentados a través del Sistema de Atención Ciudadana.\nConsultar la posición georreferenciada de cada uno de los reclamos ingresados al sistema.\nDetalle de Planes, Programas, Proyectos y Actividades y demás información que pueda resultar de interés público, destinados a las áreas de Cultura, Deportes, Juventudes, Políticas de Género y Diversidades, y Desarrollo Social.\n2- SALUD:\nDetalle de los datos actualizados del trabajo que se lleva a cabo en el marco de la política socio-sanitaria que promueven las Secretarías de Salud.\nInformar sobre los Centros de Salud de las localidades del Distrito y las prestaciones de cada uno.\n3- OBRAS Y SERVICIOS PÚBLICOS:\nDetalle de información geográfica orientada al acceso de datos provenientes de mapas georreferenciada con información obtenidos desde los sistemas internos del Municipio.\nDatos referidos a la infraestructura geográfica de la ciudad (agua potable – Red Cloacal – Alumbrado Público), equipamiento (plazas y espacios verdes – Centros Culturales – inventario completo de todos los ejemplares en plazas y paseos públicos, establecimientos deportivos – establecimientos educativos – museos – bibliotecas – teatros – ferias – espacios culturales), expedientes de construcción (unifamiliares y bifamiliares., locales y depósitos y otros), todo esto, a través de datos estadísticos que deberán ser publicados con formato reutilizable y de fácil acceso a la ciudadanía.\nDatos viales (accesos – Calles estructurales – Calles primarias). Trámites de excepción por construcción y usos.\nAvanzar en la creación de un inventario de infraestructura existente georreferenciada con los datos técnicos completos para cada servicio público (p.e. alumbrado público, arbolado urbano, desagües, alcantarillas, mobiliario urbano, semáforos, u cualquier otro bien dentro del ejido urbano).\nInformación generada a través de los Planes Ambientales llevados a cabo por la gestión municipal, tales como la gestión de residuos domiciliarios, tratamiento de residuos peligrosos enviados a los predios de disposición final, residuos asimilables, ecocanje,  arbolado, etc.\n4- SEGURIDAD\nDetalle de los programas, inversiones, herramientas, aplicaciones y toda otra acción o información de interés para el ciudadano relacionada con la prevención y seguridad pública.\n5- PRODUCCIÓN, COMERCIO E INDUSTRIA\nDetalle de Programas, Capacitaciones, Acuerdos y/o Convenios con otros entes públicos y/o privados, y toda información  que pudiera resultar de interés para los ciudadanos.\nDetalle de las entidades relacionadas a este sector, existentes en el Distrito de Tornquist.\nProyecciones y avances relacionados al fomento de la industria y el comercio.\n6- TURISMO\nDetalle de Programas, Ferias, y Eventos relacionados con la actividad turística.\nAcceso a los datos de todas las Oficinas de Turismo (Teléfono, ubicación, horario de atención).\nAcuerdos con las Asociaciones y Cámaras de Turismo existentes en el Distrito.\nDatos de los prestadores turísticos habilitados por el Municipio de Tornquist  (hotelería, complejos varios, circuitos, etc.)\nOferta turísticas discriminada por localidad.\nAccesibilidad a todas las páginas web, correos, teléfonos, de cada una de las ofertas turísticas.\nARTÍCULO 7º\n:\nEl Departamento Ejecutivo deberá publicar las Declaraciones  Juradas Patrimoniales de los siguientes funcionarios públicos:\nDepartamento Ejecutivo.\nIntendente;\nSecretarios;\nSubsecretarios;\nDirectores;\nContador Municipal;\nSubcontador Municipal;\nTesorero;\nJefe de Compras;\nJuez de Faltas Municipal;\nJefe de Habilitaciones, Inspección y Licencias.\nDepartamento Deliberativo.\nConcejales;\nSecretario Legislativo.\nARTÍCULO 8º\n:\nToda la información publicada a través del Plan de  Transparencia y Gobierno Abierto de la Gestión Municipal no eximirá al Municipio ni a sus funcionarios de las obligaciones formales establecidas en la Ley Orgánica de Municipalidad sobre la información de que deban remitir y facilitar al Honorable Concejo Deliberante mediante los mecanismos establecidos en la legislación local.-\nARTÍCULO 9º\n: La publicación de los datos deberá realizarse siguiendo los principios  y estándares aceptados en materia de datos abiertos debiendo ser:\nCompletos: Todos los datos públicos están disponibles. Los datos públicos son aquellos que no están sujetos a restricciones de privacidad, seguridad o privilegio.\nPrimarios: Los datos son obtenidos en la fuente, con el mayor nivel posible de granularidad, sin ser modificados ni agrupados.\nPeriódicos: Los datos quedan disponibles tan pronto como sea necesario para preservar su valor.\nAccesibles: Los datos quedan disponibles para la mayor cantidad posible de usuarios y propósitos.\nProcesables: Los datos están razonablemente estructurados, de forma de permitir su procesamiento automático.\nNo discriminatorios: Los datos están disponibles para todos, sin requisitos de registro.\nNo propietarios: Los datos están disponibles en un formato sobre el que ninguna entidad tiene control exclusivo.\nSin licencia: Los datos no están sujetos a ningún tipo de regulación de derechos, patentes o registros de marca. Se podrán permitir restricciones razonables de privacidad, seguridad o privilegio.\nARTÍCULO 10º\n: Encomiéndase al Departamento Ejecutivo la redacción de los  reglamentos generales y protocolos técnicos que considere necesarios para la ejecución de la presente Ordenanza.-\nARTÍCULO 11º\n: Facultase al Departamento Ejecutivo a celebrar convenios a  título gratuito con universidades públicas y/o privadas, organismos no gubernamentales, instituciones y/o fundaciones, a los efectos que una entidad externa acompañe y supervise el proceso de apertura de datos. En caso de ser onerosos los mismos deberán ser convalidados por el Honorable Concejo Deliberante. Dichos convenios tendrán por objeto:\nGarantizar la veracidad de la información y datos publicados;\nColaborar en la construcción de procesos internos y externos que optimicen la gestión de Gobierno Abierto, propiciándose la elaboración de un índice de Gobierno Abierto que mida el cumplimiento de normas estratégicas anti corrupción planteando un monitoreo sobre cumplimiento normativo.\nVelar por el fiel cumplimiento de la presente Ordenanza.\nFormar y capacitar a los agentes municipales y sociedad civil en la utilización y en el desarrollo de herramientas (software y hardware) necesarias para cumplir con los objetivos de la presente norma.\nGenerar y compartir indicadores, relevamientos, datos socio económico, publicaciones científicas, y todo otro dato de interés relacionado con el Partido de Tornquist.\nARTÍCULO 12º:\nTodas las herramientas, innovaciones, aplicaciones y demás  recursos que desarrolle la Administración Municipal para la apertura integral de los datos e información sobre la gestión de gobierno municipal serán establecidas preferentemente bajo licencias de software libre de código abierto.\nSi se desarrollara una herramienta, que por inconveniencia técnica o económica, se optará por una solución de software propietario, se deberá abrir el código por más que el mismo se desarrolle con un lenguaje de programación licenciado.-\nARTÍCULO 13º\n: El Departamento Ejecutivo deberá, en el caso que corresponda, establecer dentro de los pliegos de licitaciones para compras o adquisiciones que versen sobre la contratación o desarrollo de software, preferencias para la contratación de aquellos desarrollos que se realicen bajo licencias de software libre y/o código abierto.-\nARTÍCULO 14º\n:\nLa presente Ordenanza entrará en vigencia a partir del 1° de  julio del año 2022.-\nARTÍCULO 15°:\nEl Departamento Ejecutivo estará facultado para prorrogar por  ciento ochenta días (180) la fecha de entrada en vigencia de la presente Ordenanza cuando por motivos técnicos no pueda ser posible su implementación.-\nARTÍCULO 16°:\nDerogase en todos sus términos la Ordenanza 3162/19.-\nARTÍCULO 17º:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\n\n[DOC 3]\nBoletines/Tornquist\nOrdenanza Nº3392\nOrdenanza Nº 3392\nTornquist, 20/09/2021\nEl Convenio de Cooperación entre el Ministerio de las Mujeres, Políticas de Géneros y Diversidad Sexual de la Provincia de Buenos Aires y el Municipio de Tornquist, y;\nCONSIDERANDO:\nQue el presente Convenio tiene como objeto el desarrollo de acciones coordinadas institucionalmente entre el Ministerio y el Municipio, a fin de brindar en el ámbito local una respuesta eficaz frente a las problemáticas de violencia por razones de género, que comprenden el asesoramiento, acompañamiento, solución de emergencias, ayudas económicas y seguimiento de las situaciones que se detecten o denuncien; para vehiculizar la prevención y protección como primera red de contención ante la contingencia;\nQue el Ministerio contribuirá mediante la creación del Fondo Rotatorio denominado FONDO ESPECIAL DE EMERGENCIA EN VIOLENCIAS POR RAZONES DE GENERO, para dar respuesta a los gastos que demande la atención de las víctimas de violencias por razones de género;\nQue el presente Convenio entrara en vigor desde su suscripción y hasta el  06 de Septiembre  del año 2023, pudiendo ser prorrogado en forma expresa a voluntad de LAS PARTES;\nQue en cumplimiento de lo dispuesto en el Artículo 41º de la Ley Orgánica de las Municipalidades, es necesaria la intervención del Honorable Concejo Deliberante;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nEn uso de sus facultades, sanciona con fuerza de\nORDENANZA\nORDENANZA\nARTÍCULO 1º:\nConvalídase la firma del Convenio de Cooperación entre el  Ministerio de las Mujeres, Políticas de Géneros y Diversidad Sexual de la Provincia de Buenos Aires representado por la\nSra. Ministra Estela Elvira DIAZ\ny la Municipalidad de Tornquist representada por su Intendente Municipal\nSr\n.\nSergio Fabián BORDONI\n.-\nARTÍCULO 2º:\nEl mencionado Convenio, que consta de catorce (14) cláusulas y  Anexo III, forma parte integrante de la presente Ordenanza.-\nARTÍCULO 3º:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\n\n[DOC 4]\nBoletines/Tornquist\nOrdenanza Nº3393\nOrdenanza Nº 3393\nTornquist, 20/09/2021\nEl Convenio entre el Ministerio de las Mujeres, Políticas de Géneros y Diversidad Sexual de la Provincia de Buenos Aires y la Municipalidad de Tornquist – Programa “Comunidades sin violencias. Fortalecimiento de la gestión municipal contra las violencias de género”, y;\nCONSIDERANDO:\nQue el programa mencionado es una iniciativa que apunta a fortalecer las intervenciones, al proponerse aumentar la capacidad de respuesta municipal en la asistencia y atención, con el objetivo de realizar abordajes integrales y sostenidos en el tiempo;\nQue el objeto del mencionado Convenio es el desarrollo de acciones coordinadas institucionalmente entre el Ministerio y la Municipalidad, a fin de ejecutar el Programa “Comunidades sin violencias. Fortalecimiento de la gestión municipal contra las violencias de género”;\nQue la Resolución Nº 305/21 dispone en su artículo 2º el otorgamiento de pesos: dos millones  cuatrocientos   noventa  y  ocho mil 00/100    ($ 2.498.000,00) para la implementación de dicho Programa;\nQue el presente Convenio tendrá una vigencia de un año a partir de su aprobación prorrogable automáticamente por iguales periodos a voluntad de LAS PARTES;\nQue en cumplimiento de lo dispuesto en el Artículo 41º de la Ley Orgánica de las Municipalidades, es necesaria la intervención del Honorable Concejo Deliberante;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nEn uso de sus facultades, sanciona con fuerza de\nORDENANZA\nORDENANZA\nARTÍCULO 1º:\nConvalídase la firma del Convenio entre el Ministerio de las  Mujeres, Políticas de Géneros y Diversidad Sexual de la Provincia de Buenos Aires – Programa “Comunidades sin violencias. Fortalecimiento de la gestión municipal contra las violencias de género”  representado por la\nSra. Ministra Estela Elvira DIAZ\ny la Municipalidad de Tornquist representada por su Intendente Municipal\nSr\n.\nSergio Fabián BORDONI\n.-\nARTÍCULO 2º:\nEl mencionado Convenio, que consta de catorce (14) cláusulas y  Anexo III, forma parte integrante de la presente Ordenanza.-\nARTÍCULO 3º:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\n\n[DOC 5]\nBoletines/Tornquist\nDecreto Nº1002\nDecreto Nº 1002\nTornquist, 24/09/2021\nVisto\nLa solicitud de un subsidio presentada por la Asociación de Fomento y Educación Cultural y Física de Villa Ventana;\nConsiderando\nQue dicha Entidad solicita una ayuda económica destinada al pago del servicio de luz;\nQue este Departamento Ejecutivo cree oportuno otorgarle una ayuda económica a dicha entidad, ya que la misma siempre\npresta apoyo a toda iniciativa en beneficio de la comunidad;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio a la\nAsociación\nde Fomento y Educación\nCultural y Física\nde Villa Ventana\n, por la suma de Pesos\nTRES MIL VEINTE ($ 3.020.-)\npor los motivos expuestos en el exordio.\nARTICULO 2º:\nLa erogación facultada por el artículo primero, será imputada a la Finalidad: Jurisdicción – Intendente Municipal – Cat. Prog. 01 – Partida 5.1.7.0. Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro, del Presupuesto de Gastos vigente.\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHIVESE.-\nTORNQUIST, 24 de Septiembre de 2021.-\n\n[DOC 6]\nBoletines/Tornquist\nDecreto Nº1004\nDecreto Nº 1004\nTornquist, 27/09/2021\nVisto\nLa solicitud de un subsidio efectuada por el Centro de Día “Tornquist”;\nConsiderando\nQue el Centro de Día ha extendido las funciones de protección al discapacitado creando un dispositivo de alojamiento permanente denominado “Hogar para personas con discapacidad”, donde se realizan trabajos asistenciales y terapéuticos a jóvenes y adultos del distrito;\nQue requieren una colaboración económica destinada a solventar parte de los gastos que demande el taller de Canto que se dictará en dicha Institución, como así también, la carga y revisión de los extintores ya vencidos, tanto en el edificio donde se presta servicio del centro de día como en el de hogar;\nQue el Departamento Ejecutivo cree oportuno acceder a lo peticionado, ya que considera muy importante colaborar con las instituciones que trabajan en bien de la comunidad;\nQue el Centro de Día se encuentra inscripto bajo Personería Jurídica Nº 5152 en la Dirección de Personas de la Provincia de Buenos Aires;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio de Pesos\nTREINTA Y TRES MIL ($ 33.000.-)\na favor del\nCentro de Día “Tornquist”\n, de acuerdo a los motivos expuestos en el exordio.\nARTICULO 2º:\nLa erogación autorizada por el artículo anterior, será imputada en la Jurisdicción: Intendente Municipal - Categoría Programática 01: Ejecución Políticas Públicas - Partida: 5.1.7.0 - Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro, del Presupuesto de Gastos vigentes.\nARTICULO 3º:\nComuníquese a la institución interesada. Tomen nota las dependencias municipales correspondientes. Regístrese, publíquese y cumplido: ARCHIVESE\nTORNQUIST, 27 de septiembre de 2021.-\n\n[DOC 7]\nBoletines/Tornquist\nDecreto Nº1011\nDecreto Nº 1011\nPublicado en versión extractada\nTornquist, 28/09/2021\nCambio regimen horario agente municipal.\n\n[DOC 8]\nBoletines/Tornquist\nDecreto Nº1018\nDecreto Nº 1018\nPublicado en versión extractada\nTornquist, 30/10/2021\nDispónese el pago de una subvención a tres vecinos y vecina del DIstrito.-\n\n[DOC 9]\nBoletines/Tornquist\nDecreto Nº980\nDecreto Nº 980\nPublicado en versión extractada\nTornquist, 17/09/2021\nDisponse el pago de una subvención a dos vecinos del distrito.\n\n[DOC 10]\nBoletines/Tornquist\nDecreto Nº981\nDecreto Nº 981\nPublicado en versión extractada\nTornquist, 17/09/2021\nJubilación por edad avanzada agente municipal.\n\n[DOC 11]\nBoletines/Tornquist\nDecreto Nº982\nDecreto Nº 982\nPublicado en versión extractada\nTornquist, 20/09/2021\nDesigna\nJEFE DE DIVISION “B” INTERINA,\na la agente municipal.\n\n[DOC 12]\nBoletines/Tornquist\nDecreto Nº983\nDecreto Nº 983\nPublicado en versión extractada\nTornquist, 20/09/2021\nDisponese el pago de una subvención a un vecino de Tornquist.\n\n[DOC 13]\nBoletines/Tornquist\nDecreto Nº984\nDecreto Nº 984\nTornquist, 20/09/2021\nVisto\nLa solicitud de un subsidio presentada por la\nDirección\nde la Escuela Nº 21 “Constancio C. Vigil”\nde la localidad de Villa Ventana;\nConsiderando\nQue dicha Entidad solicita una ayuda económica para la compra de materiales para la refacción de vereda y renovación de zócalos;\nQue este Departamento Ejecutivo estima oportuno y conveniente el otorgamiento de dicho beneficio a la citada institución que tanto hace por el bienestar de los niños;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un Subsidio a  favor de la\nAsociación Cooperadora\nde\nla\nEscuela N\nº 21 “Constancio C. Vigil” de Villa Ventana\n,\npor la suma de Pesos\nDOSCIENTOS NUEVE MIL QUINIENTOS SESENTA Y CINCO\n($ 209.565,00),\nsegún los motivos expuestos en el exordio\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.5.0 Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento: 133.\nARTICULO 3°:\nComuníquese y Publíquese. Regístrese y Cumplido Archívese.\n\n[DOC 14]\nBoletines/Tornquist\nDecreto Nº985\nDecreto Nº 985\nPublicado en versión extractada\nTornquist, 21/09/2021\nBonificación empleado Municipal.\n\n[DOC 15]\nBoletines/Tornquist\nDecreto Nº986\nDecreto Nº 986\nTornquist, 21/09/2021\nVisto\nLa solicitud de un subsidio presentada por el\nCentro de Jubilados y Pensionados de Tornquist;\nConsiderando\nQue la citada institución se encuentra organizando una jornada abierta para toda la comunidad, todas las edades, donde habrá caminatas, juegos de mesa, newcom, tejo, muestras de artesanías y espectáculos musicales, entre otros, a llevarse a cabo el día domingo 26 de Septiembre del 2021, al aire libre, en el predio de la calle Uriburu;\nQue solicitan una ayuda económica destinada a los gastos que ocasionara dicho evento;\nQue este Departamento Ejecutivo cree necesario acceder a la citada petición, ya que considera muy importante colaborar con las instituciones que trabajan en el bien de la comunidad;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nAbónese un Subsidio al\nCENTRO DE JUBILADOS y\nPENSIONADOS DE TORNQUIST\npor la suma de pesos:\nCUARENTA y CINCO MIL ($ 45.000.-)\nde acuerdo a lo enunciado en el exordio\nARTICULO 2º:\nLa erogación autorizada por el artículo anterior, será imputada en ============ la Jurisdicción: Intendente Municipal- Categoría Programática 01: Ejecución Políticas Públicas- Partida: 5.1.7.0- Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro, del Presupuesto de Gastos vigente.\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y Cumplido. ARCHIVESE.-\nTORNQUIST, 21 de septiembre de 2021.-\n\n[DOC 16]\nBoletines/Tornquist\nDecreto Nº987\nDecreto Nº 987\nPublicado en versión extractada\nTornquist, 21/09/2021\nRestos al Osario ficha n° 401\n\n[DOC 17]\nBoletines/Tornquist\nDecreto Nº988\nDecreto Nº 988\nTornquist, 21/09/2021\nVisto\nLa solicitud efectuada por la Biblioteca Popular “Mariano Moreno” de Sierra de la Ventana, en cuanto al otorgamiento de un subsidio;\nConsiderando\nQue la mencionada institución solicita una ayuda económica destinada a afrontar los gastos que demande el taller de música electrónica, ya que a través del mismo se puede reconocer los elementos básicos del lenguaje musical que permita su análisis e interpretación, como así también, participar en actividades musicales, tanto individuales como en grupo, con actitud abierta;\nQue este Departamento Ejecutivo cree necesario otorgarle dicha ayuda ya que el trabajo que realiza contribuye a la formación educativa y cultural de toda la población;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nAbónese un subsidio a la\nAsociación Cooperadora\nde la\nBiblioteca Popular “Mariano Moreno” de Sierra de la Ventana\npor la suma de\nPESOS: VEINTIUN MIL ($ 21.000.-)\n, de acuerdo a lo enunciado en el exordio.\nARTICULO 2º:\nLa erogación autorizada por el artículo anterior, será imputada en la Jurisdicción: Intendente Municipal- Categoría Programática 01: Ejecución Políticas Públicas- Partida: 5.1.7.0- Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro, del Presupuesto de Gastos vigente.\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHIVESE.-\nTORNQUIST, 21 de septiembre de 2021.-\n\n[DOC 18]\nBoletines/Tornquist\nDecreto Nº989\nDecreto Nº 989\nTornquist, 21/09/2021\nVisto\nEl Expediente Nº 243/21, iniciado por la Secretaría de Obras y Servicios Públicos, referente al Llamado a Licitación Privada para la Ampliación de Red de Gas Natural para la localidad de Tornquist;\nConsiderando\nQue la Secretaría de Obras y Servicios Públicos ha elaborado el Presupuesto oficial que asciende a la suma de pesos: DOS MILLONES SEICIENTOS DIECIOCHO MIL SEISCIENTOS DIECIOCHO CON 39/100 ($2.618.618,39);\nQue la Oficina de Compras ha solicitado autorización para efectuar el llamado a licitación privada, conforme lo establecido en la ley Orgánica Municipal y Reglamento de Contabilidad;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nLlamase a\nLicitación Privada Nº 06/21\n, para la Ampliación deRed de Gas Natural en la localidad de Tornquist\n,\nsegún detalle que corre agregado en el Expediente Nº 243/21.\nARTÍCULO 2º:\nLa apertura de ofertas se realizará el día 05 de Octubre del  2021, a las 10:00 hs. en la Oficina de Compras.\nARTICULO  3º:\nLa contratación se afectara a la Jurisdicción: 1110107000 - Secretaría de Obras y Servicios Públicos - Categoría Programática 76.77.01 Ampliación Red de Gas Natural - Fuente de Financiamiento 133 – Partida Presupuestaria 4.2.2.0 – Recurso Afectado: 17.2.01.07\nARTICULO 4º:\nCúrsense las invitaciones pertinentes. Tomen nota las dependencias Municipales correspondientes. Regístrese, Publíquese y Cumplido. ARCHIVESE.\nTORNQUIST, 21 de Septiembre de 2021.-\n\n[DOC 19]\nBoletines/Tornquist\nDecreto Nº990\nDecreto Nº 990\nPublicado en versión extractada\nTornquist, 21/09/2021\nDisponese el pago de Subvenciones a vecinos del distrito.\n\n[DOC 20]\nBoletines/Tornquist\nDecreto Nº991\nDecreto Nº 991\nPublicado en versión extractada\nTornquist, 21/09/2021\nAscenso Personal Municipal\n\n[DOC 21]\nBoletines/Tornquist\nDecreto Nº992\nDecreto Nº 992\nTornquist, 21/09/2021\nVisto\nEl Expediente del Departamento Ejecutivo Nº 227/21 y la sanción de la\nORDENANZA Nº 3391/21\n, aprobada por Unanimidad en la Sala de Sesiones del HCD, el día 20 de septiembre del año 2021;\nConsiderando\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA Nº 3391/21\n,\npor medio de la cual se crea bajo la órbita del Departamento Ejecutivo el Plan de Transparencia y Gobierno Abierto de la Gestión Municipal.\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE.\nTORNQUIST, 21 de Septiembre de 2021.-\n\n[DOC 22]\nBoletines/Tornquist\nDecreto Nº993\nDecreto Nº 993\nTornquist, 21/09/2021\nVisto\nEl Expediente del Departamento Ejecutivo Nº 240/21 y la sanción de la\nORDENANZA Nº 3392/21\n, aprobada por Unanimidad en la Sala de Sesiones del HCD, el día 20 de septiembre del año 2021;\nConsiderando\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA Nº 3392/21\n,\npor medio de la cual se convalida la firma del Convenio de Cooperación entre el Ministerio de las Mujeres, Políticas de Genero y Diversidad Sexual de la Provincia de Buenos Aires y el Municipio de Tornquist.\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE.--\nTORNQUIST, 21 de Septiembre de 2021.-\n\n[DOC 23]\nBoletines/Tornquist\nDecreto Nº994\nDecreto Nº 994\nTornquist, 21/09/2021\nVisto\nEl Expediente del Departamento Ejecutivo Nº 241/21 y la sanción de la\nORDENANZA Nº 3393/21\n, aprobada por Unanimidad en la Sala de Sesiones del HCD, el día 20 de septiembre del año 2021;\nConsiderando\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA Nº 3393/21\n,\npor medio de la cual se convalida la firma del Convenio entre el Ministerio de las Mujeres, Políticas de Género y Diversidad Sexual de la Provincia de Buenos Aires y el Municipio de Tornquist.\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE.\nTORNQUIST, 21 de Septiembre de 2021.-\n\n[DOC 24]\nBoletines/Tornquist\nDecreto Nº995\nDecreto Nº 995\nTornquist, 21/09/2021\nVisto\nEl Expediente del Departamento Ejecutivo Nº 242/21 y la sanción de la\nORDENANZA Nº 3394/21\n, aprobada por Unanimidad en la Sala de Sesiones del HCD, el día 20 de septiembre del año 2021;\nConsiderando\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA Nº 3394/21\n,\npor medio de la cual se convalida la firma del Convenio entre la Municipalidad de Villarino y el Municipio de Tornquist.\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE.--\nTORNQUIST, 21 de Septiembre de 2021.-\n\n[DOC 25]\nBoletines/Tornquist\nDecreto Nº996\nDecreto Nº 996\nTornquist, 22/09/2021\nVisto\nLa solicitud de un subsidio presentada por el\nCentro de Jubilados y Pensionados de Villa Ventana;\nConsiderando\nQue la citada institución solicita al Municipio una ayuda económica  para la construcción de la sede en el predio de dicha Institución;\nQue este Departamento Ejecutivo cree necesario acceder a la citada petición, ya que considera muy importante colaborar con las instituciones que trabajan en el bien de la comunidad;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nAbónese un Subsidio al\nCENTRO DE JUBILADOS y\nPENSIONADOS DE VILLA VENTANA\npor la suma de Pesos:\nCIEN MIL ($ 100.000.-)\n, de acuerdo a lo enunciado en el exordio\nARTICULO 2º:\nLa erogación autorizada por el artículo anterior, será imputada en la Jurisdicción: Intendente Municipal- Categoría Programática 01: Ejecución Políticas Públicas- Partida: 5.1.7.0- Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro, del Presupuesto de Gastos vigente\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y Cumplido. ARCHIVESE.-\nTORNQUIST, 22 de Septiembre de 2021.-\n\n[DOC 26]\nBoletines/Tornquist\nDecreto Nº997\nDecreto Nº 997\nPublicado en versión extractada\nTornquist, 22/09/2021\nJubilacion ordinaria agente municipio.-\n\n[DOC 27]\nBoletines/Tornquist\nDecreto Nº998\nDecreto Nº 998\nTornquist, 23/09/2021\nVisto\nLa solicitud de un subsidio realizada por\nDirectivos de la Escuela Primaria Nº 10 “Ernesto Tornquist”;\nConsiderando\nQue se trata de una escuela rural que cuenta con una pequeña matrícula;\nQue dicha Institución necesita una ayuda económica destinada a la compra de materiales y mano de obra para el baño de la casa habitación;\nQue este Departamento Ejecutivo considera necesario colaborar con dicha institución, ya que la misma durante todo el año motiva a los niños a que tengan acceso a una formación educativa, integral y cultural que les permita desarrollarse como ciudadanos con capacidad de elegir su futuro;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio a la\nASOCIACIÓN COOPERADORA DE LA\nESCUELA PRIMARIA Nº 10 “ERNESTO TORNQUIST”\ndel Distrito de Tornquist,\npor\nla suma de Pesos\nDOSCIENTOS CINCUENTA Y TRES MIL CUATROCIENTOS CINCO ($ 253.405.-),\npor los motivos enunciados en el exordio.\nRTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.5.0 Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento: 133.\nARTÍCULO 3º:\nComuníquese a la Institución interesada. Tomen nota las oficinas municipales correspondientes. Regístrese y Cumplido: ARCHIVESE.\nTORNQUIST, 23 de Septiembre de 2021.-\n\n[DOC 28]\nBoletines/Tornquist\nDecreto Nº999\nDecreto Nº 999\nPublicado en versión extractada\nTornquist, 23/09/2021\nDisponese el pago de subvenciones a vecinos de Tornquist.\n\n[DOC 29]\nBoletines/Tornquist\nDecreto Nº1000\nDecreto Nº 1000\nPublicado en versión extractada\nTornquist, 24/09/2021\nDisponese el pago de subvencion a vecino de Sierra de la Ventana.\n\n[DOC 30]\nBoletines/Tornquist\nDecreto Nº1001\nDecreto Nº 1001\nPublicado en versión extractada\nTornquist, 24/09/2021\nDisponese el pago de subvenciones a vecinos del distrito.\n\n[DOC 31]\nBoletines/Tornquist\nDecreto Nº1003\nDecreto Nº 1003\nPublicado en versión extractada\nTornquist, 27/09/2021\nDisponese el pago de una subvención a un vecino de Tornquist.\n\n[DOC 32]\nBoletines/Tornquist\nDecreto Nº1005\nDecreto Nº 1005\nTornquist, 27/09/2021\nVisto\nLa solicitud de un subsidio presentada por la  EP Nº 25 y el JIRIM Nº 5 de la localidad de Berraondo;\nConsiderando\nQue dichas instituciones educan y contienen a niños y jóvenes, dándole una formación integral, y solicitan una ayuda económica destinada a la compra de librería para ampliar el material de trabajo de las mismas;\nQue el Departamento Ejecutivo considera oportuno otorgar el beneficio solicitado en apoyo a la incansable labor educativa que desempeña la institución;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio a la\nASOCIACION COOPERADORA\nDE LA\nESCUELA Nº 25 DE LA LOCALIDAD DE BERRAONDO\n,\npor la suma de Pesos\nVEINTIUN MIL TRESCIENTOS QUINCE ($21.315.-),\npor los motivos enunciados en el exordio.\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada  a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.5.0 Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento: 133.\nARTÍCULO 3º:\nComuníquese a la Institución interesada. Tomen nota las oficinas  municipales correspondientes. Regístrese y Cumplido: ARCHIVESE.\nTORNQUIST, 27 de Septiembre de 2021.-\n\n[DOC 33]\nBoletines/Tornquist\nDecreto Nº1006\nDecreto Nº 1006\nPublicado en versión extractada\nTornquist, 27/09/2021\nAmpliacion licencia por maternidad\n\n[DOC 34]\nBoletines/Tornquist\nDecreto Nº1007\nDecreto Nº 1007\nPublicado en versión extractada\nTornquist, 27/09/2021\nDisponese el pago de una subvención a una vecina de Sierra de la Ventana.\n\n[DOC 35]\nBoletines/Tornquist\nDecreto Nº1008\nDecreto Nº 1008\nTornquist, 28/09/2021\nVisto\nLa solicitud de un subsidio efectuada por la Escuela Primaria Nº 1 “Domingo Faustino Sarmiento” de la localidad de Tornquist;\nConsiderando\nQue requieren una ayuda económica para la reparación de bancos que están en deterioro y son necesarios para asegurar la continuidad de las clases con los protocolos de salud recomendados;\nQue el Departamento Ejecutivo considera oportuno otorgar el beneficio solicitado en apoyo a la incansable labor educativa que desempeña la institución;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1°:\nAbónese un subsidio de PESOS VEINTE MIL ($ 20.000.-), a favor  de la Cooperadora de la Escuela de Educación Primaria Nº 1 de la localidad de Tornquist, de acuerdo a los motivos expuestos en el exordio.\nARTICULO 2°:\nLa erogación autorizada por el artículo anterior, será imputada en la Jurisdicción: Intendente Municipal - Categoría Programática 17: Fondo Educativo - Partida: 5.1.5.0- Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento 133.\nARTICULO 3°:\nComuníquese. Tomen nota las dependencias municipales correspondientes. Regístrese, publíquese y cumplido: ARCHÍVESE\nTORNQUIST, 28 de septiembre de 2021.-\n\n[DOC 36]\nBoletines/Tornquist\nDecreto Nº1009\nDecreto Nº 1009\nTornquist, 28/09/2021\nVisto\nLa solicitud de un subsidio formulada por la Dirección de la Escuela de Educación Secundaria Nº 1 de Tornquist;\nConsiderando\nQue requieren una ayuda económica para la reparación de bancos que están en deterioro y son necesarios para asegurar la continuidad de las clases con los protocolos de salud recomendados;\nQue el Departamento Ejecutivo considera oportuno otorgar el beneficio solicitado en apoyo a la incansable labor educativa que desempeña la institución;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un Subsidio a  favor de la\nAsociación Cooperadora\nde\nla Escuela\nMedia\nNº 1 de Tornquist\n,\npor la suma de Pesos\nVEINTIUN MIL CUATROCIENTOS VEINTICINCO ($ 21.425.-),\nsegún los motivos expuestos en el exordio.\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.5.0 Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento: 133.\nARTICULO 3°:\nComuníquese y Publíquese. Regístrese y Cumplido Archívese.\nTORNQUIST, 28 de Septiembre de 2021.-\n\n[DOC 37]\nBoletines/Tornquist\nDecreto Nº1010\nDecreto Nº 1010\nPublicado en versión extractada\nTornquist, 28/09/2021\nDisponese el pago de una subvención a un vecino de Tornquist.\n\n[DOC 38]\nBoletines/Tornquist\nDecreto Nº1012\nDecreto Nº 1012\nPublicado en versión extractada\nTornquist, 28/09/2021\nCambio regimen horario agente municipal.\n\n[DOC 39]\nBoletines/Tornquist\nDecreto Nº1013\nDecreto Nº 1013\nTornquist, 28/09/2021\nVisto\nLas actuaciones del Expediente Nº 229/21, iniciado por la Secretaria de obras y Servicios Públicos, vinculado al llamado a Licitación Privada para la “Construcción de Pavimento en la calle De los Inmigrantes en la localidad de Tornquist”;\nConsiderando\nQue por Decreto Nº 910/21, de fecha 01 de septiembre de 2021, se realiza el llamado a Licitación Privada Nº 05/21;\nQue el día 10 de septiembre de 2021 se efectuó el Acta de Apertura de los sobres, a la cual se presentaron las siguientes firmas:\nSobre Nº 1: CERRA Y MORO SRL ………………………$ 5.899.468,95\nSobre Nº 2: CARRETERAS 2000 S.A..…………………..$ 5.813.491,50\nQue de acuerdo al informe realizado por la Comisión Evaluadora para la Adjudicación de Licitaciones, la comparativa entre ambos valores de ofertas indican una diferencia del 1,46%, por lo tanto, la oferta presentada por la firma CARRETERAS 2000 S.A. es la más conveniente a los intereses económicos municipales, ya que es la de menor valor, cumpliendo con la documentación solicitada en el Pliego de Bases y Condiciones;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAdjudicase a CARRETERAS 2000 S.A. con domicilio  en la calle O’ Higgins Nº 408 de la ciudad de Bahía Blanca, la Construcción de Pavimento en la calle De los Inmigrantes en la localidad de Tornquist”\n,\nsegún Pliego de Bases y Condiciones objeto de la Licitación Privada Nº 05/21, en la suma de PESOS CINCO MILLONES OCHOCIENTOS TRECE MIL CUATROCIENTOS NOVENTA Y UNO CON 50/100 ($5.813.491,50).\nARTÍCULO 2º:\nProcédase a la devolución de la documentación presentada en concepto de Garantía de Mantenimiento de Oferta a la empresa participante cuya propuesta ha resultado desechada de la referida Licitación, conforme lo indica en el Art. 22º, primer párrafo, de la Ley Nº 6021 de Obras Públicas de la Provincia de Buenos Aires.\nARTÍCULO 3º:\nComuníquese. Tomen nota las dependencias municipales respectivas.  Regístrese, publíquese, y cumplido: ARCHIVESE.\n\n[DOC 40]\nBoletines/Tornquist\nDecreto Nº1014\nDecreto Nº 1014\nTornquist, 28/09/2021\nVisto\nLa solicitud de un subsidio presentada por el Club Unión de Tornquist;\nConsiderando\nQue el citado Club solicita al Municipio una ayuda económica para solventar los gastos de alquiler de dos baños para el encuentro de Hockey llevado a cabo el día sábado 18 de Septiembre del 2021;\nQue este Departamento Ejecutivo cree necesario otorgarle el beneficio, pues la citada Institución está atravesando por una complicada situación económica;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1°:\nAbónese un subsidio a favor del\n“Club Unión”\nde Tornquist por la suma de Pesos:\nDIECINUEVE MIL TRESCIENTOS SESENTA\n($ 19.360.-)\n, de acuerdo a los motivos enunciados en el exordio.\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.7.0 Transferencias a Instituciones Culturales – Fuente de Financiamiento: 133.\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y Cumplido ARCHIVESE.-\nTORNQUIST, 28 de Septiembre de 2021.-\n\n[DOC 41]\nBoletines/Tornquist\nDecreto Nº1015\nDecreto Nº 1015\nPublicado en versión extractada\nTornquist, 29/09/2021\nDisponse el pago de una beca a vecina de tornquist.\n\n[DOC 42]\nBoletines/Tornquist\nDecreto Nº1016\nDecreto Nº 1016\nTornquist, 29/09/2021\nVisto\nLa solicitud de un subsidio presentada por el\nSindicato de Papeleros de Tornquist;\nConsiderando\nQue la mencionada Institución el 01 de octubre del 2021 realizara una ceremonia de inauguración del Centro Recreativo “Club Papelero”;\nQue solicitan una ayuda económica destinada al pago del sonido de dicho evento;\nQue este Departamento Ejecutivo cree necesario otorgarle dicho beneficio a la mencionada Entidad que tanto hace por el bienestar de la comunidad;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nAbónese un subsidio a favor del\nSindicato de Papeleros de\nTornquist,\npor la suma de Pesos:\nCUARENTA Y CINCO MIL ($ 45.000.-)\n, por los motivos enunciados en el exordio.\nARTICULO 2º:\nLa erogación ocasionada por el presente Decreto, será imputada en la Jurisdicción: Intendente Municipal- Categoría Programática 01: Ejecución Políticas Públicas- Partida: 5.1.7.0- Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro, del Presupuesto de Gastos vigentes.\nARTÍCULO 3º:\nComuníquese y Publíquese. Tomen nota las oficinas ============ municipales correspondientes. Regístrese y Cumplido: ARCHIVESE.\nTORNQUIST, 29 de septiembre de 2021.-\n\n[DOC 43]\nBoletines/Tornquist\nDecreto Nº1017\nDecreto Nº 1017\nPublicado en versión extractada\nTornquist, 29/09/2021\nDisponse el pago de tres subvenciones a vecinos del distrito.\n\n[DOC 44]\nBoletines/Tornquist\nDecreto Nº1019\nDecreto Nº 1019\nPublicado en versión extractada\nTornquist, 30/10/2021\nPERSONAL DE PLANTA  PERMANENTE\n\n[DOC 45]\nBoletines/Tornquist\nDecreto Nº1020\nDecreto Nº 1020\nPublicado en versión extractada\nTornquist, 30/10/2021\nPERSONAL DE PLANTA TRANSITORIA.\n\n[DOC 46]\nBoletines/Tornquist\nDecreto Nº1021\nDecreto Nº 1021\nPublicado en versión extractada\nTornquist, 30/10/2021\nDispónese el pago de una subvención a vecino de Tornquist.-\n\n[DOC 47]\nBoletines/Tornquist\nDecreto Nº1022\nDecreto Nº 1022\nPublicado en versión extractada\nTornquist, 30/10/2021\ndesignase tesorerera municipal interina a la agente municipal.-\n\n[DOC 48]\nBoletines/Tornquist\nDecreto Nº1023\nDecreto Nº 1023\nPublicado en versión extractada\nTornquist, 30/09/2021\nOtorguese becas a vecinos del distrito.-\n\n[DOC 49]\nBoletines/Tornquist\nResolución Nº18\nResolución Nº 18\nTornquist, 20/09/2021\nVisto\nel estado de deuda practicado por la Oficina de Contralor Impositivo Municipal y,\nConsiderando\nque de la liquidación realizada por el vencimiento de nuevos períodos, el contribuyente Gabriel BURGUES, DNI 34.539.354, CUIL 20-34539354-5, con domicilio en la calle Conscripto Ibañez N°1240 de la ciudad de Morón, Provincia de Buenos Aires, adeuda a la Municipalidad de Tornquist, respecto del inmueble denominado catastralmente como Circunscripción  VII A, Manzana 9, Parcela 4, Partida 7392, Matrícula 8672,\nTasa de Alumbrado\npor los siguientes periodos 01/2018 al 09/2021 inclusive;\nTasa de Salud\npor los siguientes periodos 10/2020 al 09/2021 inclusive\ny Tasa por Servicios Sanitarios\npor los siguientes periodos 05/2017 al 09/2021 inclusive\n.\nEn virtud de haber vencido nuevos plazos de la misma obligación de las partidas relacionadas corresponde iniciar la ejecución por la suma de\nPESOS NOVENTA Y OCHO MIL CIENTO VEINTINUEVE ($98.129,00)\nPOR ELLO:\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES\n;\nRESOLUCIÓN\nPRIMERO:\nConfirmar la liquidación practicada por la Oficina de Contralor Impositivo y remitirla a la Asesoría Legal, para que ésta dirija contra Gabriel BURGUES, DNI 34.539.354, CUIL 20-34539354-5, las acciones judiciales necesarias para que la comuna reciba el pago de los períodos reclamados de la Partida 7392 del Partido de Tornquist, por la suma de\nPESOS NOVENTA Y OCHO MIL CIENTO VEINTINUEVE ($98.129,00)\nque el citado adeuda\nSEGUNDO:\nCúmplase, previa intervención de Contaduría.\nTERCERO:\nDese al Registro Oficial de Resoluciones, cumplido, ARCHIVESE.\nTornquist, 20 de Septiembre de 2021.-\n\n[DOC 50]\nBoletines/Tornquist\nResolución Nº19\nResolución Nº 19\nTornquist, 20/09/2021\nVisto\nel estado de deuda practicado por la Oficina de Contralor Impositivo Municipal y,\nConsiderando\nque de la liquidación realizada por el vencimiento de nuevos períodos, el contribuyente\nNicolás Mariano PICARDI\n, DNI 37.555.800, CUIL 23-37555800-9, con domicilio en la calle Las Heras N°1541 de la ciudad y Partido de Bahía Blanca, adeuda a la Municipalidad de Tornquist, respecto del inmueble denominado catastralmente como Circunscripción  VII A, Manzana 30, Parcela 22, Partida 7722, Matrícula 3221,\nTasa de Alumbrado, Tasa de Salud y Tasa por Servicios Sanitarios.\nEn virtud de haber vencido nuevos plazos de la misma obligación de las partidas relacionadas corresponde iniciar la ejecución por la suma de\nPESOS DOSCIENTOS SESENTA Y CUATRO MIL CIENTO VEINTE CON 63/100 CENTAVOS ($264.120,63)\nPOR ELLO:\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES\n;\nRESUELVE:\nPRIMERO:\nConfirmar la liquidación practicada por la Oficina de Contralor Impositivo y remitirla a la Asesoría Legal, para que ésta dirija contra Nicolás Mariano PICARDI, DNI 37.555.800, CUIL 23-37555800-9, las acciones judiciales necesarias para que la comuna reciba el pago de los períodos reclamados de la Partida 7722 del Partido de Tornquist, por la suma\nPESOS DOSCIENTOS SESENTA Y CUATRO MIL CIENTO VEINTE CON 63/100 CENTAVOS ($264.120,63)\nque el citado adeuda.-\nSEGUNDO:\nCúmplase, previa intervención de Contaduría.\nTERCERO:\nDese al Registro Oficial de Resoluciones, cumplido, ARCHIVESE.\nTornquist, 20 de Septiembre de 2021.-\n\n[DOC 51]\nBoletines/Tornquist\nResolución Nº20\nResolución Nº 20\nTornquist, 20/09/2021\nVisto\nel estado de deuda practicado por la Oficina de Contralor Impositivo Municipal y,\nConsiderando\nque de la liquidación realizada por el vencimiento de nuevos períodos, el contribuyente\nBerta Noemí LUCHETTI\n, LC 3.880.782, con domicilio en la calle Zelarrayan N°187 Piso 3°B de la Ciudad y Partido de Bahía Blanca, adeuda a la Municipalidad de Tornquist, respecto del inmueble denominado catastralmente como Circunscripción  VII A, Manzana 72, Parcela 17, Partida 9831, Matrícula 6529,\nTasa de Alumbrado, Tasa de Salud y Tasa por Servicios Sanitarios.\nEn virtud de haber vencido nuevos plazos de la misma obligación de las partidas relacionadas corresponde iniciar la ejecución por la suma de\nPESOS OCHENTA MIL SEISCIENTOS TREINTA Y SEIS CON 38/100 CENTAVOS ($80.636,38)\nPOR ELLO:\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES\n;\nRESUELVE:\nPRIMERO:\nConfirmar la liquidación practicada por la Oficina de Contralor Impositivo y remitirla a la Asesoría Legal, para que ésta dirija contra Berta Noemí LUCHETTI, LC 3.880.782, las acciones judiciales necesarias para que la comuna reciba el pago de los períodos reclamados de la Partida 9831 del Partido de Tornquist, por la suma\nPESOS OCHENTA MIL SEISCIENTOS TREINTA Y SEIS CON 38/100 CENTAVOS ($80.636,38)\nque la citada adeuda.\nSEGUNDO:\nCúmplase, previa intervención de Contaduría.\nTERCERO:\nDese al Registro Oficial de Resoluciones, cumplido, ARCHIVESE.\nTornquist, 20 de Septiembre de 2021.-\n\n[DOC 52]\nBoletines/Tornquist\nResolución Nº21\nResolución Nº 21\nTornquist, 20/09/2021\nVisto\nel estado de deuda practicado por la Oficina de Contralor Impositivo Municipal y,\nConsiderando\nque de la liquidación realizada por el vencimiento de nuevos períodos, el contribuyente\nStella Maris GOMEZ CANALE\n, DNI 13393783, CUIL 27-13393783-3 con domicilio en la calle General Paz N° 434 de la ciudad y Partido de Bahía Blanca, adeuda a la Municipalidad de Tornquist, respecto del inmueble denominado catastralmente como Circunscripción  VII A, Manzana 58, Parcela 11, Partida 10512, Matrícula 4279,\nTasa de Alumbrado, Alumbrado cooperativa, Tasa de Gas, Tasa de Salud y Tasa por Servicios Sanitarios.\nEn virtud de haber vencido nuevos plazos de la misma obligación de las partidas relacionadas corresponde iniciar la ejecución por la suma de\nCIENTO CUARENTA Y CINCO MIL QUINIENTOS VEINTICUATRO CON 67/100 CENTAVOS ($145.524,67)\nPOR ELLO:\nEL INTENDENTE MUNICIPAL EN USO DE SUS FACULTADES\n;\nRESUELVE:\nPRIMERO:\nConfirmar la liquidación practicada por la Oficina de Contralor Impositivo y remitirla a la Asesoría Legal, para que ésta dirija contra Stella Maris GOMEZ CANALE, DNI 13393783, CUIL 27-13393783-3, las acciones judiciales necesarias para que la comuna reciba el pago de los períodos reclamados de la Partida 10512 del Partido de Tornquist, por la suma\nCIENTO CUARENTA Y CINCO MIL QUINIENTOS VEINTICUATRO CON 67/100 CENTAVOS ($145.524,67)\nque la citada adeuda.\nSEGUNDO:\nCúmplase, previa intervención de Contaduría.\nTERCERO:\nDese al Registro Oficial de Resoluciones, cumplido, ARCHIVESE.\nTornquist, 20 de Septiembre de 2021.-\n\n[DOC 53]\nBoletines/Tornquist\nResolución Nº32\nResolución Nº 32\nTornquist, 20/09/2021\nVisto y considerando\nVISTO:\nEn el contexto de los avances con respecto a la diversidad sexual, tanto a nivel nacional, provincial y local, y;\nCONSIDERANDO:\nQue, es importante visibilizar estas pluralidades que enriquecen a la sociedad y que durante mucho tiempo  fueron ocultadas o mostradas de manera incorrecta en los variados espacios, generando así ideas erróneas o visiones limitadas;\nQue, existe la idea de integrar la diversidad y generar conciencia, sumando la intención de respeto y convivencia pacífica;\nQue, en el marco del Día del Activismo por la Diversidad Sexual en recuerdo del fallecimiento de Carlos Jáuregui, histórico defensor de los derechos de la comunidad LGBTIQ+ en nuestro país;\nQue, existe la Sub Secretaria de Juventudes, Políticas de Género y Diversidades;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nen uso de sus facultades, sanciona con fuerza de\nRESOLUCIÓN\nARTÍCULO 1º:\nSolicítese al Departamento Ejecutivo Municipal\npoder embellecer y dotar de valores igualitarios a los diversos espacios públicos de nuestra ciudad y a su vez generar una imagen inclusiva de dicha localidad a todos aquellos que vivan, la visiten o decidieran vivir aquí.-\nARTÍCULO 2º:\nSolicítese al Intendente Sergio Bordoni la intervención de las sendas peatonales que conectan la Plaza Ernesto Tornquist con el centro de la ciudad. Estas sendas llevaran los colores de la bandera arcoíris.-\nARTÍCULO 3º\n:\nPrográmese diversas actividades con temática referente al tema; charlas dictadas por profesionales en la materia, muestra fotográfica/ artística abierta a toda la comunidad, proyección de cortos y musicalización.-\nARTÍCULO 4º\n:\nEnvíese copia a la Sub Secretaria de Juventudes, Políticas de Género y Diversidades.-\nARTÍCULO 5º:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\n\n[DOC 54]\nBoletines/Tornquist\nResolución Nº33\nResolución Nº 33\nTornquist, 20/09/2021\nVisto y considerando\nVISTO:\nQue en Cámara de Diputados de la Provincia de Buenos Aires se presentó  el Proyecto de Declaración que se tramita bajo expediente D-3930-21-22 que manifiesta la preocupación ante la presentación del Proyecto de Ley  3448-D-2021 que modifica la composición del Consejo Directivo del Instituto Nacional de Tecnología Agropecuaria (INTA), y ;\nCONSIDERANDO:\nQue el Diputado Emiliano Balbín, a través de un Proyecto de Declaración, manifestó que “esta polémica iniciativa va en detrimento del control social que ejercen las instituciones representadas en el Instituto Nacional de Tecnología Agropecuaria (INTA), y daña el sentido federal y plural con el que está conformado el organismo”;\nQue A través de un proyecto legislativo, el actual Diputado Provincial, Emiliano Balbín, manifestó su preocupación ante la presentación del Proyecto de Ley 3448-D-2021 en la Cámara de Diputados de la Nación, por las Diputadas Alcira Figueroa y Mabel Caparrós, mediante el cual se busca modificar la composición del Consejo Directivo del Instituto Nacional de Tecnología Agropecuaria (INTA), dejando fuera de este a la representación Académica, Técnica y de la Producción;\nQue si se prospera con este proyecto se estaría atacando nuevamente, sin justificativo alguno, al sector agropecuario de nuestro país;\nQue El INTA fue creado el 4 de diciembre de 1956 por medio del  Decreto Ley 21.680/56. El organismo nació con la finalidad de “impulsar, vigorizar y coordinar el desarrollo de la investigación y extensión agropecuaria y acelerar, con los beneficios de estas funciones fundamentales, la tecnificación y el mejoramiento de la empresas agrarias;\nQue en la actualidad, el INTA representa un aporte clave al sector agropecuario, agroalimentario y agroindustrial. La investigación y el desarrollo son los pilares de trabajo que toman cuerpo en el Plan Estratégico Institucional donde se despliega una visión de largo plazo para responder a las demandas de todas las regiones del país.\nQue los convenios nacionales e internacionales que el INTA suscribe con los más diversos organismos y entidades del sector público y privado permiten crecer y aumentar la intervención en las cadenas de valor, a fin de mejorar el desarrollo rural sustentable en todo el territorio nacional;\nQue El INTA es un organismo de vanguardia en el desarrollo agro-tecnológico mundial, proyecta sus acciones para alcanzar competitividad, sostenibilidad social y económica con sentido nacional, priorizando la sustentabilidad ambiental de los territorios;\nQue  Ante la presentación del proyecto las entidades rurales han repudiado la modificación del Consejo Directivo que se pretende ”, “esta polémica iniciativa va en detrimento del control social que ejercen las instituciones representadas en el INTA y daña el sentido federal y plural con el que está conformado el organismo;\nQue  si se prospera con este proyecto se estaría nuevamente atacando sin justificativo alguno al sector agropecuario de nuestro País, sacándoles la importante representatividad que tienen en el INTA;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nen uso de sus facultades, sanciona con fuerza de\nRESOLUCIÓN\nARTÍCULO 1º:\nEl Honorable Concejo Deliberante de Tornquist,  solicita  a la Honorable Cámara de Diputados de la Provincia de Buenos Aires dé prioridad al tratamiento del Proyecto de Declaración  que tramita bajo el Expediente Nro. D-3930-21-22 impulsado por el  Diputado Provincial, Dr. Emiliano Balbín.-\nARTÍCULO 2º:\nRemítase copia digital de la presente Resolución a la Honorable Cámara de Diputados de la Provincia  de  Buenos Aires  y a la Honorable Cámara de Senadores de la Provincia de Buenos Aires y  al Diputados Provinciales , Dr. Emiliano.-\nARTÍCULO 3°:\nRemítase copia digital de la presente Resolución a los Honorables Concejos Deliberantes de la Provincia de Buenos Aires.-\nARTÍCULO 4º:\nEnvíese copia de la presente al Instituto Nacional de Tecnología Agropecuaria, Agencia de Extensión Rural INTA Tornquist, Jefe Federico Sebastián Labarthe, ubicada en la Calle: Ernesto Tornquist N° 136 Tornquist-Buenos Aires.-\nARTÍCULO 5º:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\n"
}