{
  "number": "79º",
  "date": "02/11/2021",
  "description": "79º de Tornquist",
  "link": "/bulletins/6038",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Tornquist\nOrdenanza Nº3395\nOrdenanza Nº 3395\nTornquist, 05/10/2021\nVISTO:\nLa necesidad de incentivar la regularización y los pagos de las deudas que los contribuyentes mantienen con la Municipalidad, y;\nCONSIDERANDO:\nQue es conveniente prever un incentivo para obtener un resultado más significativo en la recaudación de las deudas exigibles;\nQue es pública y notoria la situación por la que están atravesando los contribuyentes del Distrito;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nEn uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTÍCULO 1º:\nEstablézcase un régimen de regularización y facilidades de pago para los contribuyentes y responsables de cualquier tasa municipal, derecho, contribución por mejoras, canon, FO.ME.PRO. Fondos Rotatorios y patente de rodados, por obligaciones vencidas a la fecha de presentación, correspondientes a tributos determinados o no, recurridos o en estado de ejecución, que se presenten a regularizar su situación fiscal, en las condiciones previstas en esta Ordenanza, que regirá desde la fecha de promulgación de la presente norma hasta el 20 de diciembre de 2021 inclusive.\nARTÍCULO 2º:\nLa incorporación a los beneficios de la presente Ordenanza será a petición del contribuyente. La deuda por cada uno de los tributos por los que se solicite regularización en los términos de la presente Ordenanza, deberá cancelarse en algunas de las siguientes formas:\nPago al Contado.\nSe\nrealizará un descuento en el importe de los intereses devengados igual al cincuenta por ciento (50%) de los mismos.\nEn caso de que se cancele la totalidad de la deuda, el descuento en el importe de los intereses devengados será igual al noventa por ciento (90%) de los mismos.\nHasta en seis (6) cuotas mensuales y consecutivas\n, se realizará un descuento en el importe de los intereses devengados igual al cincuenta por ciento (50%) de los mismos.\nLas cuotas devengarán el interés vigente para planes de facilidades de pago.\nPara que el Convenio de Pago tenga vigencia, deberá cancelarse la primera cuota, a la fecha de su firma, dentro del plazo del presente plan de regularización que se indica en el ARTÍCULO 1º.\nA pedido de parte interesada se podrá optar por la regularización parcial, la cual no podrá ser inferior al cincuenta por ciento (50%) del total de la deuda. En los casos de regularización parcial de la deuda, deberá incluirse la obligación con vencimiento más antiguo.\nA la firma del Convenio por la deuda total ó parcial, implica el reconocimiento de toda la deuda e interrumpe la prescripción del total de la misma.\nARTÍCULO\n3º:\nLos contribuyentes y demás responsables que tengan deudas fiscales en ejecución judicial, en cualquier estado del proceso, podrán acogerse al beneficio de esta Ordenanza. En todos los casos, se deberá abonar la totalidad de los gastos causídicos y honorarios devengados y allanarse y renunciar, a partir de la firma del Convenio de pago toda acción o derecho relativo a la causa, en la que se deberá dictar, por el Juzgado interviniente y a pedido unilateral del Municipio, la correspondiente sentencia, si no existiere, reconociéndose el crédito ejecutado con más sus acreencias. Si el contribuyente acogido, diera causa para la caducidad del convenio conforme al artículo 6º de esta Ordenanza, el juicio de apremio deberá continuar con la etapa de ejecución de la respectiva sentencia.\nARTÍCULO\n4º\n: En los casos de obligaciones fiscales cuya discusión judicial haya concluido con sentencia, los contribuyentes podrán acogerse a los beneficios del presente régimen, debiendo abonar los costos del juicio y los honorarios devengados.\nARTÍCULO\n5º:\nCADUCIDAD.\nSerá causal de la caducidad del Convenio de pago, la falta total o parcial de pago en un plazo máximo de 15 días corridos, de producido el vencimiento de dos (2) cuotas impagas. La caducidad será de pleno derecho, sin necesidad de interpelación alguna, quedando los responsables obligados por el importe total del saldo adeudado, sin el beneficio previsto en esta Ordenanza. En tales casos, a la deuda resultante le será de aplicación el régimen de accesorio por mora en el pago de obligaciones fiscales en vigencia, a partir de la fecha de vencimiento y hasta la fecha del efectivo pago.\nARTÍCULO\n6º:\nREHABILITACION DE PLANES CADUCOS;\nLos contribuyentes cuyos planes de cancelación de deudas en cuotas, otorgados al amparo de Regímenes de Regularización, dispuestos por Ordenanzas anteriores, hubiesen caducado, podrán solicitar ante el Departamento Ejecutivo, su reingreso al régimen.\nA efectos de obtener la rehabilitación, dichos contribuyentes deberán observar el procedimiento que se dispone a continuación:\na)\nPresentar, en el período de vigencia del Régimen de Regularización que se establece por la presente Ordenanza, la petición del reingreso al régimen de facilidades de pago que hubiese caducado.\nb)\nLas cuotas no abonadas hasta la fecha de presentación del pedido de reincorporación podrán ser regularizadas mediante el pago al contado o hasta en tres cuotas con los intereses previstos en el ARTÍCULO 3º de la presente norma.\nLos convenios que ya hubieran sido refinanciados, no serán factibles de nueva refinanciación.\nARTÍCULO\n7º:\nCONVENIOS DE PAGO EN VIGENCIA O CADUCOS QUE SE OPTE POR SU CANCELACION AL CONTADO O EN HASTA TRES CUOTAS:\nSi cancela al contado, el importe a ingresar se determinará, a la fecha de presentación, partiendo del monto total consolidado menos intereses de financiamiento restando el capital amortizado en forma proporcional a la cantidad de cuotas abonadas, sobre el total de las mismas previstas en el convenio originario, debiendo confeccionarse convenio de pago. En el caso de optar por tres cuotas mensuales, serán iguales y consecutivas, debiendo confeccionarse convenio de pago, e ingresar la primera cuota, a la fecha de su firma dentro del plazo previsto en el ARTÍCULO 1º de la presente Ordenanza.\nARTÍCULO\n8º:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\n\n[DOC 2]\nBoletines/Tornquist\nOrdenanza Nº3396\nOrdenanza Nº 3396\nTornquist, 05/10/2021\nVISTO:\nEl Contrato de Locación celebrado entre la municipalidad de Tornquist y AMX Argentina S.A, y;\nCONSIDERANDO:\nQue el mencionado hace referencia a la entrega en locación de un sector de 3.600 metros cuadrados ubicados en el predio denominado catastralmente como Circ. IX, Parcela 577M, Matricula Nº2891, Partida 3288, de la localidad de Sierra de la Ventana;\nQue el sector se alquila con destino a la instalación de equipamiento y elementos necesarios para la prestación de servicios de telecomunicaciones;\nQue el plazo de vigencia del mismo se establece en tres (3) años contados a partir del 16 de septiembre de 2021 y hasta el 15 de septiembre del 2024;\nQue en cumplimiento de lo dispuesto en el Artículo 41º de la Ley Orgánica de las Municipalidades, es necesaria la intervención del Honorable Concejo Deliberante;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nEn uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTÍCULO 1º:\nAutorizase la firma del Contrato de Locación celebrado entre la Municipalidad de Tornquist, representada por el Sr. Intendente Municipal\nSergio Fabián Bordoni\ny AMX ARGENTINA S.A. representada por su apoderada\nSra. Romina Gisel Decima Cánovas\n.-\nARTICULO 2º:\nEl Contrato de Locación mencionado, que consta de dieciocho (18) cláusulas y anexo I, forma parte integrante de la presente Ordenanza.-\nARTÍCULO 3º:\nRegístrese el ingreso que se perciba como consecuencia de la Renovación al Contrato de Locación autorizada, en la cuenta 12.5.01.00 del Cálculo de Recursos vigente.-\nARTÍCULO 4º:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\nAPROBADO POR UNANIMIDAD, EN LA SALA DE SESIONES DEL H.C.D DE TORNQUIST, A LOS CINCO DÍAS DEL MES DE OCTUBRE DEL AÑO DOS MIL VEINTIUNO.-\n\n[DOC 3]\nBoletines/Tornquist\nOrdenanza Nº3397\nOrdenanza Nº 3397\nTornquist, 05/10/2021\nVISTO:\nEl anexo elevado por la Oficina de BIENES FISICOS, referente a la situación de baja de bienes municipales, y;\nCONSIDERANDO\n:\nQue los mismos han cumplido su vida útil;\nQue se encuentran en estado de deterioro generalizado, con daños irreparables y/o los costos de reparación se asemejan a los de reposición;\nQue en el libro de inventario figuran como bienes fuera de servicio, obsoletos y/o vetustos;\nQue por el estado de los mismos ya no son de utilidad para las distintas áreas municipales;\nQue la Ley Orgánica de las Municipalidades prevé éste tipo de acto para la baja de bienes en el artículo 168;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nEn uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTÍCULO 1:\nAutorizase al Departamento Ejecutivo a realizar la baja de los bienes muebles que figuran en el Anexo I que forma parte integrante de la presente Ordenanza.-\nARTICULO 2:\nAutorizase a la Oficina de Bienes Físicos a proceder con la Baja Definitiva del libro de inventario de los bienes mencionados en el Anexo I.\nARTICULO 3º:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\nAPROBADO POR UNANIMIDAD, EN LA SALA DE SESIONES DEL H.C.D. DE TORNQUIST, A LOS CINCO DÍAS DEL MES DE OCTUBRE DEL AÑO DOS MIL VEINTIUNO.-\nAnexos\n3397-21 Anexo 1\nOrdenanza\nDESCARGAR\n3397 -21 Anexo 2\nOrdenanza\nDESCARGAR\n3397-21 Anexo 3\nOrdenanza\nDESCARGAR\n\n[DOC 4]\nBoletines/Tornquist\nOrdenanza Nº3398\nOrdenanza Nº 3398\nTornquist, 19/10/2021\nORDENANZA Nº 3398/21\nLa propuesta salarial del presente  ejercicio  en  el marco de la negociación salarial, y;\nCONSIDERANDO:\nQue se ha acordado otorgar un incremento salarial del 5%  (cinco\npor ciento), para todas las categorías de los sueldos del personal municipal a partir del  1 de octubre y una bonificación especial de carácter remunerativa de $ 5.000 (pesos cinco mil) para el mismo mes;\nQue la mencionada bonificación alcanzaría a todo el personal municipal, excepto concejales, secretario del H.C.D. y Personal Superior;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nEn uso de sus facultades, sanciona con fuerza de\nORDENANZA\nORDENANZA\nARTICULO 1º\n: Otórguese un incremento salarial del 5% (cinco por ciento) a partir del 1 de octubre de 2021, para todas las categorías de los sueldos del personal municipal.\nARTICULO 2º:\nApruébese a partir del 1 de octubre de 2021 la escala salarial que, como ANEXO I, forma parte integrante de la presente Ordenanza.\nARTICULO 3º\n:\nOtórguese una BONIFICACIÓN ESPECIAL de carácter remunerativa de $5.000 (pesos cinco mil), por el mes de octubre de 2021. La misma alcanza a todo el personal municipal, excepto Concejales, Secretario del Honorable Concejo Deliberante y Personal Superior.-\nARTÍCULO 4º\n:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\nAnexos\n3398/21\nEscala octubre 2021\nDESCARGAR\n\n[DOC 5]\nBoletines/Tornquist\nOrdenanza Nº3399\nOrdenanza Nº 3399\nTornquist, 19/10/2021\nVISTO:\nEl expediente Municipal Nº 243/21 caratulado:\nSecretaría de Obras y Servicios Públicos – Llamado a Licitación Privada p/ “Ampliación de la Red de Gas Natural para la localidad de Tornquist”\n, y\n;\nCONSIDERANDO:\nQue a fs. 80 del citado expediente, obra Decreto Nº 989/21 por medio del cual se llama a Licitación Privada Nº 06/21 para la “Ampliación de la Red de Gas Natural para la localidad de Tornquist”;\nQue al referido llamado se ha presentado un solo oferente;\nQue la oferta se encuadra dentro del Presupuesto Oficial y se ha presentado la documentación requerida;\nQue en cumplimiento de lo dispuesto en el Artículo 155º de la Ley Orgánica de las Municipalidades, es necesaria la intervención del Honorable Concejo Deliberante;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nEn uso de sus facultades, sanciona con fuerza de\nORDENANZA\nORDENANZA\nARTICULO 1º:\nAutorizase al Departamento Ejecutivo Municipal a adjudicar a la firma QUIROZ, Oscar Carlos, con domicilio en la calle General Paz Nº 450 de la ciudad de Tornquist, la obra: Ampliación de la Red de Gas Natural para la localidad de Tornquist, según Pliego de Bases y Condiciones objeto de la Licitación Privada Nº 06/21, en la suma de PESOS DOS MILLONES NOVECIENTOS OCHENTA Y CINCO MIL OCHOCIENTOS CON 02/100                         ($ 2.985.800,02).-\nARTÍCULO 2º\n: Comuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\n\n[DOC 6]\nBoletines/Tornquist\nOrdenanza Nº3400\nOrdenanza Nº 3400\nTornquist, 25/10/2021\nEl Convenio de Colaboración celebrado entre la Municipalidad de Tornquist y el Círculo – Pacientes de PAMI;\nY CONSIDERANDO:\nQue es necesario cubrir eficientemente el servicio de internación correspondiente a afiliados PAMI, en el Hospital Municipal Alberto Castro de la ciudad de Tornquist;\nQue los afiliados de PAMI constituyen el mayor porcentaje de pacientes atendidos en la internación del nosocomio;\nQue por dichas prestaciones la municipalidad percibe ingresos nomenclados bajo modulo 69 - Internación, por parte de PAMI;\nQue el mismo tendrá vigencia desde el 01 de Octubre del 2021 hasta el 31 de Diciembre del 2021;\nQue en cumplimiento de lo dispuesto en el Artículo 41º de la Ley Orgánica de las Municipalidades, es necesaria la intervención del Honorable Concejo Deliberante;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE,\nen uso de sus facultades, sanciona con fuerza de\nORDENANZA Nº 3400/21\nORDENANZA\nARTÍCULO 1º:\nConvalídese la firma del\nConvenio de Colaboración\ncelebrado entre la Municipalidad de Tornquist representada por su Intendente Municipal\nSr\n.\nSergio Fabián Bordoni\ny el Circulo representado por la\nDra. Verónica Laura Castro\nen su carácter de Presidente del Circulo Medico de Tornquist.-\nARTICULO 2º:\nEl mencionado Convenio, que consta de cuatro (4) cláusulas, forma parte integrante de la presente Ordenanza.-\nARTÍCULO 3º:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\nAPROBADO POR UNANIMIDAD, EN LA SALA DE SESIONES DEL H.C.D DE TORNQUIST, A LOS VEINTISEIS DÍAS DEL MES DE OCTUBRE DEL AÑO DOS MIL VEINTIUNO.-\n\n[DOC 7]\nBoletines/Tornquist\nOrdenanza Nº3401\nOrdenanza Nº 3401\nTornquist, 26/10/2021\nVISTO:\nEl Convenio de Colaboración celebrado entre el Círculo Médico de Tornquist y la Municipalidad, y;\nCONSIDERANDO:\nQue por el mencionado convenio el Municipio garantiza la cobertura de guardias médicas activas y pasivas de pediatría durante las 24 hs, los días sábados, domingos y feriados en el Hospital Municipal de Tornquist, y también las guardias activas de fin de semana en Sierra de la Ventana;\nQue el Convenio tendrá una vigencia que abarcará desde el 01 de octubre hasta el 31 de diciembre del año en curso;\nQue en cumplimiento de lo dispuesto en el Artículo 41º de la Ley Orgánica de las Municipalidades, es necesaria la intervención del Honorable Concejo Deliberante;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE,\nen uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTÍCULO 1º:\nConvalídase la firma del\nConvenio de Colaboración\ncelebrado entre el Círculo Médico de Tornquist por una parte, representado por su titular Dra. Verónica Laura Castro y la Municipalidad de Tornquist representada por su Intendente Municipal Sr. Sergio Fabián Bordoni, por la otra.-\nARTICULO 2º:\nEl mencionado Convenio, que consta de ocho (8) cláusulas, forma parte integrante de la presente Ordenanza.-\nARTÍCULO 3º:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\n\n[DOC 8]\nBoletines/Tornquist\nDecreto Nº1024\nDecreto Nº 1024\nTornquist, 01/10/2021\nVisto\nLa solicitud de un subsidio presentada por la Dirección del Instituto Fortín Pavón de la localidad de Saldungaray;\nConsiderando\nQue solicitan una ayuda económica destinada a la compra de mobiliario necesario para volver a la normalidad con las clases presenciales respetando los protocolos de salud;\nQue este Departamento Ejecutivo, cree conveniente otorgar un aporte económico, ya que la institución brinda educación y asistencia a muchos jóvenes, confiriéndoles una formación integral;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio a favor del\nInstituto Fortín Pavón\npor la suma de Pesos:\nDOSCIENTOS NOVENTA Y UN MIL ($ 291.000.-)\n, por los motivos expuestos en el exordio.\nARTICULO 2°:\nLa erogación autorizada por el artículo anterior, será imputada en la Jurisdicción: Intendente Municipal - Categoría Programática 17: Fondo Educativo - Partida: 5.1.5.0- Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento 133.\nARTÍCULO 3º:\nComuníquese y Publíquese. Regístrese y Cumplido:\nARCHIVESE.\n\n[DOC 9]\nBoletines/Tornquist\nDecreto Nº1025\nDecreto Nº 1025\nPublicado en versión extractada\nTornquist, 01/10/2021\nDese de baja Subvenciones de Tornquist.\n\n[DOC 10]\nBoletines/Tornquist\nDecreto Nº1026\nDecreto Nº 1026\nTornquist, 01/10/2021\nVisto\nLa solicitud de un subsidio, formulada por el\nClub de Pesca Tornquist\n;\nConsiderando\nQue dicha institución solicita una ayuda económica destinada a  la  construcción de baños;\nQue este Departamento Ejecutivo cree necesario otorgarle el beneficio por ser una institución que promociona el Turismo en la región;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio al\nCLUB DE PESCA TORNQUIST\npor la suma de Pesos\nCIENTO ONCE MIL CUATROCIENTOS VEINTICINCO CON CUARENTA Y SIETE ($111.425,47)\npor los motivos expuestos en el exordio.\nARTICULO 2º:\nLa erogación ocasionada por el presente Decreto, será imputada en la Jurisdicción: Intendente Municipal- Categoría Programática 01: Ejecución Políticas Públicas- Partida: 5.1.7.0- Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro, del Presupuesto de Gastos vigente.\nARTÍCULO 3º:\nComuníquese  y Publíquese. Regístrese y Cumplido: ARCHIVESE.\n\n[DOC 11]\nBoletines/Tornquist\nDecreto Nº1027\nDecreto Nº 1027\nPublicado en versión extractada\nTornquist, 01/10/2021\nDesigna Jefe de aguas corriente interino, con Categoría de Jefe de Departamento\n\n[DOC 12]\nBoletines/Tornquist\nDecreto Nº1028\nDecreto Nº 1028\nPublicado en versión extractada\nTornquist, 01/10/2021\nDesignacion personal mensualizado\n\n[DOC 13]\nBoletines/Tornquist\nDecreto Nº1029\nDecreto Nº 1029\nPublicado en versión extractada\nTornquist, 04/10/2021\nOtorguese Subvencion a vecino de Tornquist.\n\n[DOC 14]\nBoletines/Tornquist\nDecreto Nº1030\nDecreto Nº 1030\nPublicado en versión extractada\nTornquist, 04/10/2021\nOtorguese Subvenciones a vecinos del distrito de Tornquist.-\n\n[DOC 15]\nBoletines/Tornquist\nDecreto Nº1031\nDecreto Nº 1031\nTornquist, 04/10/2021\nVisto\nLa disposición Provincial por la cual se declara feriado el día 12 de Octubre en la localidad de Chasicó, al conmemorarse un nuevo\nAniversario de su Fundación;\nConsiderando\nQue el Gobierno Municipal debe dictar el acto administrativo correspondiente, habiendo obtenido la Resolución favorable del Ministerio de Gobierno de la Provincia de Buenos Aires, bajo el Nº 440/21;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º\n:\nDeclárese\nNO LABORABLE\npara la Administración Pública y feriado optativo para  la industria, el comercio y restantes actividades que se desarrollen en el ámbito de la localidad de Chasicó, Partido de Tornquist, el día 12 de Octubre de 2021, con motivo de celebrarse un nuevo Aniversario de su Fundación.\nARTICULO 2º:\nComuníquese a los Organismos Oficiales, y a las dependencias municipales respectivas. Dése al Registro Oficial, y cumplido: ARCHIVESE.-\n\n[DOC 16]\nBoletines/Tornquist\nDecreto Nº1032\nDecreto Nº 1032\nTornquist, 05/10/2021\nVisto\nLa solicitud de un Subsidio efectuada por la Asociación de Fomento de Chasicó;\nConsiderando\nQue dicha entidad se encuentra organizando los festejos por el Aniversario de dicha localidad, y solicitan una ayuda económica destinada a los gastos que surjan del mismo;\nQue este Departamento Ejecutivo cree oportuno otorgarle una ayuda económica a dicha entidad, ya que la misma siempre\npresta apoyo a toda iniciativa en beneficio de la comunidad;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio a la\nASOCIACIÓN DE\nFOMENTO DE\nCHASICÓ,\npor la suma de Pesos\nQUINCE MIL ($ 15.000.-)\npor los motivos expuestos en el exordio.\nARTICULO 2º:\nLa erogación facultada por el artículo primero, será imputada a la Finalidad: Jurisdicción – Intendente Municipal – Cat. Prog. 01 –  Partida  5.1.7.0. Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro, del Presupuesto de Gastos vigente.\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHIVESE.-\n\n[DOC 17]\nBoletines/Tornquist\nDecreto Nº1033\nDecreto Nº 1033\nPublicado en versión extractada\nTornquist, 05/10/2021\nOtorguese Subvenciones a vecinos de Tornquist.\n\n[DOC 18]\nBoletines/Tornquist\nDecreto Nº1034\nDecreto Nº 1034\nPublicado en versión extractada\nTornquist, 05/10/2021\nbonificaciones choferes de pasajeros.\n\n[DOC 19]\nBoletines/Tornquist\nDecreto Nº1035\nDecreto Nº 1035\nPublicado en versión extractada\nTornquist, 05/10/2021\nDejase cesante al agente Municipal.\n\n[DOC 20]\nBoletines/Tornquist\nDecreto Nº1036\nDecreto Nº 1036\nTornquist, 06/10/2021\nVisto\nLa solicitud efectuada por el Colegio Nuestra Señora de Luján, de la ciudad de Tornquist;\nConsiderando\nQue requieren una ayuda económica destinada a solventar los gastos operativos, de funcionamiento que demanda la actividad de la institución, tales como luz, gas, seguros, elementos de limpieza, alimentos y personal auxiliar de dicha Institución;\nQue este Departamento Ejecutivo considera conveniente otorgar el beneficio solicitado, debido a que el Colegio cumple un rol fundamental en la educación de los niños y jóvenes de la localidad conteniendo, educando y formando con el objetivo de prepararlos para el futuro;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1°:\nAbónese un subsidio de\nPESOS CIENTO NOVENTA Y DOS MIL\nDOSCIENTOS CINCUENTA ($ 192.250.-),\na favor del Colegio Nuestra Señora de Luján de la localidad de Tornquist, de acuerdo a los motivos expuestos en el exordio.\nARTICULO 2°:\nLa erogación autorizada por el artículo anterior, será imputada en  la Jurisdicción: Intendente Municipal - Categoría Programática 17: Fondo Educativo - Partida: 5.1.5.0- Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento 133.\nARTICULO 3°:\nComuníquese a la institución. Tomen nota las dependencias  municipales correspondientes. Regístrese, publíquese, y cumplido: ARCHÍVESE.\n\n[DOC 21]\nBoletines/Tornquist\nDecreto Nº1037\nDecreto Nº 1037\nPublicado en versión extractada\nTornquist, 06/10/2021\nRestos osario.\n\n[DOC 22]\nBoletines/Tornquist\nDecreto Nº1038\nDecreto Nº 1038\nPublicado en versión extractada\nTornquist, 06/10/2021\nOtorguese una Subvencion a ciudadano de Tornquist.\n\n[DOC 23]\nBoletines/Tornquist\nDecreto Nº1039\nDecreto Nº 1039\nPublicado en versión extractada\nTornquist, 06/10/2021\nOtorguese Subvenciones a vecinos del Distrito.\n\n[DOC 24]\nBoletines/Tornquist\nDecreto Nº1040\nDecreto Nº 1040\nPublicado en versión extractada\nTornquist, 06/10/2021\nDerogacion de Becas.\n\n[DOC 25]\nBoletines/Tornquist\nDecreto Nº1041\nDecreto Nº 1041\nPublicado en versión extractada\nTornquist, 06/10/2021\nAbone importe a ciudadano de Saldungaray por daños en su vehiculo por baden mal señalizado.\n\n[DOC 26]\nBoletines/Tornquist\nDecreto Nº1042\nDecreto Nº 1042\nTornquist, 06/10/2021\nVisto\nLa solicitud de un subsidio formulada por la Dirección del Jardín Nº 905 “Rosario Vera Peñaloza”, de Tornquist;\nConsiderando\nQue dicha institución está trabajando día a día para perfeccionar la calidad educativa con el compromiso de promover el acercamiento de los niños a distintas expresiones culturales y artísticas;\nQue la misma solicita una ayuda económica destinada a la compra de juegos;\nQue este Departamento Ejecutivo, cree conveniente realizar un aporte económico a la mencionada Entidad, que brinda educación y asistencia a muchos niños;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio a la\nAsociación Cooperadora\ndel Jardín\nNº\n905 “Rosario Vera Peñaloza” de Tornquist de Pesos CINCUENTA MIL ($ 50.000.-)\n, por los motivos enunciados en el exordio.\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.5.0 Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento: 133.\nARTÍCULO 3º:\nComuníquese y Publíquese. Regístrese y Cumplido:  ARCHIVESE.\n\n[DOC 27]\nBoletines/Tornquist\nDecreto Nº1043\nDecreto Nº 1043\nTornquist, 06/10/2021\nVisto\nLa solicitud de un subsidio presentada por la Dirección de la Escuela de Educación Agropecuaria Nº  801;\nConsiderando\nQue solicitan una ayuda económica destinada a solventar los gastos del servicio de chofer del minibús institucional para el traslado de los alumnos al campo de práctica de Villa Ventana;\nQue este Departamento Ejecutivo, cree conveniente otorgar un aporte económico, ya que la institución brinda educación y asistencia a muchos jóvenes, confiriéndoles una formación integral;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio a favor de la\nAsociación Cooperadora\nde la\nEscuela de Educación Agropecuaria Nº 801\npor la suma de Pesos:\nCINCUENTA Y DOS MIL QUINIENTOS ($ 52.500.-)\n, por el mes de Octubre 2021, por los motivos expuestos en el exordio.\nARTICULO 2º:\nAbónese un subsidio a favor de la\nAsociación Cooperadora\nde la\nEscuela de Educación Agropecuaria Nº 801\npor la suma de Pesos:\nTREINTA Y CINCO MIL ($ 35.000.-)\n, por el mes de Noviembre 2021, por los motivos expuestos en el exordio.\nARTICULO 3°:\nLa erogación autorizada por el artículo anterior, será imputada en la Jurisdicción: Intendente Municipal - Categoría Programática 17: Fondo Educativo - Partida: 5.1.5.0- Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento 133.\nARTÍCULO 4º:\nComuníquese y Publíquese. Regístrese y Cumplido: ARCHIVESE.\n\n[DOC 28]\nBoletines/Tornquist\nDecreto Nº1044\nDecreto Nº 1044\nPublicado en versión extractada\nTornquist, 06/10/2021\nLicencia por maternidad.\n\n[DOC 29]\nBoletines/Tornquist\nDecreto Nº1045\nDecreto Nº 1045\nTornquist, 06/10/2021\nVisto\nEl Expediente del Departamento Ejecutivo Nº 116/21 y la sanción de la\nORDENANZA Nº 3395/21\n, aprobada por Unanimidad en la Sala de Sesiones del HCD, el día 05 de Octubre del año 2021;\nConsiderando\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA Nº 3395/21\n,\npor medio de la cual se establece un Régimen de Regularización y Facilidades de Pago para los contribuyentes y responsables de cualquier tasa municipal, derecho, contribución por mejoras, canon, FO.ME.PRO., fondos rotatorios y patente de rodados.\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE.--\n\n[DOC 30]\nBoletines/Tornquist\nDecreto Nº1046\nDecreto Nº 1046\nTornquist, 06/10/2021\nVisto\nEl Expediente del Departamento Ejecutivo Nº 253/21 y la sanción de la\nORDENANZA Nº 3396/21\n, aprobada por Unanimidad en la Sala de Sesiones del HCD, el día 05 de Octubre del año 2021;\nConsiderando\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA Nº 3396/21\n,\npor medio de la cual se autoriza la firma del Contrato de Locación celebrado entre AMX ARGENTINA S.A. y el Municipio de Tornquist.\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE.-\n\n[DOC 31]\nBoletines/Tornquist\nDecreto Nº1047\nDecreto Nº 1047\nTornquist, 06/10/2021\nVisto\nEl Expediente del Departamento Ejecutivo Nº 175/21 y la sanción de la\nORDENANZA Nº 3397/21\n, aprobada por Unanimidad en la Sala de Sesiones del HCD, el día 05 de Octubre del año 2021;\nConsiderando\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA Nº 3397/21\n,\npor medio de la cual se autoriza al Departamento Ejecutivo a realizar la baja de bienes muebles.\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE.--\n\n[DOC 32]\nBoletines/Tornquist\nDecreto Nº1048\nDecreto Nº 1048\nPublicado en versión extractada\nTornquist, 06/10/2021\nDesignese personal de planta transitoria mensualizados.\n\n[DOC 33]\nBoletines/Tornquist\nDecreto Nº1049\nDecreto Nº 1049\nPublicado en versión extractada\nTornquist, 07/10/2021\nOtorguese subvenciones a personas del distrito de Tornquist.\n\n[DOC 34]\nBoletines/Tornquist\nDecreto Nº1050\nDecreto Nº 1050\nPublicado en versión extractada\nTornquist, 07/10/2021\nOtorguese subvencion a vecino de Tornquist.\n\n[DOC 35]\nBoletines/Tornquist\nDecreto Nº1051\nDecreto Nº 1051\nPublicado en versión extractada\nTornquist, 07/10/2021\nOtorguese beca a vecino de Chasico.\n\n[DOC 36]\nBoletines/Tornquist\nDecreto Nº1052\nDecreto Nº 1052\nPublicado en versión extractada\nTornquist, 12/10/2021\nOtorguese becas transporte remis.\n\n[DOC 37]\nBoletines/Tornquist\nDecreto Nº1053\nDecreto Nº 1053\nPublicado en versión extractada\nTornquist, 12/10/2021\nOtorguese becas transporte.\n\n[DOC 38]\nBoletines/Tornquist\nDecreto Nº1054\nDecreto Nº 1054\nPublicado en versión extractada\nTornquist, 12/10/2021\nOtorguese becas estudiantiles a vecinos del Distrito de Tornquist.\n\n[DOC 39]\nBoletines/Tornquist\nDecreto Nº1055\nDecreto Nº 1055\nTornquist, 12/10/2021\nVisto\nLa solicitud de un subsidio presentada por el Taller Protegido de Tornquist;\nConsiderando\nQue el Taller Protegido C.A.I.D.T. viene trabajando arduamente cumpliendo tareas en pos del medioambiente, colaborando con el Municipio en el acopio, separación y compactación de reciclables urbanos;\nQue dicha Institución requiere una colaboración económica para solventar parte de los gastos que demanda el funcionamiento de la misma;\nQue este Departamento Ejecutivo cree necesario otorgarle el beneficio, pues la citada Institución trabaja en pos de la inserción laboral y social de los chicos con capacidades diferentes;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1°:\nAbónese un subsidio a favor del\nCENTRO DE ATENCION\nINTEGRAL DEL DISCAPACITADO TORNQUIST\n, por la suma de\nPESOS: SESENTA MIL ($ 60.000),\ndurante el mes de Octubre del 2021, por los motivos expuestos en anteriormente.\nARTICULO 2°:\nAbónese un subsidio a favor del\nCENTRO DE ATENCION\nINTEGRAL DEL DISCAPACITADO TORNQUIST\n, por la suma de\nPESOS: TREINTA MIL ($ 30.000),\ndurante los meses de Noviembre y Diciembre del 2021, por los motivos expuestos en anteriormente.\nARTICULO 3°:\nLas erogaciones facultadas por el Artículo 1º serán imputadas a la Jurisdicción: 1110101000: Intendente Municipal – Categoría Programática: 01.00 – Partida 5.1.7.0 – Fuente de Financiamiento 110.\nARTÍCULO 4º:\nComuníquese y Publíquese. Regístrese y Cumplido: ARCHIVESE.-\n\n[DOC 40]\nBoletines/Tornquist\nDecreto Nº1056\nDecreto Nº 1056\nPublicado en versión extractada\nTornquist, 12/10/2021\nDispónese el pago de subvenciónes a ciudadanos del distrito.\n\n[DOC 41]\nBoletines/Tornquist\nDecreto Nº1057\nDecreto Nº 1057\nPublicado en versión extractada\nTornquist, 12/10/2021\nAsciéndase a agentes Municipales.\n\n[DOC 42]\nBoletines/Tornquist\nDecreto Nº1058\nDecreto Nº 1058\nPublicado en versión extractada\nTornquist, 12/10/2021\nPremio 25 años de antiguedad a agente municipal.\n\n[DOC 43]\nBoletines/Tornquist\nDecreto Nº1059\nDecreto Nº 1059\nPublicado en versión extractada\nTornquist, 12/10/2021\nPremio 25 años de antiguedad.\n\n[DOC 44]\nBoletines/Tornquist\nDecreto Nº1060\nDecreto Nº 1060\nPublicado en versión extractada\nTornquist, 13/10/2021\nDese de baja Subvenciones vecinos del distrito de Tornquist\n\n[DOC 45]\nBoletines/Tornquist\nDecreto Nº1061\nDecreto Nº 1061\nPublicado en versión extractada\nTornquist, 13/10/2021\nDispongase el pago de Subvenciones a vecinos del distrito.\n\n[DOC 46]\nBoletines/Tornquist\nDecreto Nº1062\nDecreto Nº 1062\nPublicado en versión extractada\nTornquist, 14/10/2021\nInterinato Tesoreria.\n\n[DOC 47]\nBoletines/Tornquist\nDecreto Nº1063\nDecreto Nº 1063\nPublicado en versión extractada\nTornquist, 14/10/2021\nAbonese beca a Ciudadano de Tornquist.\n\n[DOC 48]\nBoletines/Tornquist\nDecreto Nº1064\nDecreto Nº 1064\nPublicado en versión extractada\nTornquist, 14/10/2021\nDese de baja una Subvencion.\n\n[DOC 49]\nBoletines/Tornquist\nDecreto Nº1065\nDecreto Nº 1065\nTornquist, 14/10/2021\nVisto\nLa solicitud de un subsidio presentada por Automoto Club Deportivo;\nConsiderando\nQue el citado Club requiere al Municipio una ayuda económica para solventar los gastos de materiales para la terminación de las canchas auxiliares de fútbol;\nQue este Departamento Ejecutivo cree necesario otorgarle el beneficio, pues la citada Institución está atravesando por una complicada situación económica;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1°:\nAbónese un subsidio a favor del\n“Automoto Club Deportivo”\nde Tornquist por la suma de Pesos:\nCIENTO CINCUENTA MIL\n($ 150.000.-)\n, de acuerdo a los motivos enunciados en el exordio.\nARTICULO 2º:\nLa erogación autorizada por el artículo anterior, será imputada en la Jurisdicción: Intendente Municipal- Categoría Programática 01: Ejecución Políticas Públicas- Partida: 5.1.7.0- Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro, del Presupuesto de Gastos vigente.\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y Cumplido ARCHIVESE.-\n\n[DOC 50]\nBoletines/Tornquist\nDecreto Nº1066\nDecreto Nº 1066\nTornquist, 14/10/2021\nVisto\nLa nota del contratista, presentada el día 21/09/2021 solicitando el reintegro de lo rendido en certificados de la.\nOBRA: CONSTRUCCION DE DESAGUES PRIMARIOS Y REFACCION DE BATERIA  DE BAÑO EN E.E.S Nº 4 (ETAPA I) DE LA LOCALIDAD DE SIERRA DE LA VENTANA –\nDISTRITO DE TORNQUIST\n. Según el contrato Nº  007/21  de fecha 16/03/2021.\nConsiderando\nQue se trata de la retención del 5% por Garantía, según detalle:\nCERT. N°\nFECHA\nIMPORTE\nRET. 5%\nO.PAGO\nFECHA\n1\n28/04/2021\n$ 410.834,00\n$ 20.541,70\n4460\n07/05/2021\n2\n08/06/2021\n$ 519.900,00\n$ 25.995,00\n6296\n24/06/2021\nTota\nl\n$ 930.734\n$ 46.536,70\nQue el acta de Recepción Definitiva de la Obra se firmó el día 21/09/2021, y de acuerdo al Artículo 203° del Reglamento de Contabilidad, puede reintegrarse la garantía retenida, una vez firmada la recepción mencionada;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º\n:\nReintégrese la suma de pesos $ 46.536,70 al contratista ROJAS, JUAN CARLOS – CUIT Nº 20-32230063-9 domiciliado en calle Chile N°156 de la localidad de SALDUNGARAY, por los motivos expuestos en el epígrafe.\nARTICULO 2º:\nEl reintegro autorizado por el artículo anterior, se imputará en la Finalidad: Cuenta Extrapresupuestaria - Retención 5% Garantía – Art. 203 Reg. Cont. - 216213300 - Retención 5% Garantía – Art. 203 Reg. Cont. Código  AXT 71116.\nARTICULO 3º:\nComuníquese al interesado y a las dependencias municipales que ============= correspondan. Regístrese, publíquese y cumplido: ARCHIVESE.-\n\n[DOC 51]\nBoletines/Tornquist\nDecreto Nº1067\nDecreto Nº 1067\nPublicado en versión extractada\nTornquist, 15/10/2021\nDispongase el pago de subvenciones a vecinos del Distrito.\n\n[DOC 52]\nBoletines/Tornquist\nDecreto Nº1068\nDecreto Nº 1068\nTornquist, 18/10/2021\nVisto\nLa solicitud de un subsidio presentada por el\nCentro de Jubilados y Pensionados de Tornquist;\nConsiderando\nQue la citada institución presta sus instalaciones para la vacunación contra el Covid-19 y solicita al Municipio una ayuda económica para afrontar el pago de las facturas de gas y de luz;\nQue este Departamento Ejecutivo cree necesario acceder a la citada petición, ya que considera muy importante colaborar con las instituciones que trabajan en el bien de la comunidad;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nAbónese un Subsidio al\nCENTRO DE JUBILADOS y\nPENSIONADOS DE TORNQUIST\npor la suma de pesos:\nCINCUENTA Y UN MIL CIENTO NOVENTA Y CINCO ($ 51.195,00.-)\nde acuerdo a lo enunciado en el exordio.\nARTICULO 2º:\nLa erogación autorizada por el artículo anterior, será imputada en la Jurisdicción: Intendente Municipal- Categoría Programática 01: Ejecución Políticas Públicas- Partida: 5.1.7.0- Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro, del Presupuesto de Gastos vigente.\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y Cumplido. ARCHIVESE.-\nTORNQUIST, 18 de octubre de 2021.-\n\n[DOC 53]\nBoletines/Tornquist\nDecreto Nº1069\nDecreto Nº 1069\nPublicado en versión extractada\nTornquist, 18/10/2021\nAsciéndase a los agentes Municipales\n\n[DOC 54]\nBoletines/Tornquist\nDecreto Nº1070\nDecreto Nº 1070\nTornquist, 18/10/2021\nVisto\nEl Expte. N° 247/21 iniciado por la Secretaria de Salud      en relación al Concurso de Precios con el fin de adquirir dos máquinas nuevas o usadas y reacondicionadas de diálisis;\nConsiderando\nQue dicha adquisición será destinada al Área de Salud del Municipio de Tornquist;\nQue el Presupuesto Oficial asciende a la suma de  $ 1.100.000,00 (Pesos  UN MILLON CIEN MIL CON 00/100);\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nLlamase a\nConcurso de Precios Nº 05/21\n, para la “Adquisición de dos máquinas nuevas o usadas y reacondicionadas de diálisis”.\nARTICULO 2º:\nLa apertura de las ofertas se realizará el día 22 de Octubre del 2021 a las 9:00 horas en la Oficina de Compras de la Municipalidad de Tornquist.\nARTÍCULO 3º:\nLa adquisición será imputada a la Jurisdicción: 1110103000  Secretaría de Salud - Categoría Programática 01 – Administración Salud - Fuente de Financiamiento 110 - Partida Presupuestaria 4.3.3.0.\nARTÍCULO 4º:\nCúrsense las invitaciones pertinentes. Tomen nota las dependencias  municipales correspondientes. Regístrese, Publíquese y Cumplido: ARCHIVESE.-\n\n[DOC 55]\nBoletines/Tornquist\nDecreto Nº1071\nDecreto Nº 1071\nTornquist, 18/10/2021\nVisto\nEl Expte. N° 248/21 iniciado por la Secretaria de Salud en relación al Concurso de Precios con el fin de adquirir planta para el tratamiento de agua portátil;\nConsiderando\nQue dicha adquisición será destinada al Área de Salud del Municipio de Tornquist;\nQue el Presupuesto Oficial asciende a la suma de  $ 650.000,00 (Pesos  SEISCIENTOS CINCUENTA MIL CON 00/100);\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nLlamase a\nConcurso de Precios Nº 06/21\n, para la “Adquisición de planta para el tratamiento de agua portátil”.\nARTICULO 2º:\nLa apertura de las ofertas se realizará el día 22 de Octubre del 2021 a las 12:00 horas en la Oficina de Compras de la Municipalidad de Tornquist.-\nARTÍCULO 3º:\nLa adquisición será imputada a la Jurisdicción: 1110103000 Secretaría de Salud - Categoría Programática 01 – Administración Salud - Fuente de Financiamiento 110 - Partida Presupuestaria 4.3.3.0.\nARTÍCULO 4º:\nCúrsense las invitaciones pertinentes. Tomen nota las dependencias  municipales correspondientes. Regístrese, Publíquese y Cumplido: ARCHIVESE.\n\n[DOC 56]\nBoletines/Tornquist\nDecreto Nº1072\nDecreto Nº 1072\nPublicado en versión extractada\nTornquist, 18/10/2021\nDesignación Agente Mensualizado\n\n[DOC 57]\nBoletines/Tornquist\nDecreto Nº1073\nDecreto Nº 1073\nPublicado en versión extractada\nTornquist, 18/10/2021\nAscenso de categorías de  Agentes Municipales\n\n[DOC 58]\nBoletines/Tornquist\nDecreto Nº1074\nDecreto Nº 1074\nPublicado en versión extractada\nTornquist, 19/10/2021\nDese de baja subvencion a vecino de Tornquist.\n\n[DOC 59]\nBoletines/Tornquist\nDecreto Nº1075\nDecreto Nº 1075\nPublicado en versión extractada\nTornquist, 19/10/2021\nDispongase el pago de subvenciones a vecions del distrito de Tornquist.\n\n[DOC 60]\nBoletines/Tornquist\nDecreto Nº1076\nDecreto Nº 1076\nPublicado en versión extractada\nTornquist, 19/10/2021\nAscenso de categoría a Agente Municipal.\n\n[DOC 61]\nBoletines/Tornquist\nDecreto Nº1077\nDecreto Nº 1077\nPublicado en versión extractada\nTornquist, 20/10/2021\nDese de baja subvencion vecino de Tornquist.-\n\n[DOC 62]\nBoletines/Tornquist\nDecreto Nº1078\nDecreto Nº 1078\nTornquist, 20/10/2021\nVisto\nLa solicitud efectuada por el Colegio Nuestra Señora de Luján, de la ciudad de Tornquist;\nConsiderando\nQue requieren una ayuda económica destinada a gastos de mantenimiento edilicio;\nQue este Departamento Ejecutivo considera conveniente otorgar el beneficio solicitado, debido a que el Colegio cumple un rol fundamental en la educación de los niños y jóvenes de la localidad conteniendo, educando y formando con el objetivo de prepararlos para el futuro;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1°:\nAbónese un subsidio de\nPESOS CUATROCIENTOS NOVENTA Y\nTRES MIL NOVECIENTOS DIEZ\n($ 493.910.-),\na favor del Colegio Nuestra Señora de Luján de la localidad de Tornquist, de acuerdo a los motivos expuestos en el exordio.-\nARTICULO 2°:\nLa erogación autorizada por el artículo anterior, será imputada en  la Jurisdicción: Intendente Municipal - Categoría Programática 17: Fondo Educativo - Partida: 5.1.5.0- Transferencias a Instituciones de Enseñanza – Fuente de Financiamiento 133.-\nARTICULO 3°:\nComuníquese a la institución. Tomen nota las dependencias municipales correspondientes. Regístrese, publíquese, y cumplido: ARCHÍVESE.-\n\n[DOC 63]\nBoletines/Tornquist\nDecreto Nº1079\nDecreto Nº 1079\nPublicado en versión extractada\nTornquist, 20/10/2021\nDese de baja Subvencion a vecino de Tornquist.-\n\n[DOC 64]\nBoletines/Tornquist\nDecreto Nº1080\nDecreto Nº 1080\nTornquist, 20/10/2021\nVisto\nEl Expediente del Departamento Ejecutivo Nº 052/21 y la sanción de la\nORDENANZA Nº 3398/21\n, aprobada por Unanimidad en la Sala de Sesiones del HCD, el día 19 de Octubre del año 2021;\nConsiderando\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA Nº 3398/21\n,\npor medio de la cual se otorga un incremento salarial del 5 % (cinco por ciento) a partir del 1 de Octubre de 2021, para todas las categorías de los sueldos del personal municipal y una Bonificación Especial.-\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE.--\n\n[DOC 65]\nBoletines/Tornquist\nDecreto Nº1081\nDecreto Nº 1081\nTornquist, 20/10/2021\nVisto\nEl Expediente del Departamento Ejecutivo Nº 243/21 y la sanción de la\nORDENANZA Nº 3399/21\n, aprobada por Unanimidad en la Sala de Sesiones del HCD, el día 19 de Octubre del año 2021;\nConsiderando\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA Nº 3399/21\n,\npor medio de la cual se adjudica a la firma QUIROZ, Oscar Carlos, la obra: Ampliación de red de Gas Natural para la localidad de Tornquist.-\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE.--\nTORNQUIST, 20 de Octubre de 2021.-\n\n[DOC 66]\nBoletines/Tornquist\nDecreto Nº1082\nDecreto Nº 1082\nTornquist, 20/10/2021\nVisto\nLas actuaciones del Expediente Nº 243/21, iniciado por la Secretaria de Obras y Servicios Públicos, vinculado al llamado a Licitación Privada para la “Ampliación de Red de Gas Natural para la localidad de Tornquist”;\nConsiderando\nQue por Decreto Nº 989/21, de fecha 21 de Septiembre de 2021, se realiza el llamado a Licitación Privada Nº 06/21;\nQue el día 05 de Octubre de 2021 se efectuó el Acta de Apertura de sobres, a la cual se presentó un único oferente, Sobre Nº 1: OSCAR CARLOS QUIROZ;\nQue en conformidad al Art. Nº 1565 de la Ley Orgánica de las Municipalidades, se solicitó intervención al Honorable Concejo Deliberante;\nQue el Cuerpo Deliberativo autorizo la adjudicación a la única oferta, mediante la sanción de la Ordenanza Nº 3399/21, promulgada por Decreto Nº 1081/21 de fecha 20 de Octubre del corriente año;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAdjudicase a la firma OSCAR CARLOS QUIROZ, con domicilio en la calle Gral. Paz N° 450, de la ciudad de Tornquist, la obra: “Ampliación de la Red de Gas Natural para la localidad de Tornquist”, según pliego de bases y condiciones objeto de la licitación privada número 06/21, en la suma de PESOS DOS MILLONES NOVECIENTOS OCHENTA Y CINCO MIL OCHOCIENTOS CON 02/100 ($2.985.800,02).\nARTÍCULO 2º:\nComuníquese. Tomen nota las dependencias municipales respectivas. Regístrese, publíquese, y cumplido: ARCHIVESE.\n\n[DOC 67]\nBoletines/Tornquist\nDecreto Nº1083\nDecreto Nº 1083\nPublicado en versión extractada\nTornquist, 21/10/2021\nDispongase el pago de Subvenciones a vecinos del distrito de Tornquist.\n\n[DOC 68]\nBoletines/Tornquist\nDecreto Nº1084\nDecreto Nº 1084\nTornquist, 21/10/2021\nVisto\nLa solicitud efectuada por la Secretaría de Obras y Servicios Públicos en el marco del expediente nro. 256/21;\nConsiderando\nQue la Sra. Secretaria de Obras y Servicios Públicos ha manifestado la necesidad de contratar un profesional técnico ad-hoc para afectarlo a la tarea  de asistencia técnica para la:\nRealización de INFORME TECNICO; del estado actual del Cementerio Municipal de la localidad de Saldungaray - Distrito de Tornquist;\nQue conforme refiere la Secretaría mencionada, entre las tareas a realizar por el profesional a contratar se encuentra; el relevamiento del estado general de la obra existente;\nQue la  Sra. Secretaria continúa diciendo que éste pedido lo motiva, el no contar por parte del Municipio con oficina técnica organizada a cargo de profesionales;\nQue la Sra. Secretaria de Obras y Servicios Públicos se ha declarado incompetente para realizar y asumir la dirección de las obras públicas relacionadas;\nQue del artículo 148 de la Ley Orgánica de las Municipalidades establece “\nCuando las municipalidades carezcan de oficinas técnicas a cargo de profesionales, se podrán contratar los estudios, los proyectos y/o la dirección de las obras públicas con profesionales que figuren inscriptos en un registro que habilitarán al efecto. El Departamento Ejecutivo podrá resolver , podrá resolver, con el mismo método, las situaciones que se originen cuando, teniendo la Municipalidad organizada su oficina técnica, ésta se declarara incompetente para realizar los proyectos y asumir la dirección de las obras públicas. La precipitada declaración de incompetencia deberá ser fundada y ser reconocida por el Departamento Ejecutivo\n.”;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nAceptase y Téngase presente la declaración de incompetencia dispuesta por la Secretaría de Obras y Servicios Públicos, en relación a la tarea detallada en el Considerando.\nARTICULO 2º:\nAutorícese y facúltese a la Secretaría de Obras y Servicios Públicos, a proceder a la contratación de un profesional ad-hoc para afectarlo a\nla realización del\nINFORME TECNICO, del estado actual del Cementerio Municipal de la localidad de Saldungaray - Distrito de Tornquist.-\nARTICULO 3º:\nComuníquese y Publíquese.  Regístrese y cumplido: ARCHIVESE.\n\n[DOC 69]\nBoletines/Tornquist\nDecreto Nº1085\nDecreto Nº 1085\nPublicado en versión extractada\nTornquist, 21/10/2021\nBaja por fallecimiento Agente Municipal.-\n\n[DOC 70]\nBoletines/Tornquist\nDecreto Nº1086\nDecreto Nº 1086\nPublicado en versión extractada\nTornquist, 21/10/2021\nAscenso a Agente Municipal.-\n\n[DOC 71]\nBoletines/Tornquist\nDecreto Nº1087\nDecreto Nº 1087\nPublicado en versión extractada\nTornquist, 21/10/2021\nInterina Jefa de Compras.-\n\n[DOC 72]\nBoletines/Tornquist\nDecreto Nº1088\nDecreto Nº 1088\nPublicado en versión extractada\nTornquist, 21/10/2021\nLicencia sin goce de haberes agente Municipal.-\n\n[DOC 73]\nBoletines/Tornquist\nDecreto Nº1089\nDecreto Nº 1089\nPublicado en versión extractada\nTornquist, 22/10/2021\nInterino Secretario de hacienda.-\n\n[DOC 74]\nBoletines/Tornquist\nDecreto Nº1090\nDecreto Nº 1090\nPublicado en versión extractada\nTornquist, 22/10/2021\nDispongase el pago de Subvenciones a vecinos del distrito de Tornquist.-\n\n[DOC 75]\nBoletines/Tornquist\nDecreto Nº1091\nDecreto Nº 1091\nTornquist, 22/10/2021\nVisto\nLa ley Provincial 14959 que declara Monumento Natural a la Iguana de cobre (prystidactylus casuhatiensis), en todo el ámbito de la Provincia de Buenos Aires;\nConsiderando\nQue el Honorable Concejo Deliberante por Resolución Nº 13/18 declara a la mencionada Emblema del Distrito;\nQue la iguana de Cobre ha evolucionado en estas montañas, aislada de otros cordones serranos, la hizo una especie totalmente única;\nQue estamos en presencia de una especie muy vulnerable a la desaparición;\nQue su conservación depende del manejo de los ambientes del Pastizal Serrano del Sistema de Ventania. Al precisar de las cumbres de los cerros como hábitat, dispone solo de una pequeña porción de la totalidad de este ambiente para sobrevivir como especie;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1°:\nDeclárese el mes de octubre como mes de la “Iguana de Cobre y su ambiente”, en el Distrito de Tornquist.\nARTÍCULO 2º\n:\nAutorícense los gastos que se generen por los motivos expuestos en el mismo, los cuales serán imputados en la Jurisdicción:\nSecretaría de Desarrollo - Categoría Programática – 16 – Dirección de Cultura\ny a las Partidas correspondientes del Presupuesto de Gastos Vigente.\nARTICULO 3º:\nDesignase en el ámbito municipal como espacio de referencia del monumento mencionado al museo municipal Casa de la Historia.-\nARTICULO 4°:\nReconózcase la labor del Guardaparque Aníbal Areco en la  protección del Monumento Natural Iguana de Cobre.\nARTICULO 5°:\nComuníquese y Publíquese. Regístrese y Cumplido ARCHIVESE.\n\n[DOC 76]\nBoletines/Tornquist\nDecreto Nº1092\nDecreto Nº 1092\nPublicado en versión extractada\nTornquist, 25/10/2021\nDispongase el pago de subvenciones a vecinos del distrito.-\n\n[DOC 77]\nBoletines/Tornquist\nDecreto Nº1093\nDecreto Nº 1093\nPublicado en versión extractada\nTornquist, 26/10/2021\nInterinato Tesoreria.-\n\n[DOC 78]\nBoletines/Tornquist\nDecreto Nº1094\nDecreto Nº 1094\nTornquist, 26/10/2021\nVisto\nLa solicitud de un subsidio presentada por el Presidente de la institución denominada\n“Iglesia “Yahveh Tornquist”\n;\nConsiderando\nQue solicita una ayuda económica destinada a la compra de materiales de construcción;\nQue este Departamento Ejecutivo cree necesario otorgarle dicho beneficio a la mencionada Entidad, ya que la misma colabora en la contención de las personas más necesitadas, sin distinción de raza, clase social o situación económica;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nAbónese un subsidio a favor de la\nIglesia\nEvangélica\nPentecostal\n“Yahveh”\nde Tornquist por la suma de Pesos:\nCUARENTA MIL ($ 40.000.-)\npor los motivos enunciados en el exordio.-\nARTICULO 2º:\nLa erogación ocasionada por el presente Decreto, será imputada en la Jurisdicción: Intendente Municipal- Categoría Programática 01: Ejecución Políticas Públicas- Partida: 5.1.7.0- Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro, del Presupuesto de Gastos vigentes.-\nARTÍCULO 3º:\nComuníquese y Publíquese. Regístrese y Cumplido: ARCHIVESE.\n\n[DOC 79]\nBoletines/Tornquist\nDecreto Nº1095\nDecreto Nº 1095\nTornquist, 26/10/2021\nVisto\nLa solicitud presentada por la Secretaria de Producción, Comercio e Industria, solicitando la realización de un Decreto de gastos referente al Programa “Ventania Produce”;\nConsiderando\nQue se realizaran dos eventos del Programa “Ventania Produce” el 30 y 31 de octubre del 2021 en la localidad de Sierra de la Ventana y el 06 de noviembre de 2021 en la localidad de Tornquist;\nQue habrán charlas y exposiciones referente a: alimentación saludable, prevención de enfermedades, agroecología y manipulación de alimentos, también participaran artesanos  y productores locales,  cocina en vivo tallares y cursos;\nQue este Departamento Ejecutivo considera importante apoyar la realización de dichas actividades;\nQue es preciso dictar el presente acto administrativo a fin de abonar los gastos que se originen en la ocasión;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónense los gastos que se originen por la realización de\n“Ventania Produce”,\na llevarse a cabo los días 30 y 31 de octubre del 2021 en Sierra de la Ventana y el día 06 de Noviembre del 2021 en Tornquist.\nARTICULO 2º:\nLa erogación facultada por el Artículo 1º, será imputada a la  finalidad: Jurisdicción:\nSecretaría de Producción - Categoría Programática -16- Producción\ny a las Partidas correspondientes del Presupuesto de Gastos Vigente.-\nARTICULO 3º:\nComuníquese. Publíquese. Regístrese y cumplido: ARCHIVESE.---\n\n[DOC 80]\nBoletines/Tornquist\nDecreto Nº1096\nDecreto Nº 1096\nTornquist, 26/10/2021\nVisto\nLa gestión realizada ante el Ministerio de Gobierno de la Provincia de Buenos Aires, para declarar no laborable el próximo 4 de Noviembre en el ámbito del Partido de Tornquist, en razón de celebrarse un nuevo Aniversario de la fecha de cambio de denominación del Partido;\nConsiderando\nQue el Gobierno Municipal debe dictar el acto administrativo correspondiente, habiendo obtenido Resolución favorable del Ministerio citado, bajo el Nº 464/21;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nDeclárase NO LABORABLE\npara la Administración Pública y Banco de la Provincia de Buenos Aires y feriado optativo para la industria, el comercio y restantes actividades que se desarrollen en el ámbito del Partido de Tornquist,\nel 04 de Noviembre de 2021\n, con motivo de celebrarse el 111° Aniversario\ndel cambio de denominación:\nPartido de\nLas Sierras por Partido de Tornquist.-\nARTÍCULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE.---\n\n[DOC 81]\nBoletines/Tornquist\nDecreto Nº1097\nDecreto Nº 1097\nTornquist, 26/10/2021\nVisto\nQue el 8 de noviembre de cada año se conmemora el Día del Trabajador Municipal en todo el país;\nConsiderando\nQue en el Artículo 135º de la Ordenanza Nº 2816/16 -Estatuto para el Personal de la Municipalidad de Tornquist- se instituye que, en esa fecha “(…) los trabajadores municipales gozarán de asueto conforme a las modalidades que establezca el Departamento Ejecutivo a fin de garantizar la prestación de los servicios públicos indispensables”;\nQue para el año en curso, la fecha recae el día lunes;\nQue en reconocimiento al esfuerzo y a la labor diaria de los agentes municipales, el Poder Ejecutivo ha resuelto facilitar y alentar la clásica celebración que se realiza anualmente, trasladando el asueto al día viernes 05 de noviembre de 2021;\nQue, al margen de tal situación, no deben alterarse las prestaciones de los servicios públicos indispensables y/o ininterrumpibles;\nQue la Ley Orgánica de las Municipalidades en sus artículos 107º y 108º faculta al Departamento Ejecutivo para administrar y establecer las modificaciones pertinentes a la conmemoración del referido acontecimiento;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nOtorgase asueto el día viernes 05 de noviembre de 2021 para todo  los empleados municipales del Distrito, con motivo de la celebración del Día del Trabajador Municipal, de acuerdo a las consideraciones expuestas en el exordio.\nARTÍCULO 2º:\nImpleméntense las medidas necesarias a efectos de mantener la continuidad de los servicios esenciales.\nARTÍCULO 3º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE.-\n\n[DOC 82]\nBoletines/Tornquist\nDecreto Nº1098\nDecreto Nº 1098\nPublicado en versión extractada\nTornquist, 26/10/2021\nInterinato salud.-\n\n[DOC 83]\nBoletines/Tornquist\nDecreto Nº1099\nDecreto Nº 1099\nTornquist, 26/10/2021\nVisto\nEl Expediente del Departamento Ejecutivo Nº 015/21 y la sanción de la\nORDENANZA Nº 3400/21\n, aprobada por Unanimidad en la Sala de Sesiones del HCD, el día 26 de Octubre del año 2021;\nConsiderando\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA Nº 3400/21\n,\npor medio de la cual se convalida la firma del Convenio de Colaboración celebrado entre la Municipalidad de Tornquist y el Circulo – Pacientes PAMI.\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE.--\n\n[DOC 84]\nBoletines/Tornquist\nDecreto Nº1100\nDecreto Nº 1100\nTornquist, 26/10/2021\nVisto\nEl Expediente del Departamento Ejecutivo Nº 212/21 y la sanción de la\nORDENANZA Nº 3401/21\n, aprobada por Unanimidad en la Sala de Sesiones del HCD, el día 26 de Octubre del año 2021;\nConsiderando\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA Nº 3401/21\n,\npor medio de la cual se convalida la firma del Convenio de Colaboración celebrado entre el Circulo Medico y la Municipalidad de Tornquist – Guardias.\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE.--\n\n[DOC 85]\nBoletines/Tornquist\nDecreto Nº1101\nDecreto Nº 1101\nPublicado en versión extractada\nTornquist, 27/10/2021\nLicencia sin goce de haberes agente Municipal.-\n\n[DOC 86]\nBoletines/Tornquist\nDecreto Nº1102\nDecreto Nº 1102\nPublicado en versión extractada\nTornquist, 27/10/2021\nDispongase el pago de subvenciones a vecinos del Distrito.-\n\n[DOC 87]\nBoletines/Tornquist\nDecreto Nº1103\nDecreto Nº 1103\nPublicado en versión extractada\nTornquist, 27/10/2021\nCambio de regimen horario agente municipal.-\n\n[DOC 88]\nBoletines/Tornquist\nDecreto Nº1104\nDecreto Nº 1104\nPublicado en versión extractada\nTornquist, 27/10/2021\nAceptando la renuncia de agente municipal.-\n\n[DOC 89]\nBoletines/Tornquist\nDecreto Nº1105\nDecreto Nº 1105\nPublicado en versión extractada\nTornquist, 28/10/2021\nDese de baja Becas del Distrito.-\n\n[DOC 90]\nBoletines/Tornquist\nDecreto Nº1106\nDecreto Nº 1106\nPublicado en versión extractada\nTornquist, 28/10/2021\nDispongase el pago de Subvenciones a ciudadanos del Distrito.-\n\n[DOC 91]\nBoletines/Tornquist\nDecreto Nº1107\nDecreto Nº 1107\nTornquist, 28/10/2021\nVisto\nLa solicitud de un subsidio presentada por el\nCentro de Jubilados y Pensionados de Tornquist;\nLa solicitud de un subsidio presentada por el\nCentro de Jubilados y Pensionados de Tornquist;\nConsiderando\nQue la citada institución el día domingo 31 de octubre se traslada con una delegación del grupo de tejo “La Amistad”, a la localidad de Lamadrid donde participaran en un Torneo de Tejo Regional, por tal motivo solicitan una ayuda económica destinada a la realización de dicho viaje;\nQue este Departamento Ejecutivo cree necesario acceder a la citada petición, ya que considera muy importante colaborar con las instituciones que trabajan en el bien de la comunidad;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nAbónese un Subsidio al\nCENTRO DE JUBILADOS y\nPENSIONADOS DE TORNQUIST\npor la suma de pesos:\nTREINTA MIL ($ 30.000.-)\nde acuerdo a lo enunciado en el exordio.\nARTICULO 2º:\nLa erogación autorizada por el artículo anterior, será imputada en la Jurisdicción: Intendente Municipal- Categoría Programática 01: Ejecución Políticas Públicas- Partida: 5.1.7.0- Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro, del Presupuesto de Gastos vigente.\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y Cumplido. ARCHIVESE.-\n\n[DOC 92]\nBoletines/Tornquist\nDecreto Nº1108\nDecreto Nº 1108\nTornquist, 28/10/2021\nVisto\nLa solicitud de un subsidio efectuada por el Centro de Día “Tornquist”;\nConsiderando\nQue el Centro de Día ha extendido las funciones de protección al discapacitado creando un dispositivo de alojamiento permanente denominado “Hogar para personas con discapacidad”, donde se realizan trabajos asistenciales y terapéuticos a jóvenes y adultos del distrito;\nQue requieren una colaboración económica para solventar parte de los gastos que demanda el funcionamiento del Hogar, entre ellos servicios básicos;\nQue el Departamento Ejecutivo cree oportuno acceder a lo peticionado, ya que considera muy importante colaborar con las instituciones que trabajan en bien de la comunidad;\nQue el Centro de Día se encuentra inscripto bajo Personería Jurídica Nº 5152 en la Dirección de Personas de la Provincia de Buenos Aires;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAbónese un subsidio de Pesos\nCINCUENTA Y NUEVE MIL\n($ 59.000.-)\na favor del\nCentro de Día “Tornquist”\n, de acuerdo a los motivos expuestos en el exordio.\nARTICULO 2º:\nLa erogación autorizada por el artículo anterior, será imputada en la Jurisdicción: Intendente Municipal - Categoría Programática 01: Ejecución Políticas Públicas - Partida: 5.1.7.0 - Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro, del Presupuesto de Gastos vigentes\nARTICULO 3º:\nComuníquese a la institución interesada. Tomen nota las dependencias municipales correspondientes. Regístrese, publíquese y cumplido: ARCHIVESE.\n\n[DOC 93]\nBoletines/Tornquist\nDecreto Nº1109\nDecreto Nº 1109\nPublicado en versión extractada\nTornquist, 29/10/2021\nDispongase el pago de una Subvencion a vecina de Sierra de la Ventana.-\n\n[DOC 94]\nBoletines/Tornquist\nDecreto Nº1110\nDecreto Nº 1110\nPublicado en versión extractada\nTornquist, 29/10/2021\nDesignacion agente mensualizado\n\n[DOC 95]\nBoletines/Tornquist\nDecreto Nº1111\nDecreto Nº 1111\nPublicado en versión extractada\nTornquist, 29/10/2021\nDesignacion agente mensualizado.\n\n[DOC 96]\nBoletines/Tornquist\nDecreto Nº1112\nDecreto Nº 1112\nPublicado en versión extractada\nTornquist, 29/10/2021\nDispongase el pago de subvenciones a vecinos del distrito.-\n\n[DOC 97]\nBoletines/Tornquist\nDecreto Nº1113\nDecreto Nº 1113\nPublicado en versión extractada\nTornquist, 29/10/2021\nBaja Interinato Agente Municipal\n\n[DOC 98]\nBoletines/Tornquist\nDecreto Nº1114\nDecreto Nº 1114\nTornquist, 29/10/2021\nVisto\nLas actuaciones del Expediente Nº 238/21, iniciado por la Secretaria de Obras y Servicios Públicos, vinculado al llamado a Licitación Pública para la Construcción de un SUM en la Escuela Secundaria Nº 2 – Etapa 1 – en la localidad de Sierra de la Ventana – Distrito de Tornquist;\nConsiderando\nQue por Decreto Nº 965/21, de fecha 14 de septiembre de 2021, se realiza el llamado a Licitación Publica Nº 08/21;\nQue el día 14 de octubre de 2021 se efectuó el Acta de Apertura de los sobres, a la cual se hicieron presente los siguientes oferentes:\nSobre Nº 1: Cooperativa de Trabajo Bicentenario SRL………$ 22.634.822,00\nSobre Nº 2: Escarabajal Ingeniería SRL……………………….$ 29.919.592,85\nSobre Nº 3: Servicios y Materiales de la Comarca SAS……..$ 22.899.031,38\nQue la Comisión Evaluadora para la Adjudicación de Licitaciones tras haber examinado las propuestas y viendo la comparativa entre el valor oficial y el ofertado por cada oferente queda reflejado de la siguiente manera: 1) La Cooperativa de Trabajo Bicentenario Ltda. Indica una diferencia en menos del 14.94%. 2) Servicios y materiales de la Comarca S.A.S indica una diferencia en menos 13.62 %. 3) Escarabajal Ingeniería SRL indica una diferencia en más del 15%. Bajo estos aspectos se puede considerar aceptable la oferta presentada por la Cooperativa de Trabajo Bicentenario Ltda., entendiéndose que la misma resulta conveniente a los intereses económicos municipales;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAdjudicase a la firma COOPERATIVA DE TRABAJO BICENTENARIO S.R.L. con domicilio en la calle Belgrano Nº 657 de la ciudad de Tornquist,  la obra: Construcción de un SUM en la Escuela Secundaria Nº 2 – Etapa 1 – en la localidad de Sierra de la Ventana – Distrito de Tornquist, según Pliego de Bases y Condiciones objeto de la Licitación Pública Nº 08/21, en la suma de PESOS: VEINTIDOS MILLONES SEISCIENTOS TREINTA Y CUATRO MIL OCHOCIENTOS VEINTIDOS CON 00/100 ($ 22.634.822,00)\nARTÍCULO 2º:\nProcédase a la devolución de la documentación presentada en concepto de Garantía de Mantenimiento de Oferta a las empresas participantes cuya propuesta ha resultado desechada de la referida Licitación, conforme lo indica en el Art. 22º, primer párrafo de la Ley Nº 6021 de Obras Públicas de la Provincia de Buenos Aires.\nARTÍCULO 3º:\nComuníquese. Tomen nota las dependencias municipales respectivas. Regístrese, publíquese, y cumplido: ARCHIVESE.-\n\n[DOC 99]\nBoletines/Tornquist\nDecreto Nº1115\nDecreto Nº 1115\nTornquist, 29/11/2021\nVisto\nLas actuaciones del Expediente Nº 247/21, iniciado por la Secretaria de Salud, vinculado al llamado a Concurso de Precios Nº 05/21 para\nla\n“Adquisición de dos Maquinas nuevas o usadas y reacondicionadas de Diálisis”;\nConsiderando\nQue por Decreto Nº 1070/21, de fecha 18 de octubre de 2021, se realiza el llamado a Concurso de Precios Nº 05/21;\nQue el día 22 de octubre de 2021 se efectuó el acta de apertura de los sobres, a la cual se presentaron los siguientes oferentes:¿\nSobre Nº 1: Ujhelyi, Claudio D. …………………………..………………………$ 4.414.200,00\nSobre Nº 2: Instituto de Diálisis Bahía S.R.L. …………………………………..$ 1.047.500,00\nQue el área de Salud habiendo analizado las propuestas presentadas llego a la conclusión que la más conveniente es la del proveedor INSTITUTO DE DIALISIS BAHIA BLANCA S.R.L., cumpliendo con todas las especificaciones solicitadas y el valor es considerablemente menor al de la otra propuesta;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nAdjudicase a INSTITUTO DE DIALISIS BAHIA BLANCA S.R.L., con domicilio en calle Brandsen Nº 587 de la ciudad de Bahía Blanca, provincia de Buenos Aires, la adquisición de dos máquinas nuevas o usadas y reacondicionadas de Diálisis, según especificaciones objeto del Concurso de Precios Nº 05/21, en la suma de PESOS: UN MILLON CUARENTA Y SIETE MIL QUINIENTOS CON 00/100 ($ 1.047.500,00)\nARTÍCULO 2º:\nComuníquese. Tomen nota las dependencias municipales respectivas. Dése al Registro Oficial y cumplido: ARCHIVESE\n\n[DOC 100]\nBoletines/Tornquist\nResolución Nº34\nResolución Nº 34\nTornquist, 05/10/2021\nVisto\nLa realización de la “11º Edición de la Feria del Libro de Sierra de la Ventana, a llevarse a cabo los días 26, 27 y 28 de noviembre y la intención de declararla de Interés Municipal, y;\nConsiderando\nQue dicho evento surgió de la inquietud de un grupo de vecinos de la localidad de generar un espacio para la producción cultural por parte de actores sociales y culturales de nuestra comunidad y del resto del país;\nQue su espíritu es fomentar una instancia de encuentro y diálogo que habilite situaciones concretas de estímulo y formación en la educación por el arte, la promoción de la lectura, el acceso a los derechos culturales y la ampliación del horizonte de expectativas de nuestra comunidad. Con este objetivo general, se han realizado desde 2010, contando ya con 10 ediciones de esta fiesta de libros y cultura, a partir de la recuperación comunitaria de un espacio que se encontraba en estado de abandono y desuso: el de los galpones del ferrocarril;\nQue en cada uno de estos encuentros se logra la presentación de un extenso número de stands de autores, bibliotecas populares, organizaciones comunitarias y editoriales, así como la realización de espectáculos musicales, circenses, de magia, teatro y danza folclórica; charlas debate, talleres, muestras, proyecciones, intervenciones del espacio público, y la participación del Bibliomóvil de la Conabip;\nQue este trabajo colectivo, realizado en forma autogestiva, comunitaria y sin fines de lucro, permite que la comunidad y su zona de influencia pueda ser protagonista de un interesante y hermoso evento cultural que va creciendo cada año;\nQue para cada edición de la Feria, se plantean los siguientes objetivos:\nEducativos: - Generar un espacio de encuentro a partir de los libros y de diversas expresiones  artísticas, culturales y sociales entre las escuelas del distrito. - Facilitar la participación de los distintos ámbitos educativos. - Promocionar la  lectura desde distintos soportes  (libros, audiovisuales, lenguaje  musical y distintos lenguajes artísticos). - Generar  un espacio de diálogo y encuentro entre las Bibliotecas Populares del distrito y la zona;\nPromoción de la cultura y el arte: - Facilitar el acceso a talleres, intervenciones artísticas, recitales, espectáculos, muestras (entre otros) a vecinos y vecinas de nuestra comunidad;\nDesarrollo local y regional: - Propiciar el intercambio y la colaboración entre hacedores culturales y vecinos del ámbito local, regional y nacional;\nFomentar y promocionar el turismo cultural en la Comarca Sierras de la Ventana poniendo en valor las distintas expresiones artísticas que realizan los habitantes de la comarca y la región;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nen uso de sus facultades, sanciona con fuerza de\nRESOLUCIÓN\nARTÍCULO 1º:\nDeclarar de Interés Municipal la “11º Edición de la Feria del Libro de Sierra de la Ventana”, a realizarse los días 26, 27 y 28 de noviembre de 2021 en el predio de los Galpones del Ferrocarril de Sierra de la Ventana.-\nARTÍCULO 2º:\nEnviar copia de la presente al  Colectivo Cultural de la Feria del Libro.\nARTÍCULO 3º:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\n\n[DOC 101]\nBoletines/Tornquist\nResolución Nº35\nResolución Nº 35\nTornquist, 05/10/2021\nVisto\nLa obstrucción visual que genera la arboleda previa al acceso del camino rural a Funke sobre Ruta Provincial Nº 76, sentido Tornquist-Sierra de la Ventana, mano derecha, y;\nConsiderando\nQue es un sitio de gran afluencia turística, debido al acceso a “Hogar Funke”;\nQue el tránsito vehicular se incrementa notablemente frente al inicio de la temporada estival;\nQue es necesario prevenir posibles accidentes de tránsito;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nen uso de sus facultades, sanciona con fuerza de\nRESOLUCIÓN\nARTÍCULO 1º:\nSolicitar al Departamento Ejecutivo Municipal la realización de las gestiones y acciones necesarias a fin de que a través de los organismos que correspondan, se proceda a podar o extraer arboleda sobre banquina de la Ruta Provincial Nº 76, acceso camino rural a Funke, sentido Tornquist-Sierra de la Ventana, sobre mano derecha.-\nARTÍCULO 2º\n:\nEl Anexo I y II forma parte integrante de la presente Resolución.-\nARTÍCULO 3º:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\nAnexos\nR-35-21 ANEXO I\nresolucion\nDESCARGAR\nR-35-21 ANEXO II\nresolucion\nDESCARGAR\n"
}