{
  "number": "54º",
  "date": "24/05/2020",
  "description": "54º de Tornquist",
  "link": "/bulletins/3557",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Tornquist\nOrdenanza Nº3213/20\nOrdenanza Nº 3213/20\nTornquist, 22/04/2020\nVISTO:\nEl Convenio de Cooperación en Materia de Asistencia Técnica, Provisión de Tecnología y Servicios para la Seguridad Vial Municipalidad de Tornquist y Cecaitra y Addenda complementaria, y;\nCONSIDERANDO:\nQue por el mismo las partes manifiestan expresadamente su voluntad de profundizar y mejorar los canales de comunicación, trabajo y coordinación institucional para la implementación de acciones en materia de Seguridad Vial;\nQue con el fin de llevar adelante el Proyecto Integral de Seguridad Vial que el Municipio ha propuesto, CECAITRA llevará adelante un programa de acciones cuyos ítems principales serán; # Provisión de Equipamiento de Control y Servicios # Mantenimiento Preventivo, Correctivo y Actualización Tecnológica de todo el equipamiento # Servicios de Logística # Procesamiento de Información para incorporar al Sistema Informático Sacit Provincial #Desarrollo de un Sistema de Seguimiento de Notificaciones # Sustentabilidad y Coordinación del  Proyecto;\nQue el mismo tendrá una duración de cuatro (4) años, con posibilidad de extenderlo por dos (2) años más a criterio del Municipio;\nQue en cumplimiento de lo dispuesto en el Artículo 41º de la Ley Orgánica de las Municipalidades, es necesaria la intervención del Honorable Concejo Deliberante;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nEn uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTÍCULO 1º:\nAutorízase la firma del\nConvenio de Cooperación en Materia de\nAsistencia Técnica, Provisión de Tecnología y Servicios para la Seguridad Vial Municipalidad de Tornquist y CECAITRA\ncelebrado entre la Municipalidad de Tornquist representada por su Intendente Municipal Sr. Sergio Fabián Bordoni y la Cámara de Empresas de Control y Administración de Infracciones de Tránsito de la República Argentina, representada por su Apoderado Sr. Mariano García.-\nARTÍCULO 2º:\nAutorízase la firma de la\nADDENDA\nal\nConvenio de Cooperación\nen Materia de Asistencia Técnica, Provisión de Tecnología y Servicios para la Seguridad Vial Municipalidad de Tornquist y CECAITRA\ncelebrado entre la Municipalidad de Tornquist representada por su Intendente Municipal Sr. Sergio Fabián Bordoni y la Cámara de Empresas de Control y Administración de Infracciones de Tránsito de la República Argentina, representada por su Apoderado Sr. Mariano García.-\nARTICULO 3º:\nEl mencionado Convenio y Addenda que constan de ocho (8) cláusulas formará parte integrante de la presente Ordenanza.-\nARTÍCULO 4º:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\nAnexos\nConvenio\nCecaitra\nDESCARGAR\n\n[DOC 2]\nBoletines/Tornquist\nOrdenanza Nº3214/20\nOrdenanza Nº 3214/20\nTornquist, 22/04/2020\nVISTO:\nEl anexo elevado por la Oficina de Bienes Físicos, referente a la situación de baja de bienes municipales;\nCONSIDERANDO:\nQue los mismos han cumplido su vida útil;\nQue se encuentran en estado de deterioro generalizado, con daños irreparables y/o los costos de reparación se asemejan a los de reposición;\nQue en el libro de inventario figuran como bienes fuera de servicio, obsoletos y/o vetustos;\nQue se trata de automotores fuera de servicio los cuales fueron afectados por el incendio ocurrido el pasado 13 de diciembre de 2019, en el predio destinado para su acopio, (Circ. 1, Sec. A, Frac. 2, Parc. 5);\nQue por el estado de los mismos ya no son de utilidad para las distintas áreas municipales;\nQue la Ley Orgánica de las Municipalidades prevé este tipo de acto para la baja de bienes en el artículo 168;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nEn uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTÍCULO 1º:\nAutorizase al Departamento Ejecutivo a realizar la baja de los  bienes muebles que figuran en el Anexo I, el cual pasará a formar parte integrante de la presente Ordenanza.-\nARTICULO 2º:\nAutorizase a la Oficina de Bienes Físicos a proceder con la baja  definitiva del libro de inventarios los bienes mencionados en el Anexo I.-\nARTÍCULO 3º:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\nAnexos\nBaja bienes muebles\nDESCARGAR\n\n[DOC 3]\nBoletines/Tornquist\nOrdenanza Nº3215/20\nOrdenanza Nº 3215/20\nTornquist, 22/04/2020\nVISTO:\nEl Decreto Nº 218/20 en relación a la Declaración de Emergencia Sanitaria en el Partido de Tornquist,  y;\nCONSIDERANDO:\nQue es de público conocimiento lo que está atravesando el mundo entero por la situación epidemiológica, debido al actual desarrollo de la enfermedad COVID-19, la cual fuera declarada oficialmente como Pandemia por la Organización Mundial de la Salud;\nQue esto ha determinado que el Municipio adopte diversas medidas de prevención, acordes a los lineamientos y recomendaciones expresadas por el Ministerio de Salud de la Nación y de la Provincia de Buenos Aires, las cuales se encuentran en revisión permanente en función de la evolución y nueva información que se disponga acerca de esta enfermedad;\nQue con el objeto de poner en práctica un plan de preparación y respuesta, que permita continuar garantizando la prestación de un servicio sanitario a toda la población, acorde a las circunstancias actuales, es que se considera conveniente convalidar la emergencia sanitaria dispuesta por el poder ejecutivo local mediante el Decreto mencionado en el Visto, en el ámbito territorial de nuestro partido;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nEn uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTÍCULO 1º:\nConvalídese el Decreto Municipal Nº 218/20, en el marco de la  Emergencia Sanitaria en el ámbito territorial del Partido de Tornquist, por el período de tiempo en el cual se mantenga la declaración de Pandemia por parte de la Organización Mundial de la Salud, dado el desarrollo de la enfermedad denominada COVID- nuevo Coronavirus.-\nARTICULO 2º\n: Autorízase\nal Departamento Ejecutivo de forma excepcional y  transitoria, mientras dure la Emergencia Sanitaria declarada en el Partido de Tornquist,  que las compras y contrataciones de insumos, bienes o servicios indispensables y urgentes para mitigar la emergencia sanitaria; y/o cubrir las necesidades básicas alimentarias del sector de la población más vulnerable y con riesgo de subsistencia, que no puedan esperar la realización de los procedimientos ordinarios de compras, se realicen por contratación directa.-\nARTICULO 3º\n: Autorízase al Departamento Ejecutivo a efectuar las reasignaciones presupuestarias correspondientes a fin de poder tomar las medidas sanitarias pertinentes para hacer frente a esta contingencia.-\nARTÍCULO 4º:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\n\n[DOC 4]\nBoletines/Tornquist\nOrdenanza Nº3216/20\nOrdenanza Nº 3216/20\nTornquist, 22/04/2020\nVISTO:\nEl Acuerdo celebrado entre el Rotary Club de Bahía Blanca Norte y la Municipalidad de Tornquist,  y;\nCONSIDERANDO:\nQue el mismo se debe al Proyecto de Solicitud de Subvención Global de carácter humanitario, con el fin de proveer de importante equipamiento hospitalario para el sector de Diagnóstico por Imágenes;\nQue el logro de los objetivos del presente acuerdo implicaría un importantísimo avance en cuanto a calidad y seguridad en la atención sanitaria de los ciudadanos del Partido de Tornquist con el fin de acondicionar, equipar y reubicar de forma adecuada dicha sala;\nQue la concreción de los objetivos propuestos en el mismo reportan beneficio al interés público y para la comunidad toda, en un área tan importante y sensible como es el de la Salud;\nQue el mencionado se celebra\nad referéndum\ndel Honorable Concejo Deliberante;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nEn uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTÍCULO 1º:\nAutoriza la firma del\nAcuerdo\ncelebrado entre el Rotary Club de Bahía Blanca Norte, representado por el Sr. Jorge Rubén MOYANO y el Municipio de Tornquist y la Municipalidad de Tornquist representada por su Intendente Municipal Sr. Sergio Fabián Bordoni, por la otra.-\nARTICULO 2º\n: El mencionado Acuerdo, que consta de siete (07) cláusulas, forma parte integrante de la presente Ordenanza.-\nARTÍCULO 3º:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\nAnexos\nAcuerdo\nRotary Club\nDESCARGAR\n\n[DOC 5]\nBoletines/Tornquist\nOrdenanza Nº3217/20\nOrdenanza Nº 3217/20\nTornquist, 06/05/2020\nEl Contrato de Permiso de Uso celebrado entre la Municipalidad de Tornquist y la Asociación La Trochita S.V. Club Hotel de Sierra de la Ventana, y;\nCONSIDERANDO:\nQue por el mismo, el municipio da en préstamo de uso el inmueble identificado como 3628551-0001 correspondiente a zona de vía ramal R. 11 ex línea Roca entre progresivas Km 7+026,40 y Km 10+236,30;\nQue el período del Contrato se pacta por el término de 10 (Diez) años, contados a partir del día 01 de Diciembre del 2019 por lo que su vencimiento operará el día 29 de Noviembre de 2029;\nQue en cumplimiento de lo dispuesto en el Artículo 41º de la Ley Orgánica de las Municipalidades, es necesaria la intervención del Honorable Concejo Deliberante;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nEn uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTÍCULO 1º:\nConvalídase la firma del Contrato de Permiso de Uso celebrado  entre el Intendente Municipal Sr.\nSergio Fabián Bordoni\nen representación de la Municipalidad de Tornquist y el Sr.\nDardo Fabián Fernández\nen representación de la Asociación La Trochita S.V. Club Hotel de Sierra de la Ventana.-\nARTICULO 2º:\nEl Contrato mencionado, que consta de ocho (8) cláusulas y Anexo I  forma parte integrante de la presente Ordenanza.-\nARTÍCULO 3º:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\nAnexos\nContrato de Uso\nLa Trochita\nDESCARGAR\n\n[DOC 6]\nBoletines/Tornquist\nOrdenanza Nº3218/20\nOrdenanza Nº 3218/20\nTornquist, 06/05/2020\nEl Expte. Nº 047/20 por el que se tramita la incorporación, al área urbana de Tornquist, de la parcela nomenclada catastralmente como: Circunscripción II – Sección B – Chacra 76 – Parcela: 2a – Partida: 17.254 y Parcela: 3 – Partida: 1.472;\nQue la planta urbana de Tornquist se encuentra ocupada en una proporción superior al 70%, y;\nCONSIDERANDO:\nQue el predio es apto para el desarrollo de usos urbanos;\nQue de acuerdo al Plan de Ordenamiento Urbano y Territorial de la Comarca de la Sierra de la Ventana – Partido de Tornquist – Ordenanza Nº 1.461/02 – Decreto Convalidatorio Nº 1.821/02; la parcela indicada en los vistos se encuentra incluida en la denominada zona RAU.t (sector previsto para ampliación de la planta urbana actual);\nQue el Decreto Ley N° 8912/77 autoriza la ampliación de áreas urbanas en caso de que la ocupación de éstas supere el 70% de las parcelas;\nQue la parcela es apta desde el punto de vista hidráulico;\nQue es factible dotar a la zona de los servicios esenciales de alumbrado público, energía eléctrica domiciliaria, agua corriente, desagües cloacales y desagües pluviales; contando el Municipio con la prefactibilidad de los mismos;\nQue el entorno cuenta con equipamiento comunitario básico capaz de abastecer la ampliación propuesta;\nQue se cumple con lo establecido en el Art. 17° del Decreto Ley N° 8912/77;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nEn uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTÍCULO 1º:\nDesaféctese de la zona RAU.t (Reserva Ampliación Urbana) a la parcela designada catastralmente como: Circunscripción: II – Sección B – Chacra 76 – Parcela 2a – Partida 17.254 – Superficie: 11Ha. 43As. 75Cs. y Parcela 3 – Partida 1.472 – Superficie: 23As. 99Cs. 85 Ds.-\nARTICULO 2º:\nLas parcelas indicadas en el Artículo 1º pasan a integrar el área urbana de Tornquist, adoptando los usos, indicadores urbanísticos, morfológicos y de parcelamiento, correspondientes a la zona\nR2.t\n; según lo establecido en el\nCapitulo IX\n– Zonificación, Carácter y Normas Específicas de Áreas y Zonas – Hoja de Zona; y\nCapitulo XIV\n– Clasificación de Usos, del Plan de Ordenamiento Urbano y Territorial de la Comarca de la Sierra de la Ventana – Partido de Tornquist - Ordenanza 1.461/02.-\nARTICULO\n3º\n:\nModifíquese el Capítulo X – Delimitación Catastral de Áreas y Zonas, punto 10.1 Delimitación Catastral Tornquist, Zona R2.t y RAU.t del Plan de Ordenamiento Urbano y Territorial de la Comarca de la Sierra de la Ventana – Partido de Tornquist - Ordenanza 1.461/02; las que quedarán redactadas según Anexo I.-\nARTICULO\n4º\n:\nSe deberá contar con el Certificado de Prefactibilidad Hidráulica expedido por la Autoridad del Agua de la Provincia de Buenos Aires.-\nARTICULO\n5º\n:\nDeberá darse cumplimiento a lo requerido por el Art. 56° del Decreto Ley N° 8912/77 y su Decreto Reglamentario Nº 1549/83 en relación con la cesión de espacio verde y libre público (E.V.L.P.), reserva de equipamiento comunitario (REC) y vías de circulación.-\nARTICULO 6º:\nLos anexos que forman parte integrante de la presente sustituyen los correspondientes pertenecientes al Plan de Ordenamiento Urbano y Territorial de la Comarca de la Sierra de la Ventana – Partido de Tornquist – Ordenanza 1.461/02:\nAnexo I\n: Capítulo X - Delimitación Catastral de Áreas y Zonas, punto 10.1 Delimitación Catastral – Tornquist.\nAnexo II\n: Plano N°3. Zonificación Tornquist.\nAnexo III:\nPlano N°4. Zonificación Tornquist.\nARTICULO 7º:\nDeróguese  toda ordenanza que se oponga a lo estipulado por la presente.-\nARTÍCULO 8º:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\n\n[DOC 7]\nBoletines/Tornquist\nOrdenanza Nº3219/20\nOrdenanza Nº 3219/20\nTornquist, 06/05/2020\nEl Contrato de Locación firmado entre el Sr. Héctor Abel Zajac y la Municipalidad de Tornquist, referido al inmueble ubicado en la calle Avenida 1 Nº 721, 1er piso departamento “o”, de la ciudad de La Plata, y;\nCONSIDERANDO:\nQue la vivienda mencionada está destinada al alojamiento de estudiantes del Partido de Tornquist, que cursan estudios de nivel superior en esa ciudad;\nQue en cumplimiento de lo dispuesto en el Artículo 41º de la Ley Orgánica de las Municipalidades, es necesaria la intervención del Honorable Concejo Deliberante;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nEn uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTÍCULO 1º:\nConvalídese la firma del Contrato de Locación celebrado entre el  Sr.\nHéctor\nAbel Zajac\ny el Sr. Intendente Municipal\nSergio Fabián Bordoni\nen representación de la Municipalidad de Tornquist, por el inmueble sito en calle Avenida 1 Nº 721, Piso 1, Depto. “o”, entre las calles 46 y 47 de la ciudad de La Plata, con destino al alojamiento de estudiantes del Distrito que cursan estudios superiores en esa ciudad.-\nARTICULO 2º:\nEl Contrato mencionado, que consta de trece (13) cláusulas, forma parte integrante de la presente Ordenanza.-\nARTÍCULO 3º:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\nAnexos\nContrato\nCasa del Estudiante La Plata\nDESCARGAR\n\n[DOC 8]\nBoletines/Tornquist\nOrdenanza Nº3220/20\nOrdenanza Nº 3220/20\nTornquist, 20/05/2020\nORDENANZA\nARTÍCULO 1°:\nCompénsese los excesos de crédito presupuestario producidos al 30 de Diciembre de 2019, conforme al siguiente detalle:\nExcesos del Presupuesto de Gastos\nF.F. 110\n(Anexo I)\n-$35.358.288,19\nTOTAL EXCESOS A COMPENSAR\n-$35.358.288,19\nARTÍCULO 2°:\nPara permitir la compensación dispuesta en el Artículo 1º, se aplicarán  los conceptos que se indican a continuación:\nSuperávit de Recaudación Ordinaria\nF.F. 110\n(Anexo II)\n$35.321.778,19\nEconomías del Presupuesto de Gastos\nF.F. 110\n(AnexoIII)\n$       36.510,00\nTOTAL\n$35.358.288,19\nARTÍCULO 3°:\nConvalídense los excesos presupuestarios de fuente de financiamiento 110 producidos al 30 de diciembre de 2019 que no tienen posibilidad de compensación.-\nARTÍCULO 4°:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\n\n[DOC 9]\nBoletines/Tornquist\nOrdenanza Nº3221/20\nOrdenanza Nº 3221/20\nTornquist, 20/05/2020\nEl informe presentado desde la Oficina de Bienes Físicos, respecto de los bienes que en el ejercicio 2019 se dieron de baja del patrimonio municipal por encontrarse en situación de irrecuperables, y;\nCONSIDERANDO:\nQue se trata de bienes que han cumplido su vida útil y otros que aún no están totalmente amortizados pero se encuentran en un estado de deterioro generalizado, con daños irrecuperables y/o los costos de reparación se asemejan a los de reposición;\nQue por el estado de los mismos ya no son de utilidad para las distintas áreas municipales;\nQue la Contaduría Municipal ha contabilizado la baja de los mismos a fin de exponer correctamente el saldo de las cuentas patrimoniales al cierre del ejercicio 2019;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nEn uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTÍCULO 1º:\nConvalídese la baja de los bienes muebles que realizó el Departamento Ejecutivo durante el ejercicio 2019, que se detallan en el ANEXO I, el cual pasará a formar parte integrante de la presente Ordenanza.-\nARTICULO 2º:\nConvalídese el asiento contable Nro. 47350 de fecha 31/10/2019  realizado por la Contaduría Municipal para registrar la baja de los bienes muebles que constan en el ANEXO I.-\nARTÍCULO 3º:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\nAnexos\nAnexo 1\nDESCARGAR\n\n[DOC 10]\nBoletines/Tornquist\nOrdenanza Nº3222/20\nOrdenanza Nº 3222/20\nTornquist, 20/05/2020\nLas inquietudes que surgieron entre vecinos de distintas Localidades del Distrito por conservar, embellecer y mantener los Espacios Verdes Públicos, y;\nCONSIDERANDO:\nQue es necesaria una ordenanza con sentido medio ambiental,  y para generar conciencia sobre el arbolado urbano y su cuidado e importancia para el bienestar de los habitantes del Distrito;\nQue es necesario responder a estas inquietudes que surgieron entre vecinos, denominado, PROGRAMA DE FORESTACIÓN: “nace un árbol” en beneficio de los espacios verdes públicos del Distrito;\nQue es un  “homenaje al recién nacido” en nuestro distrito y una forma de reparación y concientización ambiental el gesto de entregar una especie autóctona, por cada familia que traiga un hijo al mundo;\nQue son significativos los beneficios ecológicos que produce dicha acción desde el punto de vista ambiental y de biodiversidad, sobre todo si se tiene en cuenta especies forestales nativas en sitios adecuados para su implantación, pudiendo funcionar estos como refugios de vida silvestres;\nQue el  objetivo de la  ordenanza es generar conciencia sobre el respeto a la naturaleza, para el cuidado y preservación del medio ambiente en los más pequeños a través de las familias, además de aportar al arbolado urbano;\nQue en concreto, por cada vecino que inscriba a un hijo, en la Delegación Registro Provincial de las Personas – Tornquist y Registro De Las Personas en -Saldungaray se plantara  un árbol donde más se necesite;\nQue es de gran importancia el aporte ofrecido por nuestra comunidad para el embellecimiento de los distintos lugares turísticos del Partido;\nQue es gratificante y productiva la buena apreciación de estos espacios por los turistas que visitan nuestro distrito;\nQue se ha implementado en otros Distritos con excelentes resultados;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nEn uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTÍCULO 1º:\nSolicitase  al Intendente Municipal a firmar un convenio con el Registro Pcial. de las Personas de Tornquist y Saldungaray , a fin de que anualmente   se proceda a plantar una cantidad de árboles equivalentes a la cantidad de niños inscriptos en el Distrito.-\nARTICULO 2º:\nDeterminase, por el área que corresponda, el espacio físico de implantación de las especies.- Dicha planificación deberá ser coordinada con las Delegaciones Municipales y las Sociedades de Fomento que correspondan al sector.-\nARTICULO 3º\n: Priorícense las especies arbóreas autóctonas en consulta con los Profesionales Especializados y al Consejo del Arbolado Publico del Distrito de Tornquist creado por ordenanza  Nº2287/10.-\nARTICULO 4º:\nFíjese la temporada de otoño como época de plantación, correspondiendo a los nacimientos producidos entre el 1º de Abril del año inmediato anterior y el 31 de Marzo del año en curso.-\nARTICULO 5º\n: Dispóngase los recursos humanos, técnicos y económicos adecuados para el cuidado, conservación y reposición.-\nRTICULO 6º:\nEl presente  PROGRAMA DE FORESTACIÓN: “nace un árbol” deberá ser abarcativo, para todas las localidades del Distrito.-\nARTICULO 7°:\nLa presente ordenanza tiene por objeto la defensa, mejoramiento, protección, conservación, ordenamiento, ampliación y desarrollo de los espacios verdes públicos o libres de ocupación, y la fijación de requisitos y condiciones a que se ajustará la plantación, conservación, erradicación y reimplantación del arbolado urbano en el partido de Tornquist.-\nARTÍCULO 8°:\nEL ÓRGANO DE APLICACIÓN está facultado para promover la formulación de convenios de colaboración entre el Municipio de Tornquist y el Registro Provincial de las Personas de Buenos Aries  a efectos de recibir información sobre los nacimientos ocurridos.-\nARTICULO 9º\n:\nInvitar y/o estimular a entidades privadas a que apoyen esta iniciativa, solicitando apoyo además a entidades provinciales y al Instituto Nacional de Tecnología Agropecuaria.-\nARTÍCULO 10º:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\n\n[DOC 11]\nBoletines/Tornquist\nOrdenanza Nº3223/20\nOrdenanza Nº 3223/20\nTornquist, 20/05/2020\nEl Contrato de Locación firmado entre la Sra. María Teresa Buschi de Catani y la Municipalidad de Tornquist, referido al inmueble ubicado en la calle 9 de Julio Nº 552 de la ciudad de Tornquist,  y;\nCONSIDERANDO:\nQue el mismo será destinado al funcionamiento de la Ayudantía Fiscal de Tornquist, Oficinas de la Patrulla Rural y dependencias municipales;\nQue el período de la locación se pacta por el término de 12 meses y el precio se conviene en la suma de pesos veintidós mil ($22.000) mensuales;\nQue en cumplimiento de lo dispuesto en el Artículo 41º de la Ley Orgánica de las Municipalidades, es necesaria la intervención del Honorable Concejo Deliberante;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nEn uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTÍCULO 1º:\nConvalídase la firma del Contrato de Locación celebrado entre  la Sra.\nMaría Teresa Buschi de Catani y el Sr. Intendente Municipal\nSergio Fabián Bordoni\nen representación de la Municipalidad de Tornquist, por el inmueble sito en calle 9 de Julio Nº 552  de la ciudad de Tornquist, con destino al funcionamiento de la Ayudantía Fiscal de Tornquist, Oficinas de la Patrulla Rural y dependencias municipales.-\nARTICULO 2º:\nEl Contrato de Locación mencionado, que consta de diez (10)  cláusulas, forma parte integrante de la presente Ordenanza.-\nARTÍCULO 3º:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\nAnexos\nContrato Ayudantía\nDESCARGAR\n\n[DOC 12]\nBoletines/Tornquist\nOrdenanza Nº3224/20\nOrdenanza Nº 3224/20\nTornquist, 20/05/2020\nEl Contrato de Locación firmado entre la Asociación Española de Socorros Mutuos y el Municipio de Tornquist, referido al inmueble ubicado en la calle Rawson Nº 63 de la ciudad de Tornquist, y;\nCONSIDERANDO:\nQue el citado inmueble está destinado exclusivamente al uso de Servicios de Dirección y Asesoramiento Técnico para la ejecución del Servicio de Mantenimiento, Reparación y Conservación de la Red Vial Municipal y Provincial,\nQue la locación se conviene por el término de veinticuatro meses;\nQue en cumplimiento de lo dispuesto en el Artículo 41º de la Ley Orgánica de las Municipalidades, es necesaria la intervención del Honorable Concejo Deliberante;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nEn uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTÍCULO 1º:\nConvalídese el Contrato de Locación firmado entre el\nSr. Jorge\nAlberto Gutiérrez\nen representación de la Asociación Española de Socorros Mutuos y el Sr. Intendente Municipal\nSergio Fabián Bordoni\nen representación de la Municipalidad de Tornquist, por el inmueble sito en calle Rawson Nº 63 de la ciudad de Tornquist, destinado al uso de Servicios de Dirección y Asesoramiento Técnico para la ejecución del Servicio de Mantenimiento, Reparación y Conservación de la Red Vial Municipal y Provincial.-\nARTICULO 2º:\nEl Contrato de Locación mencionado, que consta de diez (10)  cláusulas, forma parte integrante de la presente Ordenanza.-\nARTÍCULO 3º:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\nAnexos\nContrato de Locación Española\nDESCARGAR\n\n[DOC 13]\nBoletines/Tornquist\nDecreto Nº273/20\nDecreto Nº 273/20\nTornquist, 27/04/2020\nVisto\nEl expediente Nº EX-2020-07820206-GDEBA-DSTAMJGM emitido por el Gobierno de la Provincia de Buenos Aires, por el cual autoriza al Municipio de Tornquist a llevar a cabo excepciones a la obligación en relación al Aislamiento Social Preventivo y Obligatorio (ASPO); y.-\nConsiderando\nQue el mismo fue generado en el marco de excepción del aislamiento social, preventivo y obligatorio y de la prohibición de circular prevista en el Decreto Nº 297/2020, para las siguientes actividades incorporadas en el artículo 1° de la Decisión Administrativa Nº 524/2020 de Jefatura de Gabinete de Ministros de la Nación;\nQue mediante notificación electrónica, con fecha 25 de abril del corriente año recibimos la aprobación para habilitar el desarrollo de las siguientes actividades: 1.- Establecimientos que desarrollen actividades de cobranza de servicios e impuestos. 2.- Oficinas de rentas de las provincias, de la Ciudad Autónoma de Buenos Aires y de los Municipios, con sistemas de turnos y guardias mínimas. 3.- Actividad registral nacional y provincial, con sistema de turnos y guardias mínimas. 4.- Venta de mercadería ya elaborada de comercios minoristas, a través de plataformas de comercio electrónico, venta telefónica y otros mecanismos que no requieran contacto personal con clientes y únicamente mediante la modalidad de entrega a domicilio con los debidos resguardos sanitarios, protocolos y planificación de la logística. En ningún caso los comercios mencionados podrán abrir sus puertas al público. 5.- Atención médica y odontológica programada, de carácter preventivo y seguimiento de enfermedades crónicas, con sistema de turno previo. 6.- Laboratorios de análisis clínicos y centros de diagnóstico por imagen, con sistema de turno previo. 7.- Ópticas, con sistema de turno previo. 8.- Peritos y liquidadores de siniestros de las compañías aseguradoras que permitan realizar la liquidación y pago de los siniestros denunciados a los beneficiarios y a las beneficiarias. En ningún caso se podrá realizar atención al público y todos los trámites deberán hacerse en forma virtual, incluyendo los pagos correspondientes. 9.- Establecimientos para la atención de personas víctimas de violencia de género;\nQue es necesario contemplar la situación particular de Distritos como el nuestro, donde no existen casos confirmados de contagio de COVID – 19,  lo que plantea un escenario diferenciado al de ciudades donde no sólo existen casos positivos de Coronavirus sino también de contagio comunitario;\nQue en el desarrollo de las actividades y servicios autorizados, debe tenerse presente lo dispuesto en la Resolución Nº 135/2020 del Ministerio de Trabajo de la Provincia de Buenos Aires, mediante la cual se establece la obligación de los empleadores de confeccionar e implementar un Protocolo de Higiene y Salud en el Trabajo, en el marco de la emergencia sanitaria producida por la propagación del COVID-19, de conformidad con las especificidades que requiera la actividad desarrollada y/o las tareas prestadas por las trabajadoras y los trabajadores en cada uno de los establecimientos del empleador y/o lugares de trabajo;\nQue es necesario dictar el presente acto administrativo para que dichas excepciones tengan vigencia en el territorio del Distrito de Tornquist;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nHabilítese en el Partido de Tornquist, de acuerdo a lo normado por el  artículo 1° de la Decisión Administrativa Nº 524/2020 de Jefatura de Gabinete de Ministros de la Nación y la autorización en el marco del Expediente Nº EX-2020-07820206-GDEBA- , de trámite ante el Jefe de Gabinete de Ministros de la Provincia de Buenos Aires, el desarrollo de las siguientes actividades:\n1.-\nEstablecimientos que desarrollen actividades de cobranza de servicios e impuestos.\n2.-\nOficinas de rentas de las Provincias, de la Ciudad Autónoma de Buenos Aires y de los Municipios, con sistemas de turnos y guardias mínimas.\n3.-\nActividad registral Nacional y Provincial, con sistema de turnos y guardias mínimas.\n4.-\nVenta de mercadería ya elaborada de comercios minoristas, a través de plataformas de comercio electrónico, venta telefónica y otros mecanismos que no requieran contacto personal con clientes y únicamente mediante la modalidad de entrega a domicilio con los debidos resguardos sanitarios, protocolos y planificación de la logística. En ningún caso los comercios mencionados podrán abrir sus puertas al público.\n5.-\nAtención médica y odontológica programada, de carácter preventivo y seguimiento de enfermedades crónicas, con sistema de turno previo.\n6.-\nLaboratorios de análisis clínicos y centros de diagnóstico por imagen, con sistema de turno previo.\n7.-\nÓpticas, con sistema de turno previo.\n8.-\nPeritos y liquidadores de siniestros de las compañías aseguradoras que permitan realizar la liquidación y pago de los siniestros denunciados a los beneficiarios y a las beneficiarias. En ningún caso se podrá realizar atención al público y todos los trámites deberán hacerse en forma virtual, incluyendo los pagos correspondientes.\n9.-\n. Establecimientos para la atención de personas víctimas de violencia de género.\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y Cumplido: ARCHIVESE.-\n\n[DOC 14]\nBoletines/Tornquist\nDecreto Nº274/20\nDecreto Nº 274/20\nTornquist, 27/04/2020\nVisto\nEl Expediente del Departamento Ejecutivo Nº 023/20 y la sanción de la\nORDENANZA N\nº 3213/20\n, aprobada por Unanimidad en la Sala de Sesiones del HCD el día 22 de Abril del año 2020; y.-\nConsiderando\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA N\nº 3213/20\n,\npor medio de la cual se autoriza la firma del Convenio y Addenda de Cooperación en Materia de Asistencia Técnica, Provisión de Tecnología y Servicios para la Seguridad Vial Municipalidad de Tornquist y CECAITRA.--\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE.--\n\n[DOC 15]\nBoletines/Tornquist\nDecreto Nº275/20\nDecreto Nº 275/20\nTornquist, 27/04/2020\nVisto\nEl Expediente del Departamento Ejecutivo Nº 045/20 y la sanción de la\nORDENANZA N\nº 3214/20\n, aprobada por Unanimidad en la Sala de Sesiones del HCD el día 22 de Abril del año 2020; y.-\nConsiderando\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD  E  C  R  E  T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA N\nº 3214/20\n,\npor medio de la cual se autoriza al Departamento Ejecutivo a realizar la baja de los bienes muebles que se encuentran en deterioro.-\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE.-\n\n[DOC 16]\nBoletines/Tornquist\nDecreto Nº276/20\nDecreto Nº 276/20\nTornquist, 27/04/2020\nVisto\nEl Expediente del Departamento Ejecutivo Nº 055/20 y la sanción de la\nORDENANZA N\nº 3215/20\n, aprobada por Unanimidad en la Sala de Sesiones del HCD el día 22 de Abril del año 2020; y.-\nConsiderando\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD  E  C  R  E  T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA N\nº 3215/20\n,\npor medio de la cual se Convalida el Decreto Municipal Nº 218/20, en el marco de la Emergencia Sanitaria en el ámbito del Partido de Tornquist.-\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE.-\n\n[DOC 17]\nBoletines/Tornquist\nDecreto Nº277/20\nDecreto Nº 277/20\nTornquist, 27/04/2020\nVisto\nEl Expediente del Departamento Ejecutivo Nº 056/20 y la sanción de la\nORDENANZA N\nº 3216/20\n, aprobada por Unanimidad en la Sala de Sesiones del HCD el día 22 de Abril del año 2020; y.-\nConsiderando\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD  E  C  R  E  T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA N\nº 3216/20\n,\npor medio de la cual se  se Autoriza la firma del Acuerdo celebrado entre el Rotary Club de Bahía Blanca y el Municipio de Tornquist. Adquisición equipamiento hospitalario para el sector de Diagnóstico por Imágenes.-\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE.-\n\n[DOC 18]\nBoletines/Tornquist\nDecreto Nº278/20\nDecreto Nº 278/20\nTornquist, 28/04/2020\nVisto\nEl expediente EX-2020-06996046 - GDEBA- SSCEYEMHYFGP por el cual se propicia la solicitud de recursos provinciales del Fondo Especial de Emergencia Sanitaria para la Contención Fiscal Municipal; y.-\nConsiderando\nQue a través del Decreto Nº 132/20 se estableció el estado de emergencia a sanitaria en la Provincia de Buenos Aires, a raíz de la enfermedad denominada coronavirus (COVID-19), la cual afecta a la población mundial;\nQue por dicha norma, se invita a los municipios a acompañar los términos de la misma;\nQue la crisis sanitaria, económica y social impacta sobre el normal funcionamiento de la administración municipal, que se ve en la necesidad de atender mayores demandas de gastos en un contexto de caída de la recaudación de tributos;\nQue en el plano económico, esta crisis impacta en la situación financiera de nuestro municipio, reduciéndose la recaudación de los tributos municipales como consecuencia de las actuales circunstancias que repercuten en la economía de los vecinos;\nQue este derrumbe en la recaudación entorpece la situación financiera municipal en un escenario de mayor demanda de gastos en pos de paliar y atender la emergencia mencionada;\nQue, en consecuencia, resulta indispensable tomar medidas para sostener las finanzas municipales, a través de la utilización de herramientas específicas que posibiliten a las comunas atender su normal funcionamiento y, a la vez, cubrir las necesidades ocasionadas por la pandemia de COVID-19;\nQue en aras del impacto en las cuentas públicas municipales, deviene necesario el acceso a un refuerzo económico a través del Estado Provincial a fin de hacer frente a eventuales pasivos en las cuentas;\nQue en este contexto, resulta conveniente la solicitud de la herramienta instrumentada por el gobierno bonaerense que contribuirá a una mayor efectividad del sector, propiciando así el comportamiento prudente y eficaz que la Provincia promueve como base del funcionamiento de sus propias organizaciones;\nQue por ello, se requiere en esta instancia la solicitud de los recursos del \"Fondo Especial de Emergencia Sanitaria para la Contención Fiscal Municipal\", creado por el Decreto Provincial Nº 264/20, con el fin de contribuir con el pago de los sueldos de los empleados municipales, que se devolverá dentro del ejercicio fiscal 2020 por medio de la retención de los recursos que le corresponde a este municipio en virtud de la Coparticipación Provincial de Impuestos dispuesta por la Ley N° 10.559 y modificatorias, de acuerdo al cronograma que al efecto se determinará;\nQue la adopción por parte del municipio de esta ayuda financiera, reembolsable sin costo de financiamiento, se instrumenta a través del Ministerio de Hacienda y Finanzas, quedando a disposición toda la información que el mismo requiera para su otorgamiento;\nQue la evolución de la situación epidemiológica exige que se adopten medidas rápidas, eficaces y urgentes, por lo que deviene imposible seguir los trámites ordinarios para la sanción de Ordenanzas emanadas del Departamento Deliberativo;\nQue en atención a lo expuesto y el carácter de la emergencia declarada, la presente medida tendrá implementación y efectos inmediatos, debiendo ser convalidada posteriormente por el Honorable Concejo Deliberante en la oportunidad y con las formalidades estipuladas en el artículo 232 del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, aprobado por resolución del Honorable Tribunal de Cuentas;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1°:\nSolicítese al Ministerio de Hacienda y Finanzas de la Provincia de Buenos Aires una asistencia financiera en el marco del “Fondo Especial de Emergencia Sanitaria para la Contención Fiscal Municipal” creado por el Decreto Nº 264/20, por la suma de pesos siete millones ($7.000.000.-).-\nARTÍCULO 2°:\nDeclárese que la asistencia financiera dispuesta en el artículo 1° del presente no supera el monto promedio de las dos últimas nóminas salariales de este municipio, netas de aportes personales y contribuciones patronales, previas al momento de la solicitud de la ayuda.-\nARTÍCULO 3°:\nAutorizase al Ministerio de Hacienda y Finanzas de la Provincia de Buenos Aires a retener los importes transferidos a este municipio en el marco de la asistencia establecida en el artículo 1º de los recursos que le corresponde a este municipio en virtud de la Coparticipación Provincial de Impuestos dispuesta por la Ley Nº 10.559 y modificatorias.-\nARTÍCULO 4 °:\nEstablécese que las retenciones dispuestas en el artículo precedente se realizarán durante el ejercicio fiscal 2020, de acuerdo al siguiente cronograma tentativo: cinco (5) cuotas iguales y consecutivas durante los meses de Agosto a Diciembre de 2020 por la suma de pesos un millón cuatrocientos mil ($1.400.000.-) El cronograma propuesto en el párrafo precedente podrá modificarse en función de las necesidades provinciales y municipales, en la medida que no supere el ejercicio fiscal 2020 y cuente con la conformidad previa de la Subsecretaría de Coordinación Económica y Estadística dependiente del Ministerio de Hacienda y Finanzas del Provincia de Buenos Aires.-\nARTÍCULO 5°:\nComuníquese y Publíquese. Regístrese y Cumplido: Archívese.-\n\n[DOC 19]\nBoletines/Tornquist\nDecreto Nº279/20\nDecreto Nº 279/20\nPublicado en versión extractada\nTornquist, 27/04/2020\nAsciéndase a la agente Municipal.-\n\n[DOC 20]\nBoletines/Tornquist\nDecreto Nº280/20\nDecreto Nº 280/20\nPublicado en versión extractada\nTornquist, 27/04/2020\nConcédase\nLicencia por Maternidad\n, a la agente Municipal.-\n\n[DOC 21]\nBoletines/Tornquist\nDecreto Nº281/20\nDecreto Nº 281/20\nPublicado en versión extractada\nTornquist, 29/04/2020\nDispónese el pago de una subvención a cinco vecinos del Distrito.-\n\n[DOC 22]\nBoletines/Tornquist\nDecreto Nº282/20\nDecreto Nº 282/20\nTornquist, 29/04/2020\nVisto\nEl Estatuto para El Personal de La Municipalidad de Tornquist sancionado por ordenanza número 2816/16 y sus modificatorias; y.-\nConsiderando\nQue el TITULO III.- apartado “DE LAS JUNTAS” del citado estatuto, en su artículo 134 establece “\nLa Junta\nde Disciplina como así también la de Ascensos y Calificaciones estará integrada por un presidente, que será el Intendente Municipal o quien este designe, y cuatro (4) miembros, que durarán dos (2) años en sus funciones, pudiendo ser reelegidos. Los trabajadores tendrán derecho a contar con dos miembros titulares. Cada miembro debe contar con su respectivo suplente. Los demás aspectos relativos a la conformación y funcionamiento de la Junta de Disciplina no considerados en el presente régimen, serán reglamentados por el Departamento Ejecutivo\n”;\nQue en consideración a lo estipulado por dicho artículo, deviene necesario proceder a la conformación de la junta de Disciplina municipal con el alcance y facultades que se estipularán mediante el presente decreto;\nPor ello, en uso de sus atribuciones\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD E C R E T A\nARTÍCULO 1º\n: Créase la Junta de Disciplina, conforme a lo establecido en el  Artículo 134 de la Ordenanza Nº 2816/16, la que será integrada de la siguiente forma y condiciones: Por un (1) Presidente y por cuatro (4) integrantes Titulares y cuatro (4) Suplentes, correspondiendo: dos (2) por el Departamento Ejecutivo y dos (2) por las Entidades Gremiales que cuenten con la mayor representatividad según lo establecido por el Artículo 52º de la Ley 14656, los que serán designados por el Departamento Ejecutivo. La presidencia de la Junta estará a cargo del Señor Intendente Municipal o en la persona en quien delegue dicha función, debiendo presidir la Junta, brindando su voto para desempatar en los casos que corresponda. La Junta elegirá a un Secretario que tendrá la responsabilidad de tener a su cargo todas las cuestiones administrativas de ese Órgano. Los miembros de la Junta durarán dos (2) años en sus funciones, pudiendo ser reelegidos. Los representantes del Sindicato o del Departamento Ejecutivo podrán ser reemplazados en cualquier momento por su mandante. La representatividad en la votación siempre deberá encontrarse integrada en un cincuenta por ciento (50%) por los Sindicatos y el otro cincuenta por ciento (50%) por el Departamento Ejecutivo, con la salvedad del voto asumido por el presidente para los casos en que exista empate.-\nARTÍCULO 2\n°:\nSon atribuciones de la Junta de Disciplina: Expedirse sobre las conclusiones en el marco de los sumarios administrativos iniciados al trabajador que den origen a sanciones disciplinarias, no pudiendo dictarse resolución final sin su intervención. Los dictámenes en ningún caso serán vinculantes u obligatorios para la autoridad que habrá de dictar el acto administrativo final, pero para apartarse de ellos se deberán dar los fundamentos de hecho y de derecho que así lo indiquen. Dictaminar en el caso de solicitud de ampliación o reapertura del sumario.-\nARTÍCULO 3°:\nEl Presidente y los miembros de la Junta podrán ser recusados únicamente por alguna de las siguientes causales:\nParentesco por consanguinidad dentro del cuarto grado civil o segundo por afinidad    con alguno de los involucrados o denunciantes.\nSer o haber sido denunciado o acusado por un delito o falta disciplinaria por alguno de los involucrados o denunciantes.\nSer o haber sido denunciador o acusador del que recusa.\nTener interés directo o indirecto en el resultado del sumario, que se manifieste por parcialidad evidente en la investigación.\nTener el integrante, su cónyuge o sus parientes consanguíneos hasta el cuarto grado o afines hasta el segundo, pleito pendiente con el recusante.\nLa amistad íntima con alguno de los involucrados o denunciantes, que se manifieste por frecuencia en el trato.\nEnemistad manifiesta o resentimiento por hechos graves y conocidos con involucrados o denunciantes.\nSer o haber sido tutor o curador de involucrados o denunciantes.\nTener comunidad de intereses con involucrados o denunciantes.\nSer acreedor, deudor o fiador de involucrados o denunciantes.\nLas causales de recusación enunciadas precedentemente alcanzarán    igualmente al representante o patrocinante del inculpado.\nEl Presidente o miembro de la Junta que se encuentre comprendido en alguna de esas causales de recusación deberá excusarse de intervenir. El incidente tramitará en la forma que establezca el reglamento interno de la Junta.-\nARTÍCULO 4:\nComuníquese y Publíquese. Regístrese y Cumplido. ARCHÍVESE.-\n\n[DOC 23]\nBoletines/Tornquist\nDecreto Nº283/20\nDecreto Nº 283/20\nPublicado en versión extractada\nTornquist, 29/04/2020\nDesignase como\nPERSONAL DE PLANTA TRANSITORIA,\n“Mensualizados\n” a siete agentes Municipales.-\n\n[DOC 24]\nBoletines/Tornquist\nDecreto Nº284/20\nDecreto Nº 284/20\nPublicado en versión extractada\nTornquist, 04/05/2020\nDispónese el pago de una subvención a siete vecinos del Distrito.-\n\n[DOC 25]\nBoletines/Tornquist\nDecreto Nº285/20\nDecreto Nº 285/20\nPublicado en versión extractada\nTornquist, 04/05/2020\nOtorga ocho becas de estudio a beneficiarios del Distrito.-\n\n[DOC 26]\nBoletines/Tornquist\nDecreto Nº286/20\nDecreto Nº 286/20\nPublicado en versión extractada\nTornquist, 06/05/2020\nDispónese el pago de una subvención a ocho vecinos del Distrito.-\n\n[DOC 27]\nBoletines/Tornquist\nDecreto Nº287/20\nDecreto Nº 287/20\nPublicado en versión extractada\nTornquist, 04/05/2020\nDispónese el pago de una subvención a dos vecinos del Distrito.-\n\n[DOC 28]\nBoletines/Tornquist\nDecreto Nº288/20\nDecreto Nº 288/20\nTornquist, 06/05/2020\nVisto\nLa solicitud efectuada por el Colegio Nuestra Señora de Luján, de la ciudad de Tornquist; y.-\nConsiderando\nQue requieren una ayuda económica destinada a solventar los gastos operativos y de funcionamiento que demanda la actividad de la institución, tales como luz, gas, seguros, entre otros;\nQue este Departamento Ejecutivo considera conveniente otorgar el beneficio solicitado, debido a que el Colegio cumple un rol fundamental en la educación de los niños y jóvenes de la localidad conteniendo, educando y formando con el objetivo de prepararlos para el futuro;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1°:\nAbónese un subsidio de\nPESOS CIENTO TREINTA\nMIL ($ 130.000.-),\na favor  del Colegio Nuestra Señora de Luján de la localidad de Tornquist, de acuerdo a los motivos expuestos en el exordio.-\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.7.0 Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro, del Presupuesto de Gastos vigente.-\nARTICULO 3°:\nComuníquese a la institución. Tomen nota las dependencias municipales correspondientes. Regístrese, publíquese, y cumplido: ARCHÍVESE.-\n\n[DOC 29]\nBoletines/Tornquist\nDecreto Nº289/20\nDecreto Nº 289/20\nPublicado en versión extractada\nTornquist, 06/05/2020\nDese de baja y nuevo importe la subvención otorgada a vecino del Distrito.-\n\n[DOC 30]\nBoletines/Tornquist\nDecreto Nº290/20\nDecreto Nº 290/20\nTornquist, 06/05/2020\nVisto\nEl Decreto Nº 700/19 mediante el cual se facultó al Dr. Diego Andrés DIAZ a desempeñarse como Director Médico del Hospital Municipal de Tornquist; y.-\nConsiderando\nQue el mencionado profesional, por motivos de índole personal, dejará de desempeñar las funciones y cargo relacionados en el Visto, deviene imperioso nombrar su reemplazo, y.-\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nFacúltase al Dr. Orlando Daniel BARCA CINQUEGRANI, DNI.: 20.485.296, para que desempeñe las funciones y el cargo de Director Médico del Hospital Municipal de Tornquist, a partir del día 27 de Abril del 2020.-\nARTÍCULO\n2º:\nLas funciones y cargo relacionados, serán desempeñados por el profesional ad-honorem, no superponiéndose con sus labores como médico de planta del Hospital Municipal de Tornquist.-\nARTICULO 3º:\nDesafectese al Dr. Diego Andrés DIAZ DNI.: 25.540.469 del cargo de Director Médico del Hospital Municipal de Tornquist, a partir del día 27 de Abril del 2020.-\nARTICULO 4º:\nNotifíquese a los interesados. Comuníquese a las áreas  Municipales correspondientes. Publíquese, Regístrese y cumplido: ARCHIVESE.-\n\n[DOC 31]\nBoletines/Tornquist\nDecreto Nº291/20\nDecreto Nº 291/20\nTornquist, 06/05/2020\nVisto\nLa solicitud efectuada por la Secretaría de Obras y Servicios Públicos en el marco del expediente nro. 057/2020; y.-\nConsiderando\nQue la Sra. Secretaria de Obras y Servicios Públicos ha manifestado la necesidad de contratar profesionales técnicos ad-hoc para afectarlos a las obras de\n“Ampliación de Unidad Sanitaria Dr. E. Aldaya” en la localidad de Sierra de la Ventana” y “Nivelación de suelo en galpón para Planta de Tratamiento y Separación de Residuos en la localidad de Sierra de la Ventana”\n;\nQue conforme refiere la Secretaría mentada, entre las tareas a realizar por el profesional a contratar se encuentran; -para la primera de las obras a encomendar- la supervisión diaria de la empresa contratista, la solicitud y control de los materiales a utilizarse y para la segunda de las obras, la nivelación del terreno natural mediante el uso de un nivel óptico y el establecimiento de una cota de nivel de piso terminado, la dirección al operario maquinista encargado del relleno y compactación para alcanzar la cota proyectada;\nQue la Sra. Secretaria continúa diciendo que éste pedido lo motiva, en la primera de las tareas, la imposibilidad de destinar profesionales idóneos del municipio a la realización de la dirección de obra que diariamente deben concurrir a la localidad de Sierra de la Ventana, atento a que los mismos se encuentran abocados a tareas a realizarse en la propia localidad de Tornquist. En el segundo de los casos, el Municipio no cuenta con el equipamiento de precisión requerido y necesario, para realizar las tareas de nivelación;\nQue la Secretaría de Obras y Servicios Públicos se ha declarado incompetente para realizar y asumir la dirección de las obras públicas relacionadas;\nQue del artículo 148 de la Ley Orgánica de las Municipalidades establece “\nCuando las municipalidades carezcan de oficinas técnicas a cargo de profesionales, se podrán contratar los estudios, los proyectos y/o la dirección de las obras públicas con profesionales que figuren inscriptos en un registro que habilitarán al efecto. El Departamento Ejecutivo podrá resolver , podrá resolver, con el mismo método, las situaciones que se originen cuando, teniendo la Municipalidad organizada su oficina técnica, ésta se declarara incompetente para realizar los proyectos y asumir la dirección de las obras públicas. La precipitada declaración de incompetencia deberá ser fundada y ser reconocida por el Departamento Ejecutivo\n.”;\nPor ello, en uso de sus atribuciones\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nAcéptese y téngase presente la declaración de incompetencia dispuesta por la Secretaría de Obras y Servicios Públicos, en relación a las obras detalladas en los Considerando.-\nARTICULO 2º:\nAutorícese y facúltese a la Secretaría de Obras y Servicios Públicos, a proceder a la contratación de profesionales ad-hoc para afectarlos a las obras de “Ampliación de Unidad Sanitaria Dr. E. Aldaya” y de “Nivelación de suelo en galpón para Planta de Tratamiento y Separación de Residuos”, ambas de la localidad de Sierra de la Ventana.-\nARTICULO 3º:\nComuníquese y publíquese. Regístrese y cumplido: ARCHIVESE.-\n\n[DOC 32]\nBoletines/Tornquist\nDecreto Nº292/20\nDecreto Nº 292/20\nTornquist, 06/05/2020\nVisto\nLa Ordenanza Nº 3215/20, donde se convalida el Decreto Municipal Nº 218/20 que declara la Emergencia Sanitaria en el ámbito territorial del Partido de Tornquist; y.-\nConsiderando\nQue dicha norma local fue sancionada en consonancia con las disposiciones emanadas por el Gobierno Nacional por Decreto de Necesidad y Urgencia Nº 297/2020, el Nº 260/2020, y el Gobierno Provincial por Decreto Nº 132/2020 que declararon la Emergencia Sanitaria para el territorio nacional y provincial;\nQue de acuerdo a lo establecido en la Ordenanza 3215/20 el Departamento Deliberativo ha dado autorización expresa al Departamento Ejecutivo para efectuar las reasignaciones presupuestarias necesarias para la toma de medidas sanitarias que hagan frente a esta contingencia;\nQue el Departamento Ejecutivo Municipal se encuentra trabajando en forma continua y poniendo sus mayores esfuerzos, adoptando diferentes medidas con el fin de mitigar la propagación e impacto sanitario del Coronavirus (COVID-19) en nuestra ciudad;\nQue durante la vigencia del aislamiento las personas deben permanecer en su residencia, absteniéndose de concurrir a sus lugares de trabajo, no pudiendo desplazarse por rutas, vías y espacios públicos, con el fin de prevenir la circulación y contagio del virus COVID-19;\nQue esta medida de salubridad pública conlleva también, el surgimiento de nuevas necesidades de carácter social, y en particular las de índole alimentario de un sector de la población que hasta hoy no lo requería, cuyo principal sostén, proviene del trabajo informal o de labores diarias a las que denominamos “changas”;\nQue por todo lo expuesto, durante el período de aislamiento se hace imprescindible que el Estado Municipal atienda las necesidades básicas alimentarias en forma inminente y continuada a los sectores más vulnerables y con riesgo de subsistencia,; siendo para ello imposible en la mayoría de los casos -por la premura que esta ayuda social requiere - seguir los procedimientos ordinarios de compras que en situaciones normales se realizan;\nQue es de toda evidencia que existen razones de urgencia, y plenamente justificadas, que impiden para su inmediata cobertura, seguir los procedimientos ordinarios de compras, dado los tiempos de demora en la realización de una licitación o concurso de precios, que obligan al Municipio a celebrar compras y/o contrataciones directas cuyo monto supere lo estipulado en la normativa vigente;\nQue en el marco de dichas facultades, y teniendo en consideración el contexto actual; el Municipio se ve en la necesidad de reasignar partidas de gastos del presupuesto vigente, con la finalidad de cubrir las erogaciones extraordinarias y excepcionales que conlleva la atención del cuadro de emergencia sanitaria y alimentaria imperante;\nQue asimismo, el Artículo 119° inciso b) de la Ley Orgánica de las Municipalidades autoriza al Departamento Ejecutivo a realizar gastos aun cuando el concepto de ellos no esté previsto en el Presupuesto General o excedan el monto de las partidas autorizadas, en casos de epidemias, inundaciones y otros acontecimientos imprevistos que hagan indispensable la acción inmediata de la\nMunicipalidad;\nQue por tal motivo, y siendo de público conocimiento la situación extraordinaria que estamos viviendo, y ante la imposibilidad de esperar los tiempos de demora que demandan los procedimientos de compras habituales; se considera necesario y conveniente la adquisición directa de bienes y servicios indispensables y urgentes;\nQue asimismo, el Honorable Tribunal de Cuentas ya ha permitido en otra oportunidad, según Resolución 1/2009 en el marco de otra emergencia sanitaria, que a efectos de no impedir la inmediata intervención de la comuna pueden obviarse las modalidades de contratación habituales (concurso de precios y licitaciones), posibilitando con ello la adquisición directa de bienes y Ref. Expte. 1-210-2236-2020.-servicios indispensables y urgentes;\nQue en la resolución mencionada en el párrafo precedente, el Honorable Tribunal de Cuentas ha permitido que el Departamento Ejecutivo en los términos del artículo 232° del Reglamento de Contabilidad, dictara un decreto ad referéndum del Concejo Deliberante, para poder disponer sin demoras de esa herramienta que le permita enfrentar con agilidad esta contingencia;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º:\nEncomendar a la Secretaría de Políticas Sociales realizar la justificación social previa de los alimentos o insumos que se adquieran bajo los procedimientos excepcionales de compras que se originen en los términos del presente Decreto; así como el seguimiento y registración de entrega de los mismos.-\nARTICULO 2º:\nLa Secretaria de Salud deberá realizar la justificación sanitaria previa de los insumos y/o contrataciones de servicios que se requieran bajo los procedimientos de contratación excepcional que se requieran en el marco del presente Decreto, siendo responsable de su seguimiento y registración de entrega.-\nARTICULO 3º:\nDéjase establecido que estas medidas podrán ser modificadas, ampliadas o profundizadas de acuerdo a las circunstancias epidemiológicas que sucedan, las políticas de carácter social o alimentarias que se dispongan y toda otra medida que en tal sentido se implementen, o que establezcan los organismos de salud pública nacional e internacional.-\nARTICULO 4º:\nComuníquese y Publíquese. Regístrese y Cumplido: ARCHIVESE.-\n\n[DOC 33]\nBoletines/Tornquist\nDecreto Nº293/20\nDecreto Nº 293/20\nPublicado en versión extractada\nTornquist, 06/05/2020\nDesignase SUB DIRECTOR INTERINO al agente Municipal.-\n\n[DOC 34]\nBoletines/Tornquist\nDecreto Nº294/20\nDecreto Nº 294/20\nPublicado en versión extractada\nTornquist, 08/05/2020\nDispónese el pago de una subvención a seis vecinos del Distrito.-\n\n[DOC 35]\nBoletines/Tornquist\nDecreto Nº295/20\nDecreto Nº 295/20\nTornquist, 08/05/2020\nVisto\nEl Expediente del Departamento Ejecutivo Nº 207/19 y la sanción de la\nORDENANZA N\nº 3217/20\n, aprobada por Unanimidad en la Sala de Sesiones del HCD el día 06 de Mayo del año 2020; y.-\nConsiderando\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA N\nº 3217/20\n,\npor medio de la cual se convalida la firma del Contrato de Uso entre la Municipalidad de Tornquist y la Asociación La Trochita S.V. Club Hotel de Sierra de la Ventana.-\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE.-\n\n[DOC 36]\nBoletines/Tornquist\nDecreto Nº296/20\nDecreto Nº 296/20\nTornquist, 08/05/2020\nVisto\nEl Expediente del Departamento Ejecutivo Nº 047/20 y la sanción de la\nORDENANZA N\nº 3218/20\n, aprobada por Unanimidad en la Sala de Sesiones del HCD el día 06 de Mayo del año 2020; y.-\nConsiderando\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA N\nº 3218/20\n,\npor medio de la cual se desafecta de la zona RAU.t (Reserva Ampliación Urbana) a la parcela designada catastralmente como: Circ. II – Sección B – Chacra 76 – Pla. 2ª – Pda. 17.254 – Sup. 11Ha 43 As. 75Cs. Y Parcela 3 – Pda. 1.472 – Superficie: 23As. 99 Cs. 85 Ds.-\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE.-\n\n[DOC 37]\nBoletines/Tornquist\nDecreto Nº297/20\nDecreto Nº 297/20\nTornquist, 08/05/2020\nVisto\nEl Expediente del Departamento Ejecutivo Nº 059/20 y la sanción de la\nORDENANZA N\nº 3219/20\n, aprobada por Unanimidad en la Sala de Sesiones del HCD el día 06 de Mayo del año 2020; y.-\nConsiderando\nQue conforme a lo dispuesto en el Artículo 108° Inciso 2) de la Ley Orgánica Municipal, corresponde al Departamento Ejecutivo proceder sobre el particular;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nPromulgase la\nORDENANZA N\nº 3219/20\n,\nconvalida la firma del Contrato de Locación entre el Sr. Héctor Abel Zajac y la Municipalidad de Tornquist por el inmueble con destino de alojamiento de estudiantes del Distrito en la ciudad de La Plata.-\nARTICULO 2º:\nComuníquese y Publíquese. Regístrese y cumplido: ARCHÍVESE.-\n\n[DOC 38]\nBoletines/Tornquist\nDecreto Nº298/20\nDecreto Nº 298/20\nPublicado en versión extractada\nTornquist, 11/05/2020\nOtorga becas de estudio a cuatro benefiaciarios del Distrito.-\n\n[DOC 39]\nBoletines/Tornquist\nDecreto Nº299/20\nDecreto Nº 299/20\nPublicado en versión extractada\nTornquist, 13/05/2020\nDispónese el pago de una subvención a siete vecinos del Distrito.-\n\n[DOC 40]\nBoletines/Tornquist\nDecreto Nº300/20\nDecreto Nº 300/20\nTornquist, 15/05/2020\nVisto\nLa propuesta salarial para los agentes municipales para el presente ejercicio; y.-\nConsiderando\nQue se han otorgado mediante Decretos Nº 38/20 y 102/20 una bonificación especial de carácter remunerativa para los meses de enero y febrero del corriente año;\nQue mediante la Ordenanza Nº 3209/20 se ha otorgado un incremento salarial del 10% para todas las categorías de los sueldos del personal municipal a partir del Marzo y una Bonificación especial de carácter remunerativa de $ 3.000,00 para el mes de Abril;\nQue se ha acordado continuar con la bonificación especial de $ 3.000,00 (pesos tres mil) para el mes de Mayo del corriente año;\nQue la misma alcanza a todo el personal municipal, excepto Concejales, Secretario del H.C.D. y Personal Superior;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTICULO 1º\n: Abónese una BONIFICACIÓN ESPECIAL de carácter remunerativa de $ 3.000,00 (pesos tres mil) durante el mes de Mayo de 2020. -\nARTICULO 2º:\nLa bonificación otorgada en el artículo 1º alcanza a todo el personal municipal, excepto Concejales, Secretario del Honorable Concejo Deliberante y Personal Superior.-\nARTÍCULO 3º\n: Comuníquese, Regístrese y Cumplido: ARCHIVESE.-\n\n[DOC 41]\nBoletines/Tornquist\nDecreto Nº301/20\nDecreto Nº 301/20\nTornquist, 15/05/2020\nVisto\nLa solicitud de un subsidio presentada por el Club Social, Cultural y Deportivo “General San Martín” de la localidad de Chasicó; y.-\nConsiderando\nQue el citado Club solicita al Municipio una ayuda económica  para solventar los gastos operativos y de funcionamiento de la Institución, tales como: luz, gas, gastos de personal, combustible, entre otros;\nQue este Departamento Ejecutivo cree necesario otorgarle el beneficio a dicha entidad por la labor que realiza en bienestar de toda la comunidad;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1°:\nAbónese un subsidio de\nPESOS\nCIEN MIL\n($ 100.000.-)\na favor del\nClub Social, Cultural y Deportivo “General San Martín”\nde la localidad de Chasicó, según los motivos enunciados en el exordio.-\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.7.0 Transferencias a Instituciones Culturales – Fuente de Financiamiento: 133.-\nARTICULO 3º:\nComuníquese. Regístrese, publíquese y cumplido: ARCHIVESE.-\n\n[DOC 42]\nBoletines/Tornquist\nDecreto Nº302/20\nDecreto Nº 302/20\nTornquist, 15/05/2020\nVisto\nLa solicitud de un subsidio presentada por el Sportman Club Tres Picos; y.-\nConsiderando\nQue el citado Club solicita al Municipio una ayuda económica  para solventar los gastos operativos y de funcionamiento de la Institución, tales como: luz, gas, gastos de personal, combustible, entre otros;\nQue este Departamento Ejecutivo cree necesario otorgarle el beneficio a dicha entidad por la labor que realiza en bienestar de toda la comunidad;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1°:\nAbónese un subsidio al\nSPORTMAN CLUB TRES PICOS\n, por la suma de\nPESOS CIEN MIL ($ 100.000.-)\npor los motivos enunciados en el exordio.-\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.7.0 Transferencias a Instituciones Culturales – Fuente de Financiamiento: 133.-\nARTICULO 3º:\nComuníquese a la institución. Tomen nota las dependencias municipales correspondientes. Regístrese, publíquese y cumplido: ARCHÍVESE.\n\n[DOC 43]\nBoletines/Tornquist\nDecreto Nº303/20\nDecreto Nº 303/20\nTornquist, 15/05/2020\nVisto\nLa solicitud de un subsidio presentada por el Club Porteño de Saldungaray; y.-\nConsiderando\nQue el citado Club solicita al Municipio una ayuda económica  para solventar los gastos operativos de las actividades veraniegas que se llevan a cabo así también como los de funcionamiento de la Institución, tales como: luz, gas, gastos de personal, combustible y mantenimiento edilicio;\nQue este Departamento Ejecutivo cree necesario otorgarle el beneficio, pues la citada Institución está atravesando por una complicada situación económica;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1°:\nAbónese un subsidio a favor del\nClub Porteño de Saldungaray,\npor la suma de\nPESOS\nCIEN MIL\n($ 100.000.-)\n, según los motivos enunciados en el exordio.-\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.7.0 Transferencias a Instituciones Culturales – Fuente de Financiamiento: 133.-\nARTICULO 3º:\nComuníquese a la institución. Tomen nota las dependencias municipales correspondientes. Regístrese, publíquese y cumplido: ARCHÍVESE.-\n\n[DOC 44]\nBoletines/Tornquist\nDecreto Nº304/20\nDecreto Nº 304/20\nTornquist, 15/05/2020\nVisto\nLa solicitud de un subsidio presentada por el Club Atlético Ventana; y.-\nConsiderando\nQue el citado Club solicita al Municipio una ayuda económica  para solventar los gastos operativos de las actividades veraniegas que se llevan a cabo así también como los de funcionamiento de la Institución, tales como: luz, gas, gastos de personal, combustible y mantenimiento edilicio;\nQue este Departamento Ejecutivo cree necesario otorgarle el beneficio, debido a que la institución está atravesando por una complicada situación económica;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1°:\nAbónese un subsidio a favor del\nClub Atlético Ventana\nde la localidad de Sierra de la Ventana, por la suma de\nPESOS\nCIEN MIL\n($ 100.000.-)\n, según los motivos expuestos en el exordio.-\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría Programática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.7.0 Transferencias a otras Instituciones Culturales – Fuente de Financiamiento: 133.-\nARTICULO 3º:\nComuníquese. Regístrese, publíquese y cumplido: ARCHÍVESE.-\n\n[DOC 45]\nBoletines/Tornquist\nDecreto Nº305/20\nDecreto Nº 305/20\nTornquist, 15/05/2020\nVisto\nLa solicitud de un subsidio presentada por el Club Unión de Tornquist; y.-\nConsiderando\nQue el citado Club solicita al Municipio una ayuda económica  para solventar los gastos operativos de las actividades veraniegas que se llevan a cabo así también como los de funcionamiento de la Institución, tales como: luz, gas, gastos de personal, combustible y mantenimiento edilicio;\nQue este Departamento Ejecutivo cree necesario otorgarle el beneficio, pues la citada Institución está atravesando por una complicada situación económica;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1°:\nAbónese un subsidio a favor  del\n“Club Unión de Tornquist”\npor la suma de Pesos:\nCIEN MIL\n($ 100.000.-)\n, por los motivos enunciados en el exordio.-\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.7.0 Transferencias a Instituciones Culturales – Fuente de Financiamiento: 133.-\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y Cumplido ARCHIVESE.-\n\n[DOC 46]\nBoletines/Tornquist\nDecreto Nº306/20\nDecreto Nº 306/20\nTornquist, 15/05/2020\nVisto\nLa solicitud de un subsidio presentada por Automoto Club Deportivo; y.-\nConsiderando\nQue el citado Club solicita al Municipio una ayuda económica  para solventar los gastos operativos y de funcionamiento de la Institución, tales como: luz, gas, gastos de personal, combustible, entre otros;\nQue este Departamento Ejecutivo cree necesario otorgarle el beneficio, pues la citada Institución está atravesando por una complicada situación económica;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1°:\nAbónese un subsidio a favor  del\n“Automoto Club Deportivo”\nde Tornquist por la suma de Pesos:\nCIEN MIL\n($ 100.000.-)\n, de acuerdo a los motivos enunciados en el exordio.-\nARTICULO 2º:\nLa erogación facultada por el artículo anterior, será imputada a la\nJurisdicción\n: Intendente Municipal -\nCategoría\nProgramática:\n17.00 Fondo Educativo –\nPartida\n: 5.1.7.0 Transferencias a Instituciones Culturales – Fuente de Financiamiento: 133.-\nARTICULO 3º:\nComuníquese y Publíquese. Regístrese y Cumplido ARCHIVESE.-\n\n[DOC 47]\nBoletines/Tornquist\nDecreto Nº307/20\nDecreto Nº 307/20\nPublicado en versión extractada\nTornquist, 18/05/2020\nDispónese el pago de una subvención a ocho vecinos del Distrito.-\n\n[DOC 48]\nBoletines/Tornquist\nDecreto Nº308/20\nDecreto Nº 308/20\nPublicado en versión extractada\nTornquist, 18/05/2020\nDesignase\nJEFE DE DIVISION “B” INTERINA a la agente Municipal.-\n\n[DOC 49]\nBoletines/Tornquist\nDecreto Nº309/20\nDecreto Nº 309/20\nPublicado en versión extractada\nTornquist, 19/05/2020\nDispónese el pago de una subvención a cuatro vecinos del Distrito.-\n\n[DOC 50]\nBoletines/Tornquist\nDecreto Nº310/20\nDecreto Nº 310/20\nTornquist, 19/05/2020\nVisto\nEl informe de Asesoría Legal sobre la sentencia de condena recaída en los autos “\nS.A.D.A.I.C c/ MUNICIPALIDAD DE TORNQUINST s/ COBRO SUMARIO DE SUMAS DE DINERO\n” – Expte. 113216/18, que tramita por ante el Juzgado Civil y Comercial nº5 de Bahía Blanca; y.-\nConsiderando\nQue mediante cédula recibida el día 06 de mayo del corriente año, se notificó a la municipalidad la sentencia dictada con fecha 04 de mayo de 2020 por la Sala I de la Excelentísima Cámara de Apelaciones departamental; en consecuencia se  formó el expediente municipal Nº 062/20 caratulado: “\nA.L. – Sentencia condenatoria y convenio de pago SADAIC\n”;\nQue del referido expediente surge que la Sala I de la Excelentísima Cámara de Apelaciones Departamental, confirmó lo resuelto por el Juzgado de Primera Instancia en lo Civil y Comercial nº5, por la que se condenó a la Municipalidad de Tornquist a abonar a la Sociedad Argentina de Autores y Compositores de Música (S.A.D.A.I.C.) la suma de PESOS SEISCIENTOS SESENTA Y SIETE MIL DOSCIENTOS NOVENTA ($ 667.290.-), con más los intereses que paga el Banco de la Provincia de Buenos Aires, en sus depósitos a 30 días dentro de diez días de consentida o ejecutoriada esta sentencia. Asimismo, se impusieron las costas del juicio en su totalidad a la demandada;\nQue realizado un esbozo de la liquidación (que incluye intereses, costos y costas, no así honorarios) y sujeta a contralor judicial, a la Municipalidad de Tornquist le correspondería abonar la liquidación -que a la fecha- su monto asciende aproximadamente, a la suma de Pesos Un millón trescientos cincuenta mil cuatrocientos noventa y nueve con cincuenta y un centavos ($1.350.499,51), S.E.O.U.;\nQue de acuerdo a lo establecido por el art. 269 del Código Fiscal (ley 10.397, modificado por la ley 10.731), el Tribunal intima a las partes que resulten condenadas a depositar el importe correspondiente a la Tasa de Justicia, como igualmente el aporte establecido en la ley 8455, dentro de los 10 (diez) días de quedar firme la sentencia dictada en autos, mediante la agregación al expediente, de la boleta de depósito;\nQue la Asesoría Letrada manifestó que de conformidad con los arts. 278, 296 y 299 del código de rito, contra las sentencias definitivas dictadas por las Cámaras de Apelaciones, sólo podrán interponerse los recursos extraordinarios previstos en la Constitución de la Provincia;\nQué de conformidad con lo reseñado, correspondería a este Municipio, a fin de poder recurrir la sentencia, realizar el desembolso conforme el art. 280 CPCCBA, del depósito previo, a fin de acceder al recurso extraordinario, siendo muy bajas o nulas las probabilidades de reversión de la condena, generándose un incremento de costas, así como un mayor pago derivado del transcurso de los intereses hasta tanto se expida la Suprema Corte de Justicia Provincial, lo que importa un claro perjuicio para el Municipio,\nQue en cuanto a la probabilidades de modificar el fallo recaído a través de la interposición del recurso extraordinario, dados los hechos que dieron lugar al reclamo impetrado y que la causa de la obligación es la falta de pago de los derechos de autor en el marco de la ley 11.723 originados por el auspicio y/u organización del municipio a sendos espectáculos públicos, a saber: 1) Fiesta Provincial de los Reyes Magos efectuada en la vía pública de Sierra de la Ventana el 5 de enero de 2016 2) Fiesta provincial de la Golondrina con fecha 23 y 24 de enero de 2016 en la plaza Salerno de la localidad de Villa Ventana 3) Fiesta de Carnaval con fecha 8 y 9 de febrero de 2016 4) Festival Mebecura en Balneario Parque Norte, 5) Fiesta de la Primavera en la localidad de Tornquist fecha 21 de septiembre de 2016 y los días 24 y 25 del mismo mes en la Comarca Serrana, 6) En el marco de la reapertura del Teatro Municipal Rodolfo Funke de fecha 22 de septiembre de 2016, la presentación de espectáculos en el mismo 7) Inicio de la temporada en el Balneario Municipal Parque Norte de Tornquist, el 8 de diciembre de 2016. 8) Inicio de temporada en Sierra de la Ventana en el Centro Cultural el 10 de diciembre de 2016. 9) Con fechas 3, 11 y 13 de enero de 2017 se llevaron a cabo en las localidades de Tornquist, Saldungaray y Balneario Municipal Parque Norte, la edición de Verano Joven. 10) Fiesta Provincial de los Reyes Magos, con fecha 5 de enero de 2017. 11) Fiesta Aniversario de Sierra de la Ventana en el predio del Centro Cultural de la comarca con fecha 14 de enero de 2017. 12) Fiesta 25º Fiesta Provincial de la Golondrina, año 2017. 13) Fiesta de la Vendimia febrero 2017. 14) Fiesta del Carnaval con fecha 4 y 5 de marzo de 2017. 15) Con fecha 8 de abril de 2017 en el Teatro Municipal Rodolfo Funke con motivo de los festejos del centenario de la Biblioteca Popular Ernesto Tornquist, oportunidad en la que se presentara la chelista Cristine Walevska junto a la Orquesta Sinfónica Provincial de Bahía Blanca y 16) Fiesta de la Primavera Edición 2017. De la valoración de los hechos y documental obrantes en los actuados de referencia y conforme lo informado por la Asesoría Letrada, no podrían ser objetados ante el Superior Tribunal Provincial;\nQue la fijación de los hechos y la valoración de la prueba son cuestiones propias de los jueces de mérito y, por regla, se hallan exentas del control por vía del recurso extraordinario salvo que se invoque y se demuestre el absurdo;\nQue no se advierte en el caso de autos la magnitud de error que exige nuestro cimero tribunal provincial a los fines de acceder a la vía extraordinaria, la que por definición, se encuentra prevista para supuestos excepcionales, principalmente cuestiones de derecho. Y tales consideraciones, referidas a cuestiones relativas a la determinación del hecho y la valoración de la prueba no son propias del ámbito de conocimiento de la Corte, salvo supuestos excepcionales que no han sido evidenciados en el caso;\nQue conforme lo ha resuelto el Honorable Tribunal de Cuentas de la Provincia de Buenos Aires, “\nEn general, se ha dictaminado que si bien las municipalidades deben estarse a resultas de las sentencias judiciales, este Organismo entiende que la implementación de acuerdos destinados a evitar la iniciación o conclusión de acciones judiciales, son actos de gestión que deben ser evaluados por quienes los practiquen, en este caso las autoridades municipales, que pueden celebrarse excepcionalmente cuando la evidencia, la razonabilidad y la jurisprudencia tiendan a demostrar un beneficio a sus arcas y/o un menor perjuicio, correspondiendo a los funcionarios actuantes acreditar el resultado de los mismos, ello al margen de las responsabilidades que se determinen para tales funcionarios en las causas que originaron los respectivos juicios\n.” (expte. 4026-839-2014-1-0.-);\nQue una vez firme la sentencia se arbitraran los medios para gestionar en la medida de las posibilidades un acuerdo de pago con la actora, que permita afrontar la condena de forma tal de realizar los pagos, de conformidad con las posibilidades financieras del Municipio considerando la situación de emergencia a raíz del COVID -19;\nQue es necesario dictar el presente acto administrativo a fin de consentir la sentencia condenatoria relacionada;\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1°:\nOrdénese a la Asesoría Letrada municipal a consentir la sentencia recaída en autos “\nS.A.D.A.I.C c/ MUNICIPALIDAD DE TORNQUINST s/ COBRO SUMARIO DE SUMAS DE DINERO\n” – Expte. 113216/18, que tramita por ante el Juzgado Civil y Comercial nº5 de Bahía Blanca y cuyo decisorio fuera confirmado por la Sala I de la Excelentísima Cámara de Apelaciones departamental.-\nARTÍCULO 2°:\nComuníquese. Tomen nota las dependencias municipales correspondientes. Regístrese, publíquese y cumplido: archívese.-\n\n[DOC 51]\nBoletines/Tornquist\nDecreto Nº311/20\nDecreto Nº 311/20\nPublicado en versión extractada\nTornquist, 20/05/2020\nDispónese el pago de una subvención a dos vecinos del Distrito.-\n\n[DOC 52]\nBoletines/Tornquist\nDecreto Nº312-20\nDecreto Nº 312-20\nPublicado en versión extractada\nTornquist, 20/05/2020\nOtorga becas de estudio a veintún beneficiarios del Distrito.-\n\n[DOC 53]\nBoletines/Tornquist\nDecreto Nº313/20\nDecreto Nº 313/20\nPublicado en versión extractada\nTornquist, 20/05/2020\nOtorga becas de estudio a veintisiete beneficiarios del Distrito.-\n\n[DOC 54]\nBoletines/Tornquist\nDecreto Nº314/20\nDecreto Nº 314/20\nTornquist, 20/05/2020\nVisto\nEl Expte. Nº 056/20 caratulado: “-DE- Autoriza la firma del Acuerdo celebrado e/ el Rotary Club de Bahía Blanca Norte y el Municipio de Tornquist; y.-\nConsiderando\nQue el Acuerdo celebrado, se hizo en el marco del Proyecto de Solicitud de Subvención Global de carácter humanitario, con el fin de proveer de importante equipamiento hospitalario para el sector de Diagnóstico por Imágenes, del Hospital Municipal de Tornquist;\nQue el logro de los objetivos del presente acuerdo implicarían un importantísimo avance en cuanto a calidad y seguridad en la atención sanitaria de los ciudadanos del partido de Tornquist, es por ello que acondicionar, equipar y reubicar de forma adecuada la sala de Diagnóstico por Imágenes, así como complementar todo el soporte necesario para su adecuado funcionamiento es algo necesario y fundamental;\nQue por medio de la Ordenanza Nº 3216/20, aprobada por el Honorable Concejo Deliberante se autorizó la firma del mencionado Acuerdo;\nQue el Municipio se comprometió a entregar tres (3) cheques por el equivalente en Pesos a Dólares estadounidenses (U$S) dieciocho mil seiscientos sesenta (U$S 18.660,00);\nQue conforme el tipo vendedor del Banco de la Nación Argentina, de fecha 19/05/2020, un dólar equivale a pesos setenta ($ 70,00). Efectuada la conversión del dólares 18.660 por el tipo de cambio relacionado arroja la suma de Pesos: UN MILLON TRESCEINTOS SEIS MIL DOSCIENTOS  ($ 1.306.200.-);\nPor ello, en uso de sus atribuciones,\nEL INTENDENTE MUNICIPAL DEL PARTIDO\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nAbónese un subsidio a favor del\nRotary Club de Bahía Blanca\nNorte,\nCUIT 30-71029128-0 de la ciudad de Bahía Blanca por la suma de Pesos:\nUN MILLON TRESCEINTOS SEIS MIL DOSCIENTOS ($ 1.306.200.-)\npor los motivos enunciados en el exordio.-\nARTICULO 2º:\nLa erogación ocasionada por el presente Decreto, será imputada en la Jurisdicción: Intendente Municipal- Categoría Programática 01: Ejecución Políticas Públicas- Partida: 5.1.7.0- Transferencias a otras Instituciones Culturales y Sociales sin fines de lucro, del Presupuesto de Gastos vigentes.-\nARTÍCULO 3º:\nComuníquese y Publíquese. Tomen nota las oficinas municipales correspondientes. Regístrese y Cumplido: ARCHIVESE.-\n\n[DOC 55]\nBoletines/Tornquist\nDecreto Nº315/20\nDecreto Nº 315/20\nPublicado en versión extractada\nTornquist, 20/05/2020\nDesígnense como PERSONAL DE PLANTA TRANSITORIA “MENSUALIZADOS” a la agente Municipal.-\n\n[DOC 56]\nBoletines/Tornquist\nDecreto Nº316/20\nDecreto Nº 316/20\nPublicado en versión extractada\nTornquist, 20/05/2020\nAceptase la renuncia presentada por la agente Municipal.-\n\n[DOC 57]\nBoletines/Tornquist\nResolución Nº03/20\nResolución Nº 03/20\nTornquist, 20/05/2020\nVisto\nLa rendición de cuentas del Ejercicio 2019 elaborada por el Departamento Ejecutivo,  y;\nConsiderando\nQue de acuerdo a las facultades del artículo 65° de la ley Orgánica de las Municipalidades y artículo 192° inc. 5) de la constitución de la provincia de Buenos Aires, corresponde al cuerpo Legislativo Comunal, examinar y resolver sobre las cuentas del año vencido;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nEn uso de sus facultades, sanciona con fuerza de\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE\nen uso de sus facultades, sanciona con fuerza de\nRESOLUCIÓN\nARTICULO 1º\n:\nApruébese la compensación de excesos del Presupuesto de Gastos del  ejercicio 2019, solicitada por el Departamento Ejecutivo en el proyecto de Ordenanza agregado al Expediente Nº 031/20, remitiéndose el mismo al HONORABLE TRIBUNAL DE CUENTAS, a los fines legales correspondientes.-\nARTICULO 2º\n: Apruébense las Cuentas del Ejercicio 2019, quedando las mismas y su  documentación a disposición del HONORABLE TRIBUNAL DE CUENTAS.-\nARTÍCULO 3º:\nComuníquese, Publíquese, Regístrese y Cumplido: ARCHÍVESE.-\n\n[DOC 58]\nBoletines/Tornquist\nResolución Nº05/20\nResolución Nº 05/20\nTornquist, 11/05/2020\nVisto\nLas resoluciones números 003/2020 del 21 de marzo de 2020, 004 del 01 de abril de 2020, 005 del 13 de abril de 2020 y 006 de 27 de abril de 2020; y.-\nConsiderando\nLo establecido por el decreto de necesidad y urgencia nº297/20, dictado por el Poder Ejecutivo Nacional por el cual se dispuso el “aislamiento social, preventivo y obligatorio” durante el plazo comprendido entre el 20 y el 31 de marzo inclusive del corriente año, previéndose la posibilidad de su prórroga por el tiempo que se considerare necesario, en función de la evolución epidemiológica.\nQue el Sr. Presidente de la Nación, mediante decreto 459/20 dispuso la prórroga de la vigencia del Decreto N° 297/20, hasta el día 24 de mayo de 2020 inclusive, prorrogado por los Decretos Nros. 325/20, 355/20 y 408/20 y sus normativas complementarias.\nAsimismo la Suprema Corte de Justicia de la Provincia de Buenos Aires, mediante resolución 25/20, dispuso la prórroga de la resolución 386-20 hasta el 24 de mayo del presente año.\nQue mediante resolución nº003/20 del 21 de marzo de 2020 se dispuso la suspensión de los términos procesales en las causas disciplinarias al personal, que tramiten en el marco de los sumarios administrativos en curso en la Municipalidad de Tornquist, desde el día 20 y hasta el 31 de marzo inclusive. Ese plazo, por similares razones, fue prorrogado mediante la Resolución N° 004/20 hasta el día 12 de abril, Resolución 005/20 hasta el día 26 de abril de 2020 y Resolución 006/20 hasta el día 10 de mayo de 2020\nPOR ELLO\nEL SECRETARIO DE GOBIERNO Y SEGURIDAD\n,\nRESUELVE:\nPRIMERO\n:\nProrróguese hasta el día 24 de mayo de 2020 inclusive, la vigencia de la resolución N° 003/20, prorrogada a su vez por las resoluciones números 004 del 01 de abril de 2020, 005 del 13 de abril de 2020 y 006 del 27 de abril de 2020.\nSEGUNDO:\nPublíquese. Tomen nota todas las dependencias municipales que correspondan. Cumplido, Dése al Registro Oficial y cumplido: ARCHÍVESE.-\n\n[DOC 59]\nBoletines/Tornquist\nResolución Nº06/20\nResolución Nº 06/20\nTornquist, 27/04/2020\nVisto\nLas resoluciones números 003/2020 del 21 de marzo de 2020, 004 del 01 de abril de 2020 y 005 del 13 de abril de 2020, y\nConsiderando\nLo establecido por el decreto de necesidad y urgencia nº297/20, dictado por el Poder Ejecutivo Nacional por el cual se dispuso el “aislamiento social, preventivo y obligatorio” durante el plazo comprendido entre el 20 y el 31 de marzo inclusive del corriente año, previéndose la posibilidad de su prórroga por el tiempo que se considerare necesario, en función de la evolución epidemiológica.\nQue el Sr. Presidente de la Nación, mediante decreto 408/20 dispuso la prórroga de la vigencia del Decreto N° 297/20, hasta el día 10 de mayo de 2020 inclusive, prorrogado por los Decretos Nros. 325/20 y 355/20 y sus normativas complementarias.\nAsimismo la Suprema Corte de Justicia de la Provincia de Buenos Aires, mediante resolución 0480/20, dispuso la prórroga de la resolución 386-20 hasta el 10 de mayo del presente año.\nQue mediante resolución nº003/20 del 21 de marzo de 2020 se dispuso la suspensión de los términos procesales en las causas disciplinarias al personal, que tramiten en el marco de los sumarios administrativos en curso en la Municipalidad de Tornquist, desde el día 20 y hasta el 31 de marzo inclusive. Ese plazo, por similares razones, fue prorrogado mediante la Resolución N° 004/20 hasta el día 12 de abril y Resolución 005/20 hasta el día 26 de abril de 2020.\nPOR ELLO\nEL SECRETARIO DE GOBIERNO Y SEGURIDAD\n,\nRESUELVE:\nPRIMERO\n:\nProrróguese hasta el día 10 de mayo de 2020 inclusive, la vigencia de la resolución N° 003/20, prorrogada a su vez por las resoluciones números 004 del 01 de abril de 2020 y 005 del 13 de abril de 2020.\nSEGUNDO:\nPublíquese. Tomen nota todas las dependencias municipales que correspondan. Cumplido, Dése al Registro Oficial y cumplido: ARCHÍVESE.-\n"
}