{
  "number": "163º",
  "date": "31/05/2024",
  "description": "163º de Trenque Lauquen",
  "link": "/bulletins/10750",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Trenque Lauquen\nOrdenanza Nº5436/2023\nOrdenanza Nº 5436/2023\nTrenque Lauquen, 30/10/2023\nORDENANZA N° 5438/2023\nVISTO:\nLa Ley Orgánica de las Municipalidades aprobada por el Decreto Ley N° 6769 del 29 de abril de 1958 y sus modificatorias; la Ordenanza 3587 sancionada el 1 de noviembre de 2010 del Honorable Concejo Deliberante de Trenque Lauquen, y la solicitud realizada por la Dirección de Obras Particulares y Catastro ante la necesidad de designar nueva calle de la Chacra 318 (Exp. N° 6103/11 HCD); y\nCONSIDERANDO:\nQue, en virtud de lo establecido en el inciso 4) del artículo 27 de la Ley Orgánica de las Municipalidades, aprobada por el Decreto Ley Nº 6769/58 y sus modificatorias corresponde a la función deliberativa municipal reglamentar la imposición de nombres a calles y a los sitios públicos;\nQue, a su vez, el inciso b) del artículo 5º de la Ordenanza Nº 3587/2010 de este Honorable Concejo Deliberante establece que toda propuesta para denominar calles, barrios y/o Espacios Públicos deberá ser presentada ante el Concejo Deliberante para su consideración como proyectos colectivos de vecinos de un barrio o espacio público, o frentistas de una calle –según corresponda- dirigidos a nominar el barrio, espacio o calle en cuestión. Tales proyectos podrán ser también suscriptos por representantes o integrantes de personas jurídicas o simples asociaciones;\nQue, asimismo, el inciso a) del artículo 6º de la Ordenanza mencionada en el considerando precedente establece que, para la asignación de un nombre se tomarán como válidos aquellos que respondan a nombres de próceres nacionales, o bien personajes de trascendencia municipal y/o provincial que se hayan destacado por promover o fomentar el sistema democrático, la prevalencia de los valores de la vida, la libertad, la solidaridad y la dignidad humana;\nQue, la nominación de una calle es una necesidad que evita múltiples problemas a los vecinos del sector, ya que contribuye a su ubicación;\nQue, nominar una calle significa inmortalizar y honrar el nombre de hombres y mujeres que trabajaron por el crecimiento de nuestro terruño;\nQue, María Catalina Echevarría nació en 1798, y tras quedar huérfana a temprana edad fue adoptada por la familia de Pedro Tuella quien era amigo de sus padres y tenía un almacén de ramos generales, donde también se vendían telas e hilos. Su hermano, Vicente de Echevarría, fue un abogado prominente y muy activo en el proceso revolucionario, amigo personal del general Manuel Belgrano;\nQue, en el año 1812 cuando Belgrano fue enviado por el Primer Triunvirato a fortificar las costas del rio Uruguay y Paraná, se alojó en la misma residencia que María Catalina. En ese lugar, según reconstruyeron los historiadores, el general indicó a la mujer realizar una bandera conforme a los colores de la escarapela nacional con telas proporcionadas por el negocio de Tuella. Le llevó cinco días confeccionar la bandera, tarea que realizó junto con dos vecinas;\nQue, María Catalina Echevarría no es solo un nombre más en nuestra historia, sino que tuvo el honor y la gloria de haber cosido un pedacito de nuestro ser nacional;\nQue, el 27 de febrero de 1812 a las seis y media de la tarde se izó por primera vez nuestro pabellón nacional, y María Catalina asistió a la ceremonia de jura a orillas del Paraná y frente a las baterías de artillería Independencia y Libertad, en un momento en el que no era común que las mujeres asistieran a una ceremonia militar;\nQue, el pasaje del Monumento a la Bandera lleva su nombre y en un vitral de la Catedral Rosarina que recuerda la primera jura se puede observar a María Catalina a la derecha de la imagen.\nA su vez, un bajorrelieve del artista Eduardo Barnes ubicado en la Sala de Honor del Monumento a la Bandera representa a María Catalina ofrendando la bandera, y un óleo del pintor Pedro Balangué titulado “Jura de la Bandera 1812” muestra a Belgrano, la tropa y el pueblo jurando la bandera y, bajo la misma, a María Catalina presidiendo la ceremonia en un vaporoso vestido blanco;\nQue, el 18 de Julio de 1865 fallece en la ciudad de San Lorenzo;\nQue, las cuestiones expuestas motivan la necesidad de sancionar la presente ordenanza.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE LEY LA PRESENTE:\nO R D E N A N Z A\nORDENANZA\nArtículo 1°.-)\nDenomínese como “\nMARIA CATALINA ECHEVARRIA”\na la calle que corre con sentido Noroeste-Sudeste, paralela y al Sur de la denominada “Martín Miguel de Güemes”, abierta actualmente en la Chacra 318, pero que continuará con su nominación, cuando se abra en las Chacras 316 y 317. Para su numeración se tomará como punto de partida las Vías del Ferrocarril.\nArtículo 2°.-)\nAdjúntese a la presente, como Anexo I, plano con la ubicación de la calle precitada.\nArtículo 3°.-)\nComuníquese, regístrese, publíquese y archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TRENQUE LAUQUEN, A LOS TREINTA DÍAS DEL MES DE OCTUBRE DE DOS MIL VEINTITRES.\nPedro Márquez\nSecretario Administrativo\nHonorable Concejo Deliberante\nDr. Alberto Rodríguez Mera\nPresidente\nHonorable Concejo Deliberante\nPromulgación:\nDecreto N° 2933/2023 – 06/11/2023\nFirma:    Dr. Miguel Ángel Fernández – Intendente Municipal.\nDr. Gustavo Marchabalo – Secretario de Gobierno.\n\n[DOC 2]\nBoletines/Trenque Lauquen\nOrdenanza Nº5439/2023\nOrdenanza Nº 5439/2023\nTrenque Lauquen, 30/10/2023\nORDENANZA N°\n5439/2023\nVISTO:\nLa Ley Orgánica de las Municipalidades aprobada por el Decreto Ley N° 6769 del 29 de abril de 1958 y sus modificatorias; la Ordenanza 3587 sancionada el 1 de noviembre de 2010 del Honorable Concejo Deliberante de Trenque Lauquen, y la solicitud realizada por la Dirección de Obras Particulares y Catastro ante la necesidad de designar nueva calle de la Chacra 318 (Exp. N° 6103/11 HCD); y\nCONSIDERANDO:\nQue, en virtud de lo establecido en el inciso 4) del artículo 27 de la Ley Orgánica de las Municipalidades, aprobada por el Decreto Ley Nº 6769/58 y sus modificatorias corresponde a la función deliberativa municipal reglamentar la imposición de nombres a calles y a los sitios públicos;\nQue, a su vez, el inciso b) del artículo 5º de la Ordenanza Nº 3587/2010 de este Honorable Concejo Deliberante establece que toda propuesta para denominar calles, barrios y/o Espacios Públicos deberá ser presentada ante el Concejo Deliberante para su consideración como proyectos colectivos de vecinos de un barrio o espacio público, o frentistas de una calle –según corresponda- dirigidos a nominar el barrio, espacio o calle en cuestión. Tales proyectos podrán ser también suscriptos por representantes o integrantes de personas jurídicas o simples asociaciones;\nQue, asimismo, el inciso f) del artículo 6º de la Ordenanza mencionada en el considerando precedente establece que, para la asignación de un nombre se tomarán como válidos aquellos que respondan a los nombres de vecinos destacados por su compromiso con temas sociales, o por su trayectoria científica, profesional, artística o deportiva;\nQue, la nominación de una calle es una necesidad que evita múltiples problemas a los vecinos del sector, ya que contribuye a su ubicación;\nQue, nominar una calle significa inmortalizar y honrar el nombre de hombres y mujeres que trabajaron por el crecimiento de nuestra tierra;\nQue, el Doctor Carlos Elizondo nació en el año 1938 en la localidad de Garré, y se estableció en la ciudad de Trenque Lauquen en el año 1970, y junto a Elsa conformó una gran familia, integrada por cinco hijos y diez nietos a los cuales han enseñado y educado desde el ejemplo, en valores irrenunciables, como la honestidad y el compromiso de dar lo mejor de uno. Era conocido por los vecinos como “El Vasco”, destacándose por su gran vocación de servicio. Como integrante de la Quinta de los Apóstoles y del Grupo CREA, supo cosechar grandes amistades, profundas y perdurables;\nQue, inició su camino en Trenque Lauquen como médico de familia, profesión a la que se dedicó hasta finales de 1983, y en ese período fue director del Hospital de Trenque Lauquen; caracterizándose por ser una persona muy inquieta y participativa, que lo llevo a asumir cargos relevantes, en la política, en la dirigencia sectorial rural y también en el voluntariado;\nQue, asimismo, militó y trabajó activamente, como tantos otros vecinos, por el regreso de la Democracia, formando parte de las filas del Movimiento de Integración y Desarrollo (MID) siendo candidato a intendente por dicha fuerza. Durante el período 1983-1987, como concejal del MID, integró la primera conformación del Honorable Concejo Deliberante de Trenque Lauquen tras la dictadura militar junto con otros concejales de renombre como Ignacio Gortari, Ricardo Kurlat, Jorge Lamelo, Roberto Lanz, José Rodríguez Mera y Miguel Oscar Sánchez, entre otros;\nQue, ejerció también la actividad de productor agropecuario, heredada de su padre. Interesado por el bienestar del sector, formó parte del grupo CREA Trenque Lauquen II y se involucró activamente en la actividad gremial, siendo elegido Presidente de la Sociedad Rural de Trenque Lauquen, Delegado de CARBAP y, finalmente, miembro del Directorio del Banco Provincia como representante de esta institución entre 1993 y 1997, llegando a ocupar el cargo de Presidente de este Directorio;\nQue, una vez retirado de sus actividades y hace casi veinte (20) años, comenzó a diseñar lo que sería su proyecto más querido: crear una institución que fuera capaz de acompañar y contener a los enfermos de cáncer en todo el proceso de enfermedad, cualquiera sea la etapa de su evolución, sin importar la situación económica de la persona. Así nació, con la colaboración de distintos actores de la comunidad, en el año 2004, la Fundación GENAP, Gente en apoyo. Desde esa Fundación, en la actualidad, se sigue acompañando, sosteniendo y orientando, de forma gratuita, a centenares de vecinos que atravesaron y atraviesan una enfermedad oncológica;\nQue, Carlos Elizondo, durante toda su vida se ha caracterizado por saber mirar más allá, por proponerse nuevos desafíos, por escuchar las necesidades del otro, por poner su grano de arena en mejorar la calidad de vida del prójimo, por sostener las ideas y proyectos hasta verlas hecha realidad más allá de los obstáculos del momento;\nQue, el 29 de diciembre de 2022, en la ciudad de Trenque Lauquen, fallece a los 84 años de edad;\nQue, las cuestiones expuestas motivan la necesidad de sancionar la presente ordenanza.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE LEY LA PRESENTE:\nO R D E N A N Z A\nORDENANZA\nArtículo 1°.-)\nDenomínase como “\nDr.\nCARLOS ELIZONDO”\na la calle que corre con sentido Noroeste-Sudeste, ubicada entre la calle denominada “María Catalina Echevarría” y la calle “Combatientes de Malvinas”, abierta actualmente en la Chacra 318, pero que continuará con su nominación, cuando se abra en las Chacras 316 y 317. Para su numeración se tomará como punto de partida las Vías del Ferrocarril.\nArtículo 2°.-)\nAdjúntese a la presente, como Anexo I, plano con la ubicación de la calle precitada.\nArtículo 3°.-)\nComuníquese, regístrese, publíquese y archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TRENQUE LAUQUEN, A LOS TREINTA DÍAS DEL MES DE OCTUBRE DE DOS MIL VEINTITRES.\nPedro Marquez\nSecretario Administrativo\nHonorable Concejo Deliberante\nDr. Alberto Rodríguez Mera\nPresidente\nHonorable Concejo Deliberante\nPromulgación:\nDecreto N° 2934/2023 – 06/11/2023\nFirma:    Dr. Miguel Ángel Fernández – Intendente Municipal.\nDr. Gustavo Marchabalo – Secretario de Gobierno.\n\n[DOC 3]\nBoletines/Trenque Lauquen\nOrdenanza Nº5440/2023\nOrdenanza Nº 5440/2023\nTrenque Lauquen, 30/10/2023\nORDENANZA N° 5440/2023\nEXPOSICION DE MOTIVOS:\nLa necesidad de sancionar una Ordenanza respecto a Eximición Tributaria para      el año 2024, dado que la vigencia de la Ordenanza Nº 5354/2022 caducará el día 31 de Diciembre de 2023;\nA fin de atender situaciones particulares y generales de instituciones, de la producción, de los jubilados y pensionados, etc. del Distrito de Trenque Lauquen.\nDisponer de esta norma resulta clave para el normal desarrollo de las acciones enunciadas principalmente por la Secretaría de Desarrollo Humano, en el primer trimestre del año 2024.\nPor lo expuesto precedentemente, se propicia la norma en cuestión (Exp. N° 5714/08 HCD).\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE LEY LA PRESENTE:\nO R D E N A N Z A\nORDENANZA\nCAPITULO I – EMERGENCIA AGROPECUARIA\nArtículo 1º.-)\nEstablécese para el Ejercicio Fiscal 2024, la eximición proporcional del pago de la Tasa por “CONSERVACION, REPARACION Y MEJORADO DE LA RED VIAL MUNICIPAL”, a los propietarios y/o poseedores a título de dueños de los inmuebles rurales inundados y/o salinizados desde un VEINTE POR CIENTO (20%) y hasta un OCHENTA POR CIENTO (80%) en la superficie de los mismos. Los que soliciten el beneficio no deberán registrar deudas en ésta tasa al 31 de Diciembre de 2023.\nArtículo 2º.-)\nEstablécese para el Ejercicio Fiscal 2024, la eximición total del pago de la Tasa por “CONSERVACION, REPARACION Y MEJORADO DE LA RED VIAL MUNICIPAL”, a los propietarios y/o poseedores a título de dueños de los inmuebles rurales cuando tengan afectadas por inundación y/o salinización más del OCHENTA POR CIENTO (80%) la superficie de los mismos. Los que soliciten el beneficio no deberán registrar deudas en ésta tasa al 31 de Diciembre de 2023.\nArtículo 3º.-)\nPara acogerse a los beneficios expuestos en los Artículos 1 y 2, deberán presentar en la Municipalidad anualmente (Enero), dibujo del campo con la subdivisión correspondiente, número de partidas que correspondan, el bosquejo de la laguna existente y los porcentajes de eximición que solicitan, sin perjuicio del derecho de la Municipalidad de verificar la exactitud de los datos aportados (Anexo I).\nEl plazo de presentación será reglamentado por el Departamento Ejecutivo. Asimismo, perderán el beneficio de eximición los propietarios de los inmuebles donde se facilite la pesca clandestina.\nArtículo 4º.-)\nEl Departamento Ejecutivo a través de la Oficina Técnica correspondiente fijará los porcentajes de eximición y será requisito indispensable para gozar de este beneficio estar al día con el pago de la Tasa Vial. El productor rural podrá manifestar su disconformidad con el porcentaje asignado mediante la presentación de una nota en Mesa de Entradas.\nArtículo 5º.-)\nLa Oficina Técnica municipal realizará las mediciones sobre el predio solicitado y emitirá un informe con el porcentaje determinado y se procederá luego a devolver actualizado el importe percibido en exceso por la Municipalidad, como así también de ser incorrecto el reclamo, cobrar la diferencia más los gastos que demande la certificación sobre el terreno.\nCAPITULO II – BOMBEROS – INSTITUCIONES Y CUERPO ACTIVO\nArtículo 6º.-)\nExímese a las entidades BOMBEROS VOLUNTARIOS, del Distrito de Trenque Lauquen, en forma total, del pago de Impuestos y Tributos Municipales, por el Ejercicio Fiscal 2024.\nArtículo 7º.-)\nExímese el CIEN POR CIENTO (100%) del pago de la Tasa por “ALUMBRADO, LIMPIEZA Y CONSERVACIÓN DE LA VIA PUBLICA” durante el Ejercicio Fiscal 2024, a aquellos habitantes del Distrito de Trenque Lauquen que se desempeñen en los respectivos Cuerpos Activos de BOMBEROS VOLUNTARIOS del partido de Trenque Lauquen y sean titulares y/o poseedores a título de dueño de vivienda única y de ocupación permanente.\nArtículo 8º.-)\nA los efectos del Artículo 7º, los interesados presentarán la Declaración Jurada pertinente, como así también la certificación de su condición de BOMBERO VOLUNTARIO emitida por autoridad competente.\nCAPITULO III – IGLESIAS Y CULTOS\nArtículo 9º.-)\nExímese del pago total de la Tasa por “LIMPIEZA Y CONSERVACION DE LA VIA PUBLICA” durante el Ejercicio Fiscal 2024, a la IGLESIA CATOLICA, APOSTOLICA Y ROMANA y demás CULTOS RELIGIOSOS reconocidos por el Ministerio de Relaciones Exteriores y Cultos de la Nación, por los inmuebles de su propiedad destinados totalmente a actividades o fines religiosos, incluyéndose como tales los anexos o sectores independientes y claramente diferenciados, que desarrollen tareas comunitarias, excepción de los Establecimientos Educacionales que dependen de éstos.\nCAPITULO IV – JUBILADOS Y PENSIONADOS\nArtículo 10º.-)\nQuedan exentos del CIENTO POR CIENTO (100%) de la Tasa por “LIMPIEZA Y CONSERVACIÓN DE LA VÍA PÚBLICA” durante el Ejercicio Fiscal 2024, los JUBILADOS Y/O PENSIONADOS, propietarios, usufructuarios o poseedores a título de dueño de una vivienda única y de ocupación permanente, cuyo grupo familiar en su conjunto perciba un ingreso mensual de hasta un sueldo básico, categoría UNO (1), TREINTA Y SEIS (36) horas de la Administración Municipal.\nLos sujetos referidos en el párrafo anterior deberán hacer una presentación ante el Departamento Ejecutivo solicitando que se proceda a eximirlos de la citada tasa, dentro del año calendario del período fiscal por el que se solicita la exención y la misma tendrá vigencia desde la fecha de dictado del acto administrativo por el que se otorgó la misma.\nEn el marco de lo previsto en el párrafo precedente, los sujetos interesados deberán suscribir una declaración jurada por la que reconocerán que se encuentran comprendidos en lo previsto en el presente artículo para ser beneficiarios de esta exención.\nDe constatarse el falseamiento de los datos incluidos en la referida declaración jurada el sujeto responsable perderá el beneficio tributario en cuestión y será penalizado con una multa equivalente al DOSCIENTOS POR CIENTO (200%) del tributo incorrectamente eximido a su favor, sin perjuicio de las restantes responsabilidades que pudieran recaer sobre esta persona en el marco de lo dispuesto en la normativa que le resulte aplicable.\nLa Municipalidad emitirá título ejecutivo por las cantidades correspondientes\nCAPITULO V – INSTITUCIONES DE ASISTENCIA SOCIAL, SALUD PUBLICA,\nCARIDAD, BENEFICENCIA, Y LAS DE CULTURA FISICA\nArtículo 11º.-)\nExímese por el Ejercicio Fiscal 2024 del pago de la tasa por “LIMPIEZA Y CONSERVACIÓN DE LA VIA PUBLICA” a todas aquellas asociaciones, fundaciones y/o entidades civiles de asistencia social, salud pública, asociaciones gremiales con personería gremial, caridad, beneficencia, las de cultura física (se considera entre estos a los clubes de deporte) y entidades culturales, siempre que no persigan fines de lucro y que sus ganancias y patrimonios se destinen a los fines de su creación y en ningún caso se distribuya, directa o indirectamente entre sus socios, sobre los inmuebles afectados a la actividad social, gremial, asistencial y/o deportiva. Igualmente, se las exime de los derechos de construcción correspondientes a proyectos de construcciones y/o ampliaciones de estos inmuebles.\nArtículo 12º.-)\nSe excluye de esta exención a aquellas entidades que obtienen sus recursos en todo o en parte, de juegos de azar, carreras de caballos y actividades similares.\nCAPITULO VI – PERSONAS CON DISCAPACIDAD\nArtículo 13º.-)\nQuedan exentos del CIENTO POR CIENTO (100%) de la Tasa por “LIMPIEZA Y CONSERVACIÓN DE LA VIA PUBLICA” durante el Ejercicio Fiscal 2024, las PERSONAS CON DISCAPACIDAD que así lo acrediten mediante el Certificado Único de Discapacidad referido en el artículo 3° de la Ley N° 22.431 del Honorable Congreso de la Nación, certificado emitido por autoridad médica competente o sentencia firme, propietarios, usufructuarios o poseedores a título de dueño de una vivienda única y de ocupación permanente cuyo grupo familiar en su conjunto perciba un ingreso mensual de hasta un sueldo básico, Categoría UNO (1), TREINTA Y SEIS (36) horas de la Administración Municipal.\nArtículo 14º.-)\nExímese por el Ejercicio Fiscal 2024, del CIEN POR CIENTO (100%) del IMPUESTO AUTOMOTOR MUNICIPALIZADO a los discapacitados que así lo acrediten, mediante sentencia firme, certificado emitido por autoridad médica competente, propietarios, usufructuarios o poseedores a título de dueño de un automotor o perteneciente a sus familiares directos y que utilicen el mismo para el traslado y asistencia del discapacitado.\nArtículo 15º.-)\nEl peticionante deberá:\nSuscribir        una    declaración   jurada de      que    su      situación personal        le       permite encuadrarse en el beneficio.\nPresentar documentación probatoria del derecho invocado sobre el bien.\nEn caso de fallecimiento del titular el cónyuge sobreviviente deberá presentar el certificado de defunción.\nCAPITULO VII – INDIGENTES\nArtículo 16º.-)\nExímese por el Ejercicio 2024, del CIEN POR CIENTO (100%) de la Tasa por “LIMPIEZA Y CONSERVACIÓN DE LA VIA PUBLICA” a aquellos contribuyentes que se hallen en estado de indigencia como así también los contribuyentes que tuvieran problemas de salud sin llegar al porcentual mínimo para ser considerados discapacitados o siéndolo no reunieran los requisitos exigidos para ello, siempre y cuando sean indigentes y no tuvieran medios económicos suficientes para enfrentar el pago de las tasas y derechos, propietarios, usufructuarios o poseedores a título de dueño de vivienda única y de ocupación permanente.\nLa presentación deberá realizarse hasta veinte (20) días hábiles posteriores a la promulgación de la presente Ordenanza. Se considera indigente al grupo familiar cuyo ingreso no supere un sueldo básico municipal.\nArtículo 17º.-)\nEl peticionante deberá suscribir una declaración jurada de que su situación personal le permite encuadrarse en el beneficio y presentar documentación probatoria sobre composición de su grupo familiar, documentación que pruebe su ingreso.\nArtículo 18º.-)\nDe constatarse el falseamiento de los datos se perderá el beneficio, sin perjuicio de las demás acciones legales que pudieran corresponder y será penalizado con una multa equivalente del doscientos por ciento (200%) del tributo incorrectamente eximido y en este último caso el municipio emitirá título ejecutivo por las cantidades correspondientes.\nArtículo 19º.-)\nUna vez reunidos los recaudos de los artículos anteriores el Departamento Ejecutivo deberá constatar la veracidad mediante asistentes sociales a su cargo.\nCAPITULO VIII – PEDIDOS DE INFORMES DERIVADOS DE TRÁMITES JUDICIALES Y/O ADMINISTRATIVOS INICIADOS POR ENTIDADES PROVINCIALES.\nArtículo 20º.-)\nExímese por el Ejercicio Fiscal 2024 de la Tasa por “DERECHO DE OFICINA”, a los pedidos de informes ingresados por dependencias oficiales de la Provincia de Buenos Aires y aficiones judiciales donde la parte que lo solicite goce del beneficio de litigar sin gastos. En aquellos casos en que provengan de la Defensoría Oficial, del Servicio Gratuito del Colegio de Abogados o de otros de igual naturaleza que se crearen en el futuro, bastará con que sea suscripto por funcionario responsable del mismo. En caso de proceder de Juzgados de cualquier fuero, deberán ser suscriptos por Juez o Secretario, con expresa mención de que la parte cuenta con dicho beneficio.\nCAPITULO IX – INMUEBLES PROPIEDAD DE LA PROVINCIA DE BUENOS AIRES\nArtículo 21º.-)\nExímese por el Ejercicio 2024 de la Tasa por “BARRIDO Y RECOLECCION DE RESIDUOS”, a los inmuebles de dominio de la Provincia de Buenos Aires destinados a servicios educativos, de salud, de justicia y de seguridad.\nCAPITULO X – EXIMICION TASA POR DERECHO DE CONSTRUCCION\nArtículo 22º.-)\nSe establece un régimen de exención total del tributo municipal, durante el Ejercicio 2024, correspondiente al DERECHO DE CONSTRUCCION, a todos los emprendimientos que se proyecten en el distrito de Trenque Lauquen y que concluido, generen más de diez (10) empleados permanentes en su funcionamiento.\nCAPÍTULO XI – EX SOLDADOS COMBATIENTES DE LA GUERRA DE MALVINAS,\nGEORGIAS Y SANDWICH DEL SUR\nArtículo 23º.-)\nExímase del CIEN POR CIENTO (100%) de la Tasa por LIMPIEZA Y CONSERVACIÓN DE LA VÍA PÚBLICA y por el Ejercicio Fiscal 2024 a los veteranos de guerra que hubieren participado en las acciones bélicas desarrolladas entre el 2 de Abril y el 14 de Junio de 1982 en el Teatro de Operaciones del Atlántico Sur (T.O.A.S.) y a los civiles, que se encontraban cumpliendo funciones de    servicio y/o apoyo en los lugares y entre las fechas antes mencionadas, y que sean propietarios, poseedores o usufructuarios de esa vivienda única y de ocupación permanente .\nA los fines de esta Ordenanza se entenderá por “veteranos de guerra” a los ex soldados conscriptos y al personal militar que integró el cuadro permanente de las Fuerzas Armadas y que hubieran combatido en los lugares y fechas indicados en el párrafo precedente.\nArtículo 24°.-\n)\nPara acceder al beneficio establecido por el Artículo 23°, las personas alcanzadas por el mismo deberán acreditar su condición ante la autoridad competente del Departamento Ejecutivo.\nArtículo 25°.-)\nDerogase toda norma que se oponga a la presente.\nArtículo 26°.-)\nComuníquese, regístrese, publíquese y archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TRENQUE LAUQUEN, A LOS TREINTA DÍAS DEL MES DE OCTUBRE DE DOS MIL VEINTITRES.\nPedro Márquez\nSecretario Administrativo\nHonorable Concejo Deliberante\nDr. Alberto Rodríguez Mera\nPresidente\nHonorable Concejo Deliberante\nPromulgación:\nDecreto N° 2935/2023 – 06/11/2023\nFirma:    Dr. Miguel Ángel Fernández – Intendente Municipal.\nDr. Gustavo Marchabalo – Secretario de Gobierno.\n\n[DOC 4]\nBoletines/Trenque Lauquen\nOrdenanza Nº5441/2023\nOrdenanza Nº 5441/2023\nTrenque Lauquen, 30/10/2023\nORDENANZA N° 5441/2023\nEXPOSICIÓN DE MOTIVOS:\nLa Ordenanza 4591/2016 se fundamenta en la necesidad de dar contenido, estructura y organicidad a la participación de los vecinos de carácter voluntario y sin fines de lucro en el quehacer comunitario, buscando satisfacer la necesidad de generar un espacio de genuino involucramiento a través de mecanismos de participación directa, proponiendo una estructura que asegure su independencia del poder político, considerando que las distintas representaciones barriales deben ser un vehículo fundamental para canalizar las inquietudes, reclamos y propuestas de las necesidades de su entorno y es en ese contexto donde se establecen los necesarios vínculos de confianza entre el poder político y la ciudadanía;\nEl presente proyecto de Ordenanza, refleja la necesidad expuesta por vecinos propietarios de los inmuebles ubicados en Circunscripción XIII – Sección B- Manzana 61f, de contar con la obra de red de gas natural solicitando a tal fin la intervención del Municipio;\nDicha intervención tiene como finalidad respaldarlos e intervenir en su representación en el vínculo contractual, de la misma manera que ya se ha hecho en experiencias anteriores como la desarrollada con las Comisiones de los denominados Barrios Parque Sur, Don Felipe, Don Heraldo y Don Francisco (I y II), Juan Cruz, y Lomas de San Benito de Trenque Lauquen, esto es, contemplando la posibilidad de participación en las actividades ordinarias de recaudación y contratación, así como el accionar en aquellos casos en que por cuestiones excepcionales resulte necesaria su activa intervención;\nEntre los antecedentes necesarios para la concreción del Proyecto, se ha solicitado a los vecinos interesados, la elaboración del respectivo anteproyecto con intervención de Camuzzi Gas Pampeana S.A.; se ha procedido a la presentación de un esquema de prorrateo y pago de los costos de obra entre los vecinos frentistas, contemplando necesariamente una variable de probable incobrabilidad; el acompañamiento de las cartas de adhesión suficientes como para lograr la declaración de utilidad pública y pago obligatorio de la obra; y la presentación de un presupuesto y el proyecto de contrato con la empresa contratista, con especificación de costos, plazos de obra y modalidad de pago;\nEn este contexto, en el marco de las actuaciones del Expte. Administrativo 2020/2023, se ha elaborado el presente proyecto de Ordenanza que se eleva a consideración del Honorable Concejo Deliberante (Exp. N° 6588/2023 HCD)\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE LEY LA PRESENTE:\nO R D E N A N Z A\nORDENANZA\nArtículo 1°.-)\nDeclárese de Utilidad Pública y Pago Obligatorio a la obra de EXTENSIÓN DE LA RED DE GAS NATURAL para los inmuebles ubicados en las calles San Lorenzo, Manuel A. Alvo, Francisco Espain y Eva Duarte de Perón del Barrio AMOC de la Ciudad de 30 de Agosto, tal como surge del Anteproyecto Nº 12-002651-00-22 elaborado por Camuzzi Gas Pampeana S.A. que integra esta Ordenanza como Anexo I. El costo de la misma estará a cargo de los vecinos beneficiados en los términos de esta Ordenanza.\nArtículo 2°.-)\nLa Obra se realizará mediante la contratación de una empresa privada, que será individualizada por los vecinos afectados a la misma, autorizándose al Departamento Ejecutivo a la firma del contrato correspondiente en calidad de Comitente.\nArtículo 3°.-)\nDe acuerdo a los presupuestos gestionados por los vecinos (Anexo II), con vigencia a la fecha de presentación de este Proyecto de Ordenanza, el costo total de la obra, por el que se autoriza a intervenir al Ejecutivo, asciende a la suma de Pesos cinco millones novecientos cincuenta mil ($ 5.950.000) el que en su caso podrá ser actualizado conforme términos del contrato.\nArtículo 4°.-)\nEl dictado de esta Ordenanza, ha tenido en consideración la presentación de cartas de adhesión de los vecinos frentistas en un porcentaje del Cien por ciento (100%), razón por la cual no resulta necesario la apertura de un Registro de Oposición.\nArtículo 5°.-)\nEn base a lo hasta aquí expuesto y lo que surge del Esquema de Recaudo, que forma parte de esta Ordenanza como Anexo III, autorízase al Departamento Ejecutivo a generar una Cuenta Especial para la recaudación de los fondos afectados a la obra de EXTENSIÓN DE LA RED DE GAS NATURAL para los inmuebles ubicados en las calles San Lorenzo, Manuel A. Alvo, Francisco Espain y Eva Duarte de Perón – Barrio AMOC de la Ciudad de 30 de Agosto, tal como surge del Anteproyecto Nº 12-002651-00-22 elaborado por Camuzzi Gas Pampeana S.A.\nArtículo 6°.-)\nDe acuerdo al Esquema de Recaudo previsto y contemplado en las Cartas de Adhesión, todos los adherentes habrían asumido el compromiso de abonar el costo total de la Obra en siete (7) cuotas, por ello, autorízase al Departamento Ejecutivo a financiar hasta un veinte por ciento (20%) del valor de Obra, siempre y cuando el porcentaje estimado de incobrabilidad no se viera sobrepasado, en cuyo caso el Departamento Ejecutivo estará igualmente facultado a cumplir con las obligaciones contractuales asumidas, haciendo las erogaciones que corresponda para, de tal manera, permitir a los vecinos obligados al pago cumplir y ajustarse al cronograma previsto en el Esquema de Recaudo.\nAutorízase asimismo al Departamento Ejecutivo a otorgar un 10% de descuento a aquellos vecinos que quisieran abonar el costo total de contado en la primera cuota.\nArtículo 7°.-)\nDe igual modo, toda vez que, a efectos de calcular el valor de las cuotas necesariamente se debe contemplar una variable de probable incobrabilidad, para el caso de existir remanente en la Cuenta Especial al tiempo de concluir las obligaciones asumidas con el Contratista, previo descuento de costos operativos y/o financieros, autorizase al Departamento Ejecutivo a acreditar dichos excedentes en las cuentas particulares de cada partida, debidamente prorrateados entre los contribuyentes que hubieren pagado en término sus obligaciones o bien a volcar los mismos en mejoras para el Barrio.\nArtículo 8°.-)\nEn atención a las particularidades de la obra y la eventual variación de su precio hasta la efectiva firma del contrato, autorizase al Departamento Ejecutivo a requerir a los vecinos solicitantes, la ratificación o rectificación de las cartas de adhesión presentadas, dentro de los diez (10) días de publicada esta Ordenanza.\nArtículo 9°.-)\nEl Departamento Ejecutivo queda autorizado para iniciar inmediato juicio de apremio a los contribuyentes morosos, por la totalidad de la contribución a su cargo, luego de dos (2) meses consecutivos de mora. La mora se producirá de pleno derecho con el sólo vencimiento de los plazos, sin necesidad de interpelación judicial, pudiéndose considerar como de plazo vencido no solo las cuotas en mora, sino la totalidad de la contribución comprometida por el vecino alcanzado por esta Ordenanza.\nArtículo 10°.-)\nEl pago será obligatorio y comenzará a devengarse dentro de los diez (10) días de la publicación de esta Ordenanza, sin perjuicio del mayor plazo en que quedare perfeccionado el contrato de obra.\nArtículo 11°.-)\nComuníquese, regístrese, publíquese y archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TRENQUE LAUQUEN, A LOS TREINTA DÍAS DEL MES DE OCTUBRE DE DOS MIL VEINTITRES.\nPedro Márquez\nSecretario Administrativo\nHonorable Concejo Deliberante\nDr. Alberto Rodríguez Mera\nPresidente\nHonorable Concejo Deliberante\nPromulgación:\nDecreto N° 2936/2023 – 06/11/2023\nFirma:    Dr. Miguel Ángel Fernández – Intendente Municipal.\nDr. Gustavo Marchabalo – Secretario de Gobierno.\n\n[DOC 5]\nBoletines/Trenque Lauquen\nOrdenanza Nº5442/2023\nOrdenanza Nº 5442/2023\nTrenque Lauquen, 30/10/2023\nORDENANZA N°\n5442/2023\nEXPOSICIÓN DE MOTIVOS:\nLa compra de un minibús para cubrir el trayecto Beruti – Trenque Lauquen y viceversa, constituyó la cobertura de una necesidad muchas veces reclamada por los vecinos de Beruti, especialmente cuando la empresa La Primavera dejó de prestar dicho servicio, elemental para el traslado de personas para poder acceder a servicios básicos que son prestados en la ciudad cabecera (salud, estudios, trámites bancarios, etc);\nDicha unidad fue adquirida en el año 2022 en el marco del programa Municipios de Pie financiado por la Secretaría de Municipios del Ministerio del Interior de la Nación;\nEl servicio fue puesto en funcionamiento en el pasado mes de enero, de manera gratuita, y a modo de prueba con un servicio diario en horario matutino. La capacidad de la unidad (24 asientos) fue rápidamente ocupada por los vecinos, llegando incluso la demanda a superar la oferta disponible;\nEs por todos conocido que los transportes urbanos en las grandes ciudades, e interurbanos a nivel nacional, cuentan con un subsidio que les ayuda a las empresas a cubrir sus costos. Dicha realidad no es aplicable a nuestro Distrito, donde el total de las erogaciones se financian con recursos corrientes del Municipio;\nEs por ello que resulta imperioso avanzar en la fijación de una tarifa que, cuando menos, cubra parcialmente los gastos. En efecto, considerando que se trata de un servicio esencial y que, sumado a ello, determinados sectores de la población tales como jubilados y estudiantes merecen gozar de un abono especial y diferenciado del boleto común, es que nuestros cálculos indican que los valores aquí propuestos solamente alcanzan para financiar el 40% del costo total del servicio, debiendo el saldo deficitario (60%) enjugarse con los ya mencionados recursos corrientes;\nTambién es necesario adecuar el valor del boleto a una cláusula de ajuste automático variable de acuerdo al precio de la nafta común o súper, vale decir la de menor valor en el mercado, de modo tal de mantener una constante actualización que coadyuve a soportar la ecuación deficitaria más arriba explicada, lo que resulta común a la mayoría de las ciudades de mediana expansión que cuentan con servicio urbano de pasajeros (Exp. N° 6148/12 HCD).\nPOR ELLO:\nLA ASAMBLEA DE CONCEJALES Y MEYORES CONTRIBUYENTES DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE LEY LA PRESENTE:\nO R D E N A N Z A\nORDENANZA\nArtículo 1°.-)\nIncorpórese a la Ordenanza Impositiva Nº 5353/2022, en su Capítulo XV, Tasa por Servicios Varios, el Artículo 77 bis, el que quedará redactado de la siguiente manera:\na) Por el servicio de transporte interurbano de pasajeros que une la localidad de Beruti con Trenque Lauquen o viceversa, el valor de los boletos será el siguiente:\na) 1) Por el trayecto de ida o vuelta, el valor mínimo será el equivalente a 3 (tres) litros de nafta súper y el valor máximo el equivalente a 4 (cuatro) litros de nafta súper. Será facultad del Departamento Ejecutivo adecuar periódicamente la tarifa entre dichos mínimos y máximos de acuerdo a las condiciones del mercado\na) 2) Jubilados y estudiantes que acrediten documentadamente tal condición, gozarán de un descuento del 50% (cincuenta por ciento). Igual descuento alcanzará a las personas que, por razones de salud deban viajar, siendo facultad del Departamento Ejecutivo reglamentar los casos alcanzados y los requisitos a cumplir a los efectos de acreditar tal circunstancia.\na) 3) Si el nivel de demanda lo permite, los usuarios podrán contratar abonos periódicos (diarios, semanales, quincenales o mensuales), con una quita de 10% (diez por ciento). Los abonos deberán ser pagados por adelantado.\na) 4) La frecuencia y horarios de salida y arribo serán determinados por el Departamento Ejecutivo en orden a factores estacionales y/o la demanda que se verifique.\nArtículo 2°.-)\nFacúltase al Departamento Ejecutivo a reglamentar la presente Ordenanza.\nArtículo 3°.-)\nComuníquese, regístrese, publíquese y archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TRENQUE LAUQUEN, A LOS VEINTISIETE DÍAS DEL MES DE NOVIEMBRE DE DOS MIL VEINTITRES.\nAriel O. Troya\nSecretario Legislativo\nHonorable Concejo Deliberante\nAlberto Rodríguez Mera\nPresidente\nHonorable Concejo Deliberante\nPromulgación:\nDecreto N° 3145/2023 – 30/11/2023\nFirma:    Dr. Miguel Ángel Fernández – Intendente Municipal.\nDr. Gustavo Marchabalo – Secretario de Gobierno.\n\n[DOC 6]\nBoletines/Trenque Lauquen\nOrdenanza Nº5444/2023\nOrdenanza Nº 5444/2023\nTrenque Lauquen, 27/11/2023\nORDENANZA N° 5444/2023\nEXPOSICIÓN DE MOTIVOS:\nMotiva el envío del presente proyecto de Ordenanza la propuesta realizada por el Sr. Carlos Mauricio Sartirana, D.N.I. 16.056.057, para la adjudicación en venta del inmueble designado catastralmente como: Circunscripción XVII, Sección C, Chacra 244, Manzana 244e; Parcela 3a, la cual fuera oportunamente cedida en uso mediante Ordenanzas N° 4997/19 y 5234/22;\nQue en las actuaciones administrativas correspondientes al Expediente N° 2507/19, obra dictamen favorable emitido por la Subsecretaría de Producción y Desarrollo Económico para la enajenación del inmueble citado;\nQue la motivación realizada por el comodatario obliga a realizar la tasación correspondiente de la parcela mencionada ut-supra, la cual figura suscripta por el responsable de la Dirección de Obras Particulares y Catastro Ing. Néstor Javier Mina en el Expediente Administrativo de referencia;\nQue la legislación vigente en la materia permite la cesión de tierras ubicadas en \"Zonas Industriales”, sin que sea necesario el procedimiento de subasta o concurso (Exp. N° 6490/19 HCD.)\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE LEY LA PRESENTE:\nO R D E N A N Z A\nORDENANZA\nO R D E N A N Z A\nArtículo 1°.-)\nAutorízase al Departamento Ejecutivo a enajenar a favor del Sr. Carlos Mauricio Sartirana, DNI: 16.056.057, el inmueble municipal ubicado en el Sector Industrial Planificado, designado catastralmente como: Circunscripción XVII, Sección C, Chacra 244, Manzana 244e, Parcela 3a.\nArtículo 2°.-)\nEl precio no podrá ser inferior a la suma de Dólares estadounidenses Cincuenta y Nueve Mil Quinientos (U$S 59.500.-). No obstante ello, y en cumplimiento de lo ordenado por el art. 159° penúltimo párrafo de la Ley Orgánica de las Municipalidades, la Oficina Técnica Municipal procederá a practicar la tasación oficial. En caso de discrepancia se deberá tomar la mayor.\nArtículo 3°.-)\nLa venta se realizará según lo establece la Ley Orgánica de las Municipalidades, Articulo 55° y Artículo 159° Inc. F). El adjudicatario abonará el 20% del precio del mismo al momento de tomar posesión y/o al suscribir el respectivo boleto de compraventa, lo que fuere anterior y el 80% restante podrá ser abonado hasta en 40 cuotas mensuales y consecutivas con un período de gracia de un (1) año. Este último se computará a partir de la firma del respectivo boleto de compraventa. Las cuotas serán actualizadas de acuerdo a la variación del Coeficiente de Variación Salarial (CVS) publicado por el Instituto Nacional de Estadísticas y Censos (INDEC), tomando como mes base el de la firma del boleto de compraventa, aplicándose los ajustes los meses de Julio y Enero de cada año, durante todo el período en el cual las cuotas deban ser abonadas.\nArtículo 4°.-)\nAl momento de perfeccionarse la Escritura Traslativa de Dominio, deberá dejarse expresa constancia que sobre el inmueble, pesa la restricción legal vinculada con el destino y uso del predio, conforme lo establecido por la legislación vigente en la materia.\nArtículo 5°.-)\nLos gastos de escrituración correrán por cuenta y cargo de la parte compradora.\nArtículo 6°.-)\nComuníquese, regístrese, publíquese y archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TRENQUE LAUQUEN, A LOS VEINTISIETE DÍAS DEL MES DE NOVIEMBRE DE DOS MIL VEINTITRES.\nAriel O. Troya\nSecretario Legislativo\nHonorable Concejo Deliberante\nAlberto Rodríguez Mera\nPresidente\nHonorable Concejo Deliberante\nPromulgación: Decreto N° 3178/2023 – 05/12/2023\nFirma:    Dr. Miguel Ángel Fernández – Intendente Municipal.\nDr. Gustavo Marchabalo – Secretario de Gobierno.\n\n[DOC 7]\nBoletines/Trenque Lauquen\nOrdenanza Nº5445/2023\nOrdenanza Nº 5445/2023\nTrenque Lauquen, 27/11/2023\nORDENANZA N° 5445/2023\nEXPOSICIÓN DE MOTIVOS:\nMotiva el envío del presente proyecto de Ordenanza la propuesta realizada por la Sra. Soledad Almirón, D.N.I. 35.795.103, para la adjudicación en venta del inmueble designado catastralmente como: Circunscripción XVII, Sección C, Chacra 229, Manzana 2229e; Parcela 1, la cual fuera oportunamente cedida en uso mediante Ordenanza N° 5114/2020;\nQue en las actuaciones administrativas correspondientes al Expediente Administrativo N° 2454/20, obra dictamen favorable emitido por la Subsecretaría de Producción y Desarrollo Económico para la enajenación del inmueble citado.\nQue la motivación realizada por la comodataria obliga a realizar la tasación correspondiente de la parcela mencionada ut-supra, la cual figura suscripta por el responsable de la Dirección de Obras Particulares y Catastro Ing. Néstor Javier Mina en el Expediente Administrativo de referencia.\nQue la legislación vigente en la materia permite la cesión de tierras ubicadas en \"Zonas Industriales”, sin que sea necesario el procedimiento de subasta o concurso (Exp. N° 6449/18 HCD.).\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE LEY LA PRESENTE:\nO R D E N A N Z A\nORDENANZA\nO R D E N A N Z A\nArtículo 1°.-)\nAutorízase al Departamento Ejecutivo a enajenar a favor de la Sra. Soledad Almirón, DNI: 35.795.103, el inmueble municipal ubicado en el Sector Industrial Planificado, designado catastralmente como: Circunscripción XVII, Sección C, Chacra 229, Manzana 229e, Parcela 1.\nArtículo 2°.-)\nEl precio no podrá ser inferior a la suma de Dólares Estadounidenses cincuenta y nueve mil quinientos (U$S 59.500). No obstante, ello y en cumplimiento de lo ordenado por el art. 159° penúltimo párrafo de la Ley Orgánica de las Municipalidades, la Oficina Técnica Municipal procederá a practicar la tasación oficial. En caso de discrepancia se deberá tomar la mayor.\nArtículo 3°.-)\nLa venta se realizará según lo establece la Ley Orgánica de las Municipalidades, Artículo 55° y Artículo 159° Inc. F) El adjudicatario abonará el 20% del precio del mismo al momento de tomar posesión y/o al suscribir el respectivo boleto de compraventa, lo que fuere anterior y el 80% restante podrá ser abonado hasta en 40 cuotas mensuales y consecutivas con un período de gracia de un (1) año. Este último se computará a partir de la firma del respectivo boleto de compraventa. Las cuotas serán actualizadas de acuerdo a la variación del Coeficiente de Variación Salarial (CVS) publicado por el Instituto Nacional de Estadísticas y Censos (INDEC), tomando como mes base el de la firma del boleto de compraventa, aplicándose los ajustes los meses de Julio y Enero de cada año, durante todo el período en el cual las cuotas deban ser abonadas.\nArtículo 4°.-)\nAl momento de perfeccionarse la Escritura Traslativa de Dominio, deberá dejarse expresa constancia que sobre el inmueble, pesa la restricción legal vinculada con el destino y uso del predio, conforme lo establecido por la legislación vigente en la materia.\nArtículo 5°.-)\nLos gastos de escrituración correrán por cuenta y cargo de la parte compradora.\nArtículo 6°.-)\nComuníquese, regístrese, publíquese y archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TRENQUE LAUQUEN, A LOS VEINTISIETE DÍAS DEL MES DE NOVIEMBRE DE DOS MIL VEINTITRES.\nAriel O. Troya\nSecretario Legislativo\nHonorable Concejo Deliberante\nAlberto Rodríguez Mera\nPresidente\nHonorable Concejo Deliberante\nPromulgación:\nDecreto N° 3179/2023 – 05/12/2023\nFirma:    Dr. Miguel Ángel Fernández – Intendente Municipal.\nDr. Gustavo Marchabalo – Secretario de Gobierno\n\n[DOC 8]\nBoletines/Trenque Lauquen\nOrdenanza Nº5446/2023\nOrdenanza Nº 5446/2023\nTrenque Lauquen, 27/11/2023\nORDENANZA N° 5446/2023\nEXPOSICIÓN DE MOTIVOS:\nQue la solicitud de obra de\n“ALUMBRADO PÚBLICO”\npor los vecinos de la calle\nORZALI\nentre\nALEM y PTE. YRIGOYEN (AMBAS ACERAS),\nde la localidad de Trenque Lauquen resulta atendible, en razón que el Municipio no debe permanecer ajeno a las necesidades y espíritu de progreso de los vecinos del sector;\nSiendo lo expuesto importante para el desarrollo urbanístico y de seguridad del sector;\nQue para ejecutar esta obra la Municipalidad cuenta con personal idóneo y experimentado;\nQue los materiales necesarios (columnas, luminarias, cables, etc.) pueden ser adquiridos utilizando fondos provenientes de la Ley 9226, de la conciliación entre gastos y tasas percibidas por alumbrado público y por los aportes que realicen los vecinos;\nQue a fojas 18 y 19 del Expediente Administrativo Nº 576/2022, los vecinos de la calle ORZALI entre ALEM y PTE. YRIGOYEN (AMBAS ACERAS),\nhan manifestado su adhesión firmando la planilla donde expresan su decisión de pagar, siendo informados del costo de la obra, planes de pago y pautas de ajuste, al haber llegado al 87.50% de adhesión, que es lo requerido por la Ordenanza;\nPor lo expuesto precedentemente, se propicia la norma en cuestión (Exp. N° 4900/05 HCD).\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE LEY LA PRESENTE:\nO R D E N A N Z A\nORDENANZA\nArtículo 1°.-)\nDeclárese de Utilidad Pública y Pago Obligatorio a la Obra de\n“ALUMBRADO PÚBLICO”\n, en la calle\nORZALI\nentre\nALEM y PTE. YRIGOYEN (AMBAS ACERAS).\nEl costo de la misma estará cargo de los vecinos beneficiados.\nArtículo 2°.-)\nRealícese la obra por Administración Municipal, de acuerdo a lo establecido en el Artículo 135º de la Ley Orgánica de las Municipalidades, utilizando fondos provenientes de la Ley 9226, de la conciliación entre gastos y tasas percibidas por alumbrado público y por los aportes que realicen los vecinos.\nArtículo 3°.-)\nLas columnas de Alumbrado Público, se ubicarán según disposición de la obra ya ejecutada, y el total de columnas a colocar será de 1 (UNA) distribuida de acuerdo a lo dictaminado en el Expediente Administrativo Nº 576/2022.\nArtículo 4°.-)\nEl valor de la obra se estableció tomando como base el valor por metro lineal de $ 7.838,17; siendo el valor total de $ 470.290,00, y se prorrateó el valor en juego en función de los metros de frente de los lotes correspondientes al trazado de la obra solicitada, conforme a lo establecido por el Artículo 43º de la Ordenanza Nº 5342/2022. Los haberes son establecidos por Decreto N° 1470/2023.\nSerá abonado de contado o hasta en un plazo de hasta 12 cuotas mensuales y consecutivas. Los inmuebles recibirán la factura por parte de la Municipalidad de Trenque Lauquen.\nArtículo 5°.-)\nLos valores establecidos se encuentran sujetos a la Legislación vigente en la materia y las variaciones de costo en más o menos que se produzcan serán prorrateadas en las cuotas no devengadas, conforme a lo establecido por el Artículo 41º de la Ordenanza Nº 5342/2022.\nArtículo 6°.-)\nEl pago será obligatorio al haberse alcanzado una adhesión del OCHENTA Y SIETE CON 50/100 (87.50%) de los propietarios, nudos propietarios y/o poseedores a títulos de dueños de inmuebles beneficiados por la obra, conforme a lo establecido por el Artículo 11º de la Ordenanza Nº 5342/2022.-\nArtículo 7°.-)\nEn caso de incumplimiento por parte de los vecinos del pago de las cuotas comprometidas será de aplicación lo dispuesto por la Ordenanza Fiscal vigente. La mora se producirá de pleno derecho con solo vencimiento de los plazos, sin necesidad de interpelación judicial.\nArtículo 8°.-)\nComuníquese, regístrese, publíquese y archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TRENQUE LAUQUEN, A LOS VEINTISIETE DÍAS DEL MES DE NOVIEMBRE DE DOS MIL VEINTITRES\nAriel O. Troya\nSecretario Legislativo\nHonorable Concejo Deliberante\nAlberto Rodríguez Mera\nPresidente\nHonorable Concejo Deliberante\nPromulgación:\nDecreto N° 3180/2023 – 05/12/2023\nFirma:    Dr. Miguel Ángel Fernández – Intendente Municipal.\nDr. Gustavo Marchabalo – Secretario de Gobierno\n\n[DOC 9]\nBoletines/Trenque Lauquen\nOrdenanza Nº5447/2023\nOrdenanza Nº 5447/2023\nTrenque Lauquen, 27/11/2023\nORDENANZA N° 5447/2023\nEXPOSICIÓN DE MOTIVOS:\nA inicios del corriente año 2023, la Municipalidad suscribió un Convenio Colectivo de Trabajo con los representantes de las distintas organizaciones sindicales habilitadas a tal fin, conviniéndose otorgar al personal municipal un incremento salarial en sus remuneraciones de un 15% en Febrero, un 20% en Mayo, un 15% en Julio y un 20% en Septiembre; y luego, en el mes de junio, un acta complementaria que dispusiera otorgar un 30% en Julio y un 15% en Septiembre. Ambos documentos fueron debidamente ingresados en tiempo y forma a la Delegación Regional del Ministerio de Trabajo de la Provincia de Buenos Aires y convalidados recientemente por el Honorable Concejo Deliberante mediante Ordenanza N° 5431/2023;\nConvocados en Septiembre nuevamente los representantes sindicales, se acordó un incremento salarial del 25 % para Septiembre, en lugar de un 15%, motivo por el cual se realiza Acta Complementaria. Tal documento fue ingresado a la Delegación Regional del Ministerio de Trabajo de la Provincia de Buenos Aires;\nQue el Honorable Tribunal de Cuentas ha requerido al Departamento Ejecutivo la necesidad de convalidar por ante este Honorable Cuerpo los distintos actos mencionados, razón por la cual se propone aprobar la presente Ordenanza (Exp. N° 4612/03 HCD.)\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE LEY LA PRESENTE:\nO R D E N A N Z A\nORDENANZA\nArtículo 1°.-)\nConvalídase el ACTA COMPLEMENTARIA suscripta por la MUNICIPALIDAD DE TRENQUE LAUQUEN con representantes sindicales, de fecha 14 de Septiembre de 2023, así como el Decreto 2.453/23, cuyas copias se acompañan a la presente, pasando a formar parte de la misma.\nArtículo 2°.-)\nComuníquese, regístrese, publíquese y archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TRENQUE LAUQUEN, A LOS VEINTISIETE DÍAS DEL MES DE NOVIEMBRE DE DOS MIL VEINTITRES.\nAriel O. Troya\nSecretario Legislativo\nHonorable Concejo Deliberante\nAlberto Rodríguez Mera\nPresidente\nHonorable Concejo Deliberante\nPromulgación:\nDecreto N° 3181/2023 – 05/12/2023\nFirma:    Dr. Miguel Ángel Fernández – Intendente Municipal.\nDr. Gustavo Marchabalo – Secretario de Gobierno.\n\n[DOC 10]\nBoletines/Trenque Lauquen\nOrdenanza Nº5448/2023\nOrdenanza Nº 5448/2023\nTrenque Lauquen, 27/11/2023\nORDENANZA N° 5448/2023\nEXPOSICIÓN DE MOTIVOS:\nEl Código de Zonificación vigente (Ordenanza 3465/2010 y modificatorias) delimitó como sector de la denominada Zona de Silos (Z.S.) a los predios comprendidos en aproximadamente el 50% las chacras 337, 325, 313 y 299, que son linderos a las vías del ferrocarril. La Zona de Silos tiene una dimensión mínima de parcela de 40m de frente y 2.000m\n2\nde superficie;\nEn el caso de las chacras 337, 325 y 313, el 50% restante (aproximadamente) corresponde a la denominada Área Complementaria 2 (A.C.2), como se observa en el Plano de Zonificación vigente (ANEXO I). El Área Complementaria 2 tiene una dimensión mínima de parcela de 6 hectáreas;\nLa Zona de Silos correspondiente a las chacras 337, 313 y 299 se encuentra, casi en su totalidad, ocupada por empresas que desarrollan actividades acordes a la Zona, no habiendo parcelas suficientes y adecuadas para la instalación de nuevas empresas o desarrollos inmobiliarios que la potencien;\nLa parcela de la Zona de Silos correspondiente a la chacra 325 está en trámites de subdivisión, y hay un preacuerdo entre propietarios y Municipio para que aproximadamente el 50% de la superficie pase a dominio municipal (en concepto de Contribución por Mejoras o “plusvalía” - ordenanzas 3184/2009 y 3185/2009); espacio que servirá para el traslado de la playa de camiones y la futura instalación de un sector de logística y dependencias anexas;\nAl mismo tiempo, los propietarios de dos parcelas frentistas al Aeródromo Provincial Ñanco Lauquen, ubicadas en las chacras 325 y 313, que pertenecen al Área Complementaria 2 (A.C.2), están promoviendo el desarrollo de dichos predios, los cuales no pueden subdividirse en parcelas con medidas que se adecúen a las necesidades del sector (instalación de galpones y dependencias anexas para usos acordes a la Zona de Silos y al Aeródromo);\nPor lo expuesto, y para lograr el desarrollo del sector a fin de tener parcelas disponibles para el traslado progresivo de usos que actualmente muchos de ellos se encuentran en el área urbana, se propone la desafectación del Área Complementaria 2 (A.C.2) de las chacras 337, 313 y 299, y afectarlas a la Zona de Silos (Z.S.) lindera, como se indica en el ANEXO II de la presente (Exp. N° 6438/18 HCD.).\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE LEY LA PRESENTE:\nO R D E N A N Z A\nORDENANZA\nArtículo 1°.-)\nDesaféctese de Área Complementaria 2 (A.C.2) a los sectores de los inmuebles pertenecientes a esta Área, de los predios designados catastralmente como Circunscripción XVII - Sección D - Chacras 337, 325 y 313, de la ciudad de Trenque Lauquen, partido homónimo, tal como se indica en el ANEXO I de la presente.\nArtículo 2°.-)\nIncorpórese a la Zona de Silos (Z.S.) del Área Complementaria a los inmuebles mencionados en el artículo anterior, según lo normado en el Código de Zonificación vigente (Ordenanza N°3465/2010 y modificatorias), tal como se indica en el ANEXO II de la presente.\nArtículo 3°.-)\nAsígnese a los predios indicados en el artículo 1° los siguientes indicadores urbanísticos, que corresponden a la Zona de Silos (Z.S.) en la ordenanza N°3465/10 y modificatorias, como se indica en el Anexo III “Hojas de Zona”:\nZona de Silos (Z.S.)\nDensidad Neta: 1 Viv./parc.\nF.O.S.: 0,6\nF.O.T.: 1\nC.A.S. (Coeficiente Absorción del Suelo): 0,5\nDimensión mínima de las parcelas: Frente 40 m - Superficie 2.000 m\n2\nArtículo 4°.-)\nCon el fin de cumplir con el Artículo 56 del Decreto Ley 8912/77, quedarán cedidos y afectados los metros de superficie necesarios como Espacio Verde y Libre Público (E.V.L.P.) y como Reserva de Equipamiento Comunitario (R.E.C.), adonde la Municipalidad determine.\nArtículo 5°.-)\nSe deberá contar con el Certificado de Aptitud Hidráulica expedido por la Autoridad del Agua de la Provincia de Buenos Aires.\nArtículo 6°.-)\nDejase establecido que en materia de infraestructura, servicios y equipamiento comunitario la Municipalidad de Trenque Lauquen dará estricto cumplimiento a lo regulado por los artículos 56, 62 y 63 del Decreto Ley 8912/77 (T.O. 1987) en el momento de aprobarse los planos y/o divisiones de materialización del uso.\nArtículo 7°.-)\nSe adjuntan a la presente por piezas separadas pero que forman parte integrante de la misma los siguientes Anexos:\nANEXO I: Plano de zonificación actual con ubicación de las chacras 337, 325 y 313 de Trenque Lauquen.\nANEXO II: Plano de zonificación de Trenque Lauquen con la modificación propuesta.\nArtículo 8°.-)\nComuníquese, regístrese, publíquese y archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TRENQUE LAUQUEN, A LOS VEINTISIETE DÍAS DEL MES DE NOVIEMBRE DE DOS MIL VEINTITRES.\nAriel O. Troya\nSecretario Legislativo\nHonorable Concejo Deliberante\nAlberto Rodríguez Mera\nPresidente\nHonorable Concejo Deliberante\nPromulgación:\nDecreto N° 3182/2023 – 05/12/2023\nFirma:    Dr. Miguel Ángel Fernández – Intendente Municipal.\nDr. Gustavo Marchabalo – Secretario de Gobierno.\n\n[DOC 11]\nBoletines/Trenque Lauquen\nOrdenanza Nº5449/2023\nOrdenanza Nº 5449/2023\nTrenque Lauquen, 27/11/2023\nORDENANZA N° 5449/2023\nEXPOSICIÓN DE MOTIVOS:\nLa Municipalidad de Trenque Lauquen ha suscripto Convenio Específico con el Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires;\nEl Convenio tiene como objeto la financiación de la Obra: “PUESTA EN VALOR DEL ALUMBRADO EN POLIDEPORTIVO MUNICIPAL”, por un monto de Pesos TREINTA Y SIETE MILLONES CON 00/100 ($ 37.000.000,00);\nPor ello es que se solicita la aprobación del instrumento suscripto, a través de la sanción de la Ordenanza que se acompaña (Exp. N° 3906/01 HCD.)\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE LEY LA PRESENTE:\nO R D E N A N Z A\nORDENANZA\nArtículo 1°.-)\nConvalídase el CONVENIO ESPECÍFICO suscripto el 19 de Septiembre de 2023 con el MINISTERIO DE INFRAESTRUCTURA Y SERVICIOS PÚBLICOS DE LA PROVINCIA DE BUENOS AIRES para la financiación de la Obra: “PUESTA EN VALOR DEL ALUMBRADO EN POLIDEPORTIVO MUNICIPAL”, por un monto de Pesos TREINTA Y SIETE MILLONES CON 00/100 ($ 37.000.000,00).\nArtículo 2°.-)\nComuníquese, regístrese, publíquese y archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TRENQUE LAUQUEN, A LOS VEINTISIETE DÍAS DEL MES DE NOVIEMBRE DE DOS MIL VEINTITRES.\nAriel O. Troya\nSecretario Legislativo\nHonorable Concejo Deliberante\nAlberto Rodríguez Mera\nPresidente\nHonorable Concejo Deliberante\nPromulgación:\nDecreto N° 5449/2023 – 05/12/2023\nFirma:    Dr. Miguel Ángel Fernández – Intendente Municipal.\nDr. Gustavo Marchabalo – Secretario de Gobierno\n\n[DOC 12]\nBoletines/Trenque Lauquen\nOrdenanza Nº5450/2023\nOrdenanza Nº 5450/2023\nTrenque Lauquen, 27/11/2023\nORDENANZA N° 5450/2023\nEXPOSICIÓN DE MOTIVOS:\nEl Art. 109 del Decreto 6.769/58 dispone que corresponde al Departamento Ejecutivo remitir el Presupuesto al Concejo Deliberante con anterioridad al 31 de Octubre de cada año;\nEl presupuesto no es sólo una autorización para recaudar y gastar, sino que, constituye un plan de gobierno basado en proyecciones concretas y programadas;\nAtento la proximidad de su plazo de presentación aún no obran en nuestro poder, los datos reales sobre los porcentajes de coparticipación que ingresarán al Municipio en 2024 y aunado a ello, están próximas las elecciones del 22 de octubre, que eventualmente podrían traer aparejadas modificaciones presupuestarias a nivel nacional y provincial, con incidencia en las finanzas municipales;\nPor los fundamentos expuestos, resulta conveniente otorgar un plazo prudencial para la confección y remisión del mismo, máxime considerando las condiciones inflacionarias que azotan al país en estos momentos;\nDado que lo autoriza el Art. 36 del Decreto 6.769/58, se propicia la norma en cuestión (Exp. N° 6587/2023 HCD).\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE LEY LA PRESENTE:\nO R D E N A N Z A\nORDENANZA\nArtículo 1°.-)\nProrróguese el plazo para la presentación del PRESUPUESTO 2024 hasta el 29 de Diciembre de 2023.\nArtículo 2°.-)\nComuníquese, regístrese, publíquese y archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TRENQUE LAUQUEN, A LOS VEINTISIETE DÍAS DEL MES DE NOVIEMBRE DE DOS MIL VEINTITRES.\nAriel O. Troya\nSecretario Legislativo\nHonorable Concejo Deliberante\nAlberto Rodríguez Mera\nPresidente\nHonorable Concejo Deliberante\nPromulgación:\nDecreto N° 3184/2023 – 05/12/2023\nFirma:    Dr. Miguel Ángel Fernández – Intendente Municipal.\nDr. Gustavo Marchabalo – Secretario de Gobierno\n\n[DOC 13]\nBoletines/Trenque Lauquen\nOrdenanza Nº5451/2023\nOrdenanza Nº 5451/2023\nTrenque Lauquen, 27/11/2023\nORDENANZA N° 5451/2023\nEXPOSICIÓN DE MOTIVOS:\nQue la Sra. María Claudia YAKONCICK – Presidente del Servicio de Voluntarias Damas Rosadas Filial 7 Trenque Lauquen presentó 13 notas (2021), manifestando la decisión de efectivizar diferentes donaciones para el Área de Salud de la Municipalidad de Trenque Lauquen;\nQue el artículo 57 de la Ley Orgánica de las Municipalidades, prescribe que es facultad del Departamento Deliberativo la aceptación de donaciones o legados ofrecidos a la Municipalidad;\nPor lo expuesto precedentemente, se propicia la norma en cuestión (Exp. N° 5954/10 HCD)\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE LEY LA PRESENTE:\nO R D E N A N Z A\nORDENANZA\nArtículo 1°.-)\nAcéptase la donación efectuada por el Servicio de Voluntarias Damas Rosadas Filial 7 Trenque Lauquen, representado por la Sra. María Claudia YAKONCICK, en su carácter de Presidente, consistente en 01 tacho de basura c/contenedor (grande) y 01 máquina de coser JANOME; con destino al Área de Administración del Hospital Municipal “Dr. Pedro T. Orellana”.\nArtículo 2°.-)\nAcéptase la donación efectuada por el Servicio de Voluntarias Damas Rosadas Filial 7 Trenque Lauquen, representado por la Sra. María Claudia YAKONCICK, en su carácter de Presidente, consistente en 03 frazadas; con destino al Área de Ambulancias del Hospital Municipal “Dr. Pedro T. Orellana”.\nArtículo 3°.-)\nAcéptase la donación efectuada por el Servicio de Voluntarias Damas Rosadas Filial 7 Trenque Lauquen, representado por la Sra. María Claudia YAKONCICK, en su carácter de Presidente, consistente en 21 frascos de vidrio para biopsias; con destino al Área de Cirugía del Hospital Municipal “Dr. Pedro T. Orellana”.\nArtículo 4°.-)\nAcéptase la donación efectuada por el Servicio de Voluntarias Damas Rosadas Filial 7 Trenque Lauquen, representado por la Sra. María Claudia YAKONCICK, en su carácter de Presidente, consistente en 01 estante para microondas, 01 colchón para carro de paro para bebés, 01 nebulizador San Up y 01 árbol de Navidad con adornos (chico); con destino al Área de Guardia del  Hospital Municipal “Dr. Pedro T. Orellana”.\nArtículo 5°.-)\nAcéptase la donación efectuada por el Servicio de Voluntarias Damas Rosadas Filial 7 Trenque Lauquen, representado por la Sra. María Claudia YAKONCICK, en su carácter de Presidente, consistente en 13 pantalones de ambos, 04 chaquetas de ambos, 07 alfombras para baño, 03 pastilleros de 21 compartimientos c/u, 01 chata, 05 ambos, 01 martillo, 02 traversas, 06 fenestradas, 01 juego de sábanas blancas (usadas), 05 juegos de sábanas sin fundas de color (usadas), 01 colchón de una plaza gris con flores celestes y 44 fundas  de almohadas blancas (usadas); con destino al Área de Enfermería de Pediatría del Hospital Municipal “Dr. Pedro T. Orellana”.\nArtículo 6°.-)\nAcéptase la donación efectuada por el Servicio de Voluntarias Damas Rosadas Filial 7 Trenque Lauquen, representado por la Sra. María Claudia YAKONCICK, en su carácter de Presidente, consistente en 01 perchero de pie negro, 01 despensero colgante de 02 puertas blanco, 01 mesa rodante con 02 estantes, 02 cubrecamillas, 01 almohada forrada con cuerina, 02 fundas de almohadas y decoración pared de consultorio; con destino al Área de Oncología del Hospital Municipal “Dr. Pedro T. Orellana”.\nArtículo 7°.-)\nAcéptase la donación efectuada por el Servicio de Voluntarias Damas Rosadas Filial 7 Trenque Lauquen, representado por la Sra. María Claudia YAKONCICK, en su carácter de Presidente, consistente en 01 elevador de inodoro, 01 equipo de música para office y 50 ganchos para cortinas divisorias de camas; con destino al Área de Sala 1 del Hospital Municipal “Dr. Pedro T. Orellana”.\nArtículo 8°.-)\nAcéptase la donación efectuada por el Servicio de Voluntarias Damas Rosadas Filial 7 Trenque Lauquen, representado por la Sra. María Claudia YAKONCICK, en su carácter de Presidente, consistente en 50 ganchos para cortinas divisorias de camas; con destino al Área de Sala 2 del Hospital Municipal “Dr. Pedro T. Orellana”.\nArtículo 9°.-)\nAcéptase la donación efectuada por la Sra. Blanca María ENCINAS a través del Servicio de Voluntarias Damas Rosadas Filial 7 Trenque Lauquen, representado por la Sra. María Claudia YAKONCICK, en su carácter de Presidente, consistente en 01 ventilador de pie marca PHILCO; con destino al Área de Sala 2 del Hospital Municipal “Dr. Pedro T. Orellana”.\nArtículo 10°.-)\nAcéptase la donación efectuada por el Servicio de Voluntarias Damas Rosadas Filial 7 Trenque Lauquen, representado por la Sra. María Claudia YAKONCICK, en su carácter de Presidente, consistente en 50 ganchos para cortinas divisorias de camas; con destino al Área de Sala 4 del Hospital Municipal “Dr. Pedro T. Orellana”.\nArtículo 11°.-)\nAcéptase la donación efectuada por el Servicio de Voluntarias Damas Rosadas Filial 7 Trenque Lauquen, representado por la Sra. María Claudia YAKONCICK, en su carácter de Presidente, consistente en 50 ganchos para cortinas divisorias de camas y 01 nebulizador San Up; con destino al Área de Sala 6 del Hospital Municipal “Dr. Pedro T. Orellana”.-\nArtículo 12°.-)\nAcéptase la donación efectuada por el Servicio de Voluntarias Damas Rosadas Filial 7 Trenque Lauquen, representado por la Sra. María Claudia YAKONCICK, en su carácter de Presidente, consistente en 02 toallas de mano, 02 toallones, 01 cuellera de goma espuma, 01 aro antiescaras, 02 sillones de cuero marrón para office de un cuerpo, 02 porta descartables y 02 bolsilleros colgantes de tela (grandes); con destino al Área de Unidad de Terapia Intensiva Adultos del Hospital Municipal “Dr. Pedro T. Orellana”.\nArtículo 13°.-)\nAcéptase la donación efectuada por el Servicio de Voluntarias Damas Rosadas Filial 7 Trenque Lauquen, representado por la Sra. María Claudia YAKONCICK, en su carácter de Presidente, consistente en 01 mamadera de vidrio, 06 chupetes CHICCO, 36 pañales descartables recién nacidos, 01 sonajero para estimulación, 05 sábanas para servocuna, 03 cilindros  de  contención  confeccionados, 01 juguete para bebé y 01 móvil de elefante c/música; con destino al Área de Unidad de Terapia Intensiva Neonatal del Hospital Municipal “Dr. Pedro T. Orellana”.\nArtículo 14°.-)\nAcéptase la donación efectuada por el Servicio de Voluntarias Damas Rosadas Filial 7 Trenque Lauquen, representado por la Sra. María Claudia YAKONCICK, en su carácter de Presidente, consistente en (200) solución fisiológica de cloruro  de sodio por 500 ml. c/u, 28 pañales adultos G marca Comodín – Nomber – Nonina y 32 pañales adultos EG; con destino al Área de Farmacia del Hospital Municipal “Dr. Pedro T. Orellana”.\nArtículo 15°.-)\nEnvíese copia de la presente, en agradecimiento al gesto brindado.\nArtículo 16°.-)\nComuníquese, regístrese, publíquese y archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TRENQUE LAUQUEN, A LOS VEINTISIETE DÍAS DEL MES DE NOVIEMBRE DE DOS MIL VEINTITRES.\nAriel O. Troya\nSecretario Legislativo\nHonorable Concejo Deliberante\nPromulgación:\nDecreto N° 3185/2023 – 05/12/2023\nFirma:    Dr. Miguel Ángel Fernández – Intendente Municipal.\nDr. Gustavo Marchabalo – Secretario de Gobierno.\nAlberto Rodríguez Mera\nPresidente\nHonorable Concejo Deliberante\n\n[DOC 14]\nBoletines/Trenque Lauquen\nOrdenanza Nº5452/2023\nOrdenanza Nº 5452/2023\nTrenque Lauquen, 27/11/2023\nORDENANZA N° 5452/2023\nEXPOSICIÓN DE MOTIVOS:\nQue la Sra. María Claudia YAKONCICK – Presidente del Servicio de Voluntarias Damas Rosadas Filial 7 Trenque Lauquen presentó 23 notas (2022), manifestando la decisión de efectivizar diferentes donaciones para el Área de Salud y Pequeño Hogar de la Municipalidad de Trenque Lauquen;\nQue el artículo 57 de la Ley Orgánica de las Municipalidades, prescribe que es facultad del Departamento Deliberativo la aceptación de donaciones o legados ofrecidos a la Municipalidad;\nPor lo expuesto precedentemente, se propicia la norma en cuestión (Exp. N° 5954/10 HCD).\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE LEY LA PRESENTE:\nO R D E N A N Z A\nORDENANZA\nArtículo 1°.-)\nAcéptase la donación efectuada por el Servicio de Voluntarias Damas Rosadas Filial 7 Trenque Lauquen, representado por la Sra. María Claudia YAKONCICK, en su carácter de Presidente, consistente en 01 equipo de trabajo nuevo Ombú – de color azul para personal de mantenimiento, 09 sillas, 01 estantería color verde, 05 cajas para archivo de cartón (Oficina de Facturación), 06 pantalones fluorescentes RRHH, 06 buzos fluorescentes RRHH, 19 camisas fluorescentes RRHH, 01 escritorio con 03 cajones, 01 mueble con alzada y puertas corredizas de pinotea, 01 estantería de estructura de hierro con estantes de vidrio, 01 archivero metálico de 04 cajones, 01 archivero metálico de escritorio, 01 bolsa con ménsulas varias, 03 sillas de ruedas para reparar, 01 bastón trípode, 04 soportes de televisor, 04 barrales de metal para cortinas diferentes medidas, 01 estante de melamina, 01 porta suero antiguo, 01 linterna amarilla con foco y tubos para mantenimiento, 02 teclados para computadora, 01 mousse, 03 camas ortopédicas, 01 equipo de música para el sector de Archivos, 02 almohadas para camilla (Centro de Salud Santa Clotilde de Beruti), 01 cuadro de Familia de Gordos de Botero y 02 almohadones para sillas (Oficina de Ingreso); con destino al Área de Administración del Hospital Municipal “Dr. Pedro T. Orellana”.\nArtículo 2°.-)\nAcéptase la donación efectuada por la Flia. Zamora a través del Servicio de Voluntarias Damas Rosadas Filial 7 Trenque Lauquen, representado por la Sra. María Claudia YAKONCICK, en su carácter de Presidente, consistente en 01 mesa escritorio; con destino al Área de Administración del Hospital Municipal “Dr. Pedro T. Orellana”.\nArtículo 3°.-)\nAcéptase la donación efectuada por el Servicio de Voluntarias Damas Rosadas Filial 7 Trenque Lauquen, representado por la Sra. María Claudia YAKONCICK, en su carácter de Presidente, consistente en 01 mesa para niños recubierta con plástico trasparente, 01 heladera WHIRLPOOL, 16 refrigerantes de gel grandes, 10 refrigerantes de líquido de plástico, 04 sillas para niños de madera decoradas con lechuzas, 04 batas de toalla, 06 toallas, 03 toallones, 01 cocina infantil en madera y una mesada lavatorio infantil para el Aula de Estimulación Temprana, 01\njuego de bowling de 12 piezas, 01 mueble bañador de muñecas plástico, 01 caja de juguete varios, 04 juegos didácticos, 02 juegos de mesa, 01 bateria de Test Bayley III, 01 cunita de madera para jugar, 02 caminadores infantiles, 01 gimnasio para bebés, decoración de paredes de 04 Consultorios, decoración de paredes del Gimnasio, decoración del área de Fonoaudiología, 02 pelotas de 5cm de goma, 02 pesas plásticas de 2kg. c/u, 01 juego de encastre, 01 set de ladrillos largos, 01 camión con figuras para encastre, utensillos de cocina de juguete y 04 sillas chicas con patas de hierro; con destino al Centro de Rehabilitación “Jorge BARRACCHIA”.\nArtículo 4°.-)\nAcéptase la donación efectuada por el Servicio de Voluntarias Damas Rosadas Filial 7 Trenque Lauquen, representado por la Sra. María Claudia YAKONCICK, en su carácter de Presidente, consistente en 225 frascos de vidrio para biopsias, 03 toallones para bebés y 07 almohadones de distintas medidas forrados con cuerina; con destino al Área de Cirugía del Hospital Municipal “Dr. Pedro T. Orellana”.\nArtículo 5°.-)\nAcéptase la donación efectuada por el Servicio de Voluntarias Damas Rosadas Filial 7 Trenque Lauquen, representado por la Sra. María Claudia YAKONCICK, en su carácter de Presidente, consistente en 01 heladera exhibidora usada, 02 jarras de 2,5 lts. de plástico, 01 cucharón, 41 cuchillos de metal y 20 tenedores de metal; con destino al Área de Cocina del Hospital Municipal “Dr. Pedro T. Orellana”.\nArtículo 6°.-)\nAcéptase la donación efectuada por el Servicio de Voluntarias Damas Rosadas Filial 7 Trenque Lauquen, representado por la Sra. María Claudia YAKONCICK, en su carácter de Presidente, consistente en 01 almohadón de 30 x 50cm forrado de cuerina; con destino al Área de Consultorios Externos Otorrino del Hospital Municipal “Dr. Pedro T. Orellana”.\nArtículo 7°.-)\nAcéptase la donación efectuada por el Servicio de Voluntarias Damas Rosadas Filial 7 Trenque Lauquen, representado por la Sra. María Claudia YAKONCICK, en su carácter de Presidente, consistente en 07 oxímetros de pulso para adultos, 03 oxímetros de pulso pediátricos, 09 cajas de archivo de cartón, 01 humidificador calentador Marbel C500A Nº de Serie A8 0375 para respirador, tapizado asiento sillón (Directora) y 01 sillón con 02 almohadones; con destino al Área de Dirección del Hospital Municipal “Dr. Pedro T. Orellana”.\nArtículo 8°.-)\nAcéptase la donación efectuada por el Servicio de Voluntarias Damas Rosadas Filial 7 Trenque Lauquen, representado por la Sra. María Claudia YAKONCICK, en su carácter de Presidente, consistente en 05 cajas para archivar de cartón, 96 alcohol en gel de 500cc – Marca Procleanex, 4400 sobres de gasa esterilizada de 10cm x 10cm y 08 fenetradas; con destino al Área de Esterilización del Hospital Municipal “Dr. Pedro T. Orellana”.-\nArtículo 9°.-)\nAcéptase la donación efectuada por el Servicio de Voluntarias Damas Rosadas Filial 7 Trenque Lauquen, representado por la Sra. María Claudia YAKONCICK, en su carácter de Presidente, consistente en 01 cubre camilla plástico, 09 pañales descartables recién nacido, 18 pañales descartables medianos, 15 pañales descartables grandes y 11 pañales descartables extra grandes; con destino al Área de Guardia de Pediatría del Hospital Municipal “Dr. Pedro T. Orellana”.\nArtículo 10°.-)\nAcéptase la donación efectuada por el Servicio de Voluntarias Damas Rosadas Filial 7 Trenque Lauquen, representado por la Sra. María Claudia YAKONCICK, en su carácter de Presidente, consistente en 07 fenestradas, 01 collarin grande, 01 collarin chico y 01  sacaleche; con destino al Área de Guardia del Hospital Municipal “Dr. Pedro T. Orellana”.\nArtículo 11°.-)\nAcéptase la donación efectuada por el Servicio de Voluntarias Damas Rosadas Filial 7 Trenque Lauquen, representado por la Sra. María Claudia YAKONCICK, en su carácter de Presidente, consistente en 04 chaquetas de ambos, 03 traversas, 25 fenestradas, 12 juegos de sábanas blancas usadas, 07 juegos de sábanas de color nuevas, 06 juegos de sábanas blancas nuevas, 04 sábanas usadas, 03 fundas de almohadas usadas, 08 fundas de almohadas blancas usadas, 02 cubre colchón plástico, 14 forros de colchón cuerina, 48 forros de almohadas de cuerina (confeccionados por Damas), 01 caloventor Marca BRU, 04 relojes despertador con pila y segundero, 01 adaptador de enchufe, 01 estufa eléctrica, 23 almohadas forradas con cuerina, 02 cortinas roller black-out para camilleros, 10 toallones, 10 toallas, 01 heladera usada, 02 cortinas roller; con destino a Jefa de Enfermeras del Hospital Municipal “Dr. Pedro T. Orellana”.\nArtículo 12°.-)\nAcéptase la donación efectuada por el Servicio de Voluntarias Damas Rosadas Filial 7 Trenque Lauquen, representado por la Sra. María Claudia YAKONCICK, en su carácter de Presidente, consistente en 03 baldes de 4lts.; con destino al Área de Mucamas del Hospital Municipal “Dr. Pedro T. Orellana”.\nArtículo 13°.-)\nAcéptase la donación efectuada por el Servicio de Voluntarias Damas Rosadas Filial 7 Trenque Lauquen, representado por la Sra. María Claudia YAKONCICK, en su carácter de Presidente, consistente en 01 vitrina antigua de peltrina y vidrio; con destino al Área de Laboratorio de Virología del Hospital Municipal “Dr. Pedro T. Orellana”.\nArtículo 14°.-)\nAcéptase la donación efectuada por el Servicio de Voluntarias Damas Rosadas Filial 7 Trenque Lauquen, representado por la Sra. María Claudia YAKONCICK, en su carácter de Presidente, consistente en 01 plancha Marca BRAUN y 01 changuito de supermercado; con destino al Área de Ropería y Lavadero del Hospital Municipal “Dr. Pedro T. Orellana”.\nArtículo 15°.-)\nAcéptase la donación efectuada por el Servicio de Voluntarias Damas Rosadas Filial 7 Trenque Lauquen, representado por la Sra. María Claudia YAKONCICK, en su carácter de Presidente, consistente en 01 equipo de música para office, 03 aro de asiento antiescaras forrados en cuerina, 04 mesas de arrime hospitalarias para comer,  01 blister de pinches para cartelera de corcho, 01 cafetera eléctrica, 04 tazas jarrito de café, 01 elevador de inodoro portátil, 02 mesas de arrime para  cama, 01 reloj de pared y 01 cajonera de madera sin patas; con destino al Área de Sala 1 del Hospital Municipal “Dr. Pedro T. Orellana”.\nArtículo 16°.-)\nAcéptase la donación efectuada por el Servicio de Voluntarias Damas Rosadas Filial 7 Trenque Lauquen, representado por la Sra. María Claudia YAKONCICK, en su carácter de Presidente, consistente en 02 cortinas de tela para división de habitaciones, reacondicionamiento de 01 cortina divisoria de habitaciones y de 02 cortinas para ventanas, 01 inodoro portátil y 01 estantería rodante plástica; con destino al Área de Sala 2 del Hospital Municipal “Dr. Pedro T. Orellana”.\nA Artículo 17°.-)\nAcéptase la donación efectuada por el Servicio de Voluntarias Damas Rosadas Filial 7 Trenque Lauquen, representado por la Sra. María Claudia YAKONCICK, en su carácter de Presidente, consistente en 02 mesas chicas de fórmica blanca con estantes, 03 juegos completos de sábanas de 2 plazas, 02 cajas de archivo de cartón, 01 inodoro portátil sin ruedas con tapa, 03 mesas de arrime hospitalarias para comer, 05 campos de tela no tejida blancos, 01 elevador de inodoro de suplemento, 01 chata y 01 papagallo; con destino al Área de Sala 4 del Hospital Municipal “Dr. Pedro T. Orellana”.\nArtículo 18°.-)\nAcéptase la donación efectuada por el Servicio de Voluntarias Damas Rosadas Filial 7 Trenque Lauquen, representado por la Sra. María Claudia YAKONCICK, en su carácter de Presidente, consistente en 12 ganchos para cortina de baño, 01 mamadera, 01 pezonera, 01 zapatilla con 4 bocas con 5mts. de cable, 02 mesas de arrime de cama, 12 juegos de sábanas nuevas con dibujos infantiles, 03 baldes de 4 lts. con tapa, 01 cortina de baño con ganchos, 01 almohadón y 03 platos de melamina; con destino al Área de Sala 6 del Hospital Municipal “Dr. Pedro T. Orellana”.\nArtículo 19°.-)\nAcéptase la donación efectuada por el Servicio de Voluntarias Damas Rosadas Filial 7 Trenque Lauquen, representado por la Sra. María Claudia YAKONCICK, en su carácter de Presidente, consistente en confección de forro de cuerina negro para almohadón triangular, 04 toallones y 01 mesa de arrime para cama; con destino al Área de Unidad Coronaria del Hospital Municipal “Dr. Pedro T. Orellana”.\nArtículo 20°.-)\nAcéptase la donación efectuada por el Servicio de Voluntarias Damas Rosadas Filial 7 Trenque Lauquen, representado por la Sra. María Claudia YAKONCICK, en su carácter de Presidente, consistente en 04 toallones, 04 bolsas de black-out para tubos, 03 traversas, 04 bolsas de tela para tubos, 01 termo de 1 lt. de acero inoxidable, 06 campos de tela no tejida, 02 bolsilleros de tela  de 6 compartimentos c/u y 01 bandeja de cama blanca; con destino al Área de Unidad de Terapia Intensiva Adultos del Hospital Municipal “Dr. Pedro T. Orellana”.\nArtículo 21°.-)\nAcéptase la donación efectuada por el Servicio de Voluntarias Damas Rosadas Filial 7 Trenque Lauquen, representado por la Sra. María Claudia YAKONCICK, en su carácter de Presidente, consistente en 10 chupetes CHICCO, 08 pañales descartables recién nacidos, 23 pañales descartables prematuros, 04 sábanas para servocuna, 02 cilindros de contención confeccionados (Damas), 01 pezonera, 01 móvil plástico con música, 04 jarritos para café, 06 sábanas para incubadora, 01 juego de sábanas de 1 plaza, 01 apósito hidrocoloide de 20cm x 20cm y 03 toallones para bebés; con destino al Área de U.T.I. Neonatal del Hospital Municipal “Dr. Pedro T. Orellana”.\nArtículo 22°.-)\nAcéptase la donación efectuada por el Servicio de Voluntarias Damas Rosadas Filial 7 Trenque Lauquen, representado por la Sra. María Claudia YAKONCICK, en su carácter de Presidente, consistente en confección de cubrecamilla plástico; con destino al Área de Vacunación del Hospital Municipal “Dr. Pedro T. Orellana”.\nArtículo 23°.-)\nAcéptase la donación efectuada por el Servicio de Voluntarias Damas Rosadas Filial 7 Trenque Lauquen, representado por la Sra. María Claudia YAKONCICK, en su carácter de Presidente, consistente en 30 pañales adultos G – Marca COMODÍN – Nomber – Nonina y 55 unidades de Polper B12; con destino al Área Farmacia del Hospital Municipal “Dr. Pedro T. Orellana”.\nArtículo 24°.-)\nAcéptase la donación efectuada por el Servicio de Voluntarias Damas Rosadas Filial 7 Trenque Lauquen, representado por la Sra. María Claudia YAKONCICK, en su carácter de Presidente, consistente en 01 monopatín, 01 bolsa de consorcio llena de juguetes, 01 guitarra eléctrica infantil, 01 mueble de cocina alacena y 01 caja llena de juguetes; con destino al Pequeño Hogar.\nArtículo 25°.-)\nAcéptase la donación efectuada por el Servicio de Voluntarias Damas Rosadas Filial 7 Trenque Lauquen, representado por la Sra. María Claudia YAKONCICK, en su carácter de Presidente, consistente en medicamentos y artículos varios con destino al Área de Farmacia del Hospital Municipal “Dr. Pedro T. Orellana”, conforme al Anexo I (02 hojas) que forma parte de la presente.\nArtículo 26°.-)\nEnvíese copia de la presente, en agradecimiento al gesto brindado.\nArtículo 27°.-)\nComuníquese, regístrese, publíquese y archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TRENQUE LAUQUEN, A LOS VEINTISIETE DÍAS DEL MES DE NOVIEMBRE DE DOS MIL VEINTITRES.\nAriel O. Troya\nSecretario Legislativo\nHonorable Concejo Deliberante\nAlberto Rodríguez Mera\nPresidente\nHonorable Concejo Deliberante\nPromulgación:\nDecreto N° 3186/2023 – 05/12/2023\nFirma:    Dr. Miguel Ángel Fernández – Intendente Municipal.\nDr. Gustavo Marchabalo – Secretario de Gobierno.\n\n[DOC 15]\nBoletines/Trenque Lauquen\nOrdenanza Nº5453/2023\nOrdenanza Nº 5453/2023\nTrenque Lauquen, 27/11/2023\nORDENANZA N° 5453/2023\nEXPOSICIÓN DE MOTIVOS:\nSe somete a consideración del Honorable Concejo Deliberante el Proyecto de Ordenanza adjunto, a través del cual, se solicita la convalidación de la adjudicación en venta efectuada en el marco de la Licitación Privada N° 36/2014 mediante Decreto Municipal N° 2448/2023 a favor de los Sres. NAVARRETE, EMANUEL JOSÉ y GIGOUX, JÉSICA LUCÍA;\nQue el adjudicatario originario, Sr. Navarrete, antes de solicitar la modificación del Decreto de Adjudicación, a fin de incluir en la adjudicación a su Concubina, Sra. Gigoux, mediante un instrumento privado, una Cesión de derechos y obligaciones, con certificación notarial, había cancelado la totalidad de la deuda que poseía en concepto de vivienda con el Municipio, según certificado adjunto emitido por la Dirección de Tributos;\nQue de manera posterior a la readjudicación del inmueble los Adjudicatarios han solicitado, por nota elevada al Departamento Ejecutivo, la Escrituración del mismo, en el marco de la Ley 10.830;\nA tales fines, se confeccionarán las actuaciones administrativas pertinentes, y éstas, serán elevadas próximamente a Escribanía General de Gobierno de la Provincia de Buenos Aires, a efectos de tramitar la escritura traslativa de dominio a favor de los Adjudicatarios;\nEl organismo provincial, para llevar a cabo el trámite de Escrituración Social, entre la documentación solicitada, exige ordenanza que autorice la venta del inmueble;\nDicha ordenanza, no fue realizada en forma previa a la adjudicación, motivo por el cual, es que solicita en esta oportunidad, se convalide la adjudicación en venta efectuada por Decreto Municipal, dando así cumplimiento a lo consignado en el artículo 54° de la Ley Orgánica de las Municipalidades, conforme lo dispuesto en el artículo 159° del mismo cuerpo normativo;\nEn aras de resolver la petición de los adjudicatarios y poder instrumentar el correspondiente título a su favor, es que se impulsa el presente proyecto (Exp. N° 6137/12 HCD.)\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE LEY LA PRESENTE:\nO R D E N A N Z A\nORDENANZA\nArtículo 1°.-)\nConvalídase la adjudicación en venta efectuada por el Departamento Ejecutivo Municipal a través de Decreto N° 2448/2023 a favor de los SRES. NAVARRETE, EMANUEL JOSÉ, DNI. N° 32.470.445 y GIGOUX, JÉSICA LUCÍA, DNI. N° 33.028.303, en relación al inmueble ubicado Calle Arturo Jauretche N° 1515 de Trenque Lauquen, individualizado catastralmente como CIRCUNSCRIPCION XVII, SECCION C, CHACRA 222, MANZANA 222 AF, PARCELA 14, PARTIDA 32.683.\nArtículo 2°.-)\nAutorízase al Departamento Ejecutivo Municipal a suscribir la correspondiente Escritura Traslativa de Dominio del inmueble descripto en el artículo precedente, según lo dispuesto por la Ley 10.830.\nArtículo 3°.-)\nComuníquese, regístrese, publíquese y archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TRENQUE LAUQUEN, A LOS VEINTISIETE DÍAS DEL MES DE NOVIEMBRE DE DOS MIL VEINTITRES.\nAriel O. Troya\nSecretario Legislativo\nHonorable Concejo Deliberante\nAlberto Rodríguez Mera\nPresidente\nHonorable Concejo Deliberante\nPromulgación:\nDecreto N° 3187/2023 – 05/12/2023\nFirma:    Dr. Miguel Ángel Fernández – Intendente Municipal.\nDr. Gustavo Marchabalo – Secretario de Gobierno.\n\n[DOC 16]\nBoletines/Trenque Lauquen\nOrdenanza Nº5454/2023\nOrdenanza Nº 5454/2023\nTrenque Lauquen, 27/11/2023\nORDENANZA N°\n5454/2023\nEXPOSICIÓN DE MOTIVOS:\nEn fecha 19/10/2023 se procedió a la apertura de sobres del CONCURSO DE PRECIOS Nº 118/2023 para la Adquisición de “Materiales eléctricos para C.D.I. (Centro Desarrollo Infantil)” de la Municipalidad de Trenque Lauquen de acuerdo al Pliego de Cláusulas Generales respectivo;\nEn el Acto de Apertura mencionado sólo una empresa se presentó ELECROINGINIERIA TRENQUE LAUQUEN S.R.L. realizando una propuesta por la suma de pesos tres millones, trescientos setenta y seis mil doscientos cincuenta y ocho con diecinueve centavos ($3.376.258,19), la cual no fue conveniente en términos económicos. Se realizó un segundo llamado el día 2/11/2023, en el cual se presenta un solo oferente ELECTRICIDAD GOMEZ S.R.L. realizando una propuesta por pesos dos millones trescientos ochenta y seis mil doscientos noventa y ocho, con cuarenta centavos ($2.386.298,40) que resultó ser conveniente para el municipio;\nEllo así, Contaduría de la Municipalidad de Trenque Lauquen, luego de haber solicitado informe técnico al Subsecretario de Gestión de Obras Públicas; procedió a analizar debidamente la oferta presentada, dictaminando al respecto que la propuesta recibida se encuentra dentro de los parámetros normales del mercado;\nPor los motivos expuestos, se estimó recomendable avanzar hacia la adjudicación de la compra a la única empresa oferente;\nAnalizadas que fueran las constancias del Expediente, por compartir los argumentos expuestos por Contaduría Municipal, el Departamento Ejecutivo estimó que correspondía a este Honorable Concejo Deliberante expedirse expresamente autorizando al Departamento Ejecutivo a proceder a la adjudicación recomendada, en un todo de conformidad con las disposiciones del ART. 155° LOM, en tanto dispone que “Si en las licitaciones realizadas con las formalidades de esta ley se registrara una sola oferta y ésta fuera de evidente conveniencia, la autoridad administrativa podrá resolver su aceptación con autorización del Concejo. En circunstancias distintas, el segundo llamado será procedente y obligatorio.”\nPor lo expuesto precedentemente se propicia la norma en cuestión (Exp. N° 3283/99 HCD).\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE LEY LA PRESENTE:\nO R D E N A N Z A\nORDENANZA\nArtículo 1°.-)\nAutorizase al Departamento Ejecutivo a proceder a la aceptación de la oferta de ELECTRICIDAD GOMEZ S.R.L. por la suma de pesos dos millones trescientos ochenta y seis mil doscientos noventa y ocho, con cuarenta centavos ($2.386.298,40) y sea presentada en el marco del Concurso de Precios Nº 118/2023 para la Adquisición de “Materiales eléctricos para C.D.I. (Centro Desarrollo Infantil)” de la Municipalidad de Trenque Lauquen - Expediente Administrativo Nº 2077/2023.\nArtículo 2°.-)\nComuníquese, regístrese, publíquese y archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TRENQUE LAUQUEN, A LOS VEINTISIETE DÍAS DEL MES DE NOVIEMBRE DE DOS MIL VEINTITRES.\nAriel O. Troya\nSecretario Legislativo\nHonorable Concejo Deliberante\nAlberto Rodríguez Mera\nPresidente\nHonorable Concejo Deliberante\nPromulgación:\nDecreto N° 3188/2023 – 05/12/2023\nFirma:    Dr. Miguel Ángel Fernández – Intendente Municipal.\nDr. Gustavo Marchabalo – Secretario de Gobierno.\n\n[DOC 17]\nBoletines/Trenque Lauquen\nOrdenanza Nº5455/2023\nOrdenanza Nº 5455/2023\nTrenque Lauquen, 27/11/2023\nORDENANZA N° 5455/2023\nEXPOSICIÓN DE MOTIVOS:\nEn fecha 21/11/2023 se procedió a la apertura de sobres del CONCURSO DE PRECIOS Nº 132/2023 para la Adquisición de: “LOCKERS” con destino Museo Histórico Regional de la ciudad de Trenque Lauquen, en un todo de acuerdo al Pliego de Cláusulas Generales respectivo;\nEn el Acto de Apertura mencionado sólo un oferente se presentó, ZAMORA JUAN CARLOS realizando una propuesta por la suma de pesos dos millones ciento cuarenta y cuatro mil. ($2.144.000);\nEllo así, la Oficina de Compras junto a contaduría de la Municipalidad de Trenque Lauquen, procedió a analizar debidamente la oferta presentada, a la cual considera conveniente en términos técnicos y se encuentra dentro de los parámetros normales del mercado;\nPor los motivos expuestos, se estimó recomendable avanzar hacia la adjudicación de la compra a la única empresa oferente;\nAnalizadas que fueran las constancias del Expediente, por compartir los argumentos expuestos por  Compras y Contaduría Municipal, el Departamento Ejecutivo estimó que correspondía a este Honorable Concejo Deliberante expedirse expresamente autorizando a proceder a la adjudicación recomendada, en un todo de conformidad con las disposiciones del ART. 155° LOM, en tanto dispone que “Si en las licitaciones realizadas con las formalidades de esta ley se registrara una sola oferta y ésta fuera de evidente conveniencia, la autoridad administrativa podrá resolver su aceptación con autorización del Concejo. En circunstancias distintas, el segundo llamado será procedente y obligatorio.”\nPor lo expuesto precedentemente se propicia la norma en cuestión. (Exp. N° 5206/06 HCD).\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE LEY LA PRESENTE:\nO R D E N A N Z A\nORDENANZA\nArtículo 1°.-)\nAutorizase al Departamento Ejecutivo a proceder a la aceptación de la oferta de ZAMORA JUAN CARLOS por la suma de pesos dos millones ciento cuarenta y cuatro mil. ($ 2.144.000), presentada en el marco del Concurso de Precios N° 132/2023 para la Adquisición de un “LOCKERS” con destino Museo Histórico Regional de la ciudad de Trenque Lauquen - Expediente Administrativo Nº 2319/2023.\nArtículo 5°.-)\nComuníquese, regístrese, publíquese y archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TRENQUE LAUQUEN, A LOS VEINTISIETE DÍAS DEL MES DE NOVIEMBRE DE DOS MIL VEINTITRES.\nAriel O. Troya\nSecretario Legislativo\nHonorable Concejo Deliberante\nAlberto Rodríguez Mera\nPresidente\nHonorable Concejo Deliberante\nPromulgación:\nDecreto N° 3189/2023 – 05/12/2023\nFirma:    Dr. Miguel Ángel Fernández – Intendente Municipal.\nDr. Gustavo Marchabalo – Secretario de Gobierno.\n\n[DOC 18]\nBoletines/Trenque Lauquen\nOrdenanza Nº5456/2023\nOrdenanza Nº 5456/2023\nTrenque Lauquen, 27/11/2023\nORDENANZA N°\n5456/2023\nEXPOSICIÓN DE MOTIVOS\n:\nLos hermanos Eduardo, Teresa y Santiago Pereda, se han puesto en contacto con la Dirección de Cultura de la Municipalidad de Trenque Lauquen a fin de ofrecer en donación una parte de la colección denominada “Colección Hijos del Viento”, compuesta de objetos de arte de los pueblos originarios del Sur (Pampa y Patagonia);\nCon solo 18 años, Eduardo P. Pereda, padre de los donantes, comenzó a reunir objetos etnográficos en sus viajes por La Pampa y la Patagonia Argentina, focalizando su búsqueda en los adornos utilizados por las mujeres, movido por la belleza y creatividad de los mismos;\nDicha actividad fue desarrollada durante toda su vida, y en esta oportunidad, en cumplimiento del deseo de su padre, sus herederos ofrecen la misma a la Comunidad para ser debidamente resguardados y expuestos en el Museo Regional Histórico de Trenque Lauquen;\nLa mayoría de las piezas que componen la Colección proceden de la Provincia de Neuquén, del norte de Rio Negro de la Araucanía Chilena y de la propia llanura Pampeana;\nEl objetivo del acto puesto de manifiesto radica fundamentalmente en la necesidad de informar, ubicar y documentar un tiempo histórico y rescatar el valor creativo y documental de los objetos, joyas y textiles de la comunidad denominada –actualmente- Mapuche;\nLa Colección que se pone a disposición de la Municipalidad de Trenque Lauquen, ha sido ya expuesta en el año 1997 en el Museo provincial de Bellas Artes, Emilio Caraffa (Córdoba) y Museo Provincial de Bellas Artes Rosa Galisteo (Santa Fe), en el año 1998 expuesta en el Colegio de Escribanos de esta Ciudad de Trenque Lauquen, en el año 2002 en la Fundación PROA en la Ciudad de Buenos Aires, en el año 2013 en el propio Museo Histórico Regional local;\nEn virtud de ello, y teniendo en cuenta el Artículo 57° de la Ley Orgánica de las Municipalidades, prescribe que es facultad del Departamento Deliberativo la aceptación de donaciones o legados ofrecidos a la Municipalidad, es que resulta imprescindible la intervención del Cuerpo Deliberativo;\nPor lo expuesto precedentemente, se propicia la norma en cuestión (Exp. N° 5206/06 HCD).\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE LEY LA PRESENTE:\nO R D E N A N Z A\nORDENANZA\nArtículo 1°.-)\nAcéptase la donación efectuada por los Sres. Eduardo Pereda, Teresa Pereda y Santiago Pereda (hijos de don Eduardo P. Pereda), consistente en la cantidad de quinientos catorce (514) objetos, parte la colección denominada “Colección Hijos del Viento”, debidamente identificados en el Catálogo que como Anexo I se adjunta a la presente y forma parte de la misma.\nArtículo 2°.-)\nLos objetos indicados en el artículo que antecede pasarán a formar parte del Patrimonio Municipal y serán exhibidos en el Museo Histórico Regional de la Municipalidad de Trenque Lauquen.\nArtículo 3°.-)\nEnvíese copia de la presente a los interesados, en agradecimiento al gesto brindado.\nArtículo 4°.-)\nComuníquese, regístrese, publíquese y archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TRENQUE LAUQUEN, A LOS VEINTISIETE DÍAS DEL MES DE NOVIEMBRE DE DOS MIL VEINTITRES.\nAriel O. Troya\nSecretario Legislativo\nHonorable Concejo Deliberante\nAlberto Rodríguez Mera\nPresidente\nHonorable Concejo Deliberante\nPromulgación:\nDecreto N° 3190/2023 – 05/12/2023\nFirma:    Dr. Miguel Ángel Fernández – Intendente Municipal.\nDr. Gustavo Marchabalo – Secretario de Gobierno.\n\n[DOC 19]\nBoletines/Trenque Lauquen\nOrdenanza Nº5457/2023\nOrdenanza Nº 5457/2023\nTrenque Lauquen, 27/11/2023\nORDENANZA N° 5457/2023\nEXPOSICIÓN DE MOTIVOS:\nQue el poder ejecutivo municipal ha inaugurado el día 23 de septiembre “la isla de los juegos” en el Parque Municipal Conrado Villegas;\nQue dentro de la isla se encuentra un edificio destinado a funcionar como buffet;\nQue se trata de un servicio complementario al funcionamiento del lugar, por lo que resulta oportuno darle cobertura de manera inmediata;\nTeniendo en cuenta los antecedentes respecto a edificios municipales concesionados corresponde autorizar al poder ejecutivo a que lleve adelante un concurso de precios para ofrecer la cobertura del mencionado servicio de buffet;\nQue se ha procurado que el servicio sea saludable, ya que se trata de un entorno al que concurren niños, niñas y adolescentes;\nQue el plazo de la mencionada concesión no podrá superar los 4 años (Exp. N° 3935/01 HCD.)\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE LEY LA PRESENTE:\nO R D E N A N Z A\nORDENANZA\nArtículo 1º.-)\nAutorízase al Departamento Ejecutivo a concesionar la Explotación Comercial del Buffet Saludable del Parque Conrado Villegas de la ciudad de Trenque Lauquen, debiendo a tal fin llevar adelante el Concurso de Precios respectivo estableciéndose las bases y condiciones generales y particulares a tal fin.\nArtículo 2º.-)\nEl plazo de la concesión no será mayor a 4 años. La renovación automática podrá ser a pedido de parte y evaluada por el ejecutivo por el 50% (cincuenta por ciento) del tiempo que se dio en concesión.\nArtículo 3º.-)\nEl Oferente que resulte adjudicado deberá respetar los siguientes lineamientos:\nA-       El Buffet puede abrir todos los días, debe ser comunicado fehacientemente al área a cargo, como así también mediante cartelería hacia el público.\nB-       El Buffet debe llevar un nombre de fantasía que debe ser coordinado con el área a cargo.\nC-      El Buffet debe, obligatoriamente, ofrecer alimentos saludables que serán especificados en la firma del contrato y será incorporado al control que llevará adelante el área a cargo.\nD-      Los horarios de apertura y de cierre quedaran sujetos a los horarios de apertura y de cierre de la Isla de los Juegos.\nE-       Queda terminantemente prohibido la venta de bebidas alcohólicas y de cigarrillos.\nArtículo 4º.-)\nEl canon a cuyo pago estarán obligados el tenedor del buffet, no podrá ser inferior al 40% del sueldo básico municipal Categoría 1 de 30hs.\nArtículo 5º.-)\nComuníquese, registrese, publíquese y archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TRENQUE LAUQUEN, A LOS VEINTISIETE DÍAS DEL MES DE NOVIEMBRE DE DOS MIL VEINTITRES.\nAriel O. Troya\nSecretario Legislativo\nHonorable Concejo Deliberante\nAlberto Rodríguez Mera\nPresidente\nHonorable Concejo Deliberante\nPromulgación:\nDecreto N° 3191/2023 – 05/12/2023\nFirma:    Dr. Miguel Ángel Fernández – Intendente Municipal.\nDr. Gustavo Marchabalo – Secretario de Gobierno.\n\n[DOC 20]\nBoletines/Trenque Lauquen\nOrdenanza Nº5458/2023\nOrdenanza Nº 5458/2023\nTrenque Lauquen, 27/11/2023\nORDENANZA N° 5458/2023\nEXPOSICIÓN DE MOTIVOS:\nSe somete a consideración del Honorable Concejo Deliberante el proyecto de ordenanza adjunto, a través del cual se solicita la convalidación del Convenio de Cooperación suscripto con fecha 31 de Octubre del corriente año, entre la Municipalidad de Trenque Lauquen, como parte “Cedente”, representada por el Sr. Intendente Municipal, Dr. Miguel Ángel Fernández y la Fundación UOCRA para la Educación de los Trabajadores Constructores, como parte “Cesionario”, representada por el Director Ejecutivo, Sr. Gustavo Adrián Gandara;\nQue a través de dicho convenio las partes acuerdan que la Municipalidad de Trenque Lauquen cede gratuitamente en uso a la Fundación UOCRA, una superficie de terreno de aproximadamente 9050 metros cuadrados, inmueble identificado catastralmente como Circunscripción XVII, Sección C, Chacra 241, Manzana 241x del Partido de Trenque Lauquen, reservado para el Uso Comunitario y Espacio Verde Público;\nLa Cesión del inmueble mencionado tiene como finalidad la materialización a cargo de la Parte Cesionaria, del Proyecto que, como ANEXO I, se adjunta y pasa a formar parte integrante del presente, consistente en la construcción de un Centro Educativo Cultural y Recreativo de Uso Comunitario;\nPor todo lo expuesto, se hace imprescindible la intervención del Cuerpo Deliberante, habida cuenta que el Convenio se ha suscripto \"ad referéndum\" de dicho Cuerpo Legislativo (Exp. N° 6117/11 HCD.).\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE LEY LA PRESENTE:\nO R D E N A N Z A\nORDENANZA\nArtículo 1°.-)\nConvalídase el Convenio de Cooperación para la cesión de uso gratuito de una superficie de terreno de aproximadamente 9050 metros cuadrados, inmueble identificado catastralmente como Circunscripción XVII, Sección C, Chacra 241, Manzana 241X del Partido de Trenque Lauquen, reservado para el Uso Comunitario y Espacio Verde Público, suscripto con fecha 31 de Octubre del corriente año, entre la Municipalidad de Trenque Lauquen, como parte “Cedente”, representada por el Sr. Intendente Municipal, Dr. Miguel Ángel Fernández y la Fundación UOCRA para la Educación de los Trabajadores Constructores, como parte “Cesionaria”, representada por el Director Ejecutivo, Sr. Gustavo Adrián Gandara.\nArtículo 2°.-)\nComuníquese, regístrese, publíquese y archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TRENQUE LAUQUEN, A LOS VEINTISIETE DÍAS DEL MES DE NOVIEMBRE DE DOS MIL VEINTITRES.\nAriel O. Troya\nSecretario Legislativo\nHonorable Concejo Deliberante\nAlberto Rodríguez Mera\nPresidente\nHonorable Concejo Deliberante\nPromulgación:\nDecreto N° 3192/2023 – 05/12/2023\nFirma:    Dr. Miguel Ángel Fernández – Intendente Municipal.\nDr. Gustavo Marchabalo – Secretario de Gobierno.\n\n[DOC 21]\nBoletines/Trenque Lauquen\nOrdenanza Nº5459/2023\nOrdenanza Nº 5459/2023\nTrenque Lauquen, 27/11/2023\nORDENANZA N° 5459/2023\nVISTO:\nLa necesidad de reducir la velocidad del tránsito vehicular en las calles de la ciudad de Trenque Lauquen (Exp. Nº 1559/94 HCD), y\nCONSIDERANDO:\nQue el reglamento municipal de tránsito establece como principal fin la seguridad de los ciudadanos incluyendo a los transeúntes, y del tránsito en cualquier tipo de vehículos;\nQue, el crecimiento del parque automotor, sumado a la alta velocidad con que circulan en algunos casos los vehículos, ha aumentado la inseguridad para peatones y vehículos menores;\nQue, el Departamento Ejecutivo tiene la facultad de instrumentar determinadas obras y acciones en la vía pública tendientes a “reducir la velocidad” y de entender dicho accionar como instrumento, cuyo fin es la seguridad y no el entorpecimiento vial;\nQue, numerosos vecinos reclaman la colocación de reductores de velocidad ya que son arterias transitadas en algunos casos a alta velocidad, pero la Ley 12.582 está derogada desde el 2007;\nQue, el municipio debe dictar normas concordantes con el Código de Tránsito de la Provincia;\nQue, fue dictado en 2008 por la Ley Pcial. 13.927, y esta Ley Adhiere al Código Nacional de Tránsito, Ley 24.449, estableciendo el nuevo Código de Tránsito de la Provincia de Buenos Aires, en adhesión a las Leyes Nacionales 24.449 –Ley Nacional de Tránsito- y 26.363 –Agencia Nacional de Seguridad;\nQue, en virtud de lo dispuesto en el Articulo 27º (Texto según Dec-Ley 9117/78), corresponde a la función deliberativa municipal reglamentar:\n2- El trazado, apertura, rectificación, construcción y conservación de calles, caminos, puentes, túneles, plazas y paseos públicos y las delineaciones y niveles en las situaciones no comprendidas en la competencia provincial.\n18.- El tránsito de personas y de vehículos públicos y privados en las calles y caminos de jurisdicción municipal, atendiendo en especial a los conceptos de educación, prevención, ordenamiento y seguridad, así como en particular, lo relativo a la circulación, estacionamiento, operaciones de cargas y descargas, señalización, remoción de obstáculos y condiciones de funcionamiento de los vehículos, por medio de normas concordantes con las establecidas por el Código de Tránsito de la Provincia.\nQue, el marco normativo Nacional se integra, en lo sustancial con la Ley de Tránsito (Nº 24.449) reglamentada por el Decreto 779/95, y complementada por la Ley de Tránsito y Seguridad Vial (Nº 23.363), que también creó la Agencia Nacional de Seguridad Vial.\nLa Ley 24.449 dedica su TITULO IV, capitulo único, a la “VIA PUBLICA”. El Artículo 21º, denominado ESTRUCTURA VIAL,dispone: “Toda obra o dispositivo que se ejecute, instale o esté destinado a surtir efecto en la vía pública, debe ajustarse a las normas básicas de seguridad vial, propendiendo a la diferenciación de vías para cada tipo de tránsito y contemplando la posibilidad de desplazamiento de discapacitados con sillas u otra asistencia ortopédica. Cuando la infraestructura no pueda adaptarse a las necesidades de circulación, ésta deberá desenvolverse en las condiciones de seguridad preventiva que imponen las circunstancias actuales…”\nQue, en su artículo 23º -OBSTACULOS: “Cuando la seguridad y/o fluidez de la circulación estén comprometidas por situaciones u obstáculos anormales, los organismos con facultades sobre la vía deben actuar de inmediato según su función, advirtiendo del riesgo a los usuarios y coordinando su accionar a efectos de dar solución de continuidad al tránsito. Toda obra en la vía pública destinada\na reconstruir o mejorar la misma, o a la instalación o reparación de servicios, ya sea en zona rural o urbana y en la calzada o acera, debe contar con la autorización previa del ente competente, debiendo colocarse antes del comienzo de las obras los dispositivos de advertencia establecidos en el Sistema Uniforme de Señalamiento… Durante la ejecución de obras en la vía pública debe preverse paso supletorio que garantice el tránsito de vehículos y personas y no presente perjuicio o riesgo… El señalamiento necesario, los desvíos y las reparaciones no efectuadas en los plazos convenidos por los responsables, serán llevados a cabo por el organismo con competencia sobre la vía pública o la empresa que ésta designe, con cargo a aquéllos, sin perjuicio de las sanciones que se establezcan en la reglamentación por los incumplimientos.”\nQue el Artículo 27º CONSTRUCCIONES PERMANENTES O TRANSITORIAS EN ZONA DE CAMINO: “Toda construcción a erigirse dentro de la zona de camino debe contar con la autorización previa del ente vial competente. Siempre que no constituyan obstáculo o peligro para la normal fluidez del tránsito, se autorizarán construcciones permanentes en la zona de camino, con las medidas de seguridad para el usuario, a los siguientes fines: a) Estaciones de cobro de peajes y de control de cargas y dimensiones de vehículos; b) Obras básicas para la infraestructura vial; c) Obras básicas para el funcionamiento de servicios esenciales…”\nQue el Artículo 22º de la Ley Nacional de Tránsito (Nº 24.449) puede leerse: “26. CONCEPTO. Las marcas viales o demarcación horizontal son las señales de tránsito demarcadas sobre la calzada, con el fin de regular, transmitir ordenes, advertir determinadas circunstancias, encauzar la circulación o indicar zonas prohibidas. El material debe ser antideslizante, resistente y de un espesor no mayor a CINCO MILIEMTROS (5mm), con excepción de las tachas y separadores de tránsito”\nCabe recordar que en el marco de la Actuación Nº 449/10, caratulada “DEFENSOR DEL PUEBLO DE LA NACION, sobre investigación referida a la seguridad vial, vinculada con la construcción de reductores de velocidad en la Ruta Nacional Nº 36, se recomendó a la Dirección Nacional de Vialidad y al Organo de Control de las Concesiones Viales que arbitren, dentro del marco de sus competencias, los medios conducentes para que los “lomos de burro” sean inmediatamente retirados y para que, en su reemplazo, se disponga la colocación de una o varias de las medidas de seguridad autorizadas, a saber: a) colocación de carteles de velocidad máxima; b) instalación de semáforos, en aquellas arterias cuyo volumen de tránsito lo justifique; c) colocación de carteles de “ceda el paso” en las calles que atraviesan la ruta o sobre la ruta, según corresponda; d) colocación de carteles que indican proximidad de un establecimiento escolar, deportivo o de gran afluencia de personas; e) construcción de puentes peatonales; f) colocación de bandas sonoras logarítmicas para avisar a los conductores que deben reducir la velocidad; g) señalización horizontal y vertical en general; h) presencia efectiva de personal policial municipal a cargo del control de la circulación vehicular , verificando, como mínimo, los siguientes aspectos: velocidad máxima, estado de los vehículos, alcoholemia, detención en zonas no autorizadas, circulación de vehículos con tracción a sangre, entre otros.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE LEY LA PRESENTE:\nO R D E N A N Z A\nORDENANZA\nArtículo 1°.-)\nAutorícese al Departamento Ejecutivo Municipal, a través del área que corresponda, la instrumentación de la Ley Provincial y Nacional de Tránsito a los efectos de reducir la velocidad vehicular, utilizando los métodos conducentes en ella dispuestos, en la calle Freyre entre Di Gerónimo y Rodón de la ciudad de Trenque Lauquen.\nArtículo 2°.-)\nComuníquese, regístrese, publíquese y archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TRENQUE LAUQUEN, A LOS VEINTISIETE DÍAS DEL MES DE NOVIEMBRE DE DOS MIL VEINTITRES.\nAriel O. Troya\nSecretario Legislativo\nHonorable Concejo Deliberante\nAlberto Rodríguez Mera\nPresidente\nHonorable Concejo Deliberante\nPromulgación:\nDecreto N° 3193/2023 – 05/12/2023\nFirma:    Dr. Miguel Ángel Fernández – Intendente Municipal.\nDr. Gustavo Marchabalo – Secretario de Gobierno.\n\n[DOC 22]\nBoletines/Trenque Lauquen\nOrdenanza Nº5460/2023\nOrdenanza Nº 5460/2023\nTrenque Lauquen, 27/11/2023\nORDENANZA N° 5460/2023\nVISTO\n:\nLa necesidad de reducir la velocidad del tránsito vehicular en las calles de la ciudad de Trenque Lauquen (Exp. Nº 5923/10 HCD), y\nCONSIDERANDO:\nQue el reglamento municipal de tránsito establece como principal fin la seguridad de los ciudadanos incluyendo a los transeúntes, y del tránsito en cualquier tipo de vehículos;\nQue, el crecimiento del parque automotor, sumado a la alta velocidad con que circulan en algunos casos los vehículos, ha aumentado la inseguridad para peatones y vehículos menores;\nQue, el Departamento Ejecutivo tiene la facultad de instrumentar determinadas obras y acciones en la vía pública tendientes a “reducir la velocidad” y de entender dicho accionar como instrumento, cuyo fin es la seguridad y no el entorpecimiento vial;\nQue, numerosos vecinos reclaman la colocación de reductores de velocidad ya que son arterias transitadas en algunos casos a alta velocidad, pero la Ley 12.582 está derogada desde el 2007;\nQue, el municipio debe dictar normas concordantes con el Código de Tránsito de la Provincia;\nQue, fue dictado en 2008 por la Ley Pcial. 13.927, y esta Ley Adhiere al Código Nacional de Tránsito, Ley 24.449, estableciendo el nuevo Código de Tránsito de la Provincia de Buenos Aires, en adhesión a las Leyes Nacionales 24.449 –Ley Nacional de Tránsito- y 26.363 –Agencia Nacional de Seguridad;\nQue, en virtud de lo dispuesto en el Articulo 27º (Texto según Dec-Ley 9117/78), corresponde a la función deliberativa municipal reglamentar:\n2- El trazado, apertura, rectificación, construcción y conservación de calles, caminos, puentes, túneles, plazas y paseos públicos y las delineaciones y niveles en las situaciones no comprendidas en la competencia provincial.\n18.- El tránsito de personas y de vehículos públicos y privados en las calles y caminos de jurisdicción municipal, atendiendo en especial a los conceptos de educación, prevención, ordenamiento y seguridad, así como en particular, lo relativo a la circulación, estacionamiento, operaciones de cargas y descargas, señalización, remoción de obstáculos y condiciones de funcionamiento de los vehículos, por medio de normas concordantes con las establecidas por el Código de Tránsito de la Provincia;\nQue, el marco normativo Nacional se integra, en lo sustancial.con la Ley de Tránsito (Nº 24.449) reglamentada por el Decreto 779/95, y complementada por la Ley de Tránsito y Seguridad Vial (Nº 23.363), que también creó la Agencia Nacional de Seguridad Vial.\nLa Ley 24.449 dedica su TITULO IV, capitulo único, a la “VIA PUBLICA”. El Artículo 21º, denominado ESTRUCTURA VIAL,dispone: “Toda obra o dispositivo que se ejecute, instale o esté destinado a surtir efecto en la vía pública, debe ajustarse a las normas básicas de seguridad vial, propendiendo a la diferenciación de vías para cada tipo de tránsito y contemplando la posibilidad de desplazamiento de discapacitados con sillas u otra asistencia ortopédica. Cuando la infraestructura no pueda adaptarse a las necesidades de circulación, ésta deberá desenvolverse en las condiciones de seguridad preventiva que imponen las circunstancias actuales…”\nQue, en su artículo 23º -OBSTACULOS: “Cuando la seguridad y/o fluidez de la circulación estén comprometidas por situaciones u obstáculos anormales, los organismos con facultades sobre la vía deben actuar de inmediato según su función, advirtiendo del riesgo a los usuarios y coordinando su accionar a efectos de dar solución de continuidad al tránsito. Toda obra en la vía pública destinada a reconstruir o\nmejorar la misma, o a la instalación o reparación de servicios, ya sea en zona rural o urbana y en la calzada o acera, debe contar con la autorización previa del ente competente, debiendo colocarse antes del comienzo de las obras los dispositivos de advertencia establecidos en el Sistema Uniforme de Señalamiento… Durante la ejecución de obras en la vía pública debe preverse paso supletorio que garantice el tránsito de vehículos y personas y no presente perjuicio o riesgo… El señalamiento necesario, los desvíos y las reparaciones no efectuadas en los plazos convenidos por los responsables, serán llevados a cabo por el organismo con competencia sobre la vía pública o la empresa que ésta designe, con cargo a aquéllos, sin perjuicio de las sanciones que se establezcan en la reglamentación por los incumplimientos.”\nQue el Artículo 27º CONSTRUCCIONES PERMANENTES O TRANSITORIAS EN ZONA DE CAMINO: “Toda construcción a erigirse dentro de la zona de camino debe contar con la autorización previa del ente vial competente. Siempre que no constituyan obstáculo o peligro para la normal fluidez del tránsito, se autorizarán construcciones permanentes en la zona de camino, con las medidas de seguridad para el usuario, a los siguientes fines: a) Estaciones de cobro de peajes y de control de cargas y dimensiones de vehículos; b) Obras básicas para la infraestructura vial; c) Obras básicas para el funcionamiento de servicios esenciales…”\nQue el Artículo 22º de la Ley Nacional de Tránsito (Nº 2449) puede leerse: “26. CONCEPTO. Las marcas viales o demarcación horizontal son las señales de tránsito demarcadas sobre la calzada, con el fin de regular, transmitir ordenes, advertir determinadas circunstancias, encauzar la circulación o indicar zonas prohibidas. El material debe ser antideslizante, resistente y de un espesor no mayor a CINCO MILIEMTROS (5mm), con excepción de las tachas y separadores de tránsito”\nCabe recordar que en el marco de la Actuación Nº 449/10, caratulada “DEFENSOR DEL PUEBLO DE LA NACION, sobre investigación referida a la seguridad vial, vinculada con la construcción de reductores de velocidad en la Ruta Nacional Nº 36, se recomendó a la Dirección Nacional de Vialidad y al Órgano de Control de las Concesiones Viales que arbitren, dentro del marco de sus competencias, los medios conducentes para que los “lomos de burro” sean inmediatamente retirados y para que, en su reemplazo, se disponga la colocación de una o varias de las medidas de seguridad autorizadas, a saber: a) colocación de carteles de velocidad máxima; b) instalación de semáforos, en aquellas arterias cuyo volumen de tránsito lo justifique; c) colocación de carteles de “ceda el paso” en las calles que atraviesan la ruta o sobre la ruta, según corresponda; d) colocación de carteles que indican proximidad de un establecimiento escolar, deportivo o de gran afluencia de personas; e) construcción de puentes peatonales; f) colocación de bandas sonoras logarítmicas para avisar a los conductores que deben reducir la velocidad; g) señalización horizontal y vertical en general; h) presencia efectiva de personal policial municipal a cargo del control de la circulación vehicular , verificando, como mínimo, los siguientes aspectos: velocidad máxima, estado de los vehículos, alcoholemia, detención en zonas no autorizadas, circulación de vehículos con tracción a sangre, entre otros.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE LEY LA PRESENTE:\nO R D E N A N Z A\nORDENANZA\nArtículo 1°.-)\nAutorícese al Departamento Ejecutivo Municipal, a través del área que corresponda, la instrumentación de la Ley Provincial y Nacional de Tránsito a los efectos de reducir la velocidad vehicular, utilizando los métodos conducentes en ella dispuestos, en la calle Vignau entre Leiva y Batallón 2 de Infantería, como así también sobre la calle Batallón 2 de Infantería a la altura comprendida desde el 700 al 800, de la ciudad de Trenque Lauquen.\nArtículo 2°.-)\nComuníquese, regístrese, publíquese y archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TRENQUE LAUQUEN, A LOS VEINTISIETE DÍAS DEL MES DE NOVIEMBRE DE DOS MIL VEINTITRES\nAriel O. Troya\nSecretario Legislativo\nHonorable Concejo Deliberante\nAlberto Rodríguez Mera\nPresidente\nHonorable Concejo Deliberante\nPromulgación:\nDecreto N° 3194/2023 – 05/12/2023\nFirma:    Dr. Miguel Ángel Fernández – Intendente Municipal.\nDr. Gustavo Marchabalo – Secretario de Gobierno\n\n[DOC 23]\nBoletines/Trenque Lauquen\nOrdenanza Nº5461/2023\nOrdenanza Nº 5461/2023\nTrenque Lauquen, 27/11/2023\nORDENANZA N° 5461/2023\nVISTO\nLa necesidad de reducir la velocidad del tránsito vehicular en las calles de la ciudad de Trenque Lauquen (Exp. Nº 3676/00 HCD), y\nCONSIDERANDO:\nQue el reglamento municipal de tránsito establece como principal fin la seguridad de los ciudadanos incluyendo a los transeúntes, y del tránsito en cualquier tipo de vehículos;\nQue, el crecimiento del parque automotor, sumado a la alta velocidad con que circulan en algunos casos los vehículos, ha aumentado la inseguridad para peatones y vehículos menores;\nQue, el Departamento Ejecutivo tiene la facultad de instrumentar determinadas obras y acciones en la vía pública tendientes a “reducir la velocidad” y de entender dicho accionar como instrumento, cuyo fin es la seguridad y no el entorpecimiento vial;\nQue, numerosos vecinos reclaman la colocación de reductores de velocidad ya que son arterias transitadas en algunos casos a alta velocidad, pero la Ley 12.582 está derogada desde el 2007;\nQue, el municipio debe dictar normas concordantes con el Código de Tránsito de la Provincia;\nQue, fue dictado en 2008 por la Ley Pcial. 13.927, y esta Ley Adhiere al Código Nacional de Tránsito, Ley 24.449, estableciendo el nuevo Código de Tránsito de la Provincia de Buenos Aires, en adhesión a las Leyes Nacionales 24.449 –Ley Nacional de Tránsito- y 26.363 –Agencia Nacional de Seguridad;\nQue, en virtud de lo dispuesto en el Artículo 27º (Texto según Dec-Ley 9117/78), corresponde a la función deliberativa municipal reglamentar:\n2- El trazado, apertura, rectificación, construcción y conservación de calles, caminos, puentes, túneles, plazas y paseos públicos y las delineaciones y niveles en las situaciones no comprendidas en la competencia provincial.\n18.- El tránsito de personas y de vehículos públicos y privados en las calles y caminos de jurisdicción municipal, atendiendo en especial a los conceptos de educación, prevención, ordenamiento y seguridad, así como en particular, lo relativo a la circulación, estacionamiento, operaciones de cargas y descargas, señalización, remoción de obstáculos y condiciones de funcionamiento de los vehículos, por medio de normas concordantes con las establecidas por el Código de Tránsito de la Provincia.\nQue, el marco normativo Nacional se integra, en lo sustancial.con la Ley de Tránsito (Nº 24.449) reglamentada por el Decreto 779/95, y complementada por la Ley de Tránsito y Seguridad Vial (Nº 23.363), que también creó la Agencia Nacional de Seguridad Vial.\nLa Ley 24.449 dedica su TITULO IV, capitulo único, a la “VIA PUBLICA”. El Artículo 21º, denominado ESTRUCTURA VIAL,dispone: “Toda obra o dispositivo que se ejecute, instale o esté destinado a surtir efecto en la vía pública, debe ajustarse a las normas básicas de seguridad vial, propendiendo a la diferenciación de vías para cada tipo de tránsito y contemplando la posibilidad de desplazamiento de discapacitados con sillas u otra asistencia ortopédica. Cuando la infraestructura no pueda adaptarse a las necesidades de circulación, ésta deberá desenvolverse en las condiciones de seguridad preventiva que imponen las circunstancias actuales…”\nQue, en su artículo 23º -OBSTACULOS: “Cuando la seguridad y/o fluidez de la circulación estén comprometidas por situaciones u obstáculos anormales, los organismos con facultades sobre la vía deben actuar de inmediato según su función, advirtiendo del riesgo a los usuarios y coordinando su accionar a efectos de dar solución de continuidad al tránsito. Toda obra en la vía pública destinada\na reconstruir o mejorar la misma, o a la instalación o reparación de servicios, ya sea en zona rural o urbana y en la calzada o acera, debe contar con la autorización previa del ente competente, debiendo colocarse antes del comienzo de las obras los dispositivos de advertencia establecidos en el Sistema Uniforme de Señalamiento… Durante la ejecución de obras en la vía pública debe preverse paso supletorio que garantice el tránsito de vehículos y personas y no presente perjuicio o riesgo… El señalamiento necesario, los desvíos y las reparaciones no efectuadas en los plazos convenidos por los responsables, serán llevados a cabo por el organismo con competencia sobre la vía pública o la empresa que ésta designe, con cargo a aquéllos, sin perjuicio de las sanciones que se establezcan en la reglamentación por los incumplimientos.”\nQue el Artículo 27º CONSTRUCCIONES PERMANENTES O TRANSITORIAS EN ZONA DE CAMINO: “Toda construcción a erigirse dentro de la zona de camino debe contar con la autorización previa del ente vial competente. Siempre que no constituyan obstáculo o peligro para la normal fluidez del tránsito, se autorizarán construcciones permanentes en la zona de camino, con las medidas de seguridad para el usuario, a los siguientes fines: a) Estaciones de cobro de peajes y de control de cargas y dimensiones de vehículos; b) Obras básicas para la infraestructura vial; c) Obras básicas para el funcionamiento de servicios esenciales…”\nQue el Artículo 22º de la Ley Nacional de Tránsito (Nº 24.449) puede leerse: “26. CONCEPTO. Las marcas viales o demarcación horizontal son las señales de tránsito demarcadas sobre la calzada, con el fin de regular, transmitir ordenes, advertir determinadas circunstancias, encauzar la circulación o indicar zonas prohibidas. El material debe ser antideslizante, resistente y de un espesor no mayor a CINCO MILIEMTROS (5mm), con excepción de las tachas y separadores de tránsito”\nCabe recordar que en el marco de la Actuación Nº 449/10, caratulada “DEFENSOR DEL PUEBLO DE LA NACION, sobre investigación referida a la seguridad vial, vinculada con la construcción de reductores de velocidad en la Ruta Nacional Nº 36, se recomendó a la Dirección Nacional de Vialidad y al Organo de Control de las Concesiones Viales que arbitren, dentro del marco de sus competencias, los medios conducentes para que los “lomos de burro” sean inmediatamente retirados y para que, en su reemplazo, se disponga la colocación de una o varias de las medidas de seguridad autorizadas, a saber: a) colocación de carteles de velocidad máxima; b) instalación de semáforos, en aquellas arterias cuyo volumen de tránsito lo justifique; c) colocación de carteles de “ceda el paso” en las calles que atraviesan la ruta o sobre la ruta, según corresponda; d) colocación de carteles que indican proximidad de un establecimiento escolar, deportivo o de gran afluencia de personas; e) construcción de puentes peatonales; f) colocación de bandas sonoras logarítmicas para avisar a los conductores que deben reducir la velocidad; g) señalización horizontal y vertical en general; h) presencia efectiva de personal policial municipal a cargo del control de la circulación vehicular , verificando, como mínimo, los siguientes aspectos: velocidad máxima, estado de los vehículos, alcoholemia, detención en zonas no autorizadas, circulación de vehículos con tracción a sangre, entre otros.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE LEY LA PRESENTE:\nO R D E N A N Z A\nORDENANZA\nArtículo 1°.-)\nAutorícese al Departamento Ejecutivo Municipal, a través del área que corresponda, la instrumentación de la Ley Provincial y Nacional de Tránsito a los efectos de reducir la velocidad vehicular, utilizando los métodos conducentes en ella dispuestos, en calle Ricardo Carabelli desde el 1301 al 1501 mano impar de la ciudad de Trenque Lauquen.\nArtículo 2°.-)\nComuníquese, regístrese, publíquese y archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TRENQUE LAUQUEN, A LOS VEINTISIETE DÍAS DEL MES DE NOVIEMBRE DE DOS MIL VEINTITRES.\nAriel O. Troya\nSecretario Legislativo\nHonorable Concejo Deliberante\nAlberto Rodríguez Mera\nPresidente\nHonorable Concejo Deliberante\nPromulgación:\nDecreto N° 3195/2023 – 05/12/2023\nFirma:    Dr. Miguel Ángel Fernández – Intendente Municipal.\nDr. Gustavo Marchabalo – Secretario de Gobierno.\n\n[DOC 24]\nBoletines/Trenque Lauquen\nOrdenanza Nº5462/2023\nOrdenanza Nº 5462/2023\nTrenque Lauquen, 27/11/2023\nORDENANZA N° 5462/2023\nVISTO:\nEl compromiso de nuestro distrito con la promoción de los valores democráticos y la conmemoración de fechas históricas relevantes en la historia de nuestro país (Exp. N° 6192/13 HCD); y\nCONSIDERANDO:\nQue, el ex presidente Raúl Alfonsín, se destacó como un defensor comprometido de los valores democráticos y los derechos humanos a lo largo de toda su vida;\nQue, el 10 de Diciembre de 2023 se conmemora el 40° aniversario de la asunción del gobierno del Dr. Raúl Alfonsín, marcando un hito en nuestra historia, al ser el primer mandatario elegido democráticamente tras años de dictadura militar;\nQue, el ex presidente de la Argentina, Dr. Raúl Alfonsín, desempeñó un papel fundamental en la consolidación de la democracia y en la reconciliación nacional durante su mandato, contribuyendo de manera significativa a la paz y estabilidad del país;\nQue, el gobierno del Dr. Raúl Alfonsín se caracterizó por su firme compromiso con la justicia y la verdad, promoviendo el enjuiciamiento de los responsables de violaciones a los derechos humanos durante la dictadura y estableciendo la Comisión Nacional sobre la Desaparición de Personas (CONADEP) para documentar los crímenes de lesa humanidad;\nQue, su presidencia sentó las bases para la consolidación de la democracia en Argentina, promoviendo un clima de reconciliación y respeto por la pluralidad de ideas políticas y su legado perdura como una referencia para las generaciones actuales y futuras;\nQue, es apropiado y oportuno rendir homenaje al Dr. Raúl Alfonsín a través de la colocación de un Objeto Escultórico, en un gesto de reconocimiento por su contribución a la consolidación de la democracia en Argentina;\nQue, la colocación de un objeto escultórico en homenaje al Presidente Raúl Alfonsín servirá como un recordatorio permanente de los valores democráticos y los derechos humanos que él defendió a lo largo de su vida, al mismo tiempo que servirá como recordatorio permanente de la importancia de la democracia en nuestra sociedad;\nQue, es deber de este Cuerpo promover y fomentar iniciativas que rindan homenaje a aquellos líderes y momentos históricos que han forjado los pilares de nuestra democracia.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE LEY LA PRESENTE:\nO R D E N A N Z A\nORDENANZA\nArtículo 1°.-)\nAutorícese al Comité de Distrito de la Unión Cívica Radical de Trenque Lauquen a la colocación de un Objeto Escultórico del Pte. Dr. Raúl Alfonsín en el Parque Lineal ubicado en la Ampliación Urbana, a la altura de la intersección con la calle Raúl Alfonsín, en homenaje al ilustre expresidente de nuestro país.\nArtículo 2°.-)\nLos gastos de diseño, construcción y colocación serán erogaciones a cargo del Comité de Distrito de la Unión Cívica Radical de Trenque Lauquen.\nArtículo 3°.-)\nLa colocación será supervisada por la Oficina Técnica Municipal correspondiente.\nArtículo 4°.-)\nEntréguese una copia de la presente al Comité de Distrito de la Unión Cívica Radical de Trenque Lauquen.\nArtículo 5°.-)\nComuníquese, regístrese, publíquese y archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TRENQUE LAUQUEN, A LOS VEINTISIETA DÍAS DEL MES DE NOVIEMBRE DE DOS MIL VEINTITRES.\nAriel O. Troya\nSecretario Legislativo\nHonorable Concejo Deliberante\nAlberto Rodríguez Mera\nPresidente\nHonorable Concejo Deliberante\nPromulgación:\nDecreto N° 3196/2023 – 05/12/2023\nFirma:    Dr. Miguel Ángel Fernández – Intendente Municipal.\nDr. Gustavo Marchabalo – Secretario de Gobierno.\n\n[DOC 25]\nBoletines/Trenque Lauquen\nOrdenanza Nº5463/2023\nOrdenanza Nº 5463/2023\nTrenque Lauquen, 15/12/2023\nORDENANZA N° 5463/2023\nEXPOSICIÓN DE MOTIVOS:\nEn fecha 29/11/2023 se procedió a la apertura de sobres de la Licitación Pública Nº 20/2023 para la Adquisición del “Arco en C” con destino al Hospital Pedro T. Orellana, de la Municipalidad de Trenque Lauquen, en un todo de conformidad con las particularidades del Pliego de Bases y Condiciones respectivo;\nEn el Acto de Apertura mencionado se presentó un solo oferente, RAYOS X DINAN S.A. realizando una propuesta por la suma de pesos ciento veintiún millones quinientos cincuenta mil $121.550.000;\nEllo así, la Directora Administrativa, la Directora Médica del Hospital Municipal junto al Secretario de Salud en fecha 12/12/2023 se expidieron mediante el informe técnico correspondiente en forma positiva respecto de la adquisición en cuestión;\nAsimismo, en fecha 13/12/2023 la Secretaría de Hacienda se manifestó exponiendo que resulta altamente aconsejable proceder a la inmediata adjudicación de la única oferta presentada siguiendo los lineamientos que emanan de la Ley Orgánica de las Municipalidades;\nElevados que fueran dichos dictámenes, y analizadas las constancias del Expediente, por compartir los argumentos expuestos, se estima que corresponde a este Honorable Concejo Deliberante expedirse expresamente autorizando al Departamento Ejecutivo a proceder a la adjudicación recomendada, en un todo de conformidad con las disposiciones del ART. 155° LOM, en tanto dispone que “Si en las licitaciones realizadas con las formalidades de esta ley se registrara una sola oferta y ésta fuera de evidente conveniencia, la autoridad administrativa podrá resolver su aceptación con autorización del Concejo. En circunstancias distintas, el segundo llamado será procedente y obligatorio”.\nPor lo expuesto precedentemente se propicia la norma en cuestión (Exp. N° 6559/22 HCD.)\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE LEY LA PRESENTE:\nO R D E N A N Z A\nORDENANZA\nArtículo 1°.-)\nEn un todo de conformidad con las consideraciones expuestas y las previsiones del Art. 155° de la Ley Orgánica de las Municipalidades, autorizase al Departamento Ejecutivo a proceder a la aceptación de la oferta presentada por RAYOS X DINAN S.A. en el marco de la Licitación Pública Nº 20/2023 para la Adquisición de un “Arco en C” con destino al Hospital Pedro T. Orellana, de la Municipalidad de Trenque Lauquen por la suma de pesos ciento veintiún millones quinientos cincuenta mil $121.550.000. Expediente Administrativo Nº 2236/2023.\nArtículo 2°.-)\nComuníquese, regístrese, publíquese y archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TRENQUE LAUQUEN, A LOS QUINCE DÍAS DEL MES DE DICIEMBRE DE DOS MIL VEINTITRES.\nGustavo BORIES\nSecretario Legislativo\nHonorable Concejo Deliberante\nMarta BATHIS\nPresidente\nHonorable Concejo Deliberante\nPromulgación:\nDecreto N° 3335/2023 – 18/12/2023\nFirma:    Fracisco Recoulat – Intendente Municipal.\nDr. Martin I. Borrazas – Secretario de Gobierno.\n\n[DOC 26]\nBoletines/Trenque Lauquen\nOrdenanza Nº5464/2023\nOrdenanza Nº 5464/2023\nTrenque Lauquen, 15/12/2023\nORDENANZA N° 5464/2023\nEXPOSICIÓN DE MOTIVOS:\nEn fecha 14/12/2023 se procedió a la apertura de sobres de la Licitación Privada Nº 99/2023 para la Adquisición de: “EQUIPOS PARA EL HOSPITAL PEDRO T. ORELLANA” de la Municipalidad de Trenque Lauquen, en un todo de acuerdo al Pliego de Cláusulas Generales respectivo;\nEn el Acto de Apertura mencionado sólo una empresa se presentó, INTEC S.R.L. realizando una propuesta por un Transductor modelo 3Sc-RS marca General Electric por la suma de pesos ocho millones setecientos cincuenta y dos mil ($8.752.000). Se deja constancia de que no se presentaron ofertas por el Oftalmoscopio Binocular Indirecto, por lo que, de acuerdo a las constancias del expediente, a su respecto se procederá a un nuevo llamado en el próximo año 2024;\nEllo así, la Directora Administrativa y la Directora Médica del Hospital Municipal junto al Secretario de Salud, en fecha 14/12/2023 se expidieron mediante el informe técnico correspondiente en forma positiva respecto de la adquisición en cuestión;\nAsimismo, en la misma fecha, el Contador Municipal se manifestó exponiendo que resulta altamente aconsejable proceder a la inmediata adjudicación de la única oferta presentada siguiendo los lineamientos que emanan de la Ley Orgánica de las Municipalidades;\nElevados que fueran dichos dictámenes, y analizadas las constancias del Expediente, por compartir los argumentos expuestos, se estima que corresponde a este Honorable Concejo Deliberante expedirse expresamente autorizando al Departamento Ejecutivo a proceder a la adjudicación recomendada, en un todo de conformidad con las disposiciones del ART. 155° LOM, en tanto dispone que “Si en las licitaciones realizadas con las formalidades de esta ley se registrara una sola oferta y ésta fuera de evidente conveniencia, la autoridad administrativa podrá resolver su aceptación con autorización del Concejo. En circunstancias distintas, el segundo llamado será procedente y obligatorio”;\nPor lo expuesto precedentemente se propicia la norma en cuestión (Exp. N° 6559/22 HCD.)\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE LEY LA PRESENTE:\nO R D E N A N Z A\nORDENANZA\nArtículo 1°.-)\nEn un todo de conformidad con las consideraciones expuestas y las previsiones del Art. 155° de la Ley Orgánica de las Municipalidades, autorizase al Departamento Ejecutivo a proceder a la aceptación de la oferta presentada por INTEC S.R.L. en el marco de la Licitación Privada Nº 99/2023 Expediente Administrativo Nº 2440/2023, para la Adquisición de un Transductor modelo 3Sc-RS marca General Electric, con destino al Hospital Pedro T. Orellana de la Municipalidad de Trenque Lauquen, por la suma de pesos ocho millones setecientos cincuenta y dos mil ($8.752.000).\nArtículo 2°.-)\nComuníquese, regístrese, publíquese y archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TRENQUE LAUQUEN, A LOS QUINCE DÍAS DEL MES DE DICIEMBRE DE DOS MIL VEINTITRES.\nGustavo BORIES\nSecretario Legislativo\nHonorable Concejo Deliberante\nMarta BATHIS\nPresidente\nHonorable Concejo Deliberante\nPromulgación:\nDecreto N° 3336/2023 – 18/12/2023\nFirma:    Fracisco Recoulat – Intendente Municipal.\nDr. Martin I. Borrazas – Secretario de Gobierno.\n\n[DOC 27]\nBoletines/Trenque Lauquen\nOrdenanza Nº5465/2024\nOrdenanza Nº 5465/2024\nTrenque Lauquen, 11/03/2024\nORDENANZA N° 5465/2024\nEXPOSICIÓN DE MOTIVOS:\nSe somete a consideración del Honorable Concejo Deliberante el Proyecto de Ordenanza adjunto, a través del cual, se solicita la convalidación de la adjudicación en venta efectuada en el marco de la Licitación Privada N° 29/2013 mediante Decreto Municipal N° 2652/2023 a favor del SR. CARDOZO, DIEGO FABIAN;\nQue previo a la modificación de la adjudicación, mediante una cesión de derechos y obligaciones, los adjudicatarios habían cancelado la totalidad de la deuda que poseían en concepto de vivienda con el Municipio, según certificado adjunto emitido por la Dirección de Tributos;\nQue de manera posterior a la readjudicación del inmueble el nuevo adjudicatario ha solicitado, por nota elevada al Departamento Ejecutivo, la escrituración del mismo, en el marco de la Ley 10.830;\nA tales fines, se confeccionarán las actuaciones administrativas pertinentes, y éstas, serán elevadas próximamente a Escribanía General de Gobierno de la Provincia de Buenos Aires, a efectos de tramitar la escritura traslativa de dominio a favor del adjudicatario;\nEl organismo provincial, para llevar a cabo el trámite de Escrituración Social, entre la documentación solicitada, exige ordenanza que autorice la venta del inmueble;\nDicha ordenanza, no fue realizada en forma previa a la adjudicación, motivo por el cual, es que solicita en esta oportunidad, se convalide la adjudicación en venta efectuada por Decreto Municipal, dando así cumplimiento a lo consignado en el artículo 54° de la Ley Orgánica de las Municipalidades, conforme lo dispuesto en el artículo 159° del mismo cuerpo normativo;\nEn aras de resolver la petición del adjudicatario y poder instrumentar el correspondiente título a su favor, es que se impulsa la presente norma (Exp. N° 6200/13 HCD.)\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE LEY LA PRESENTE:\nO R D E N A N Z A\nORDENANZA\nArtículo 1°.-)\nConvalídase la adjudicación en venta efectuada por el Departamento Ejecutivo Municipal a través del Decreto N° 2652/2023 a favor del SR. CARDOZO, DIEGO FABIAN, DNI. N° 26.478.288, en relación al Inmueble designado catastralmente como: CIRCUNSCRIPCIÓN I, SECCIÓN C, QUINTA 68, MANZANA 68 F, PARCELA 8, PARTIDA 33169, ubicado en calle Maldonado N° 955 de Trenque Lauquen.\nArtículo 2°.-)\nAutorízase al Departamento Ejecutivo Municipal a suscribir la correspondiente Escritura Traslativa de Dominio del inmueble descripto en el artículo precedente, según lo dispuesto por la Ley 10.830.\nArtículo 3°.-)\nComuníquese, regístrese, publíquese y archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TRENQUE LAUQUEN, A LOS ONCE DÍAS DEL MES DE MARZO DE DOS MIL VEINTICUATRO.\nGustavo BORIES\nSecretario Legislativo\nHonorable Concejo Deliberante\nMarta BATHIS\nPresidente\nHonorable Concejo Deliberante\nPromulgación:\nDecreto N° 0681/2024 – 15/03/2024\nFirma:    Fracisco Recoulat – Intendente Municipal.\nDr. Martin I. Borrazas – Secretario de Gobierno.\n\n[DOC 28]\nBoletines/Trenque Lauquen\nOrdenanza Nº5466/2024\nOrdenanza Nº 5466/2024\nTrenque Lauquen, 11/03/2024\nORDENANZA N° 5466/2024\nEXPOSICIÓN DE MOTIVOS:\nMotiva el envío del presente proyecto de Ordenanza, la necesidad expuesta por el Sr. Gastón Aguayo, quien solicita una prórroga de la concesión de uso de una parcela de propiedad municipal, en el Sector Industrial Planificado de Trenque Lauquen, con el fin de continuar con el desarrollo de actividades comerciales relacionadas con la producción de tacos de polo;\nMediante la Ordenanza N° 5321/22 se concedió el uso del inmueble municipal ubicado en el Sector Industrial Planificado, por el plazo de un (1) año, prorrogable por un (1) año más, y el mismo se encuentra vencido desde el día 19 de septiembre de 2023;\nEn el expediente administrativo N° 1292/22 quedó acreditado mediante informe de la Subsecretaria de Producción y Desarrollo Económico, el uso adecuado del predio por parte del Sr. GASTÓN AGUAYO y el cumplimiento del cargo impuesto.\nQue conforme surge de los informes obrantes en el expediente administrativo N° 1292/22 resulta conveniente renovar la concesión de uso por un período igual, contado a partir de la fecha de promulgación de la presente Ordenanza;\nEn base a lo expuesto, se propicia la norma en cuestión (Exp. N° 6449/18 HCD.)\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE LEY LA PRESENTE:\nO R D E N A N Z A\nORDENANZA\nArtículo 1°.-)\nRenuévese por un año, contado a partir de la fecha de promulgación de la presente, la concesión de uso del inmueble municipal ubicado en el Sector Industrial Planificado, designado catastralmente como: CIRC. XVII - SECC. C - CHACRA 229 - MANZANA 229e - PARCELA 13 que fuera oportunamente otorgada por Ordenanza N° 5321/22 al Sr. Gastón Aguayo, DNI. 31.658.529; titular de la firma “Paraje Chico”.\nArtículo 2°.-)\nComuníquese, regístrese, publíquese y archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TRENQUE LAUQUEN, A LOS ONCE DÍAS DEL MES DE MARZO DE DOS MIL VEINTICUATRO.\nGustavo BORIES\nSecretario Legislativo\nHonorable Concejo Deliberante\nMarta BATHIS\nPresidente\nHonorable Concejo Deliberante\nPromulgación:\nDecreto N° 0682/2024 – 15/03/2024\nFirma:    Fracisco Recoulat – Intendente Municipal.\nDr. Martin I. Borrazas – Secretario de Gobierno.\n\n[DOC 29]\nBoletines/Trenque Lauquen\nOrdenanza Nº5467/2024\nOrdenanza Nº 5467/2024\nTrenque Lauquen, 11/03/2024\nORDENANZA N° 5467/2024\nEXPOSICIÓN DE MOTIVOS:\nSe somete a consideración del Honorable Concejo Deliberante el proyecto de ordenanza adjunto, a través del cual se solicita la convalidación del Convenio de Pago – Decreto 1868/23 suscripto en fecha 13/07/2023, entre la Sra. Micaela Coronel, DNI. Nº 29.728.310, y la Municipalidad de Trenque Lauquen.\nA través del convenio mencionado la Municipalidad le otorgó a la Sra. Coronel un Subsidio Reintegrable, por la suma de PESOS CUATRO MILLONES DIEZ MIL QUINIENTOS ($4.010.500,00), a efectos de afrontar el reacondicionamiento de la residencia geriátrica denominada “Delaire”, sito en calle Alberto Baretta Nº 1650 de la ciudad de Trenque Lauquen, suma que se comprometió a reintegrar a La Municipalidad en veinticuatro (24) cuotas mensuales y consecutivas equivalentes a 1.84 sueldos básicos, correspondientes a un empleado municipal Categoría 1 del régimen de 30 horas, a devengar la primera de ellas en el mes de septiembre de 2023 (Exp. N° 6589/2023 HCD.)\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE LEY LA PRESENTE:\nO R D E N A N Z A\nORDENANZA\nArtículo 1°.-)\nConvalídase el CONVENIO DE PAGO – DECRETO 1868/23 suscripto en fecha 13/07/2023 entre la Sra. Micaela Coronel y la Municipalidad de Trenque Lauquen, cuya copia se agrega como Anexo I y pasa a formar parte integrante de la presente.\nArtículo 2°.-)\nComuníquese, regístrese, publíquese y archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TRENQUE LAUQUEN, A LOS ONCE DÍAS DEL MES DE MARZO DE DOS MIL VEINTICUATRO.\nGustavo BORIES\nSecretario Legislativo\nHonorable Concejo Deliberante\nMarta BATHIS\nPresidente\nHonorable Concejo Deliberante\nPromulgación:\nDecreto N° 0683/2024 – 15/03/2024\nFirma:    Fracisco Recoulat – Intendente Municipal.\nDr. Martin I. Borrazas – Secretario de Gobierno.\n\n[DOC 30]\nBoletines/Trenque Lauquen\nOrdenanza Nº5468/2024\nOrdenanza Nº 5468/2024\nTrenque Lauquen, 11/03/2024\nORDENANZA N° 5468/2024\nVISTO:\nla\nLey Orgánica de las Municipalidades aprobada por el Decreto Ley N° 6769/58 y sus modificatorias, y las Ordenanzas Nros. 1970/00 y sus modificatorias y 4042/13 y sus modificatorias, ambas del Honorable Concejo Deliberante del Partido de Trenque Lauquen (Exp. N° 3674/00 c/c 3051/98 HCD.); y\nCONSIDERANDO:\nQue, en virtud de lo establecido en los incisos 18° y 23° del artículo 27° de la Ley Orgánica de las Municipalidades aprobada por el Decreto Ley N° 6769/58 y sus modificatorias, corresponde a la función deliberativa municipal reglamentar sobre el tránsito de personas y de vehículos públicos y privados en las calles y caminos de jurisdicción municipal, atendiendo, en especial a los conceptos de educación, prevención, ordenamiento y seguridad, así como en particular, lo relativo a la circulación, estacionamiento, operaciones de cargas y descargas, señalización, remoción de obstáculos y condiciones de funcionamiento de los vehículos, por medio de normas concordantes con las establecidas por el Código de Tránsito de la Provincia, como así también los servicios de vehículos de alquiler y sus tarifas;\nQue por la Ordenanza Nº 1970/00 y sus modificatorias, se reguló la prestación de los servicios de taxis y remises en el Partido de Trenque Lauquen;\nQue el artículo 8° de la ordenanza citada en el considerando anterior establece que es atribución exclusiva del Honorable Concejo Deliberante la fijación, supresión o modificación de las paradas de taxis, determinando la ubicación y la cantidad de vehículos. Asimismo, establece que las paradas serán de ocupación circunstancial y de ninguna manera exclusivas ni excluyentes, estableciéndose la cantidad de coches taxímetros que pueden instalarse. Las paradas estarán señalizadas mediante dos carteles, uno instalado al iniciarse la misma y otro al finalizar. Los indicadores serán de madera, o caño de acero, con un diámetro exterior de 75 mm y una altura libre de 2,40m. con un cartel de dimensiones máximas de 300 mm por 500 mm, que deberá estar pintado de blanco, indicándose en el mismo, con letras rojas, \"TAXI”;\nQue, asimismo, el artículo 15° de la ordenanza Nº 1970/00 y sus modificatorias establece que, en la vía pública, frente al local, cuando se pueda estacionar, podrán ubicar hasta tres vehículos habilitados y que el exceso deberán hacerlo en estacionamientos privados;\nQue, a su vez, la Ordenanza N° 4042/13 reglamenta el estacionamiento de automotores en la vía pública y en el espacio público de la planta urbana de la ciudad de Trenque Lauquen;\nQue el inciso h) del artículo 2° de la ordenanza citada en el considerando precedente menciona dentro de los lugares prohibidos para estacionar, las paradas de taxis y frente a las agencias de remises, excepto para los vehículos habilitados para tales servicios;\nQue, resulta propicio modificar el artículo 8º de la Ordenanza Nº 1970/00 y sus modificatorias, estableciendo que las paradas serán señalizadas de acuerdo a lo que determine la reglamentación de la presente Ordenanza y las Leyes Nacionales y Provinciales de Tránsito;\nQue, asimismo, teniendo en cuenta el incremento progresivo del parque automotor en el Partido de Trenque Lauquen y considerando que cada vez resulta más dificultoso localizar un lugar propicio para estacionar los vehículos en la vía pública, resulta necesario en esta instancia modificar el artículo 15 de la Ordenanza N° 1970/00 y sus modificatorias, así como el inciso h) del artículo 2° de la Ordenanza 4042/13 y sus modificatorias, con el objeto de limitar el sector de la vía pública reservado para el estacionamiento, frente a los locales comerciales habilitados a dicho efecto, de los vehículos afectados a la prestación del servicio de transporte de pasajeros por remises;\nQue las cuestiones expuestas, entre otras, motivan la necesidad de sancionar la presente ordenanza.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE LEY LA PRESENTE:\nO R D E N A N Z A\nORDENANZA\nArtículo 1°. -)\nModifícase el inciso a) del artículo 8° de la Ordenanza Nº 1970/00 y sus modificatorias, el que quedará redactado de la siguiente manera:\n“\na)\nEs atribución exclusiva del Honorable Concejo Deliberante la fijación, supresión o modificación de las paradas de taxis, determinando la ubicación y la cantidad de vehículos que pueden instalarse. Las paradas estarán señalizadas de acuerdo a lo que determine la reglamentación de la presente Ordenanza y las Leyes Nacionales y Provinciales de Tránsito”.\nArtículo 2°.-)\nModifícase el Artículo 15° de la Ordenanza Nº 1970/00 y sus modificatorias, el que quedará redactado de la siguiente manera:\n“\nArtículo 15°.-)\nEn la vía pública, frente al local, podrán reservar un espacio para estacionar hasta DOS (2) vehículos siempre que no exceda el frente del local; en tal caso se autorizará UN (1) vehículo.\nEl Departamento Ejecutivo procederá a reglamentar la forma en que se deberá señalizar el espacio reservado conforme a lo previsto en el párrafo precedente, quedando a cargo del titular de la agencia de remise el señalamiento correspondiente conforme las pautas uniformes que se le indiquen y que se establezcan por vía de reglamentación”.\nArtículo 3°.-)\nModifícase el inciso h) del Artículo 2º de la Ordenanza N° 4042/13, el que quedará redactado de la siguiente manera:\n“\nh)\nEn las paradas de taxis y frente a las agencias de remises, excepto para los vehículos habilitados para tales servicios, y según lo establecido Ordenanza Nº 1970/00 y sus modificatorias”.\nArtículo 4°.-)\nComuníquese, regístrese, publíquese y archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TRENQUE LAUQUEN, A LOS ONCE DÍAS DEL MES DE MARZO DE DOS MIL VEINTICUATRO.\nPromulgación: Decreto N° 0696/2024 – 15/03/2024\nFirma:    Fracisco Recoulat – Intendente Municipal.\nDr. Martin I. Borrazas – Secretario de Gobierno.\n\n[DOC 31]\nBoletines/Trenque Lauquen\nOrdenanza Nº5469/2024\nOrdenanza Nº 5469/2024\nTrenque Lauquen, 25/03/2024\nORDENANZA N° 5469/2024\nEXPOSICIÓN DE MOTIVOS:\nSe somete a consideración del Honorable Concejo Deliberante el proyecto de ordenanza adjunto, a través del cual se solicita la convalidación del Convenio de Pago Nº 44/2023 suscripto en fecha 23/11/2023, entre las Sras. Sonia Ercoli, Valeria Ercoli, María del Carmen Hernández, todas ellas herederas del Sr. Raúl Alberto Ercoli; la Sra. Susana Ester Rodríguez y la Municipalidad de Trenque Lauquen.\nEn virtud del convenio mencionado, las citadas se comprometen a abonar a la Municipalidad la deuda extrajudicial proveniente de tasas, servicios y contribuciones municipales, de los inmuebles pertenecientes al causante y a la Sra. Susana Ester Rodríguez, ubicados todos ellos en el Partido de Trenque Lauquen e identificados con los siguientes números de Partida: 19114, 20676, 30737, 30738 y 15291, ascendiendo el total de lo adeudado en tal concepto a la suma de:\nPesos cuatro millones trescientos sesenta y cinco mil trescientos noventa y nueve con 93/100 ($4.365.399,93),\nY la deuda judicial proveniente de la sentencia dictada en autos: “Ercoli Raúl Alberto c/ Municipalidad de Trenque Lauquen s/ pretensión anulatoria” Exp. N° TL-3214-2013 la cual asciende a la suma de\nPesos dos millones sesenta y dos mil seiscientos cincuenta y cuatro con 90/100 ($2.062.654,90)\nen concepto de capital más intereses.\nSe acordó que el total del monto adeudado fuera abonado mediante la entrega de la siguiente maquinaria, conforme la tasación oficial realizada por el Banco de la Pcia. de Buenos Aires: 1) Tractor usado, marca Fiat, modelo 780; 2) Desmalezadora usada, marca Yomel, modelo 3210, número de serie 24904YE. (Exp. 6222/14 HCD.)\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE LEY LA PRESENTE:\nO R D E N A N Z A\nORDENANZA\nArtículo 1°.-)\nConvalídase el CONVENIO DE PAGO Nº 44/2023 suscripto en fecha 23/11/2023 entre las Sras. Sonia Ercoli, Valeria Ercoli, María del Carmen Hernández, todas ellas herederas del Sr. Raúl Alberto Ercoli; la Sra. Susana Ester Rodríguez y la Municipalidad de Trenque Lauquen,\ncuya copia se agrega como Anexo I\ny pasa a formar parte integrante de la presente.\nArtículo 2°.-)\nComuníquese, regístrese, publíquese y archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TRENQUE LAUQUEN, A LOS VEINTICINCO DÍAS DEL MES DE MARZO DE DOS MIL VEINTICUATRO.\nGustavo BORIES\nSecretario Legislativo\nHonorable Concejo Deliberante\nMarta BATHIS\nPresidente\nHonorable Concejo Deliberante\nPromulgación:\nDecreto N° 0866/2024 – 04/04/2024\nFirma:    Fracisco Recoulat – Intendente Municipal.\nDr. Martin I. Borrazas – Secretario de Gobierno\n\n[DOC 32]\nBoletines/Trenque Lauquen\nOrdenanza Nº5470/2024\nOrdenanza Nº 5470/2024\nTrenque Lauquen, 25/03/2024\nORDENANZA N° 5470/2024\nEXPOSICIÓN DE MOTIVOS:\nA inicios del corriente año 2023, la Municipalidad suscribió un Convenio Colectivo de Trabajo con los representantes de las distintas organizaciones sindicales habilitadas a tal fin, conviniéndose otorgar al personal municipal un incremento salarial en sus remuneraciones de un 15% en febrero, un 20% en mayo, un 15% en julio y un 20% en septiembre; y luego, en el mes de junio, un acta complementaria que dispusiera otorgar un 30% en julio y un 15% en septiembre. Ambos documentos fueron debidamente ingresados en tiempo y forma a la Delegación Regional del Ministerio de Trabajo de la Provincia de Buenos Aires y convalidados recientemente por el Honorable Concejo Deliberante mediante Ordenanza N° 5431/2023;\nConvocados en septiembre nuevamente los representantes sindicales, se acordó un incremento salarial del 25 % para septiembre, en lugar de un 15%, motivo por el cual se realiza Acta Complementaria. Tal documento fue ingresado a la Delegación Regional del Ministerio de Trabajo de la Provincia de Buenos Aires, convalidado recientemente por el Honorable Concejo Deliberante mediante Ordenanza N° 5447/2023;\nConvocados en noviembre nuevamente los representantes sindicales, se acordó un incremento salarial del 13 % para noviembre y del 12 % para diciembre, motivo por el cual se realiza Acta Complementaria. Tal documento fue ingresado a la Delegación Regional del Ministerio de Trabajo de la Provincia de Buenos Aires. Asimismo, se acuerda un BONO de pesos cincuenta mil ($ 50.000) a abonarse con el salario del mes de diciembre de 2023;\nQue el Honorable Tribunal de Cuentas ha requerido al Departamento Ejecutivo la necesidad de convalidar por ante este Honorable Cuerpo los distintos actos mencionados, razón por la cual se propone aprobar el presente Proyecto de Ordenanza (Exp. N° 4612/03 HCD.)\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE LEY LA PRESENTE:\nO R D E N A N Z A\nORDENANZA\nArtículo 1°.-)\nConvalidase el ACTA COMPLEMENTARIA suscripta por la MUNICIPALIDAD DE TRENQUE LAUQUEN con representantes sindicales, de fecha 15 de noviembre de 2023, así como los Decretos 2979/23 y 3086/23, cuyas copias se acompañan a la presente, pasando a formar parte de la misma.\nArtículo 2°.-)\nComuníquese, regístrese, publíquese y archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TRENQUE LAUQUEN, A LOS VEINTICINCO DÍAS DEL MES DE MARZO DE DOS MIL VEINTICUATRO.\nGustavo BORIES\nSecretario Legislativo\nHonorable Concejo Deliberante\nMarta BATHIS\nPresidente\nHonorable Concejo Deliberante\nPromulgación:\nDecreto N° 0867/2024 – 04/04/2024\nFirma:    Fracisco Recoulat – Intendente Municipal.\nDr. Martin I. Borrazas – Secretario de Gobierno\n\n[DOC 33]\nBoletines/Trenque Lauquen\nOrdenanza Nº5471/2024\nOrdenanza Nº 5471/2024\nTrenque Lauquen, 25/03/2024\nORDENANZA N° 5471/2024\nEXPOSICIÓN DE MOTIVOS:\nLa Municipalidad de Trenque Lauquen ha suscripto Convenio Específico con el Ministerio de Ambiente de la Provincia de Buenos Aires;\nEl Convenio tiene como objeto el fortalecimiento de la Gestión Integral de Residuos Sólidos Urbanos (GIRSU), a través de la gestión de la celda sanitaria;\nPor ello es, que se solicita la aprobación del instrumento suscripto (Exp. N° 1753/95 HCD.)\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE LEY LA PRESENTE:\nO R D E N A N Z A\nORDENANZA\nArtículo 1°.-)\nConvalídase el\nCONVENIO ESPECÍFICO\nsuscripto el 29 de noviembre de 2023 con el\nMINISTERIO DE AMBIENTE DE LA PROVINCIA DE BUENOS AIRES,\nen el marco del Programa\n“MI PROVINCIA RECICLA”\ncuyo objetivo es el fortalecimiento de la Gestión Integral de Residuos Sólidos Urbanos (GIRSU), a través de la gestión de la celda sanitaria; el que como Anexo I pasa a formar parte de la presente.\nArtículo 2°.-)\nComuníquese, regístrese, publíquese y archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TRENQUE LAUQUEN, A LOS VEINTICINCO DÍAS DEL MES DE MARZO DE DOS MIL VEINTICUATRO.\nGustavo BORIES\nSecretario Legislativo\nHonorable Concejo Deliberante\nMarta BATHIS\nPresidente\nHonorable Concejo Deliberante\nPromulgación:\nDecreto N° 0868/2024 – 04/04/2024\nFirma:    Fracisco Recoulat – Intendente Municipal.\nDr. Martin I. Borrazas – Secretario de Gobierno.\n\n[DOC 34]\nBoletines/Trenque Lauquen\nOrdenanza Nº5472/2024\nOrdenanza Nº 5472/2024\nTrenque Lauquen, 25/03/2024\nORDENANZA N° 5472/2024\nEXPOSICIÓN DE MOTIVOS:\nLa Municipalidad de Trenque Lauquen ha suscripto Convenio de Prestación de Equipo con la DIRECCIÓN PROVINCIAL DE HIDRÁULICA dependiente de la SUBSECRETARÍA DE RECURSOS HÍDRICOS del MINISTERIO DE INFRAESTRUCTURA Y SERVICIOS PÚBLICOS de la PROVINCIA DE BUENOS AIRES;\nEl Convenio tiene como objeto la provisión en préstamo de (03) tres Bombas Portátiles Sumergibles - Marca EMA R.I. E-3256/19 - EMA R.l. E-3257/19 - PIVAS R.l. P-065 L-16 (chasis, cardan, rotor, transmisión y cañería de impulsión, montadas sobre neumáticos) que serán afectadas a “Trabajos de extracción de excedentes hídricos dentro del Partido”, en jurisdicción del Partido de Trenque Lauquen.\nEs por lo así reseñado que, al Honorable Concejo Deliberante, proponemos la sanción de la siguiente Ordenanza (Exp. N° 2458/96 HCD.)\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE LEY LA PRESENTE:\nO R D E N A N Z A\nORDENANZA\nArtículo 1°.-)\nConvalídase el CONVENIO DE PRESTACIÓN DE EQUIPO suscripto con fecha 31 de Enero de 2024 con la DIRECCIÓN PROVINCIAL DE HIDRÁULICA dependiente de la SUBSECRETARÍA DE RECURSOS HÍDRICOS del MINISTERIO DE INFRAESTRUCUTURA Y SERVICIOS PÚBLICOS de la PROVINCIA DE BUENOS AIRES, consistente en la provisión en préstamo de (03) tres Bombas Portátiles Sumergibles - Marca EMA R.I E-3256/19 – EMA R.I E-3257/19 - PÍVAS R.I P-065 L-16 (chasis, cardan, rotor, transmisión y cañería de impulsión, montadas sobre neumáticos) que serán afectadas a “Trabajos de extracción de excedentes hídricos dentro del Partido ”, en jurisdicción del Partido de Trenque Lauquen;\nA los efectos pertinentes se adjunta el respectivo Convenio y sus Anexos I y II.\nArtículo 2°.-)\nComuníquese, regístrese, publíquese y archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TRENQUE LAUQUEN, A LOS VEINTICINCO DÍAS DEL MES DE MARZO DE DOS MIL VEINTICUATRO.\nGustavo BORIES\nSecretario Legislativo\nHonorable Concejo Deliberante\nMarta BATHIS\nPresidente\nHonorable Concejo Deliberante\nPromulgación:\nDecreto N° 0869/2024 – 04/04/2024\nFirma:    Fracisco Recoulat – Intendente Municipal.\nDr. Martin I. Borrazas – Secretario de Gobierno.\n\n[DOC 35]\nBoletines/Trenque Lauquen\nOrdenanza Nº5473/2024\nOrdenanza Nº 5473/2024\nTrenque Lauquen, 25/03/2024\nORDENANZA N° 5473/2024\nVISTO:\nlas edificaciones construidas sobre espacios públicos destinadas antiguamente como kioscos en las esquinas de las calles Urquiza y Oro y de Villegas y Cuello de la ciudad de Trenque Lauquen (Exp. N° 1979/95 HCD.)\nCONSIDERANDO:\nque con el prolongado desuso de las mismas han cesado los motivos que oportunamente justificaron la autorización para su construcción;\nQue es conveniente liberar el espacio público de obstáculos innecesarios;\nQue el lugar céntrico involucrado tiene una importante circulación de peatones y vehículos;\nQue las edificaciones referidas muestran signos evidentes de deterioro;\nQue el asunto descripto se encuentra dentro de las competencias de este Departamento Municipal (Art. 24°, 25°, 27° inc. 2) y 59° inc. C); Ley Orgánica de las Municipalidades.\nPor lo expuesto precedentemente se propicia la norma en cuestión.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE LEY LA PRESENTE:\nO R D E N A N Z A\nORDENANZA\nArtículo 1°.-)\nDispónese la demolición de las edificaciones existentes sobre las aceras de las esquinas de las calles Urquiza y Oro y de Villegas y Cuello de esta ciudad, anteriormente utilizadas como Kioscos, a partir de los sesenta (60) días contados desde la promulgación y publicación de la presente Ordenanza.\nArtículo 2°.-)\nDispónese la reparación y nivelación de la acera luego de la demolición, a efectos de evitar la subsistencia de obstáculos para el tránsito de peatones.\nArtículo 3°.-)\nDentro del plazo indicado en la parte final del Artículo 1° de la presente, podrán formularse oposiciones debidamente fundadas respecto de la demolición dispuesta, la que suspenderán dicho término hasta que estén resueltas en forma definitiva.\nArtículo 4°.-)\nComuníquese, regístrese, publíquese y archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TRENQUE LAUQUEN, A LOS VEINTICINCO DÍAS DEL MES DE MARZO DE DOS MIL VEINTICUATRO.\nGustavo BORIES\nSecretario Legislativo\nHonorable Concejo Deliberante\nMarta BATHIS\nPresidente\nHonorable Concejo Deliberante\nPromulgación:\nDecreto N° 0870/2024 – 04/04/2024\nFirma:    Fracisco Recoulat – Intendente Municipal.\nDr. Martin I. Borrazas – Secretario de Gobierno.\n\n[DOC 36]\nBoletines/Trenque Lauquen\nOrdenanza Nº5474/2024\nOrdenanza Nº 5474/2024\nTrenque Lauquen, 25/03/2024\nORDENANZA N° 5474/2024\nVISTO:\nQue con fecha 30 de agosto de 2019 el HCD. sanciono la Ordenanza 4975/19 mediante la cual se autorizó al Departamento Ejecutivo a suscribir con el Responsable Legal del CENTRO MISIÓN DE VIDA, Pastor Ricardo SAAVEDRA, Contrato de Concesión de Uso gratuito para la Explotación Comercial del Bar y Restaurant de la Terminal de Ómnibus de la ciudad de Trenque Lauquen, debiendo el concesionario hacerse cargo de la totalidad de los gastos de funcionamiento y servicios de luz y gas específicos del lugar concedido, suscribiendo el Contrato con las demás cláusulas de estilo;\nQue con fecha 1 de octubre de 2019 se celebró el convenio de concesión de explotación comercial (Exp. N° 2894/97 HCD.); y\nCONSIDERANDO:\nQue se trata de un servicio necesario para el funcionamiento del lugar, por lo que resulta oportuno continuar la cobertura de manera inmediata, habiéndose recepcionado una solicitud por parte del Centro Misión de Vida, en el marco de su Programa de Rehabilitación de las Adicciones para continuar con la cesión dada;\nQue el servicio debe prestarse entendiendo que se trata de un lugar de tránsito de turistas que llegan a nuestra ciudad, o hacen escala en la misma. Por lo que resulta necesario prestar un servicio con amplios horarios, procurando que cada servicio de ómnibus que arribe a la terminal cuente con la suficiente atención;\nQue esta Institución viene trabajando desde hace tiempo, dando muestras de compromiso y resultados en una problemática que necesita de la participación y abordaje desde distintos ángulos, y donde el estado local debe volcar los elementos a su alcance;\nQue el plazo establecido en la mencionada ordenanza se encuentra vencido y es necesario adecuar la situación del edificio municipal;\nTeniendo en cuenta los antecedentes, corresponde dar curso favorable al requerimiento y es por ello que se propicia la aprobación del Proyecto de Ordenanza cediendo en Comodato por el término de 02 años, con renovación por un (1) año más con acuerdo ambas partes, en caso de que la Municipalidad no resuelva dar por finalizado el mismo, debiendo el comodatario hacerse cargo de todos los gastos de funcionamiento.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE LEY LA PRESENTE:\nO R D E N A N Z A\nORDENANZA\nArtículo 1°.-)\nAutorizase al Departamento Ejecutivo a suscribir con el Responsable Legal del CENTRO MISIÓN DE VIDA, Pastor Ricardo SAAVEDRA, Contrato de Concesión de Uso gratuito por el plazo de dos (02) años, renovable por un (1) año más con acuerdo de ambas partes, en caso de que cualquiera de las partes no resuelvan darlo por concluido, para la Explotación Comercial del Bar y Restaurant de la Terminal de Ómnibus de la ciudad de Trenque Lauquen.\nArtículo 2°.-)\nSerá responsabilidad del concesionario hacerse cargo de la totalidad de los gastos de funcionamiento y servicios de luz y gas específicos del lugar concedido, suscribiendo el Contrato con las demás cláusulas de estilo, en las que deberá incluirse la necesidad de permanecer con atención al público por al menos 20 hs. diarias durante los 7 días de la semana.\nArtículo 3°.-)\nComuníquese, regístrese, publíquese y archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TRENQUE LAUQUEN, A LOS VEINTICINCO DÍAS DEL MES DE MARZO DE DOS MIL VEINTICUATRO.\nGustavo BORIES\nSecretario Legislativo\nHonorable Concejo Deliberante\nMarta BATHIS\nPresidente\nHonorable Concejo Deliberante\nPromulgación:\nDecreto N° 0871/2024 – 04/04/2024\nFirma:    Fracisco Recoulat – Intendente Municipal.\nDr. Martin I. Borrazas – Secretario de Gobierno.\n"
}