{
  "number": "74º",
  "date": "15/07/2021",
  "description": "74º de Trenque Lauquen",
  "link": "/bulletins/5676",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Trenque Lauquen\nOrdenanza Nº5149/2021\nOrdenanza Nº 5149/2021\nTrenque Lauquen, 21/05/2021\nORDENANZA N°\n5149/2021\nAnexo II Vetado por Decreto 1093/2021 del Departamento Ejecutivo.\nV\nIST\nO:\nLa Ley 18.284\n(\nC\n.\nA.A.) y las disposiciones higiénico-sanitarias, bromatológicas y de identificación comercial (Exp. N° 5992/10 HCD.); y\nC\nO\nNSI\nDERAND\nO:\nQue ante la problemática planteada en el Partido de Trenque Lauquen sobre la producción de alimentos de elaboración casera.\nQue los mismos son comercializados por sus propios elaboradores y productores, sin estar registrados, identificados, ni fiscalizados por ningún Organismo Sanitario Oficial\n.\nQue desde el municipio se debe acompañar y asesorar a emprendedores que ponen su esfuerzo para lograr un ingreso para sus familias.\nQue un trabajo mancomunado entre el municipio que cuenta con un lugar físico y puede proveer la capacitación, y los emprendedores deseosos de progresar, se lograra mejorar la calidad de vida de estas familias.\nQue el área de Bromatología e Higiene en virtud de las atribuciones que le sean propias\n,\nen lo que hace fundamentalmente al cuidado de la Salud Pública, debe extremar sus recursos de control en la elaboración casero-artesanal en el Partido de Treque Lauquen.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE LEY LA PRESENTE:\nO R D E N A N Z A\nORDENANZA\nArtículo 1º.-)\nCréase en el ámbito del Partido de Trenque Lauquen el Registro de Cocinas Elaboradoras de Productos Artesanales, habilitados para la posterior venta dentro de los rubros descriptos en el ANEXO I y ANEXOI II, este último, previo cumplimiento de lo estipulado en el Artículo 18° de la presente Ordenanza. Autorízase al Departamento Ejecutivo del Partido de Trenque Lauquen a identificar y confeccionar un Registro de Cocinas Elaboradoras de Productos Artesanales que funcionen en el distrito.\nArtículo 2º.-)\nDicho registro comprende la actividad desarrollada por una persona física o grupo asociativo en su vivienda o anexo de vivienda cumpliendo con los requisitos estipulados en la presente Ordenanza.\nArtículo 3º.-)\nLos beneficiarios del programa, serán aquellos que desarrollen como actividad única o complementaria la elaboración de productos caseros artesanales de acuerdo a lo dispuesto en el Artículo 6º de la presente.\nArtículo 4º.-)\nAdmítase las actividades comprendidas en la presente en el ámbito del Partido de Trenque Lauquen, las cuales serán localizadas, individualizadas\ny\nfiscalizadas de manera independiente por las distintas localidades y la jurisdicción que le es propia.\nArtículo 5º.-)\nLas Cocinas Elaboradoras de Productos Artesanales registradas serán notificadas fehacientemente y oportunamente para acceder a programas de capacitaciones dictados por el Departamento Ejecutivo y de esta manera obtener los certificados correspondientes.\nAsimismo, en caso de elaborarse planes nacionales, provinciales y/o municipales para el fomento de la actividad alcanzada por esta Ordenanza, el municipio, articulará los medios necesarios para facilitar herramientas para el acceso a los mismos.\nArtículo 6º.-)\nLos interesados a ingresar al programa, deberán presentar ante la Autoridad de Aplicación la documentación que a continuación se detalla:\nFotocopia de D.N.I.\nDocumentación que acredite haber cursado y aprobado el Curso de Manipulación Segura de Alimentos, expedido por autoridad nacional, provincial o municipal.\nCertificado de ubicación catastral expedido por la Dirección de Obras Particulares de la Municipalidad de Trenque Lauquen.\nCroquis del inmueble.\nPlanilla de solicitud de autorización otorgada por el área de Bromatología e Higiene.\nNota subscripta por el solicitante donde conste la autorización al acceso de los inspectores municipales a realizar inspección.\nFotocopia de los resultados del agua analizada por un ente autorizado (físico - químico y bacteriológico), sino posee agua de red.\nConstancia de inscripción en el Monotributo Social o trabajador independiente promovido.\nArtículo 7º.-)\nFíjese los requisitos básicos para los establecimientos comprendidos,\ny\nsu posterior autorización en las siguientes condiciones edilicias higiénico-sanitarias:\n1-\nSEC\nTOR DE ELABO\nR\nA\nCIÓ\nN\n:\na) Superficie mínima de cinco (5) metros cuadrados.\nb) Cerramiento total, con material de fácil limpieza.\nc) Friso sanitario en el lugar de elaboración hasta 1.80 metros de altura.\nd) Piso de fácil limpieza y en buen estado para evitar la acumulación de micro organismos.\ne) Paredes y cielorrasos lisos, de fácil limpieza y color claro.\nf) Piletas de provisión de agua fría y caliente, siendo esta última con flujo de 80°C y con elementos para la higiene de manos.\ng) Mesas y mesadas de material higiénico sanitario lisas y de fácil limpieza.\nh) Bajo mesadas azulejadas y con puertas.\ni) Aberturas al exterior con mallas contra insectos.\nj) Evacuación de gases natural o forzada (mecánica).\nk) Provisión de agua potable o con control de aptitud semestral efectuado por organismo habilitado para ello, en caso que no provenga de la red tanto el tanque de abastecimiento como la red interna deberán ser mantenidos en condiciones de limpieza y conservación, llevándose registro de ello.\nl) Instalación contra incendio. Matafuego en regla.\nm) Instalación eléctrica en buen estado, con llave de corte y tablero.\no) Control de plagas\np) Ausencia de animales domésticos.\n2\n-\nS\nanitar\nio\ns y du\nc\nhas\n: Se permitirá el uso del baño y ducha familiar\n3.-\nVestimenta:\nToda persona que desarrolle tareas de elaboración o colabore en las mismas contará con ropa adecuada a la actividad en buenas condiciones de higiene, cubrirá su cabello totalmente con cofia o gorro de tela y tendrá calzado para el uso específico de la actividad.\nArtículo 8º.-)\nSe debe dar cumplimiento a la Ordenanza 4538/2016, que establece la obligatoriedad del registro de la cadena de frio y productos perecederos; por lo que será entregada una copia de dicha Ordenanza a los aspirantes al acceso del registro para su conocimiento.\nArtículo 9º.-)\nCumplimentados los requisitos anteriormente mencionados, se procederá a la concesión de un número de Registro que otorgará la autorización por el área de Bromatología e Higiene para la comercialización de los productos en el lugar de elaboración y producción, en ferias artesanales, exposiciones locales y en aquellos comercios que accedan a sus ventas.\nArtículo 10º.-)\nEl producto deberá expenderse envasado, en envase no retornable y de primer uso, apto para uso alimenticio. Será presentado con un rótulo único en su modelo, brindado por el área de Bromatología e Higiene el cual no podrá estar en contacto directo con el alimento y deberá estar constituido por: nombre del producto, nombre del productor o cocina elaboradora, domicilio donde se desarrolla la actividad y teléfono del mismo, número de registro, ingredientes del producto, fecha de elaboración y fecha de vencimiento.\nArtículo 11º.-)\nLos trámites iniciados en el marco de la presente tendrán como mesa de entrada el área que designe la Subsecretaria de Producción, la que evaluará conjuntamente con la Secretaria de Obras y Servicios Públicos la perfectibilidad del proyecto y procurar la apoyatura técnica necesaria.\nArtículo 12º.-)\nLa autorización otorgada en el marco de la presente tendrá vigencia de 24 meses a partir de la fecha de su otorgamiento, la cual podrá ser renovada, por solicitud del interesado, por un plazo de hasta el mismo lapso. Las autorizaciones tendrán carácter de intransferibles.\nArtículo 13º.-)\nCumplidos los plazos de autorización procederán a regularizar su inscripción de acuerdo a lo establecido en la Ordenanza Fiscal N° 112/89 y sus modificatorias.\nArtículo 14º.-)\nEl titular de la autorización consentirá, en cada solicitud, que tanto su inscripción en el presente régimen como las sanciones, la baja y sus motivos, puedan hacerse públicas por cualquier medio que la Autoridad de Aplicación determine. Asimismo, aceptará en ese mismo acto, que podrán ser causales de baja, además de las infracciones a la presente, las molestias ocasionadas a vecinos cuya gravedad sea comprobada por el Municipio.\nArtículo 15º.-)\nLas infracciones, sanciones e importes serán establecidos todos los años de acuerdo a la Ordenanza Fiscal, Impositiva vigente y al Código Contravencional.\nArtículo 16º.-)\nVisto que, los pequeños emprendimientos alimenticios no podrán solicitar una habilitación municipal, sino que es una autorización de elaboración y comercialización de productos casero-artesanales, el Área designada por el Departamento Ejecutivo otorgará\nSIN COSTO\nun número de registro para su debido control.\nArtículo 17º.-)\nAquel o aquellos productos detallados en el Anexo II quedan sujetos a la aprobación de la Autoridad de Aplicación de la presente Ordenanza. El elaborador indicará a la autoridad sanitaria el listado de productos a elaborar y un detalle completo de todos los ingredientes utilizados en la elaboración de los mismos. Aquellas cocinas artesanales que incluyan en su producción, derivados lácteos (a excepción del dulce de leche), los derivados cárnicos vacuna, avícola, ictícolas y porcina (detallados en el ANEXO II) deberán acreditar ante la autoridad de aplicación el origen de la materia prima, según lo indicado en los Artículos 247/248/258/262 y 263 del Código Alimentario, contar con un asesoramiento técnico autorizado, y contralor periódico, de lo contrario quedaran excluidos del listado.\nArtículo 18º.-)\nEl Departamento Ejecutivo realizara a nivel distrital una intensiva difusión de la presente Ordenanza, mediante todos medios de comunicación, prensa municipal, medios radiales, televisivos, prensa escrita y redes sociales, etc.\nArtículo 19º.-)\nComuníquese, publíquese, regístrese y archívese.\nSANCIONADA A TRAVÉS DE SISTEMA DE VIDEOCONFERENCIA POR EL HONORABLE CONCEJO DELIBERANTE DE TRENQUE LAUQUEN, A LOS VEINTIUN DÍAS DEL MES DE MAYO DE DOS MIL VEINTIUNO\nCr. Pablo C. Larrosa\nSecretario Legislativo\nHonorable Concejo Deliberante\nAlberto Rodríguez Mera\nPresidente\nHonorable Concejo Deliberante\nPromulgación\n:\nDecreto N° 1093/2021 (Veto Parcial – Veta Anexo II) – 01/06/2021\nFirma:\nDr. Miguel Ángel Fernández – Intendente Municipal.\nDr. Gustavo A. Marchabalo – Secretario de Gobierno.\nANEXO\nI\nP\nRODUC\nT\nOS AU\nT\nOR\nI\nZADOS QUE IN\nT\nEGR\nA\nN EL REGISTRO:\nAlfajores de distintos tipos.\nPasteles fritos o al horno.\nPastelería: tortas con o sin cremas o aditivos, tartas dulces, frutas, bocaditos, bombas, arrollados, milhojas, tortas fritas, buñuelos, churros.\nPostres, flanes, helados. Confituras de frutas, hortalizas, chocolate, glaseados. Dulce: de leche, mermeladas, jaleas de frutas, miel.\nFrutas, hortalizas y tubérculos en almíbar.\nEscurridos en vinagre: pickles, hortalizas, verduras.\nTurrones de cualquier tipo.\nPastas frescas con o sin relleno.\nHuevos de granja.\nFrutas y hortalizas frescas.\nPan: tipo francés, casero, dulce, galletitas de distintos tipos.\nGalletitas\ny\nbizcochuelos.\nPizzas de cualquier tipo.\nMasas pre- cocidas: empanadas, tartas, milanesas vegetales.\nANEXO I\nI (VETADO POR DECRETO 1093/2021 DEL DEPARTAMENTO EJECUTIVO\nP\nRODUC\nT\nOS SUJETOS A AUTOR\nI\nZACION PARA INTEGRAR EL REGISTRO:\nSándwiches de miga, pebetes, lomitos,\ny\nsímiles.\nMilanesas de carne vacuna, pollo o cerdo.\nHamburguesas de carne vacuna, pollo o cerdo.\nPlatos elaborados que incluyan cárnicos (ej: pollo a la suiza, albóndigas con puré, etc.)\nCr. Pablo C. Larrosa\nSecretario Legislativo\nHonorable Concejo Deliberante\nAlberto Rodríguez Mera\nPresidente\nHonorable Concejo Deliberante\n\n[DOC 2]\nBoletines/Trenque Lauquen\nOrdenanza Nº5150/2021\nOrdenanza Nº 5150/2021\nTrenque Lauquen, 04/06/2021\nEXPOSICIÓN DE MOTIVOS:\nAnte la necesidad de dar respuesta al déficit habitacional que registra el distrito de Trenque Lauquen junto a lo regulado por la Ordenanza N° 3588/2010 que crea el Fondo Municipal de Tierras y explicita de manera categórica en sus considerandos la problemática habitacional del Distrito.\nAsimismo, la misma destaca el carácter innovador de distintas estrategias implementadas por sucesivos gobiernos municipales orientadas a satisfacer estas necesidades.\nLa implementación de los Círculos Cerrado Municipales de Viviendas en concordancia con la Ordenanza N° 891/1994 y sus modificatorias ha demostrado tener alto impacto en atender parte de la demanda habitacional.\nTambién, parte de la generación de suelo urbano sea por adquisición o por compensación a cambio de obras de infraestructura en loteos privados (contribución por mejoras) ha sido utilizada y/u ofrecida a planes habitacionales generados por el Gobierno Nacional o Provincial.\nA la fecha se han comprometidos ya 136 lotes para planes Nacionales y Provinciales y a solicitud del Ministerio de Hábitat y Viviendas de Nación se han ofrecido en fecha reciente 400 lotes adicionales para acceder al Plan Nacional de Viviendas.\nQue más allá de todo lo logrado en los últimos 15 años en materia de planificación urbana, acceso al suelo y construcción de viviendas se deben proponer nuevas alternativas para poder llegar a mayor cantidad de vecinos del Distrito.\nExisten familias que pueden acceder a los planes de Círculo Cerrado pero que no han sido elegidas en sucesivos sorteos y otras familias pueden hacer un esfuerzo económico pero no para llegar a completar los requisitos de anticipo y/o cuota.\nPara lograr alcanzar llegar a esas familias se propone la implementación de un nuevo Plan de Viviendas denominado \"TU LOTE, TU CASA\" - Etapa 1.\nPor lo expuesto precedentemente, se propicia la norma en cuestión (Exp. N° 6524/2021 HCD); y\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE LEY LA PRESENTE:\nO R D E N A N Z A\nORDENANZA\nArtículo 1º.-)\nCrease el Plan de Viviendas \"TU LOTE, TU CASA\" - Etapa 1.\nArtículo 2º.-)\nEl mencionado plan permitirá ofrecer lotes municipales a vecinos con destino a vivienda familiar, única y de ocupación permanente, que presenten documentación fehaciente que certifique la adquisición de vivienda industrializada y/o construcción tradicional no mayor a 60 m\n2\n.\nArtículo 3º.-)\nPara el caso de tratarse de viviendas industrializadas tipo llave en mano se le requerirá al oferente la factura de compra o boleto de compra venta de la misma donde conste las características técnicas, plano, condiciones, forma de pago y plazo de entrega.\nArtículo 4º.-)\nEn todos los otros casos se le requerirá al oferente la factura de compra de todos los materiales necesarios para elevación de la misma conforme a la normativa que se dicte por vía reglamentaria a tal efecto por parte de la Municipalidad.\nArtículo 5º.-)\nConstatada la veracidad de la documentación presentada y cumplidos los requisitos establecidos en el Art. 6° de la Ordenanza N° 3588/2010, se procederá a elevar al Honorable Concejo Deliberante el respectivo Proyecto de Ordenanza de adjudicación.\nArtículo 6º.-)\nLas familias calificadas deberán poseer ingresos familiares que permitan afrontar la cuota del terreno, computándose para ello un ingreso mínimo equivalente a 2 Salarios Mínimos Vitales y Móviles y un máximo que no supere los 4 Salarios Mínimos Vitales y Móviles al momento de la adjudicación.\nAsimismo, deberán acreditar no tener intereses contrapuestos y/o conflictos judiciales y/o reclamos administrativos con el Municipio.\nArtículo 7º.-)\nUna vez aprobada la venta del lote por el Honorable Concejo Deliberante, la Municipalidad aprobará los planos de la vivienda y a partir de ese momento el beneficiario dispondrá de 3 meses para iniciar la obra, la que deberá estar finalizada en un plazo no mayor a 12 meses desde la aprobación de los planos. Los plazos aquí establecidos serán considerados excepcionales al sólo efecto de la presente Ordenanza, sin modificar la norma general fijada por el Art. 9° de la Ordenanza N° 3588/2010.\nArtículo 8º.-)\nLos derechos de construcción municipal establecidos por el Art. 42° de la Ordenanza Impositiva N° 5042/2020, y/o aquella que en el futuro la reemplace, serán bonificados a la familia beneficiaria.\nArtículo 9º.-)\nSi cumplido el plazo de inicio de obra la misma no se hubiera hecho efectiva, se procederá a desadjudicar el lote. Para ello, será requisito sine qua non que el adjudicatario, al momento de suscribir el pertinente boleto de compraventa o similar, se allane expresamente a respetar la apuntada desadjudicación, renunciando a cualquier tipo de reclamo o impugnación al respecto que obstaculice el trámite administrativo respectivo.\nPuntualmente, y sin mella de otros requisitos, deberá renunciar a los beneficios establecidos por la Ley N° 14.432 y/o aquella norma que en el futuro la reemplace.\nArtículo 10º.-)\nPara aquellos casos en que la situación económica del solicitante no le permitiera realizar a su cargo la platea de implantación de la vivienda, la Municipalidad podrá realizar la misma e incluir su costo en el valor del terreno.\nArtículo 11º.-)\nEl lote se valorizará conforme lo establece el Art. 12 de la Ordenanza N° 3588/2010.\nArtículo 12º.-)\nEl monto del lote conforme lo establecido por la Ordenanza respectiva (y del valor de la platea si correspondiere) podrá ser cancelado en hasta 180 cuotas mensuales, iguales y consecutivas, ajustables semestralmente en los meses de enero y julio de cada año conforme la variación que experimente el Salario Municipal.\nArtículo 13º.-)\nEl monto de la cuota del lote (y de la platea si correspondiere) no podrá ser inferior al 10% ni superar el 25% de la suma de ingresos del grupo familiar que resulte adjudicatario. La primera cuota se hará efectiva luego del 6° mes de terminada la construcción de la obra. El adjudicatario podrá adelantar el pago de cuotas en cualquier momento del plan, a su sola voluntad y a los valores vigentes al momento del efectivo pago.\nArtículo 14º.-)\nEn caso de que el beneficiario incumpla con las obligaciones contraídas a con el Municipio o se detecte la falsedad en su declaración jurada de ingresos, será intimado y desadjudicado del terreno con todo lo allí implantado, siguiendo los lineamientos fijados en el Art. 9°.\nArtículo 15º.-)\nPara los caso de la desadjudicación, y cuando el inmueble se hubieran incorporado edificaciones o mejoras de cualquier tipo, el bien recibido será ofrecido en primer término a la nómina de suplentes. Si no existiera beneficiario que no puedan acceder al monto de lote las mejoras y/o construcción, el mismo será sometido a venta por remate público o concurso de precios, y su adquirente deberá cumplir con todos y cada uno de los requisitos establecidos en el Art. 6° de la Ordenanza N° 3588/2010. De existir remanente entre lo efectivamente ingresado al Municipio con motivo de la venta, y lo pagado por el ex adjudicatario, dicho importe será reintegrado a este último.\nCuando la desadjudicación alcance solamente al terreno, por incumplimiento de cualquiera de las obligaciones aquí establecidas, el mismo será sorteado entre quienes hayan quedado inscriptos como suplentes, debiendo cumplirse siempre las pautas fijadas en el Artículo 6° de la Ordenanza N° 3588/2010.\nArtículo 16º.-)\nPara el Plan \"Tu lote, tu Casa\" - Etapa 1, la Municipalidad dispondrá de 50 lotes propiedad del Municipio.\nArtículo 17º.-)\nPara el caso que la cantidad de solicitudes supere la oferta de lotes, se otorgará preferencia a quienes ofrezcan garantía personal y, en caso de igualdad de requisitos, se procederá a sortear los mismos.\nLos solicitantes que, aun habiendo reunido los requisitos exigidos en la presente norma, no resulten seleccionados, pasarán a formar parte de sucesivas etapas del presente plan, participando de igual forma que los nuevos inscriptos.\nArtículo 18º.-)\nDeclárese de interés social en los términos del Art 4° - Inc. D de la Ley N° 10.830 la escrituración de venta y en su caso constitución de hipoteca en primer grado a favor de la Municipalidad de Trenque Lauquen procediéndose a su otorgamiento por ante la Escribanía General de Gobierno de la Provincia de Buenos Aires.\nArtículo 19º.-)\nLos fondos recuperados en concepto de la venta de los lotes (no así su eventual platea) serán ingresados al Fondo Municipal de Tierras.\nArtículo 20º.-)\nFacúltese al Departamento Ejecutivo a reglamentar la presente Ordenanza.\nArtículo 21º.-)\nPara el caso de situaciones no previstas en la presente serán reguladas por la reglamentación que en consecuencia dicte el Departamento Ejecutivo Municipal, quien además se encontrara facultado para analizar y decidir fundadamente las situaciones particulares que se planteen respecto a la ejecución del presente Plan de Viviendas \"TU LOTE, TU CASA\" - Etapa 1.\nArtículo 22º.-)\nComuníquese, publíquese, regístrese y archívese.\nSANCIONADA A TRAVÉS DE SISTEMA DE VIDEOCONFERENCIA POR EL HONORABLE CONCEJO DELIBERANTE DE TRENQUE LAUQUEN A LOS CUATRO DÍAS DEL MES DE JUNIO DE DOS MIL VEINTIUNO.\nCr. Pablo C. Larrosa\nSecretario Legislativo\nHonorable Concejo Deliberante\nAlberto Rodríguez Mera\nPresidente\nHonorable Concejo Deliberante\nPromulgación\n:\nDecreto N° 1210/2021 – 15/06/2021\nFirma:\nDr. Miguel Ángel Fernández – Intendente Municipal.\nDr. Gustavo A. Marchabalo – Secretario de Gobierno.\n\n[DOC 3]\nBoletines/Trenque Lauquen\nOrdenanza Nº5151/2021\nOrdenanza Nº 5151/2021\nTrenque Lauquen, 04/06/2021\nEXPOSICIÓN DE MOTIVOS:\nLa nota elevada por la Encargada del Museo Histórico Regional – Archivo Histórico “Luis E. Scalese” a la Dirección de Cultura expone la decisión de: Sra. Nélida DANDA de CHARETTE, Sr. Francisco Luis BRUNELLI “Machín”, Aguada “La Unión” de Walter y Hernán BIANCHI, Sr. Guillermo LARRUBIA, Sr. Leandro CONCEPCIÓN, Sr. Valerio WILBERGER, Sra. Alcira VILLAPOOL, Sra. Cristina LLERA y Sr. Juan Carlos DEBAT (Cachú) de donar diferentes objetos, que pasarán a formar parte del Patrimonio Municipal y su destino será el Museo de los Carruajes.\nEn virtud de ello, y teniendo en cuenta el Artículo 57º de la Ley Orgánica de las Municipalidades, prescribe que es facultad del Departamento Deliberativo la aceptación de donaciones o legados ofrecidos a la Municipalidad, es que resulta imprescindible la intervención del Cuerpo Deliberativo.\nPor lo expuesto precedentemente, se propicia la norma en cuestión (Exp. N° 6480/19 HCD.).\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE LEY LA PRESENTE:\nO R D E N A N Z A\nORDENANZA\nArtículo 1º.-)\nAcéptase la donación efectuada por la Sra. Nélida DANDA de CHARETTE, que pasará a formar parte del Patrimonio Municipal y su destino será el Museo de los Carruajes conforme el siguiente detalle:\n3 Botellas de Caña sin destapar, marca “Legui”.-\n1 Botella de Gancia, con contenido.-\n1 Botella de Cinzano, con contenido.-\n3 Botellas de Martini con contenido.-\n1 Botella de Caña “Gobernador”, con contenido.-\n1 Botella de Pineral, con contenido.-\n1 Botella de Hesperidina, con contenido.-\n1 Botella de Cepita, con contenido.-\n1 Botella de Whisky “King’s Archer”, con contenido.-\n1 Botella de Aperitivo Americano.-\n1 Álbum con estampilla.-\n1 Baúl de madera estado regular.-\n1 Baúl de madera y chapa. Estado regular.-\n2 Afiches de publicidad de remate en 30 de Agosto 1962 y 1963.-\n1 Guadaña con mango de madera.-\n1 Camión de juguete (estado regular).-\n4 Cajas de jabones Sunlight.-\n1 Tintero.-\n1 Caja de tarjetas + sobres de presentación en blanco.-\n42 Tarjetas Postales foto Parque Municipal de Trenque Lauquen.-\n1 Cortaúñas antiguo.-\n2 Libros de Debe y Haber del Abuelo Danda (estado regular).-\n1 Diccionario de la Lengua Castellana 1881.-\n1 Libro “Historia y Progreso”.-\n1 Revista “Cafiaspirina”.-\n1 Revista “Progresos Edilicios” Bs. As.-\n1 Folio con recortes de diarios.-\n1 Libro “Siglo XX, La Opinión”.-\n1 Libro “Florecer” lecturas para el primer grado.-\nArtículo 2º.-)\nAcéptase la donación efectuada por del Sr. Francisco Luis BRUNELLI “Machín”, de 01 Maleta para recolectar maíz y 01 Deshalador en estado regular, que pasarán a formar parte del Patrimonio Municipal y su destino será el Museo de los Carruajes.\nArtículo 3º.-)\nAcéptase la donación efectuada por los Sres. Walter y Hernán BIANCHI – Aguada “La Unión”, de 01 Aparejo marca ASHCANL- H 441/ H442 MYRS, que pasará a formar parte del Patrimonio Municipal y su destino será el Museo de los Carruajes.\nArtículo 4º.-)\nAcéptase la donación efectuada por el Sr. Guillermo LARRUBIA, de 01 Prensa Ajo, que pasará a formar parte del Patrimonio Municipal y su destino será el Museo de los Carruajes.\nArtículo 5º.-)\nAcéptase la donación efectuada por el Sr. Leandro CONCEPCIÓN, de 01 Cajón con 12 botellas (03 Paso de los Toros; 03 Mirinda; 01 Gini; 01 Teem; 01 Fanta; 01 Agua gasificada “Eslabón”), que pasarán a formar parte del Patrimonio Municipal y su destino será el Museo de los Carruajes.\nArtículo 6º.-)\nAcéptase la donación efectuada por el Sr. Valerio WILBERGER, de 01 Tapero (para cabeza de caballos), que pasará a formar parte del Patrimonio Municipal y su destino será el Museo de los Carruajes.\nArtículo 7º.-)\nAcéptase la donación efectuada por la Sra. Alcira VILLAPOOL, de 02 Tarros de yerba y azúcar (pertenecieron a su esposo Rubén MARTÍNEZ), que pasarán a formar parte del Patrimonio Municipal y su destino será el Museo de los Carruajes.\nArtículo 8º.-)\nAcéptase la donación efectuada por la Sra. Cristina LLERA, de 01 plancha eléctrica “Atma” (Perteneció a su mamá María MERCHAN), 01 plancha antigua eléctrica (Perteneció a su abuela Ana Naranjo MERCHAN-MERCHAN), 01 planchita de hierro y 03 aislantes, utilizados para tendido telegráfico o tendido eléctrico, que pasarán a formar parte del Patrimonio Municipal y su destino será el Museo de los Carruajes.\nArtículo 9º.-)\nAcéptase la donación efectuada por el Sr. Juan Carlos DEBAT, de 01 parrillita, 01 farol (estado regular) y 01 plancha de hierro, que pasarán a formar parte del Patrimonio Municipal y su destino será el Museo de los Carruajes.\nArtículo 10º.-)\nEnvíese copia de la presente a los diferentes donantes, en agradecimiento al gesto brindado.\nArtículo 11º.-)\nComuníquese, publíquese, regístrese y archívese.\nSANCIONADA A TRAVÉS DE SISTEMA DE VIDEOCONFERENCIA POR EL HONORABLE CONCEJO DELIBERANTE DE TRENQUE LAUQUEN A LOS CUATRO DÍAS DEL MES DE JUNIO DE DOS MIL VEINTIUNO\nCr. Pablo C. Larrosa\nSecretario Legislativo\nHonorable Concejo Deliberante\nAlberto Rodríguez Mera\nPresidente\nHonorable Concejo Deliberante\nPromulgación\n:\nDecreto N° 1211/2021 – 15/06/2021\nFirma:\nDr. Miguel Ángel Fernández – Intendente Municipal.\nDr. Gustavo A. Marchabalo – Secretario de Gobierno.\n\n[DOC 4]\nBoletines/Trenque Lauquen\nOrdenanza Nº5152/2021\nOrdenanza Nº 5152/2021\nTrenque Lauquen, 04/06/2021\nEXPOSICIÓN DE MOTIVOS:\nLa nota elevada por la Directora de Cultura – Sra. María Elena BOCCA expone la decisión por parte de Alberto RODRÍGUEZ MERA, María Josefina RODRÍGUEZ MERA, Fernando RODRÍGUEZ MERA y Francisco RODRÍGUEZ MERA de donar diferentes objetos que pertenecieron a su madre, Sra. Ana María LABARONNIE de RODRÍGUEZ MERA, que pasarán a formar parte del Patrimonio Municipal y su destino serán el Museo Histórico Regional – Fototeca Archivo Histórico Municipal – Archivo Histórico Municipal – Biblioteca José F. Mayo - Museo de los Carruajes y Museo Cívico Almafuerte.\nEn virtud de ello, y teniendo en cuenta el Artículo 57º de la Ley Orgánica de las Municipalidades, prescribe que es facultad del Departamento Deliberativo la aceptación de donaciones o legados ofrecidos a la Municipalidad, es que resulta imprescindible la intervención del Cuerpo Deliberativo.\nPor lo expuesto precedentemente, se propicia la norma en cuestión (Exp. N°5206/06 HCD.).\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE LEY LA PRESENTE:\nO R D E N A N Z A\nORDENANZA\nArtículo 1º.-)\nAcéptase la donación efectuada por Alberto RODRÍGUEZ MERA, María Josefina RODRÍGUEZ MERA, Fernando RODRÍGUEZ MERA y Francisco RODRÍGUEZ MERA, de diferentes objetos, que pasarán a formar parte del Patrimonio Municipal y su destino será el Museo Histórico Regional, que seguidamente se detallan:\nCaja conteniendo 80 discos de pasta.\n04 Álbumes con discos de pasta.\nArtículo 2º.-)\nAcéptase la donación efectuada por Alberto RODRÍGUEZ MERA, María Josefina RODRÍGUEZ MERA, Fernando RODRÍGUEZ MERA y Francisco RODRÍGUEZ MERA, de diferentes objetos, que pasarán a formar parte del Patrimonio Municipal y su destino será la Fototeca Archivo Histórico Regional, que seguidamente se detallan:\n16 Fotografías sin identificar.\n01 Fotografía Fortinera 1984.\n01 Fotografía Coronación de la Fortinera 1985.\n01 Fotografía Cena en casa de Alberto Labaronnie.\nArtículo 3º.-)\nAcéptase la donación efectuada por Alberto RODRÍGUEZ MERA, María Josefina RODRÍGUEZ MERA, Fernando RODRÍGUEZ MERA y Francisco RODRÍGUEZ MERA, de diferentes objetos, que pasarán a formar parte del Patrimonio Municipal y su destino será la Archivo Histórico Regional, que seguidamente se detallan:\n01 Recorte del Diario La Opinión.\n01 Recorte del Diario La Opinión - 4-02-1999.\n04 Imágenes en papel de la Virgen del Desierto.\n01 Nota del Ministro de Cultura y Educación al Intendente Pérez Azumendi - 18-10-1972.\nCarpeta con recortes.\nLibro de contabilidad con una sola hoja donde consta el cese de la Empresa Odriozola y Miranda 1942 y creación de la nueva firma Miranda hermanos 1-08-1942.\n01 Folleto del Parque \"Gral. Conrado Villegas\".\n03 Afiches color chicos colección Eduardo Pereda \"Joyas de la tierra Mapuche\".\n01 Gacetilla Sanmartiniana.\n01 Fotocopia color imagen de una Peregrinación.\nArtículo 4º.-)\nAcéptase la donación efectuada por Alberto RODRÍGUEZ MERA, María Josefina RODRÍGUEZ MERA, Fernando RODRÍGUEZ MERA y Francisco RODRÍGUEZ MERA, de diferentes objetos, que pasarán a formar parte del Patrimonio Municipal y su destino será la Biblioteca José F. Mayo, que seguidamente se detallan:\n2 Libros de fotocopias anilladas \"Trenque Lauquen un espacio de Historia\".\n01 Pequeña biografía del General Villegas Trenque Lauquen - 1946.\nAmigos de la Historia Trenquelauquenche la canción del \"Adiós a la Vida\", 1966 en el 90º de la fundación de Trenque Lauquen.\n10 Fascículos publicados por el diario La Opinión sobre la historia de Trenque Lauquen.\n01 Fotocopias anilladas \"II Congreso de las Campañas al Desierto\".\n01 \"La guerra de los cien años en el Plata\" fotocopias anilladas.\n01 Historia de la Cooperativa Eléctrica\" (1958-2008) Autor Carlos Rey.\n01 Fotocopias anilladas \"El Malón Grande\" 1875.\n01 Fotocopias anilladas \"La Guerra del Malón\" - Comandante Prado.\n01 El Padre Jorge María Selvaire y la familia Lazos de Villanueva. 1866-1875. Autor Juan Guillermo Durán.\n01 En los toldos de Catriel y Railef, 1974-1976. Autor Juan Guillermo Durán.\n01 La Armada en La Conquista del Desierto. Autor E. González Lonzieme.\n01 Historia Trenquelauquenche. Autor Juan José Estévez.\n01 Relatos de la frontera. Autor Alfred Ébelot.\n01 Pulperos y pulperías de Buenos Aires 1740-1830. Autor Carlos Mayo.\n01 La Conquista del Desierto. Autor Juan Carlos Walther.\n01 La Conquista de quince mil leguas. Autor Estanislao Ceballos.\n01 Fortines del Desierto. Autor Juan Mario Raone.\n01 Indios, fronteras y seguridad interior. Autor Álvaro Barros.\n01 Caciques y capitanejos en la historia argentina. Autor Guillermo A. Terrera.\n01 Expedición al Nahuel Huapi, Gral. Conrado Villegas.\n01 El Indio del Desierto. Autor Dionisio Schoo Lastra.\n01 Radiografía de La Pampa. Autor Ezequiel Martínez Estrada.\n01 La nueva línea de fronteras. Memorias de Adolfo Alsina.\n01 Adolfo Alsina. Autor Félix Luna.\n01 Los caudillos. Autor Félix Luna.\n01 Diccionario español-mapuche. Tomo II, Autor Félix J. de Augusta.\n01 Diccionario español-mapuche. 2º edición, Autor Félix J. de Augusta.\n01 Gramática Mapuche. Autor Félix J de Augusta.\n01 Breve noticia histórica sobre los primitivos habitantes de la Provincia de Córdoba. Autor Héctor Ramos.\n02 Fortines del Desierto. Autor José María Raone Tomo 1 y Tomo 2.\n01 La Conquista del Desierto. Autor Monseñor Antonio Espinosa.\n01 Retrato del Desierto. (fotocopias).\n01 Arando en el Desierto, libro de fotografías. 1900-1914.\n01 Nuchram. Revista sobre Trenque Lauquen, 1976.\n01 Los Toldos, raíces mapuches. Autor Dr. Haroldo A Coliqueo.\n01 Escuela Nº 11 José Hernández, su historia 1907-1998.\n01 Sembrando Abecedarios, fotocopias anilladas. Autor José Francisco Mayo.\n01 Acción comunal revista informativa de la Municipalidad de Trenque Lauquen.\n01 Del Río IV al Lime Leuvuco. Autor Alberto D. H. Scunio.\n01 Reseña Histórica del Regimiento de Infantería \"General O`Higgins”.\n01 Carpeta con fotocopias \"Comandante Conrado Villegas\". Autor Beatríz G. de Lagos García.\n01 Estancia “El Centenario”. Autor Gulberto Videla.\n01 Historia de la Provincia de Buenos Aires. Autor Ricardo Levene.\n01 Pincén, vida y leyenda. Autor Juan José Estévez.\n01 II Congreso de las Campañas al Desierto. Fotocopias anilladas.\n01 Teatro Español, historia social y arquitectónica. Autor Lilian Marcos.\n01 Revista de Arte Indígena Argentino.\n02 Situación política legal de los territorios del Chaco y la Patagonia en las Campañas al Desierto. Autor Ramón Montoya.\n01 Tres Leyes fundamentales en La Conquista del Desierto. Autor Ramón Montoya.\n01 Las Cuarteleras. Autor Félix Luna.\n01 Páginas Escogidas. 1931. Autor Juan Bautista Monferrand.\n01 Trenquelauquenches, revista de La Opinión en el 130º de la ciudad de Trenque Lauquen.\n01 El viejo Trenque Lauquen. Autor Paco Aznarez.\n01 Folleto informativo. (Tapa rota) de la ciudad de Trenque Lauquen.\n01 Folleto Secretaría de Cultura de la Nación \"Gente de la Tierra\".\n01 Fotocopia ampliada de Ordenanza Ley de Impuestos Municipales año 1901.\n01 Fotocopias anilladas sobre \"Diario de Operaciones en el avance de fronteras\".\nArtículo 5º.-)\nAcéptase la donación efectuada por Alberto RODRÍGUEZ MERA, María Josefina RODRÍGUEZ MERA, Fernando RODRÍGUEZ MERA y Francisco RODRÍGUEZ MERA, de 01 Carnet de Agricultor, que pasará a formar parte del Patrimonio Municipal y su destino será el Museo de los Carruajes.\nArtículo 6º.-)\nAcéptase la donación efectuada por Alberto RODRÍGUEZ MERA, María Josefina RODRÍGUEZ MERA, Fernando RODRÍGUEZ MERA y Francisco RODRÍGUEZ MERA, de Almafuerte – Obras inéditas, que pasará a formar parte del Patrimonio Municipal y su destino será el Museo Cívico Almafuerte.\nArtículo 7º.-)\nEnvíese copia de la presente, en agradecimiento al gesto brindado.\nArtículo 8º.-)\nComuníquese, publíquese, regístrese y archívese.\nSANCIONADA A TRAVÉS DE SISTEMA DE VIDEOCONFERENCIA POR EL HONORABLE CONCEJO DELIBERANTE DE TRENQUE LAUQUEN A LOS CUATRO DÍAS DEL MES DE JUNIO\nDE DOS MIL VEINTIUNO\nCr. Pablo C. Larrosa\nSecretario Legislativo\nHonorable Concejo Deliberante\nAlberto Rodríguez Mera\nPresidente\nHonorable Concejo Deliberante\nPromulgación\n:\nDecreto N° 1212/2021 – 15/06/2021\nFirma:\nDr. Miguel Ángel Fernández – Intendente Municipal.\nDr. Gustavo A. Marchabalo – Secretario de Gobierno.\n\n[DOC 5]\nBoletines/Trenque Lauquen\nOrdenanza Nº5153/2021\nOrdenanza Nº 5153/2021\nTrenque Lauquen, 04/06/2021\nEXPOSICIÓN DE MOTIVOS:\nLa Municipalidad de Trenque Lauquen ha suscripto Convenio con el Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires.\nEl Convenio tiene como objeto la financiación de la Obra:\n“CENTRO CÍVICO DE 30 DE AGOSTO – 2º ETAPA”\n,\npor un monto de Pesos QUINCE MILLONES ($ 15.000.000,00), en el marco del Fondo de Infraestructura Municipal 2021, Art. 45 de la Ley Nº 15.225.\nPor ello es que se solicita la aprobación del instrumento suscripto, a través de la sanción de la presente Ordenanza (Exp. N° 6530/2021 HCD.); y\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE LEY LA PRESENTE:\nO R D E N A N Z A\nORDENANZA\nArtículo 1º.-)\nConvalídase el\nCONVENIO\nsuscripto el 12 de Mayo de 2021 con el\nMINISTERIO DE INFRAESTRUCTURA Y SERVICIOS PÚBLICOS DE LA PROVINCIA DE BUENOS AIRES\npara la financiación de la Obra:\n“CENTRO CÍVICO DE 30 DE AGOSTO – 2º ETAPA”\n,\npor un monto de Pesos QUINCE MILLONES ($ 15.000.000,00), en el marco del Fondo de Infraestructura Municipal 2021, Art. 45 de la Ley Nº 15.225.\nArtículo 2º.-)\nComuníquese, publíquese, regístrese y archívese.\nSANCIONADA A TRAVÉS DE SISTEMA DE VIDEOCONFERENCIA POR EL HONORABLE CONCEJO DELIBERANTE DE TRENQUE LAUQUEN A LOS CUATRO DÍAS DEL MES DE JUNIO DE DOS MIL VEINTIUNO.\nCr. Pablo C. Larrosa\nSecretario Legislativo\nHonorable Concejo Deliberante\nAlberto Rodríguez Mera\nPresidente\nHonorable Concejo Deliberante\nPromulgación\n:\nDecreto N° 1213/2021 – 15/06/2021\nFirma:\nDr. Miguel Ángel Fernández – Intendente Municipal.\nDr. Gustavo A. Marchabalo – Secretario de Gobierno.\n\n[DOC 6]\nBoletines/Trenque Lauquen\nOrdenanza Nº5154/2021\nOrdenanza Nº 5154/2021\nTrenque Lauquen, 04/06/2021\nEXPOSICIÓN DE MOTIVOS:\nQue la importancia del arbolado de una ciudad radica en que éste no solo embellece el paisaje urbano por su valor ornamental y paisajístico y refuerza el patrimonio de la comunidad sino, sobre todo, porque contribuye a mejorar la calidad ambiental, pues a través de las plantas se logra reducir la contaminación -tanto atmosférica como sonora-, amortiguar la temperatura, proporcionar sombra, retener la humedad, proteger al suelo de la erosión y promover la biodiversidad.\nQue por lo expuesto es importante y necesario tomar medidas adecuadas para el correcto cuidado mantenimiento del arbolado urbano.\nQue la implementación de un censo de arbolado urbano permitirá contar con información para planificar qué especies arbóreas debe plantarse en las diferentes áreas y calles de la ciudad.\nQue es necesario conocer el estado de situación actual y para esto el censo de arbolado es una herramienta fundamental ya que aporta datos sobre la cantidad de ejemplares arbóreos existentes e información sobre las especies, su estado general. Que dicha información permitirá diseñar las políticas públicas a aplicar en el arbolado urbano.\nQue el avance del desarrollo tecnológico actual, permite contar con sistemas informáticos que simplifican la implementación del censo de arbolado urbano y el procesamiento de los datos obtenidos mediante los cuales se podrá obtener un conjunto de estadísticas básicas sobre la estructura, estado, distribución y ubicación de la población, los cuales serán utilizados para la planificación de las acciones necesarias para mantener y mejorar el arbolado.\nQue en el largo plazo, la planificación debe continuar, definiendo un modelo de arbolado urbano a seguir, determinando qué especies se van a utilizar para la reforestación de árboles extraídos o para las nuevas urbanizaciones.\nQue las mejoras que puedan llevarse a cabo en el método de censado, medición y análisis de datos servirán para tener una mirada más integral, permitiendo que sea posible para el gobierno local gestionar y planificar el arbolado urbano y, con ello, contribuir en la calidad de vida de los ciudadanos (Exp. N° 3660/00 HCD).\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE LEY LA PRESENTE:\nO R D E N A N Z A\nORDENANZA\nArtículo 1º.-)\nAutorízase al Departamento Ejecutivo a realizar un censo de arbolado urbano en la vía pública de las localidades del Distrito, para conocer el estado de situación actual y planificar las futuras forestaciones.\nArtículo 2º.-)\nComuníquese, publíquese, regístrese y archívese.\nSANCIONADA A TRAVÉS DE SISTEMA DE VIDEOCONFERENCIA POR EL HONORABLE CONCEJO DELIBERANTE DE TRENQUE LAUQUEN A LOS CUATRO DÍAS DEL MES DE JUNIO DE DOS MIL VEINTIUNO.\nCr. Pablo C. Larrosa\nSecretario Legislativo\nHonorable Concejo Deliberante\nAlberto Rodríguez Mera\nPresidente\nHonorable Concejo Deliberante\nPromulgación\n:\nDecreto N° 1228/2021 – 15/06/2021\nFirma:\nDr. Miguel Ángel Fernández – Intendente Municipal.\nDr. Gustavo A. Marchabalo – Secretario de Gobierno.\n\n[DOC 7]\nBoletines/Trenque Lauquen\nOrdenanza Nº5155/2021\nOrdenanza Nº 5155/2021\nTrenque Lauquen, 04/06/2021\nVISTO:\nla necesidad de reducir la velocidad del tránsito vehicular en las calles de la ciudad de Trenque Lauquen (Exp. N° 3312/99 c/copia 5776/09 HCD); y\nCONSIDERANDO:\nque el reglamento municipal de tránsito establece como principal fin la seguridad de los ciudadanos incluyendo a los transeúntes, y del tránsito en cualquier tipo de vehículos;\nque el crecimiento del parque automotor, sumado a la alta velocidad con que circulan en algunos casos los vehículos, ha aumentado la inseguridad para peatones y vehículos menores;\nque el Departamento Ejecutivo tiene la facultad de instrumentar determinadas obras y acciones en la vía pública tendientes a \"reducir la velocidad\" y de entender dicho accionar como instrumento cuyo fin es la seguridad y no el entorpecimiento vial;\nque numerosos vecinos reclaman la colocación de reductores de velocidad ya que son arterias transitadas en algunos casos a alta velocidad, pero la Ley 12.582 está derogada desde 2007;\nque el municipio debe dictar normas concordantes con el Código de Tránsito de la Provincia;\nque fue dictado en 2008 por la Ley Pcial 13.927 y esta Ley adhiere al Código Nacional de Tránsito Ley 24.449, estableciendo el nuevo código de transito de la Provincia de Buenos Aires, en adhesión a las Leyes Nacionales 24449 -Ley Nacional de Tránsito- y 26363 -Agencia Nacional de Seguridad;\nque el Art. 27°: (Texto según Dec-Ley 9117/78) Corresponde a la función deliberativa municipal reglamentar:\n2. - El trazado, apertura, rectificación, construcción y conservación de calles, caminos, puentes, túneles, plazas y paseos públicos y las delineaciones y niveles en las situaciones no comprendidas en la competencia provincial.\n18. - El tránsito de personas y de vehículos públicos y privados en las calles y caminos de jurisdicción municipal, atendiendo, en especial a los conceptos de educación, prevención, ordenamiento y seguridad, así como en particular, lo relativo a la circulación, estacionamiento, operaciones de cargas y descargas, señalización, remoción de obstáculos y condiciones de funcionamiento de los vehículos, por medio de normas concordantes con las establecidas por el Código de Tránsito de la Provincia.\nque el marco normativo Nacional se integra, en lo sustancial, con la Ley de Tránsito (N° 24.449) reglamentada por el Decreto 779/95, y complementada por la Ley de Tránsito y Seguridad Vial (N° 23.363), que también creó la Agencia Nacional de Seguridad Vial.\n1. La Ley 24.449 dedica su TITULO IV, capítulo único, a \"LA VIA PUBLICA\". El Artículo 21°, denominado ESTRUCTURA VIAL, dispone: \"Toda obra o dispositivo que se ejecute, instale o esté destinado a surtir efecto en la vía pública, debe ajustarse a las normas básicas de seguridad vial, propendiendo a la diferenciación de vías para cada tipo de tránsito y contemplando la posibilidad de desplazamiento de discapacitados con sillas u otra asistencia ortopédica. Cuando la infraestructura no pueda adaptarse a las necesidades de la circulación, ésta deberá desenvolverse en las condiciones de seguridad preventiva que imponen las circunstancias actuales...\"\n2 Que en su Artículo 23° — OBSTACULOS: \"Cuando la seguridad y/o fluidez de la circulación estén comprometidas por situaciones u obstáculos anormales, los organismos con facultades sobre la vía deben actuar de inmediato según su función, advirtiendo del riesgo a los usuarios y coordinando su accionar a efectos de dar solución de continuidad al tránsito.\nToda obra en la vía pública destinada a reconstruir o mejorar la misma, o a la instalación o reparación de servicios, ya sea en zona rural o urbana y en la calzada o acera, debe contar con la autorización previa del ente competente, debiendo colocarse antes del comienzo de las obras los dispositivos de advertencia establecidos en el Sistema Uniforme de Señalamiento… Durante la ejecución de obras en la vía pública debe preverse paso supletorio que garantice el tránsito de vehículos y personas y no presente perjuicio o riesgo… El señalamiento necesario, los desvíos y las reparaciones no efectuadas en los plazos convenidos por los responsables, serán llevados a cabo por el organismo con competencia sobre la vía pública o la empresa que éste designe, con cargo a aquéllos, sin perjuicio de las sanciones que se establezcan en la reglamentación por los incumplimientos.”\n3. Que el Artículo 27° CONSTRUCCIONES PERMANENTES O TRANSITORIAS EN ZONA DE CAMINO: “Toda construcción a erigirse dentro de la zona de camino debe contar con la autorización previa del ente vial competente. Siempre que no constituyan obstáculo o peligro para la normal fluidez del tránsito, se autorizarán construcciones permanentes en la zona de camino, con las medidas de seguridad para el usuario, a los siguientes fines: a) Estaciones de cobro de peajes y de control de cargas y dimensiones de vehículos; b) Obras básicas para la infraestructura vial; c) Obras básicas para el funcionamiento de servicios esenciales…”\n4. Que el Artículo 22° de la Ley Nacional de Tránsito (N° 24.449) puede leerse: “26. CONCEPTO. Las marcas viales o demarcación horizontal son las señales de tránsito demarcadas sobre la calzada, con el fin de regular, transmitir órdenes, advertir determinadas circunstancias, encauzar la circulación o indicar zonas prohibidas. El material debe ser antideslizante, resistente y de un espesor no mayor a CINCO MILIMETROS (5 mm), con excepción de las tachas y separadores de tránsito.”\nCabe recordar que en el marco de la actuación N° 449/10, caratulada, “DEFENSOR DEL PUEBLO DE LA NACION, sobre investigación referida a la seguridad vial, vinculada con la construcción de reductores de velocidad en la Ruta Nacional N° 36”, se recomendó a la Dirección Nacional de Vialidad y al Órgano de Control de las Concesiones Viales que arbitren, dentro del marco de sus competencias, los medios conducentes para que los “lomos de burro” sean inmediatamente retirados y para que, en su reemplazo, se disponga la colocación de una o varias de las medidas de seguridad autorizadas; a saber: a) colocación de carteles de velocidad máxima; b) instalación de semáforos, en aquéllas arterias cuyo volumen de tránsito lo justifiquen; c) colocación de carteles de “ceda el paso” en las calles que atraviesan la ruta o sobre la ruta, según corresponda; d) colocación de carteles que indican proximidad de un establecimiento escolar, deportivo o de gran afluencia de personas; e) construcción de puentes peatonales; f) colocación de bandas sonoras logarítmicas, para avisar a los conductores que deben reducir la velocidad; g) señalización horizontal y vertical en general; h) presencia efectiva de personal policial municipal a cargo del control de la circulación vehicular, verificando, como mínimo, los siguientes aspectos: velocidad máxima, estado de los vehículos, alcoholemia, detención en zonas no autorizadas, circulación de vehículos con tracción a sangre, entre otros.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE LEY LA PRESENTE:\nO R D E N A N Z A\nORDENANZA\nArtículo 1º.-)\nAutorízase al Departamento Ejecutivo Municipal, a través del área que corresponda, a la instrumentación de la Ley Provincial y Nacional de Tránsito a los efectos de reducir la velocidad vehicular, utilizando los métodos conducentes en ella dispuestos, en las calles Belgrano al 1700 y calles Guardia Nacional de Junín entre San Martín y Belgrano (Colegio Los Médanos).\nArtículo 2º.-)\nComuníquese, publíquese, regístrese y archívese.\nSANCIONADA A TRAVÉS DE SISTEMA DE VIDEOCONFERENCIA POR EL HONORABLE CONCEJO DELIBERANTE DE TRENQUE LAUQUEN A LOS CUATRO DÍAS DEL MES DE JUNIO DE DOS MIL VEINTIUNO.\nCr. Pablo C. Larrosa\nSecretario Legislativo\nHonorable Concejo Deliberante\nAlberto Rodríguez Mera\nPresidente\nHonorable Concejo Deliberante\nPromulgación\n:\nDecreto N° 1229/2021 – 15/06/2021\nFirma:\nDr. Miguel Ángel Fernández – Intendente Municipal.\nDr. Gustavo A. Marchabalo – Secretario de Gobierno.\n\n[DOC 8]\nBoletines/Trenque Lauquen\nOrdenanza Nº5156/2021\nOrdenanza Nº 5156/2021\nTrenque Lauquen, 04/06/2021\nVISTO:\nLa nota remitida por el Colectivo Trenque Lauquen por más Participación (Exp. N° 1324/94 c/copia 2327/96 HCD); y\nCONSIDERANDO:\nQue el propio devenir y paso del tiempo, y la incorporación de nuevas Ordenanzas, hacen necesario adecuar y modificar y actualizar el Código Contravencional del Distrito de Trenque Lauquen.\nQue es imperioso asegurar la protección de los servicios públicos, sobre todo los de carácter esencial y su adecuado resguardo, que aseguren su correcta prestación.\nQue la función del Código Contravencional es precisamente ordenar el sistema sancionatorio de la normativa aplicable en el Distrito.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE LEY LA PRESENTE:\nO R D E N A N Z A\nORDENANZA\nArtículo 1º.-)\nModifícase el Artículo 66°, del Anexo I, de la Ordenanza 4104/13, que quedará redactado de la siguiente manera: “Conexiones clandestinas. Quien se conecte en forma clandestina a la red de agua potable y/o de desagües cloacales o pluviales, será sancionado con multa de 40 a 400 módulos.\nQuien adultere o afecte el correcto funcionamiento de los instrumentos de medición de servicios públicos, será sancionado con multa de 50 a 500 módulos.\nQuien utilizare agua corriente de red para el llenado de piletas de natación y/o todo otro uso restringido por la legislación vigente, será sancionado con multa de 100 a 2000 módulos.”\nArtículo 2º.-)\nComuníquese, publíquese, regístrese y archívese.\nSANCIONADA A TRAVÉS DE SISTEMA DE VIDEOCONFERENCIA POR EL HONORABLE CONCEJO DELIBERANTE DE TRENQUE LAUQUEN A LOS CUATRO DÍAS DEL MES DE JUNIO DE DOS MIL VEINTIUNO\nCr. Pablo C. Larrosa\nSecretario Legislativo\nHonorable Concejo Deliberante\nAlberto Rodríguez Mera\nPresidente\nHonorable Concejo Deliberante\nPromulgación\n:\nDecreto N° 1230/2021 – 15/06/2021\nFirma:\nDr. Miguel Ángel Fernández – Intendente Municipal.\nDr. Gustavo A. Marchabalo – Secretario de Gobierno.\n\n[DOC 9]\nBoletines/Trenque Lauquen\nOrdenanza Nº5157/2021\nOrdenanza Nº 5157/2021\nTrenque Lauquen, 04/06/2021\nVISTO:\nLa Ordenanza 1267/96 (Exp. N° 2215/96 HCD); y\nCONSIDERANDO:\nLa necesidad de actualizar la legislación local, teniendo en cuenta que la Nación regula la actividad de Feedlots y/o engorde a corral en establecimientos Pecuarios por medio de las disposiciones que dicta el SENASA,\nQue es imperioso regular el funcionamiento de los establecimientos señalados, a los efectos de proteger la salud humana, el ambiente, los recursos naturales, mediante la preservación de la calidad de los alimentos generados, respetando la sanidad y los principios generales de bienestar animal.\nQue existen establecimientos que se dedican al engorde de bovinos, bubalinos, caprinos y ovinos exclusivamente en corrales con el objetivo de producir carne de forma eficiente para completar los ciclos de recría, engorde o terminación, en estado de confinamiento, con la utilización de distintos productos o subproductos para la alimentación de los animales, restringiendo el acceso al pastoreo directo y voluntario.\nQue la ORGANIZACIÓN MUNDIAL DE SANIDAD ANIMAL (OIE) define a los sistemas intensivos de producción de bovinos, como aquellos en los que el ganado está confinado y depende por completo del hombre para satisfacer las necesidades diarias básicas, tales como alimento, refugio y agua.\nQue la Ley 14.867 de la Provincia de Buenos Aires, regula la actividad.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE LEY LA PRESENTE:\nO R D E N A N Z A\nORDENANZA\nArtículo 1º.-)\nDefínase como Feedlot al sistema intensivo de producción de animales bovinos, bubalinos, caprinos y ovinos, en confinamiento con propósitos productivos, cría o engorde, a través del suministro de alimentación directa en forma permanente e ininterrumpidamente sin tener acceso a pastoreo directo y voluntario durante toda la estadía.\nSe excluyen los encierres transitorios realizados para promover destetes anticipados, por cuestiones de emergencias climáticas, sanitarias y otros que haya determinado y certificado la Autoridad de Aplicación provincial\nArtículo 2º.-)\nEl Organismo de Aplicación Provincial determinará los parámetros técnicos sobre densidad de animales que serán considerados para definir aquellos establecimientos no comprendidos.\nArtículo 3º.-)\nLos establecimientos alcanzados por la presente, tanto instalados como a instalarse, no podrán funcionar sin la previa habilitación por parte de la Autoridad de Aplicación provincial y la aprobación del estudio de Impacto Ambiental otorgado por la Autoridad Ambiental competente, la que deberá contemplar los resguardos a fin de evitar afectación a establecimientos escolares rurales y a tomas de agua potable para uso humano.\nArtículo 4º.-)\nLas condiciones mínimas de infraestructura serán fijadas por la Autoridad de Aplicación provincial en cuanto a instalaciones, materiales utilizados en la construcción, espacio asignado para el alojamiento de los animales de acuerdo al tipo de suelo, altimetría y pendientes donde se radicará el establecimiento, el espacio mínimo de bebederos y comederos, las condiciones del agua de bebida, los alimentos suministrados según la concentración de animales a encerrar por unidad de superficie, sobre el destino de los cadáveres, entre otros aspectos técnicos que resguarden la salud y el bienestar animal general.\nArtículo 5º.-)\nEn virtud del Artículo 3º de la Ley 14.867 y los Artículos 27° y 28° de la Ley Orgánica de las Municipalidades, se establece en 3.500 metros el límite mínimo de distancia a los cascos urbanos para la instalación de feedlot, computándose dicha distancia desde ambos limites exteriores.\nArtículo 6º.-)\nDerógase la Ordenanza 1267/1996.\nArtículo 7º.-)\nModifícase el\nArtículo 5.6.10 del Anexo “Normas Generales”, de la Ordenanza 3465/2010 -Código de Zonificación de Trenque Lauquen-, que quedará redactado de la siguiente manera:\n5.6.10 Feedlot/ engorde de hacienda a corral.\nLos establecimientos rurales dedicados a la producción intensiva de ganado en confinamiento -Feedlot-, regulados por la legislación nacional y provincial, se podrán localizar exclusivamente en el Área Rural, a distancias superiores a 3.500 metros del límite del ejido urbano de las localidades del partido. Procederá su habilitación luego de verificarse el cumplimiento de los requisitos establecidos en la legislación vigente.\nArtículo 8º.-)\nComuníquese, publíquese, regístrese y archívese.\nSANCIONADA A TRAVÉS DE SISTEMA DE VIDEOCONFERENCIA POR EL HONORABLE CONCEJO DELIBERANTE DE TRENQUE LAUQUEN A LOS CUATRO DÍAS DEL MES DE JUNIO DE DOS MIL VEINTIUNO\nCr. Pablo C. Larrosa\nSecretario Legislativo\nHonorable Concejo Deliberante\nAlberto Rodríguez Mera\nPresidente\nHonorable Concejo Deliberante\nPromulgación\n:\nDecreto N° 1231/2021 – 15/06/2021\nFirma:\nDr. Miguel Ángel Fernández – Intendente Municipal.\nDr. Gustavo A. Marchabalo – Secretario de Gobierno.\n\n[DOC 10]\nBoletines/Trenque Lauquen\nOrdenanza Nº5158/2021\nOrdenanza Nº 5158/2021\nTrenque Lauquen, 04/06/2021\nVISTO\n:\nLa\nexistencia en nuestra comunidad de personas con capacidades diferentes y la necesidad de llevar adelante políticas inclusivas (Exp. N° 4793/04 HCD); y\nCONSIDERANDO:\nQue\nen el año 2008, la República Argentina ratificó la Convención Internacional de los Derechos de las Personas con Discapacidad, mediante la Ley N° 26.378 y que la Convención acepta y reconoce la utilización de la Lengua de Señas y la identidad cultural y lingüística de las personas sordas;\nQue como País signatario debemos efectivizar políticas públicas de promoción, prevención, rehabilitación e igualdad de oportunidades para las personas con discapacidad;\nQue este espíritu se ve reflejado en nuestra Constitución Nacional, que establece con precisión la no discriminación y el principio de igualdad de derechos para todas las personas;\nQue,\nen una sociedad inclusiva la diversidad y las diferentes características de cada persona no son consideradas como deficiencias;\nQue,\nlas sociedades inclusivas son construidas a partir de políticas efectivas que lo promuevan;\nQue\nes una de las funciones de este Honorable Concejo Deliberante otorgar las herramientas necesarias que eliminen las diferencias y barreras existentes para las personas de nuestra Comunidad, transformándolas en oportunidades para un futuro inclusivo y democrático.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE LEY LA PRESENTE:\nO R D E N A N Z A\nORDENANZA\nArtículo 1º.-)\nDispóngase la obligatoriedad de prestar el servicio de intérprete de Lenguas de Señas (LSA) en todas las oficinas de atención al público de la Municipalidad de Trenque Lauquen.\nArtículo 2º.-)\nCréase a través de la Dirección de Recursos Humanos de la Municipalidad de Trenque Lauquen, el registro de agentes municipales que voluntariamente estén dispuestos a recibir la capacitación pertinente para prestar dicho servicio. Si la capacitación no pudiera realizarse oficialmente, el costo de la capacitación estará a cargo del Municipio.\nArtículo 3º.-)\nDispóngase la obligatoriedad para la Dirección de Discapacidad de Trenque Lauquen de contar dentro del plantel de sus agentes con al menos 2 personas capacitadas como intérpretes de lenguas de señas que puedan prestar servicios itinerantes a solicitud de las dependencias municipales que así lo requieran.\nArtículo 4º.-)\nAutorízase al Departamento Ejecutivo Municipal a contratar personal idóneo para prestar mencionado servicio, en caso que no pueda resolverse con personal propio.\nArtículo 5º.-)\nEl Departamento Ejecutivo colocará carteles visibles donde se preste dicho servicio, los cuales expresen claramente: que el lugar cuenta con\n“Un hablante idóneo de la Lengua de Señas”\na disposición de quien lo requiera.\nArtículo 6º.-)\nInvítase a las instituciones intermedias, colegios de profesionales entidades gremiales y a los canales de televisión que emitan noticieros locales a sumarse a esta normativa.\nArtículo 7º.-)\nComuníquese, publíquese, regístrese y archívese.\nSANCIONADA A TRAVÉS DE SISTEMA DE VIDEOCONFERENCIA POR EL HONORABLE CONCEJO DELIBERANTE DE TRENQUE LAUQUEN A LOS CUATRO DÍAS DEL MES DE JUNIO DE DOS MIL VEINTIUNO.\nCr. Pablo C. Larrosa\nSecretario Legislativo\nHonorable Concejo Deliberante\nAlberto Rodríguez Mera\nPresidente\nHonorable Concejo Deliberante\nPromulgación\n:\nDecreto N° 1232/2021 – 15/06/2021\nFirma:\nDr. Miguel Ángel Fernández – Intendente Municipal.\nDr. Gustavo A. Marchabalo – Secretario de Gobierno.\n\n[DOC 11]\nBoletines/Trenque Lauquen\nOrdenanza Nº5159/2021\nOrdenanza Nº 5159/2021\nTrenque Lauquen, 04/06/2021\nEXPOSICIÓN DE MOTIVOS:\nQue la solicitud de obra de “Alumbrado Público Led” por los vecinos de la calle Lisandro De La Torre entre Ulrich y Francisco Carabelli (Ambas Aceras), de la localidad de Trenque Lauquen resulta atendible, en razón de que el Municipio no debe permanecer ajeno a las necesidades y espíritu de progreso de los vecinos del sector.\nSiendo lo expuesto importante para el desarrollo urbanístico y de seguridad del sector.\nQue para ejecutar esta obra la Municipalidad cuenta con personal idóneo y experimentado.\nQue los materiales necesarios (columnas, luminarias, cables, etc.) pueden ser adquiridos con una contribución por mejora realizada por los vecinos beneficiarios.\nQue a fojas 8 y 9 del Expediente Administrativo Nº 152/2021, los vecinos de la calle Lisandro De La Torre Entre Ulrich y Francisco Carabelli (Ambas Aceras),\nhan manifestado su adhesión firmando la planilla donde expresan su decisión de pagar, siendo informados del costo de la obra, planes de pago y pautas de ajuste, al haber llegado al 83,818 % de adhesión, que es lo requerido por la Ordenanza.\nPor lo expuesto precedentemente, se propicia la norma en cuestión (Exp. N° 4345/02 HCD.).\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE LEY LA PRESENTE:\nO R D E N A N Z A\nORDENANZA\nArtículo 1º.-)\nDeclárese de Utilidad Pública y Pago Obligatorio la Obra de “ALUMBRADO PUBLICO LED”, en la calle LISANDRO DE LA TORRE entre ULRICH y FRANCISCO CARABELLI (ambas aceras).\nEl costo de la misma estará cargo de los vecinos beneficiados.\nArtículo 2º.-)\nRealízase la obra por Administración Municipal, de acuerdo a lo establecido en el Artículo 135° de la Ley Orgánica de las Municipalidades, utilizando fondos provenientes de la Ley 9226, de la conciliación entre gastos y tasas percibidas por alumbrado público y por los aportes que realicen los vecinos.\nArtículo 3º.-)\nLas columnas de alumbrado público, se ubicarán según disposición de la obra ya ejecutada, y el total de columnas a colocar será de 13 (TRECE) distribuidas de acuerdo a lo dictaminado en el Expediente Administrativo Nº 152/2021.\nArtículo 4º.-)\nEl valor de la obra se estableció tomando como base el valor por metro lineal de $ 1.920,52; siendo el valor total de $ 1.229.131,00, y se prorrateó el valor en juego en función de los metros de frente de los lotes correspondientes al trazado de la obra solicitada. Los haberes son establecidos por Decreto Nº 1855/20.\nSerá abonado de contado o hasta en un plazo de hasta 12 cuotas mensuales y consecutivas. Los inmuebles recibirán la factura por parte de la Municipalidad de Trenque Lauquen.\nArtículo 5º.-)\nLos valores establecidos se encuentran sujetos a la Legislación vigente en la materia y las variaciones de costo en más menos que se produzca serán prorrateadas en las cuotas no devengadas.\nArtículo 6º.-)\nEl pago será obligatorio al haberse alcanzado una adhesión del OCHENTA Y TRES CON 818/1000 POR CIENTO (83,818%) de los propietarios, nudos propietarios y/o poseedores a títulos de dueños de inmuebles beneficiados por la obra conforme Ordenanza Nº 4508/2016.\nArtículo 7º.-)\nEn caso de incumplimiento por parte de los vecinos del pago de las cuotas comprometidas será de aplicación lo dispuesto por la Ordenanza Fiscal vigente. La mora se producirá de pleno derecho con solo vencimiento de los plazos, sin necesidad de interpelación judicial.\nArtículo 8°.-)\nComuníquese, publíquese, regístrese y archívese.\nSANCIONADA A TRAVÉS DE SISTEMA DE VIDEOCONFERENCIA POR EL HONORABLE CONCEJO DELIBERANTE DE TRENQUE LAUQUEN, A LOS DIECIOCHO DÍAS DEL MES DE JUNIO DE DOS MIL VEINTIUNO.\nCr. Pablo C. Larrosa\nSecretario Legislativo\nHonorable Concejo Deliberante\nAlberto Rodríguez Mera\nPresidente\nHonorable Concejo Deliberante\nPromulgación\n:\nDecreto N° 1282/2021 – 24/06/2021\nFirma:\nDr. Miguel Ángel Fernández – Intendente Municipal.\nDr. Gustavo A. Marchabalo – Secretario de Gobierno.\n\n[DOC 12]\nBoletines/Trenque Lauquen\nOrdenanza Nº5160/2021\nOrdenanza Nº 5160/2021\nTrenque Lauquen, 18/06/2021\nEXPOSICIÓN DE MOTIVOS:\nCon destino al CENTRO ONCOLÓGICO del Hospital Municipal “Dr. Pedro T. Orellana”, ingresa donación de un (01) Sillón – Poltrona por parte de la Sra. María Elina BIANCIOTTI.\nEl Artículo 57° de la Ley Orgánica de las Municipalidades, prescribe que es facultad del Departamento Deliberativo la aceptación de donaciones o legados ofrecidos a la Municipalidad.\nPor lo expuesto precedentemente, se propicia la norma en cuestión (Exp. N° 5954/10 HCD).\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE LEY LA PRESENTE:\nO R D E N A N Z A\nORDENANZA\nArtículo 1º.-)\nAcéptase la donación efectuada por la Sra. María Elina BIANCIOTTI, consistente en un (01) Sillón – Poltrona; con destino al CENTRO ONCOLÓGICO del Hospital Municipal “Dr. Pedro T. Orellana”.\nArtículo 2º.-)\nEnvíese copia de la presente, en agradecimiento al gesto brindado.\nArtículo 3º.-)\nComuníquese, publíquese, regístrese y archívese.\nSANCIONADA A TRAVÉS DE SISTEMA DE VIDEOCONFERENCIA POR EL HONORABLE CONCEJO DELIBERANTE DE TRENQUE LAUQUEN, A LOS DIECIOCHO DÍAS DEL MES DE JUNIO DE DOS MIL VEINTIUNO.\nCr. Pablo C. Larrosa\nSecretario Legislativo\nHonorable Concejo Deliberante\nAlberto Rodríguez Mera\nPresidente\nHonorable Concejo Deliberante\nPromulgación\n:\nDecreto N° 1283/2021 – 24/06/2021\nFirma:\nDr. Miguel Ángel Fernández – Intendente Municipal.\nDr. Gustavo A. Marchabalo – Secretario de Gobierno.\n\n[DOC 13]\nBoletines/Trenque Lauquen\nOrdenanza Nº5161/2021\nOrdenanza Nº 5161/2021\nTrenque Lauquen, 18/06/2021\nEXPOSICIÓN DE MOTIVOS:\nMediante Ordenanza Nº 1635/98, la Municipalidad de Trenque Lauquen, adjudicó en venta al Sr. GREGO, Jorge Luis\n,\nun inmueble perteneciente al Barrio “Tres Llantas” ubicado en calle Emiliano Sáez Nº 184 de Trenque Lauquen, identificado catastralmente como Circunscripción I, Sección B, Quinta 4, Manzana 4 C, Parcela 12, Partida 23.759\n.\nQue al momento de la adjudicación de dicho inmueble, el Sr. GREGO, Jorge Luis, se encontraba casado en primeras nupcias con la Sra. LARA, Claudia Alejandra.\nQue a través de Oficio ingresado a la Municipalidad de Trenque Lauquen, con fecha 11 de Diciembre de 2020, en relación a los autos\n“Grego, Jorge Luis C/ Lara Claudia Alejandra S/ Liquidación de Régimen Patrimonial del Matrimonio,” Causa N° 14559,\nla Jueza a cargo del Juzgado de Familia N° 1 del Departamento Judicial de Trenque Lauquen, solicita que el Municipio tenga a bien disponer lo necesario para inscribir exclusivamente a nombre de la Sra. LARA, Claudia Alejandra, DNI. N° 21.544.624, como divorciada y en calidad de propietaria, el 100% del inmueble cuya nomenclatura catastral y ubicación, son las detalladas anteriormente, en virtud de la adjudicación resuelta judicialmente de los bienes gananciales de las partes;\nEl precio correspondiente a la vivienda ha sido cancelado en su totalidad; encontrándose además al día, el pago de las tasas municipales;\nPor todo lo expuesto, y a fin de regularizar la situación dominial, con fines escriturarios, corresponde proceder a la Desadjudicación y Readjudicación del Inmueble en cuestión; (Exp. N° 3123/98 HCD).\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE LEY LA PRESENTE:\nO R D E N A N Z A\nORDENANZA\nArtículo 1º.-)\nDéjase sin efecto la adjudicación\nefectuada por Ordenanza Nº 1635/1998, en favor del Sr. GREGO, Jorge Luis, DNI. Nº 24.897.754\n,\nde un inmueble perteneciente al Barrio “Tres Llantas” ubicado en calle Emiliano Sáez Nº 184 de Trenque Lauquen, identificado catastralmente como Circunscripción I, Sección B, Quinta 4, Manzana 4 C, Parcela 12, Partida 23.759.\nArtículo 2º.-)\nAdjudícase a la Sra.\nLARA, Claudia Alejandra, DNI. Nº 21.544.624\n,\nel inmueble perteneciente al Barrio “Tres Llantas” ubicado en calle Emiliano Sáez Nº 184 de Trenque Lauquen, identificado catastralmente como Circunscripción I, Sección B, Quinta 4, Manzana 4 C, Parcela 12, Partida 23.759\n.\nArtículo 3º.-)\nComuníquese, publíquese, regístrese y archívese.\nSANCIONADA A TRAVÉS DE SISTEMA DE VIDEOCONFERENCIA POR EL HONORABLE CONCEJO DELIBERANTE DE TRENQUE LAUQUEN, A LOS DIECIOCHO DÍAS DEL MES DE JUNIO DE DOS MIL VEINTIUNO.\nCr. Pablo C. Larrosa\nSecretario Legislativo\nHonorable Concejo Deliberante\nAlberto Rodríguez Mera\nPresidente\nHonorable Concejo Deliberante\nPromulgación\n:\nDecreto N° 1284/2021 – 24/06/2021\nFirma:\nDr. Miguel Ángel Fernández – Intendente Municipal.\nDr. Gustavo A. Marchabalo – Secretario de Gobierno.\n\n[DOC 14]\nBoletines/Trenque Lauquen\nOrdenanza Nº5162/2021\nOrdenanza Nº 5162/2021\nTrenque Lauquen, 18/06/2021\nEXPOSICIÓN DE MOTIVOS\nMediante Ordenanza Nº 82/90, la Municipalidad de Trenque Lauquen, adjudicó en venta a los Sres. HERRERA, Néstor Oscar y RENDUELES, Elba Nélida, un inmueble ubicado en la localidad de 30 de Agosto, Partido de Trenque Lauquen, identificado catastralmente como Circunscripción XIII, Sección B, Quinta 34, Manzana 34 B, Parcela 9, Partida 23.073.\nCon fecha 15 de Abril de 2012, se produjo el deceso de la Sra. RENDUELES, Elba Nélida, y en ese mismo año, los herederos dieron inicio al proceso sucesorio mediante Expediente Nº 90964/2012, el cual, tramitó por ante el Juzgado Civil y Comercial Nº Uno del Departamento Judicial de Trenque Lauquen. En consecuencia, y mediante Declaratoria de Herederos de fecha 30 de Julio de 2012, se instituyó como tales a sus hijas HERRERA, Alicia Evangelina y HERRERA, Marisol Elisabeth, como así también, a su cónyuge supérstite HERRERA, Néstor Oscar;\nEl precio correspondiente a la vivienda ha sido cancelado en su totalidad; encontrándose además al día, el pago de las tasas municipales;\nPor todo lo expuesto, y a fin de regularizar la situación dominial, con fines escriturarios, corresponde proceder a la Desadjudicación y Readjudicación del Inmueble en cuestión; (Exp. N° 177/90 HCD).\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE LEY LA PRESENTE:\nO R D E N A N Z A\nORDENANZA\nArtículo 1º.-)\nDéjase sin efecto la adjudicación efectuada por Ordenanza Nº 82/90, en favor de los Sres. HERRERA, Néstor Oscar, DNI. Nº 10.358.628 y RENDUELES, Elba Nélida DNI. Nº 10.248.754, de un inmueble ubicado en Calle Brown Pasaje Sanzberro Nº 527 de la localidad de 30 de Agosto, Partido de Trenque Lauquen, identificado catastralmente como Circunscripción XIII, Sección B, Quinta 34, Manzana 34 B, Parcela 9, Partida 23.073.\nArtículo 2º.-)\nAdjudícase a los Sres. HERRERA, Néstor Oscar, DNI. Nº 10.358.628, HERRERA, Alicia Evangelina, DNI. Nº 29.151.432 y HERRERA, Marisol Elisabeth, DNI. Nº 31.299.999, el inmueble ubicado en Calle Brown Pasaje Sanzberro Nº 527 de la localidad de 30 de Agosto, Partido de Trenque Lauquen, identificado catastralmente como Circunscripción XIII, Sección B, Quinta 34, Manzana 34 B, Parcela 9, Partida 23.073.\nArtículo 3º.-)\nComuníquese, publíquese, regístrese y archívese.\nSANCIONADA A TRAVÉS DE SISTEMA DE VIDEOCONFERENCIA POR EL HONORABLE CONCEJO DELIBERANTE DE TRENQUE LAUQUEN, A LOS DIECIOCHO DÍAS DEL MES DE JUNIO DE DOS MIL VEINTIUNO.\nCr. Pablo C. Larrosa\nSecretario Legislativo\nHonorable Concejo Deliberante\nAlberto Rodríguez Mera\nPresidente\nHonorable Concejo Deliberante\nPromulgación\n:\nDecreto N° 1285/2021 – 24/06/2021\nFirma:\nDr. Miguel Ángel Fernández – Intendente Municipal.\nDr. Gustavo A. Marchabalo – Secretario de Gobierno.\n\n[DOC 15]\nBoletines/Trenque Lauquen\nOrdenanza Nº5163/2021\nOrdenanza Nº 5163/2021\nTrenque Lauquen, 18/06/2021\nVISTO:\nLa necesidad de generar respuestas desde lo local ante la creciente demanda\nciudadana, exige como gobierno considerar la generación de programas municipales que contemplen y contengan la situación social y ocupacional de los habitantes de nuestro Distrito (Exp. N° 5571/07 HCD); y\nCONSIDERANDO:\nQue las políticas y acciones contempladas en esta Ordenanza tienen por finalidad asistir en la emergencia y fundamentalmente capacitar, acompañar y brindar herramientas que permitan a las personas con mayor vulnerabilidad, ser incluidas en el circuito de trabajo formal, dignificándolo como persona.\nQue es necesario que el Departamento Ejecutivo, dentro de sus posibilidades, afecte fondos del presupuesto vigente a fin de generar una Partida para atender la generación de este programa y que se requiere el instrumento legal respaldatorio.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE LEY LA PRESENTE:\nO R D E N A N Z A\nORDENANZA\nArtículo 1º.-)\nCréase en el ámbito del Distrito de Trenque Lauquen el programa BANCO DE TAREAS MUNICIPALES y sus dos líneas de aplicación:\nSubsidio ante situación de emergencia inmediata y especifica.\nCapacitación en oficios y acompañamiento en los primeros meses de la tarea.\nArtículo 2º.-)\nEl Programa \"Subsidio ante situación de emergencia\", consiste en una ayuda económica, otorgada en contraprestación de una tarea especifica.\nArtículo 3º.-)\nPrograma se aplicará por única vez a cada persona beneficiaria, pudiendo excepcionalmente y previa evaluación de la autoridad de aplicación, otorgarse un segundo beneficio del mismo tipo. En tal excepcional supuesto, será requisito contar con una carencia mínima de (4) cuatro meses desde el otorgamiento del anterior.\nArtículo 4º.-)\nLos beneficiarios como contraprestación de una tarea especifica que asigne la autoridad de aplicación, recibirán una única suma en carácter de subsidio que deberá ser rendido conforme al destino motivo de la solicitud. Dicha suma en ningún caso superará el monto del salario mínimo, vital y móvil. El monto será determinado de acuerdo a la necesidad concreta, comprobable y conforme a las posibilidades presupuestarias de la Municipalidad de Trenque Lauquen.\nArtículo 5º.-)\nEl Programa \"Capacitación en oficios y acompañamiento\" consiste en la posibilidad de incorporar a la persona beneficiaria a una capacitación rentada en tareas a determinar en el ámbito de cualquiera de las áreas de la Municipalidad de Trenque Lauquen, tendiente a posibilitar que el mismo, adquiera conocimientos suficientes como para desarrollarse en forma autónoma en el ámbito privado.\nArtículo 6º.-)\nSera condición de incorporación al Programa, sin perjuicio de los requerimientos que pudiera solicitar la autoridad de aplicación, reunir las condiciones necesarias para ser Proveedor o Proveedora del Municipio.\nArtículo 7º.-)\nLa persona beneficiaria\nrecibirá una capacitación y prestará tareas durante (4) cuatro meses, a razón de (4) cuatro horas diarias, en el ámbito de la Municipalidad de Trenque Lauquen percibiendo un incentivo mensual equivalente a un sueldo categoría 1 de (20) veinte horas semanales.\nArtículo 8º.-)\nEl PROGRAMA será otorgado a la persona beneficiaria por un periodo (4) cuatro meses que se contara desde que la persona beneficiaria ingresa al Programa y que podrá ser renovado hasta (2) dos veces, previa evaluación del desempeño del área al que fuera asignado en las tareas.\nArtículo 9º.-)\nEl vínculo generado entre la persona beneficiaria de cualquiera de los dos programas y la Municipalidad de Trenque Lauquen en modo alguno implicará la existencia de una relación de carácter de empleo público en cualquiera de sus modalidades.\nArtículo 10º.-)\nSe determinará en forma clara las tareas a realizar, las que deberán implicar la mínima amenaza de riesgo para la persona, no pudiendo ser en altura, ni incluir manejo de vehículos, ni maquinarias, pudiendo utilizarse solamente herramientas de mano. El Municipio asegurara a la persona beneficiaria con el seguro de accidentes personales.\nArtículo 11º.-)\nLas personas beneficiarias de estos programas deberán ser mayores de dieciocho (18) años de edad y con una residencia mínima de (2) dos años comprobable en el Distrito de Trenque Lauquen. Los programas serán otorgados (1) uno por grupo familiar.\nArtículo 12º.-)\nQuienes sean beneficiadas\npodrán hacer uso, en caso que corresponda según encuesta social, de ambos programas de manera complementaria.\nArtículo 13º.-)\nEl proceso de implementación de los programas se desarrollará de acuerdo a las necesidades que el Ejecutivo Municipal detecte en sus diferentes áreas.\nArtículo 14º.-)\nLa presente Ordenanza tendrá vigencia desde el 20 de septiembre del año 2020 hasta (12) doce meses posteriores a la fecha de promulgación de la presente, pudiendo el Departamento Ejecutivo, en caso de considerarlo necesario, prorrogar su vigencia por un periodo que nunca excederá el término previsto en el presente.\nArtículo 15º.-)\nEl Departamento Ejecutivo realizará, en el marco de sus posibilidades, las previsiones presupuestarias pertinentes.\nArtículo 16º.-)\nLa Secretaría de Desarrollo Humano será la autoridad de aplicación de la presente Ordenanza, coordinando acciones con las distintas áreas municipales.\nArtículo 17º.-)\nLa autoridad de aplicación podrá requerir toda la información necesaria para la inclusión de las y los postulantes a los presentes programas.\nArtículo 18º.-)\nLa autoridad de aplicación tendrá a su cargo el seguimiento, control y fiscalización de las acciones y programas previstos en la presente Ordenanza.\nArtículo 19º.-)\nEl Departamento Ejecutivo queda facultado a reglamentar la presente ordenanza.\nArtículo 20º.-)\nComuníquese, publíquese, regístrese y archívese.\nSANCIONADA A TRAVÉS DE SISTEMA DE VIDEOCONFERENCIA POR EL HONORABLE CONCEJO DELIBERANTE DE TRENQUE LAUQUEN, A LOS DIECIOCHO DÍAS DEL MES DE JUNIO DE DOS MIL VEINTIUNO.\nCr. Pablo C. Larrosa\nSecretario Legislativo\nHonorable Concejo Deliberante\nAlberto Rodríguez Mera\nPresidente\nHonorable Concejo Deliberante\nPromulgación\n:\nDecreto N° 1291/2021 – 24/06/2021\nFirma:\nDr. Miguel Ángel Fernández – Intendente Municipal.\nDr. Gustavo A. Marchabalo – Secretario de Gobierno.\n\n[DOC 16]\nBoletines/Trenque Lauquen\nResolución Nº514/2021\nResolución Nº 514/2021\nTrenque Lauquen, 19/03/2021\nVisto\nQue el juego compulsivo, juego patológico o ludopatía, es una enfermedad difícil de detectar (Exp. N° 1577/94 HCD.); y\nConsiderando\nQue es un trastorno de la personalidad, donde la persona no puede controlar su relación con el juego y apuesta cada vez más y con mayor frecuencia.\nQue en el país la ludopatía está creciendo por la gran oferta destinada a la sociedad;\nQue ya se registran servicios de asistencia en distintos puntos de la Provincia de Buenos Aires.\nQue la Ley Provincial 11.536 prevé la implementación de programas y medidas tendientes a la prevención de la ludopatía y otras adicciones;\nQue la Provincia de Buenos Aires posee una superficie de 307 mil km² con un total de 16,6 millones de habitantes, representando el 47% del mercado del juego a nivel nacional.\nQue, con respecto a la intensa actividad lúdica en dicha Provincia, existen 4.156 agencias oficiales de lotería, 45 salas de bingo, 12 casinos y 5 hipódromos habilitados.\nQue, en nuestra Provincia, el ente regulador del juego es el Instituto Provincial de Lotería y Casinos (lPLyC), que tiene distintas facultades como: administrar los juegos de azar y los producidos resultantes; explotar por si mismo o por intermedio de terceros los juegos de azar (licencias); controlar los juegos de azar, y los demás juegos y actividades en el ámbito de la Provincia; y concientizar sobre el Juego Responsable mediante un programa de prevención y asistencia al juego problemático.\nQue el programa de prevención y asistencia al juego compulsivo fue creado en 2005, y con diez centros en toda la Provincia, el Programa de Prevención y Asistencia al Juego Compulsivo consiste en una red de atención pública y gratuita, que tiene como objetivo la prevención, contención y mejoría integral de las personas y familias afectadas por esta problemática.\nQue según describe el responsable provincial del Programa, Lic. Mauro Guevara, ”estos centros de atención, tienen como objetivos la contención, orientación, información y, si se produce la demanda, la derivación a Centros de Atención especializados de la red”, por lo cual la realización de un convenio, permitiría el fortalecimiento de los espacios de Prevención y Asistencia al Juego Compulsivo en cada distrito de la Provincia de Buenos Aires; siendo estos espacios de atención gratuita y contando con profesionales especializados quienes deben orientar, informar, asistir y, fundamentalmente, contener a las personas que padecen este tipo de adicciones.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE:\nR E S O L U C I Ó N\nArtículo 1º.-)\nEl Honorable Concejo Deliberante de Trenque Lauquen, solicita al Departamento Ejecutivo Municipal, evalúe la posibilidad de llevar adelante un convenio a través de los órganos municipales que correspondan, con Laterías y Casinos de la Provincia de Buenos Aires con el fin implementar en nuestro distrito las diferentes herramientas que posee el Programa de Prevención y Asistencia para Jugadores Compulsivos del mencionado organismo.\nArtículo 2°.-)\nEnvíese copia del presente proyecto para su réplica y difusión, a todos los HCD de la Cuarta Sección Electoral y a las Cámaras Legislativas de la Provincia de Buenos Aires.\nArtículo 3°.-)\nComuníquese, publíquese, regístrese y archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TRENQUE LAUQUEN A LOS DIECINUEVE DÍAS DEL MES DE MARZO DE DOS MIL VEINTIUNO.\nCr. Pablo C. Larrosa\nSecretario Legislativo\nHonorable Concejo Deliberante\nAlberto Rodríguez Mera\nPresidente\nHonorable Concejo Deliberante\n\n[DOC 17]\nBoletines/Trenque Lauquen\nResolución Nº515/2021\nResolución Nº 515/2021\nTrenque Lauquen, 19/03/2021\nVisto\nQue el día miércoles 24 de marzo de 2021 se cumplen 45 años del golpe de estado de 1976 (Exp. N° 3380/99 HCD.); y\nConsiderando\nQue el terror sistemático que implementara tuvo como objeto la imposición de un plan económico, político, social y cultural de hambre y exclusión.\nQue este año las actividades conmemorativas del Día Nacional de la Memoria, por la Verdad y la Justicia propone la campaña de participación comunitaria “Plantamos Memoria”.\nQue es una expresión para seguir acompañando a las madres y abuelas, repudiar la última dictadura cívico-militar, recordar a los y las 30.000 detenidos desaparecidos y detenidas desaparecidas, y renovar el compromiso de construir un país más inclusivo e igualitario, con más derechos para todos y todas.\nQue en Trenque Lauquen, así como en el País, por las medidas sanitarias de covid19 los organismos de Derechos Humanos no marcharán pero si realizarán el acto conmemorativo por la Memoria, Verdad y Justicia, haciéndose lo propio en Trenque Lauquen a cargo de la Comisión de Derechos Humanos de Trenque Lauquen, destacando su acción meritoria de rescatar la memoria durante todos estos años;\nQue simbólicamente el Parlamento de la Mujer se suma a su lucha para seguir construyendo el Nunca Más plantando árboles en la Plazoleta Juana Azurduy en el Programa “PLANTANDO MEMORIA” como acción conmemorativa y colectiva, iniciativa que surge desde la Subsecretaría de Derechos Humanos, en articulación con la Dirección Provincial de Desarrollo Sostenible y Cambio Climático del Organismo Provincial para el Desarrollo Sostenible (OPDS), proponiendo un listado de especies nativas de nuestra provincia, para fortalecer la flora propia de nuestro territorio y para que nuestro compromiso con la Memoria y nuestros 30.0000 detenidos y detenidas desaparecidas, sea también un compromiso con nuestra tierra;\nQue además es de destacar la realización tras 5 años de ARTE POR LA MEMORIA que realiza el CEARTE, espectáculo colectivo de artistas locales.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE:\nR E S O L U C I Ó N\nArtículo 1º.-)\nEl Honorable Concejo Deliberante de Trenque Lauquen adhiere al Acto a cargo de LA COMISION DE DERECHOS HUMANOS DE TRENQUE LAUQUEN en conmemoración del 24 de Marzo Día Nacional por la Memoria, la Verdad y la Justicia; a la iniciativa a cargo del PARLAMENTO DE LA MUJER DE TRENQUE LAUQUEN “PLANTAMOS MEMORIA“, realizada en el marco del Consejo Provincial de Derechos Humanos de la Provincia de Buenos Aires y a la realización de ARTE POR LA MEMORIA que realiza el CEARTE, espectáculo colectivo de artistas locales.\nArtículo 2º.-)\nRemítase copia de la presente a La Comisión de Derechos Humanos de Trenque Lauquen, al Parlamento de la Mujer y al Cearte.\nArtículo 3°.-)\nComuníquese, publíquese, regístrese y archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TRENQUE LAUQUEN A LOS DIECINUEVE DÍAS DEL MES DE MARZO DE DOS MIL VEINTIUNO.\nCr. Pablo C. Larrosa\nSecretario Legislativo\nHonorable Concejo Deliberante\nAlberto Rodríguez Mera\nPresidente\nHonorable Concejo Deliberante\n\n[DOC 18]\nBoletines/Trenque Lauquen\nResolución Nº516/2021\nResolución Nº 516/2021\nTrenque Lauquen, 19/03/2021\nVisto\nlos hechos de público conocimiento que derivaron en el pedido de renuncia por parte del Presidente Alberto Fernández al Ministro de Salud de la Nación Ginés Gonzales García (Exp. N° 6213/13 HCD.); y\nConsiderando\nQue el día viernes 19 de febrero de 2021 un conocido periodista oficialista confesó que por su amistad con el Ministro de Salud de la Nación fue invitado a vacunarse a un vacunatorio montado en la sede de ese ministerio.\nQue toda la sociedad demanda que el proceso de vacunación contra el Covid-19 responda no solo a criterios de inclusión social sino que también sea un proceso transparente que vaya en sintonía con factores sanitarios y no discriminatorios.\nQue la existencia de un vacunatorio especial en dependencias del Ministerio de Salud de la Nación para aplicar vacunas a funcionarios, familiares y amigos de ellos, sin que cumplan la inscripción y los criterios de prioridad que establecen las normas dictadas por el propio Gobierno Nacional, es repugnante a cualquier criterio de equidad social y constituye un privilegio contrario a la esencia democrática, en donde se gobierna para todos, y no para una elite determinada.\nQue el favoritismo para vacunar a determinadas personas vinculadas al Poder Ejecutivo Nacional es un insulto para aquellas personas consideradas realmente esenciales como el personal de la salud y también a aquellas que poseen patologías previas, que aún esperan su turno para ser vacunadas de acuerdo al régimen general que se ha establecido.\nQue los hechos registrados, en tanto han demostrado privilegios y favoritismo hacia funcionarios en el orden de vacunación, lamentablemente ponen en tela de juicio la transparencia al mismo programa de vacunación general para toda la población.\nQue el Director del Hospital Posadas Alberto Maceira, declaro ante la Justicia que se realizaron vacunaciones irregulares tanto en el Hospital Posadas como en dependencias del Ministerio de Salud con vacunas provenientes del Hospital Posadas y que las indicaciones provenían del Ministerio de Salud\n.\nQue pese a que el Presidente de la Nación minimizo lo acontecido diciendo que “Adelantarse en la fila no constituye un delito”, está claro que lo sucedido se enmarca en la figura de Abuso de autoridad, incumplimiento de los deberes de funcionario público, tráfico de influencias y/o malversación de fondos públicos que están detallados en el Articulo 248 y Subsiguientes del Código Penal.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE:\nR E S O L U C I Ó N\nArtículo 1º.-)\nEl Honorable Concejo Deliberante de Trenque Lauquen, expresa repudio por los privilegios y favoritismo en el proceso de vacunación contra el Covid-19, donde se vieran beneficiados fuera de todo protocolo y prioridades en materia de salud o rango etario, diferentes funcionarios públicos, familiares y amigos de los mismos, omitiendo procesos de inscripción previa y demás criterios definidos por el Gobierno Nacional y Provincial.\nArtículo 2º.-)\nNotifíquese al Poder Ejecutivo Nacional y al Ministerio de Salud de la Nación.\nArtículo 3°.-)\nComuníquese, publíquese, regístrese y archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TRENQUE LAUQUEN A LOS DIECINUEVE DÍAS DEL MES DE MARZO DE DOS MIL VEINTIUNO.\nCr. Pablo C. Larrosa\nSecretario Legislativo\nHonorable Concejo Deliberante\nAlberto Rodríguez Mera\nPresidente\nHonorable Concejo Deliberante\n\n[DOC 19]\nBoletines/Trenque Lauquen\nResolución Nº517/2021\nResolución Nº 517/2021\nTrenque Lauquen, 19/03/2021\nVisto\nLa Ley número 15.273 aprobada en la Legislatura de la Provincia de Buenos Aires el día 22 de Diciembre del año 2020 y promulgada por el Gobernador Axel Kicillof el día 18 de Enero de 2021, que ordena la restitución a la Unión Cívica Radical de la Provincia de Buenos Aires, con carácter de cesión definitiva y a título gratuito, el inmueble ubicado en Av. San Martín entre Pellegrini y Alsina de la localidad de Trenque Lauquen, donde funcionara el comité de Distrito (Exp. N° 2178/96 HCD.); y\nConsiderando\nQue el inmueble se había adquirido en septiembre de 1945 cuando un grupo de afiliados formó la comisión “Pro-Casa Radical” que recaudó los fondos necesarios a través de distintos medios. Cuatro años después, se escrituró a nombre del reconocido dirigente Celestino Manuel Contepomi, y de su señora esposa. Y, en ese mismo acto, se determinó que una vez que el Comité obtuviera la personería jurídica, se concretaría el traspaso del dominio.\nQue en el gobierno de facto del General Onganía, la propiedad pasó en 1968, y bajo presión, al Ejecutivo Provincial, hasta que en el año 1989 se logró la aprobación de una ley autoría del por entonces diputado provincial Ricardo Tojo que obtuvo la subdivisión del inmueble y la restitución en forma parcial del inmueble a favor del Comité local.\nQue en 2013, con la activa participación de la Juventud Radical, se volvió a poner el tema en la agenda parlamentaria, pero no alcanzó la promulgación.\nQue la presente Ley fue promovida por la conducción actual de la UCR local, y es autoría del diputado Maximiliano Abad y fue impulsada por el legislador Valentín Miranda.\nQue dicha ley fue sancionada por unanimidad en ambas cámaras de la legislatura Bonaerense, tratándose de un gesto histórico de todos los espacios políticos con representación parlamentaria en la Provincia de Buenos Aires;\nQue es un hecho que, sin dudas, quedará en la historia de la democracia.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE:\nRESOLUCIÓN\nArtículo 1º.-)\nEl Honorable Concejo Deliberante de Trenque Lauquen expresa su adhesión a la expresión democrática y al sentido de justicia de la Ley número 15.273, que expresaron ambas cámaras de la Legislatura Bonaerense y el Gobernador de la Provincia de Buenos Aires, por la restitución histórica del inmueble a la UCR de Trenque Lauquen.\nArtículo 2°.-)\nRemítase copia de la presente a la Honorable Cámara de Diputados de la Provincia de Buenos Aires, a la Honorable Cámara de Senadores de la Provincia de Buenos Aires, al Gobernador de la Provincia de Buenos Aires y al Comité local de la Unión Cívica Radical.\nArtículo 3°.-)\nComuníquese, publíquese, regístrese y archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TRENQUE LAUQUEN A LOS DIECINUEVE DÍAS DEL MES DE MARZO DE DOS MIL VEINTIUNO.\nCr. Pablo C. Larrosa\nSecretario Legislativo\nHonorable Concejo Deliberante\nAlberto Rodríguez Mera\nPresidente\nHonorable Concejo Deliberante\n\n[DOC 20]\nBoletines/Trenque Lauquen\nResolución Nº518/2021\nResolución Nº 518/2021\nTrenque Lauquen, 19/03/2021\nVisto\nLa constitución de la Mesa Promotora para avanzar en la gestión de la obra denominada “Ruta del Cereal” (Exp. N° 4744/04 HCD.); y\nConsiderando\nQue tal como surge de la Comunicación con Orden Nº 15.940, aprobada por este Honorable Cuerpo en diciembre de 2020, la cual solicitó al Gobernador de la Provincia de Buenos Aires la inclusión en el próximo Presupuesto de los recursos económicos para la finalización de la Ruta del Cereal.\nQue la denominada Ruta del Cereal se trata de un corredor que une la Ruta Provincial N° 86 con la Ruta Nacional N° 33, conectando a las localidades de Mones Cazón (Pehuajó), Salazar (Daireaux), Girodías y Tronge (Trenque Lauquen) y la localidad de Garré (Trenque Lauquen-Guaminí).\nQue de los 96 kilómetros de esta ruta, 26 de ellos se pavimentaron en 1990 y otros 22 en 2016.\nQue la traza definitiva y el alcantarillado correspondiente ya fueron definidos y realizados hace varios años.\nQue completar el asfaltado del tramo Salazar – Garré, resulta indispensable para potenciar el desarrollo regional de los Distritos involucrados, beneficiando el transporte de la producción agrícola, ganadera y tambera; y principalmente a los pobladores y trabajadores rurales, docentes y especialmente a los agentes de salud de la zona de influencia.\nQue una información estadística da cuenta que la zona de influencia directa es de 550 mil hectáreas, donde la producción agropecuaria ve afectada su potencial de productividad por no contar con rutas o posibilidad de cargas de ferrocarril, exponiendo a los productores y trabajadores a los caminos de tierra que suelen quedar intransitables por inundaciones recurrentes. Como la última del 2017 que por más de tres meses inutilizó los caminos por estar bajo agua.\nQue se estima que entre las localidades mencionadas y la población rural, la Ruta del Cereal, beneficiaría en forma directa a los cuatro distritos mencionados con una población de más de 100.000 habitantes, e indirecta a una vasta zona que comprende el oeste Bonaerense.\nQue a su vez, la obra es fundamental para garantizar la transitabilidad de los vecinos en días de lluvia y, con ello, el traslado seguro a las ciudades cabeceras,\nQue la conformación de una Mesa Promotora que integre a los principales actores políticos locales resulta fundamental para jerarquizar las gestiones frente al Gobierno de la Provincia,\nQue el acompañamiento de este Honorable Concejo Deliberante –como máximo órgano de representación política municipal- hacia la Mesa Promotora suma impulso genuino para tales gestiones.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE:\nR E S O L U C I Ó N\nArtículo 1º.-)\nManifestar el apoyo del Honorable Concejo Deliberante de Trenque Lauquen a la labor de la Mesa Promotora por la “Ruta del Cereal” que el día 19 de marzo del corriente año, en la localidad de Garré, inicia las gestiones a fin de solicitar a las autoridades se complete la obra de asfalto en el tramo Salazar – Garré.\nArtículo 2°.-)\nRemítase copia de la presente a la Mesa Promotora por la “Ruta del Cereal” y al Gobernador de la Provincia de Buenos Aires.\nArtículo 3°.-)\nComuníquese, publíquese, regístrese y archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TRENQUE LAUQUEN A LOS DIECINUEVE DÍAS DEL MES DE MARZO DE DOS MIL VEINTIUNO.\nCr. Pablo C. Larrosa\nSecretario Legislativo\nHonorable Concejo Deliberante\nAlberto Rodríguez Mera\nPresidente\nHonorable Concejo Deliberante\n\n[DOC 21]\nBoletines/Trenque Lauquen\nResolución Nº519/2021\nResolución Nº 519/2021\nTrenque Lauquen, 19/03/2021\nVisto y considerando\nEXPOSICION DE MOTIVOS:\nQue en el año 2017 en el distrito de Pellegrini se realizó una canalización sin la autorización de las autoridades correspondientes, que conecto las localidades de De Bary, Pellegrini y Bocayuva llegando hasta la zona conocida como bajo “San Ricardo” que se encuentra en el límite del distrito de Pellegrini con el de Trenque Lauquen.\nQue como consecuencia de ésta, se derivaban aguas al Partido de Trenque Lauquen con afectación a los campos donde se encuentra el bajo “San Ricardo” antes mencionado, afectación que se concretaría al recibir mayor volumen de agua, y por consiguiente variar el “pelo de agua” o línea de ribera.\nQue por el relieve de la zona, en épocas de altas precipitaciones y/o inundaciones podría afectar no solo superficies productivas de nuestro distrito si no llegar a zonas cercanas al casco urbano de la ciudad de Trenque Lauquen como ocurrió en anteriores inundaciones.\nQue de forma inmediata con el inicio de la obra de canalización en el año 2017 un grupo de productores remitieron cartas documento a la autoridad del AGUA, Dirección Provincial de Hidráulica y a la Municipalidad de Pellegrini denunciando la situación (canalización por parte de personal de la Municipalidad de Pellegrini, que inicia en las afuera de la localidad de De Bary, con la intención de unir el mismo con la ciudad de Pellegrini y Bocayuva para finalizar en el Bajo San Ricardo) y se intimó para que cese la ejecución de la obra mencionada por cuanto no había acto administrativo que la autorizara u ordenara.\nQue con posterioridad, ante la falta de impulso administrativo, se agregó documentación certificada probando la canalización y el funcionamiento del mismo como un sistema de escurrimiento de aguas abajo, con informe de ingeniero hidráulico, y se presentaron nuevas denuncia originando la actuación.\nQue el propio municipio de Trenque Lauquen remitió Carta Documento a la Autoridad del Agua denunciando toda esta situación y se originaron las actuaciones Expediente N°: 2436 - 30468/2018 0 1 – Municipalidad de Trenque Lauquen c/ Municipalidad de Pellegrini.\nQue el día 3 de Marzo de 2021 la municipalidad de Pellegrini informa a través del canal de comunicación Facebook (https://www.facebook.com/municipiodepellegrini) que la Dirección de Hidráulica de la Pcia. de Bs. As. había comenzado con la limpieza y adecuación de la canalización a su pedido, obra clandestina y no autorizada.\nQue sería importante que el Honorable Concejo Deliberante se pronuncie sobre el tema en cuestión. (Exp. N° 3505/99 HCD.); y\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE:\nRESOLUCIÓN\nArtículo 1º.-)\nEl Honorable Concejo Deliberante de Trenque Lauquen expresa su preocupación por la falta de resolución de las denuncias y solicitudes presentadas en el ADA (Autoridad del Agua) y en la Dirección Provincial de Hidráulica por un grupo de productores del Distrito y la Municipalidad de Trenque Lauquen respecto a la realización de canales en el Distrito de Pellegrini sin la correspondiente autorización por los cuales derivarán excedentes hídricos al Distrito de Trenque Lauquen.\nArtículo 2º.-)\nEl Honorable Concejo Deliberante expresa su repudio y preocupación por las tareas mantenimiento y limpieza realizadas en el mes de Marzo de 2021 en la localidad de Pellegrini, en canales que fueron realizados sin las autorizaciones correspondientes, violentando el principio rector de no realizar obras aguas arriba cuando no se realizaron aun los trabajos aguas abajo, máxime cuando ponen en riesgo cierto a una ciudad.\nArtículo 3º.-)\nSolicitar a la Dirección Provincial de Hidráulica y a la Autoridad provincial del Agua (ADA), informe si autorizó y/o realizó tareas de Mantenimiento de canales en el Distrito de Pellegrini.\nArtículo 4º.-)\nSolicitar al Ministro de Infraestructura y servicios Públicos de la Provincia de Buenos Aires, tome inmediata intervención a efectos de resolver la situación.\nArtículo 5º.-)\nRemítase copia de la presente al Comité de Cuenca Local, a la Municipalidad de Trenque Lauque, al ADA (Autoridad del Agua), a la Dirección de Hidráulica Provincial, al Gobernador de la Provincia de Buenos Aires y al Intendente del Distrito de Pellegrini.\nArtículo 6°.-)\nComuníquese, publíquese, regístrese y archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TRENQUE LAUQUEN A LOS DIECINUEVE DÍAS DEL MES DE MARZO DE DOS MIL VEINTIUNO.\nCr. Pablo C. Larrosa\nSecretario Legislativo\nHonorable Concejo Deliberante\nAlberto Rodríguez Mera\nPresidente\nHonorable Concejo Deliberante\n\n[DOC 22]\nBoletines/Trenque Lauquen\nResolución Nº520/2021\nResolución Nº 520/2021\nTrenque Lauquen, 09/04/2021\nVisto\nQue el Instituto Nacional contra la Discriminación, la Xenofobia y el Racismo lanzó días pasados una nueva línea para asistencia de víctimas de discriminación, racismo y xenofobia (Exp. N° 6526/21 HCD.); y\nConsiderando\nQue la línea 168, vigente en todo el territorio nacional, reemplazará el 0800 999 2345 que funcionaba hasta la fecha y se suma como una vía de contacto complementaria al correo 0800©inadi.gob.ar y a los formularios web disponibles en la página del instituto.\nQue las personas sordas podrán enviar su video en Lengua de Señas Argentina (LSA) a las líneas de Whatsapp 1161853968 y 1164921079.\nQue la nueva línea 168 es una herramienta con la cual cualquier habitante de nuestro territorio nacional podrá comunicarse en caso de vivir una situación de discriminación en Ia cuál los derechos hayan sido vulnerados.\nQue la línea 168 cuenta con asesores y asesoras capacitadas y especializadas en el tema, para escuchar, asesorar y en caso que lo amerite, formalizar una denuncia por discriminación o derivar hacia otros organismos del Estado si el caso requiere la intervención de los mismos.\nQue según un trabajo de sistematización de las denuncias recibidas en el lNADI entre los años 2008 y 2019, los mayores motivos de discriminación durante estos 11 años fueron: Discapacidad (20,2%), Estado de salud (10,8%), Personas LGBT|Q+ (10,5 %), que agrupa las denuncias por discriminación hacia la orientación sexual (6,3 %) y hacia la identidad de género (4,2 %), Migrantes (7,9%) y Género (7,0%).\nQue en cuanto a los ámbitos donde ocurren actos discriminatorios, los principales referidos fueron: laboral (29,9%), educativo (11,4%), administración pública (10,3%), vía pública (8,2%) y en barrio o vivienda (8,2%).\nQue la cantidad de denuncias recibidas se incrementó a lo largo del periodo considerado, pasando de un promedio de 1.900 en los primeros 3 años (2008/2010) a 2.500 en los tres últimos años (2017/2019).\nQue durante los meses de pandemia surgieron a su vez nuevas problemáticas y a la vez se acrecentaron aquellas ya presentes, o adquirieron nuevas dimensiones.\nQue 22 de cada 100 consultas tuvieron que ver con la pandemia y/o el aislamiento, mientras que casi 6 de cada 100 tuvieron que ver puntualmente con discriminación por COVID—19.\nQue según un nuevo informe sobre las consultas recibidas por INADI durante la pandemia de COVlD—19 en el 2020, en primer lugar aparecen las situaciones relacionadas con el estado de salud (10,7%).\nQue a continuación se ven los casos de personas migrantes o bien referidas a cuestiones de xenofobia y nacionalidad en general (10,2%) donde las personas migrantes realizaron muchas consultas relativas al Estado, y relataron casos ocurridos en el barrio y en las redes sociales, en un año en el que adquirieron aún más relevancia en la vida cotidiana de la que ya tenían.\nQue así a la par están las consultas de personas con discapacidad (9,0%) y luego aparecen las situaciones de discriminación por género (7,7%), que fueron creciendo a lo largo de las semanas.\nQue la discriminación sufrida por las mujeres se dio —sobre todo— en el ámbito del trabajo y de la salud, referidas a todo tipo de violencias: obstétrica, laboral, doméstica, etc, la cual fue una constante de aumento durante todos los meses, hasta que las situaciones disminuyeron sobre el final, cuando se autorizaron más actividades (económicas v sociales) y el aislamiento no fue tan estricto.\nQue el impacto producido por la pandemia obligó a reconfigurar los métodos y canales de atención a la victima del lNADI, inaugurando por ejemplo nuevas líneas de whatsapp, más rápidas y accesibles, las cuales recibieron un 36% de consultas del total durante este periodo.\nQue el 168, es el sello de este mejoramiento integral de la línea, que se completa con la extensión de los horarios de atención, de 9 a 19 horas, incluyendo sábados, domingos y feriados.\nQue una vez realizada la denuncia se genera una carátula y un número de expediente para luego comenzar una tramitación dentro del organismo para determinar si se puede realizar una Gestión de Resolución Rápida de Conflictos, que permita revertir de inmediato el acto discriminatorio.\nQue en caso de no ser posible, se inicia un proceso de investigación para generar un dictamen de fondo.\nQue en la Provincia de Bs. As. según refiere la Delegada Dra. Adriana del Carmen Cajal “es necesario trabajar en el fortalecimiento de espacios de discusión, donde se puedan plasmar las herramientas legislativas, políticas y los programas que ayuden a combatir la discriminación en los diferentes ámbitos de socialización cada uno de los 135 Municipios; ya que no vamos a resignar jamás nuestro mayor esfuerzo en diseñar e impulsar campañas tendientes a la valorización del pluralismo social y cultural, y a la eliminación de actitudes discriminatorias, xenofóbicas o racistas, participando como sujetos activos en la ejecución de esas campañas.”\nQue es la Línea 168 es una gran herramienta para darles voz a las personas que son o fueron víctimas de discriminación.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE:\nR E S O L U C I Ó N\nArtículo 1º.-)\nEl Honorable Concejo Deliberante de Trenque Lauquen, manifiesta su beneplácito por la creación y puesta en marcha de la Línea 168 para asistencia de victimas de discriminación, racismo y xenofobia por parte del INADl (Instituto Nacional contra la Discriminación, la Xenofobia y el Racismo).\nArtículo 2º.-)\nEnvíese copia del presente proyecto para su réplica y difusión, a todos los HCD de la Cuarta Sección Electoral, a las Cámaras legislativas de la Provincia de Buenos Aires y la Nación Argentina y al INADI (Instituto Nacional contra la Discriminación, la Xenofobia y el Racismo).\nArtículo 3°.-)\nComuníquese, publíquese, regístrese y archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TRENQUE LAUQUEN A LOS NUEVE DÍAS DEL MES DE ABRIL DE DOS MIL VEINTIUNO.\nCr. Pablo C. Larrosa\nSecretario Legislativo\nHonorable Concejo Deliberante\nAlberto Rodríguez Mera\nPresidente\nHonorable Concejo Deliberante\n\n[DOC 23]\nBoletines/Trenque Lauquen\nResolución Nº521/2021\nResolución Nº 521/2021\nTrenque Lauquen, 23/04/2021\nVisto\nQue con fecha 04 de Mayo del .año 2006, bajo Resolución Ministerial nro. 528/06 del Ministerio de Seguridad de la Provincia de Buenos Aires, fue creada la Comisaria de, la mujer y la Familia ”JUANA AZURDUY”, con asiento físico en la intersección de las calles 9 de Julio y Estrada de la ciudad de Trenque Lauquen (Exp. N° 5135/06 HCD.); y\nConsiderando\nQue el Ministerio de Seguridad de la Pcia de Buenos Aires, a través de la Superintendencia de Políticas de Genero diseña políticas públicas que permitan la equidad de género en la sociedad y prevengan la violencia;\nQue para la consecución de tales fines cuenta con unidades policiales especializadas en la problemática vinculada con violencia familiar, abuso sexual y todo otro delito producto de dicha violencia, en el ámbito de las cuales funcionan equipos integrados por profesionales “Psicólogos, Trabajadores Sociales, Abogados” que actuando interdisciplinariamente brindan a las víctimas un especio institucional de escucha, contención psicológica, asistencia social y asesoramiento legal.\nQue a nivel local y desde lo operacional la dependencia trabaja con una excelente coordinación con el Juzgado de Familia; Fiscalía y el Departamento Judicial en general; Se hace permanentemente hincapié para que el personal sea capaz de recibir, contener, esclarecer y orientar tanto a la mujer víctima como a su entorno familiar;\nQue a nivel externo se han establecido lazos y pautas de trabajo con otras dependencias policiales tales como D.D.l. (Delegación de Investigaciones) G.A.D (Grupo Apoyo Departamental), Comisaría Primera, Prevención del Delito, Policía Científica, entre otros.\nQue a nivel social, la dependencia forma parte de la mesa local de género y asimismo a estrechados lazos con el poder ejecutivo, como así también con el servicio local y zonal de promoción y protección de los derechos del niño y desde hace ya años, coordina con la profesional psicóloga un grupo de auto ayuda de victimas de violencia.\nQue el próximo 04 de Mayo se conmemora el XV aniversario de la mencionada institución; por la que ya han pasado jefes, coordinadores Zonales, oficiales y suboficiales, quienes se han entregado incondicionalmente al servicio de la comunidad, con predisposición, afición, esfuerzo, deben efectuar múltiples tareas, pero sobre todo la de orientar, asesorar, brindar herramientas para que aquellas “victimas tomen conciencia de la situación en la que se hallan inmersas y logren tomar decisiones”;\nQue la tarea en estas unidades es sumamente desgastante y estresante, debido a que es mucho más difícil comprender y por ende trabajar sobre relaciones humanas, y mucho más aún cuando existen, conflictos intrafamiliares, lazos, vínculos, ligados a nivel afectivo-emocional.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE:\nR E S O L U C I Ó N\nArtículo 1º.-)\nEl Honorable Concejo Deliberante de Trenque Lauquen expresa su beneplácito por conmemorarse el XV Aniversario de la Comisaria de la Mujer y La Familia \"Juana Azurduy\" de Trenque Lauquen y por las políticas públicas en perspectiva de Género que lleva adelante el Ministerio de Seguridad.\nArtículo 2º.-)\nReconoce a la totalidad del personal que han integrado, e integran en la actualidad su equipo de trabajo, tanto funcionarios policiales como equipo interdisciplinario, por su dedicación y entrega.\nArtículo 3º.-)\nEnvíase copia del presente a la Superintendencia de Políticas de Genero del Ministerio de Seguridad de la Pcia de Buenos Aires; a la Coordinación Zonal de Políticas de Genero Trenque Lauquen; y Comisaría de la Mujer y la Familia “Juana Azurduy” de T. Lauquen. .\nArtículo 4°.-)\nComuníquese, publíquese, regístrese y archívese.\nSANCIONADA A TRAVÉS DE SISTEMA DE VIDEOCONFERENCIA POR EL HONORABLE CONCEJO DELIBERANTE DE TRENQUE LAUQUEN A LOS VEINTITRES DÍAS DEL MES DE ABRIL DE DOS MIL VEINTIUNO.\nCr. Pablo C. Larrosa\nSecretario Legislativo\nHonorable Concejo Deliberante\nAlberto Rodríguez Mera\nPresidente\nHonorable Concejo Deliberante\n\n[DOC 24]\nBoletines/Trenque Lauquen\nResolución Nº522/2021\nResolución Nº 522/2021\nTrenque Lauquen, 23/04/2021\nVisto\nQue el Laboratorio Argentino Richmond comenzó a producir la vacuna Sputnik V (Exp. N° 6213/13 HCD.); y\nConsiderando\nQue el anuncio fue realizado por el Fondo Ruso de Inversión Directa (RDIF, el fondo soberano de inversión de la Federación Rusa) y la empresa farmacéutica Laboratorios Richmond SACIF;\nQue Argentina es el primer país latinoamericano en registrar oficialmente en su territorio el fármaco desarrollado en Rusia Sputnik V y que la vacuna producida en el país podrá luego se exportada a otros países de América Central y América Latina;\nQue el Laboratorio envió un primer lote al Centro Gamaleya para realizar los controles de calidad correspondientes, y una vez obtenida su aprobación se podrá encarar la fabricación masiva, que según lo anunciado por el propio Laboratorio la producción a gran escala empezaría en junio;\nQue este laboratorio inaugurado el 1 de agosto de 2011 por la Presidenta Cristina Fernández de Kirchner, resaltó la importancia de poder avanzar en la lucha contra la pandemia no solo en Argentina, sino también en América Latina;\nQue según los informes y estadísticas de vacunación, la vacuna Sputnik V tiene probadamente una efectividad del 97,6%, sobre la incidencia del coronavirus, y a su seguridad y eficacia, se le suma Ia ausencia de efectos adversos.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE:\nR E S O L U C I Ó N\nArtículo 1º.-)\nEl Honorable Concejo Deliberante de Trenque Lauquen manifiesta su beneplácito por la inminente producción de la vacuna Sputnik V, por parte del Laboratorio Argentino Richmond, que nos convertiría en el Primer País Latinoamericano en la producción de este fármaco para avanzar en la lucha contra la pandemia Covid-19.\nArtículo 2º.-)\nRemítase copia a todos los Concejos Deliberantes de la Provincia de Buenos Aires.\nArtículo 3°.-)\nComuníquese, publíquese, regístrese y archívese.\nSANCIONADA A TRAVÉS DE SISTEMA DE VIDEOCONFERENCIA POR EL HONORABLE CONCEJO DELIBERANTE DE TRENQUE LAUQUEN A LOS VEINTITRES DÍAS DEL MES DE ABRIL DE DOS MIL VEINTIUNO.\nCr. Pablo C. Larrosa\nSecretario Legislativo\nHonorable Concejo Deliberante\nAlberto Rodríguez Mera\nPresidente\nHonorable Concejo Deliberante\n\n[DOC 25]\nBoletines/Trenque Lauquen\nResolución Nº523/2021\nResolución Nº 523/2021\nTrenque Lauquen, 23/04/2021\nVisto y considerando\nEXPOSICIÓN DE MOTIVOS:\nQue la celiaquía es la intolerancia permanente al gluten, conjunto de proteínas presentes en el trigo, avena, cebada y centeno (TACC) y productos derivados de estos cuatro cereales. Pueden padecerla tanto niños como adultos y según la Asociación Celíaca Argentina, se estima que en nuestro país 1 de cada 100 habitantes puede padecer dicha enfermedad.\nQue en la provincia de Buenos Aires en lo que respecta al estudio, prevención, tratamiento e investigación relacionada con la enfermedad celíaca, se encuentra vigente la Ley 10.499 y modificatorias.\nQue se encuentra presentado en el Senado de la Provincia de Buenos Aires un proyecto que tramita bajo el expediente legislativo E 57 2021-2022, que tiene por finalidad facilitar y garantizar el acceso a los alimentos libres de gluten a todas las personas celíacas en el ámbito de la provincia de Buenos Aires propiciando una serie de medidas que permitan promover el desarrollo del sistema de producción, elaboración e industrialización de productos alimenticios sin tacc y al mismo tiempo reducir los costos de las harinas, premezclas, sus derivados y productos alimenticios industriales elaborados a partir de éstas.\nQue se encuentra presentado un segundo proyecto que tramita bajo el expediente E 1 2021-2022 mediante el cual se propone una modificación a la Ley 10.499 y sus modificatorias, que permitan – hacer énfasis en la detección precoz y el diagnóstico temprano, y propone incorporar en el mismo sentido que la normativa nacional, las acciones que se consideran infracciones y sus respectivas sanciones, ampliando las garantías que prevé la ley vigente en resguardo de quienes padecen dicha enfermedad.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE:\nR E S O L U C I Ó N\nArtículo 1º.-)\nEl Honorable Concejo Deliberante del Partido de Trenque Lauquen vería con agrado el pronto tratamiento de los proyectos de Ley presentados en la Honorable Cámara de Senadores de la Provincia de Buenos Aires, que tramitan bajo los Expedientes Legislativos E 57 2021 —2022 mediante el cual se pretende facilitar y garantizar el acceso a los alimentos libres de gluten a todas las personas celíacas en el ámbito de la provincia de Buenos Aires y el proyecto que tramita bajo el E-1/21-22 sobre la modificación de la Ley provincial de Celiaquía.\nArtículo 2º.-)\nNotifícase a la Honorable Cámara de Senadores de la Provincia de Buenos Aires.\nArtículo 3°.-)\nComuníquese, publíquese, regístrese y archívese.\nSANCIONADA A TRAVÉS DE SISTEMA DE VIDEOCONFERENCIA POR EL HONORABLE CONCEJO DELIBERANTE DE TRENQUE LAUQUEN A LOS VEINTITRES DÍAS DEL MES DE ABRIL DE DOS MIL VEINTIUNO.\nCr. Pablo C. Larrosa\nSecretario Legislativo\nHonorable Concejo Deliberante\nAlberto Rodríguez Mera\nPresidente\nHonorable Concejo Deliberante\n\n[DOC 26]\nBoletines/Trenque Lauquen\nResolución Nº524/2021\nResolución Nº 524/2021\nTrenque Lauquen, 07/05/2021\nVisto\nel proyecto de prórroga de la Ley de Biocombustibles remitido a la Cámara de Diputados de la Nación por la Cámara de Senadores de la Nación (Exp. N° 5278/06 HCD.); y\nConsiderando\nQue el referido proyecto cuenta con media sanción en la Cámara de Senadores de la Nación, el que fuera aprobado por unanimidad.\nQue, en este sentido, es necesario y urgente aprobar el proyecto sancionado en la Cámara de Senadores, ya que la no extensión del marco normativo pone en una situación de extrema incertidumbre a 54 plantas productoras de biocombustibles en todo el país que generan valor agregado en el lugar de origen y sustentan fuentes de trabajo genuinas.\nQue la Propia Cámara de Senadores de la Nación manifestó su preocupación por la demora en el tratamiento de la prórroga de la Ley N° 26.093 de Biocombustibles, con un proyecto de Declaración que se transcribe:\n“FUNDAMENTOS: Crece la incertidumbre y se pone en riesgo una actividad de gran relevancia para la economía nacional, como lo es la producción de biocombustibles, un rubro que ha puesto a la Argentina a la cabeza de los países exportadores en este rubro. En las últimas décadas, en base a las ventajas comparativas y competitivas que tiene la Argentina en relación a la producción agrícola y agroindustrial, se promovió la diversificación de la matriz energética en el sector transporte, generando las condiciones para el impulso de la producción de los combustibles de matriz biológica. Precisamente, la producción de biocombustibles fue posible por las importantes inversiones que realizaron 54 empresas ubicadas en 10 provincias y que generan empleo para más de 65.000 personas. Así, la importancia de esta actividad se ve reflejada en la diversificación de la matriz energética, el desarrollo de economías regionales, la sustitución de importaciones y fundamentalmente, en que promueve la sustentabilidad medioambiental. En este contexto, a fines de octubre de 2020 y por unanimidad, el Senado aprobó la prórroga hasta 2024 de la ley que promueve la producción de biocombustibles. Pero por el momento parece frenada en Diputados y ahora se aguarda por otra propuesta que genera incertidumbre en el sector. Ante las presentes circunstancias debemos abogar por la prórroga de la Ley Nro. 26.093, tal cual fue aprobada de manera unánime en la Cámara de Senadores, es decir, con la anuencia de todas las provincias, logrando una aprobación por unanimidad del Cuerpo, hecho destacable y poco común, que demuestra la verdadera conciencia de la necesidad de apoyar esta actividad. Por otra parte, legisladores de distintas fuerzas reclaman la aprobación en Diputados del proyecto avalado por el Senado. Por unanimidad se dispuso su continuidad hasta el 31 de diciembre de 2024. Ahora resta que la iniciativa sea debatida en la Cámara de Diputados. La Ley de Promoción llevó el corte obligatorio de los bios en los combustibles del 5% en 2005 al 10% en el biodiesel y el 12% en el bioetanol. De lo contrario, se seguiría consumiendo el cien por ciento de\ncombustibles minerales con los efectos colaterales que los mismos tienen. Dada la urgencia que los tiempos demandan, hacemos un llamado a la reflexión para que, en forma rápida los integrantes de la Cámara de Diputados den sanción al Proyecto aprobado en el Senado, que goza de total unanimidad y de esta forma pueda renovarse en forma normal la continuidad de una actividad que funciona muy eficientemente en nuestro país”.\nQue la Ley Nro. 26.093 puso en marcha el “Régimen de Promoción para la Producción y Uso Sustentables de Biocombustibles en el territorio de la Nación Argentina”, el cual estableció, entre otras cuestiones, la obligación de mezclar la totalidad de los combustibles fósiles que se comercialicen en el país con Biocombustibles. Teniendo en cuenta que el vencimiento de la vigencia del “Régimen de Promoción para la Producción y Uso Sustentables de Biocombustibles en el territorio de la Nación Argentina”, dispuesto por la Ley Nro. 26.093 estaría operando el 12 Mayo de 2021, es que consideramos necesario avanzar en una prórroga de este Régimen. Los beneficios y contribuciones que el “Régimen de Promoción para la Producción y Uso Sustentables de Biocombustibles en el territorio de la Nación Argentina” han aportado para el conjunto del país en materia de diversificación de la matriz energética, desarrollo de economías regionales, industrialización de la producción primaria, sustitución de importaciones y preservación del medio ambiente, justifican y hacen necesario garantizar la continuidad y previsibilidad de este régimen. Se conoce que desde el tiempo transcurrido desde la promulgación de la Ley Nro. 26.093 se han generado cuantiosas inversiones y beneficios de diversa índole en todo el país en materia social, ambiental y económica. La prórroga del plazo de vigencia de la Ley Nro. 26.093 no solo otorgaría previsibilidad a los productores de Biocombustibles, sino también a todo el entramado productivo del sector agrícola y de la agroindustria, constituyendo un estímulo para continuar invirtiendo en el desarrollo del sector y del país, promoviendo el arraigo, como una visión de federalismo del siglo XXI. Dado los diversos e importantes logros y beneficios para la economía nacional y las regionales, la diversificación y autosuficiencia energética mitigando el abastecimiento de combustibles del exterior y la dependencia de las vicisitudes de los mercados internacionales, con sus especulaciones varias, y la preservación del medio ambiente, resulta necesario profundizar el proceso iniciado a partir de la Ley Nro. 26.093, extendiendo el plazo de vigencia del régimen instaurado.\nLa industria de Biocombustibles requiere de Políticas de Estado direccionadas y pensadas para una Argentina de hoy y futura, donde la promoción, producción y utilización de los Biocombustibles constituyen las bases de un país sostenible y sustentable. Por otra parte, la emergencia sanitaria a raíz de la pandemia generada por del COVID 19 ha demostrado la importancia superlativa de la industria de los Biocombustibles, y lo esencial y estratégico que resulta para el país contar con recursos\npropios para la producción de alcohol sanitizante y alcohol en gel, sin depender de importación alguna, y proveyendo dando este insumo crítico en calidad y cantidad. Los biocombustibles crean nuevos productos, nuevas industrias, siendo algunas hoy BIOREFINERIAS, impulsando el concepto de economía circular en la relación campo-industria. El corte con biocombustibles de las naftas y el gasoil produjo un ahorro ambiental y en salud pública que, de aumentarse ese corte, podría llevar a la Argentina a cumplir inmediatamente con los acuerdos internacionales y leyes propias de lucha contra el cambio climático.\nLa utilización de biocombustibles genera un ahorro (en comparación con los combustibles fósiles) superior al 75% en la emisión de gases de efecto invernadero y mejora la calidad del aire que se respira en las ciudades. A partir de la sanción de las Leyes 27.270 y 27.520 Argentina se ha comprometido en cumplir metas, las cuales no serán posibles de alcanzar sin el aporte de los biocombustibles. En el caso de las naftas, y dada la calidad del petróleo que se procesa en nuestro país, el bioetanol permite a este combustible alcanzar el nivel de octanaje que las normas de calidad exigen, al precio más conveniente y cumpliendo las normas vigentes en materia ambiental y de salud pública, ya que, de lo contrario, se debería seguir usando MTBE (aditivo que se está prohibiendo en los principales mercados del mundo por ser cancerígeno y afectar las napas de agua, entre otros problemas). Lo mismo pasa con el material particulado emitido por la quema de derivados del petróleo, que muchos países están paulatinamente prohibiendo. Hay hoy 54 plantas en 10 provincias, agregando valor en origen, generando y sosteniendo economías regionales con más de 300.000 mil empleos directos e indirectos.\nLa industria de los biocombustibles en nuestro país tiene 10 años de estar en funcionamiento, a través de 54 plantas situadas en 10 provincias (Santa Fe, Buenos Aires, Entre Ríos, La Pampa, San Luis, Santiago del Estero, Córdoba, Tucumán, Jujuy y Salta), y constituye un claro ejemplo de desarrollo de economías regionales e industrialización de la producción primaria en origen; generando más de 300.000 fuentes de trabajo, directas e indirectas, que van más allá de la producción del biocombustible, dando origen y/o potenciando el crecimiento de otras industrias y actividades (productores cañeros, cadena del maíz y de la soja, complejo aceitero y pequeñas aceiteras a prensa, empresas de transportes, industria metal-mecánica) y de nuevas aplicaciones tecnológicas al servicio de todos esos sectores, etc. En el caso del bioetanol y el biodiesel pyme, el 100% de su capacidad de producción se destina al mercado interno En otro orden, los biocombustibles constituyen el último eslabón en la cadena de agregado de valor de la soja, maíz y azúcar.\nProponer volver al sistema de exportación primaria del poroto de soja o grano de maíz, además de ser anacrónico, constituye desconocer (o no querer reconocer) la importancia del agregado de valor en origen, ya que nuestro país posee el complejo agro exportador más grande y eficiente del mundo debemos aprovecharlo con un desarrollo industrial que aumente los empleos calificados y las inversiones. En cuanto a\nla sustitución de las importaciones, la industria de los biocombustibles sustituyó importaciones de nafta y gasoil por más de u$s 10.800 millones de dólares en el periodo 2010 – 2019, y durante el mismo periodo el estado nacional giró divisas por más de u$s 23.000 millones por importaciones de gas oil. En el caso del gas oil, nuestro país importa más del 30% del combustible que se consume. Entre el 2010 y 2019, se importaron 36.5 millones de metros cúbicos de gas oil (3 veces más que la capacidad de producción local de un año). Estas importaciones generaron salidas de divisas por más de 23.360 millones de dólares. Durante el mismo periodo, se utilizaron 10.8 millones de metros cúbicos de biodiesel para el mercado interno, que, a precio de gas oil, significaron un ahorro de divisas por sustitución de importaciones por más de 6.900 millones de dólares. La capacidad instalada de biodiesel en nuestro país es superior a 4.5 millones de toneladas anuales, y más del 50% se encuentra hoy ociosa. Similar situación se dio con las naftas durante el mismo periodo, ya que la utilización de bioetanol evitó importaciones por un valor superior a los 3.900 millones de dólares.\nQue los biocombustibles contribuyen a la emergencia sanitaria que está atravesando nuestro país, y el mundo, aportando alcohol sanitizante al 96% y alcohol en gel. Ambos productos provienen de la industria de los biocombustibles. El alcohol al 96% se obtiene de la industria del bioetanol, a través del proceso de fermentación de la caña de azúcar o maíz; y del proceso de elaboración del biodiesel se obtiene la glicerina, que se utiliza como insumo para la formulación del alcohol en gel.\nEl próximo 12 de mayo vence la actual ley que da marco a la producción de biocombustibles, y se abren signos de interrogación ante la demora por el tratamiento de la prórroga en la Cámara Baja, luego de ser aprobada de forma unánime por el Senado el año pasado.\nSu renovación puede permitirle a la agroindustria aumentar su participación en el mercado energético, responder a los desafíos del cambio climático y generar nuevos modelos de producción.\nA las pymes productoras de biodiésel y a la cadena de etanol de maíz, se suman el etanol proveniente de la caña de azúcar.\nLas exportaciones de biodiésel fueron de 16,2 millones de toneladas por un monto aproximado de U$S 13.000 millones.\nQue en nuestro distrito hay cuatro plantas que procesan granos por medio del extrusado y que como resultado, el aceite se destina principalmente como materia prima para la elaboración de Biocombustibles y el residuo seco para la elaboración de Alimentos balanceados que siguen multiplicando su valor agregado en Tambos y engorde animal.\nQue existe un Proyecto de Ley en trámite parlamentario en la Cámara de Diputados de la Nación remitido por la Cámara de Senadores de la Nación que fuera sancionado por unanimidad, que abarca completamente las necesidades legislativas aquí mencionadas, es intención de éste Cuerpo peticionar que se avance con el tratamiento del proyecto de Prórroga de la Ley 26.093.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE:\nR E S O L U C I Ó N\nArtículo 1º.-)\nSolicitar a la Cámara de Diputados de la Nación, tenga a bien dar tratamiento al Proyecto de Ley de prórroga de la Ley de Biocombustibles (Ley 26.093) sancionado por unanimidad por la Cámara de Senadores de la Nación.\nArtículo 2º.-)\nExpresar la necesidad de contar con una ley que proteja de una manera expresa y directa el cuidado del ambiente, la transformación de las materias primas en origen y la matriz federal de generación de riqueza y la multiplicación del trabajo en la fabricación de biocombustibles.\nArtículo 3º.-)\nEnviar copia de la presente a la Honorable Cámara de Diputados y a la Honorable Cámara de Senadores de la Nación.\nArtículo 4º.-)\nRemítase copia de la presente a los legisladores de la 4ª Sección Electoral de la Provincia de Buenos Aires.\nArtículo 5°.-)\nComuníquese, publíquese, regístrese y archívese.\nSANCIONADA A TRAVÉS DE SISTEMA DE VIDEOCONFERENCIA POR EL HONORABLE CONCEJO DELIBERANTE DE TRENQUE LAUQUEN A LOS SIETE DÍAS DEL MES DE MAYO DE DOS MIL VEINTIUNO.\nCr. Pablo C. Larrosa\nSecretario Legislativo\nHonorable Concejo Deliberante\nAlberto Rodríguez Mera\nPresidente\nHonorable Concejo Deliberante\n\n[DOC 27]\nBoletines/Trenque Lauquen\nResolución Nº525/2021\nResolución Nº 525/2021\nTrenque Lauquen, 21/05/2021\nVisto\nel despacho emitido por la Comisión de Hacienda Presupuesto y Cuentas del Honorable Concejo Deliberante del Partido de Trenque Lauquen, mediante la cual dispone poner a consideración del Cuerpo en la 5° Sesión Ordinaria del día 21 de Mayo de 2021, por Sistema de Videoconferencia, para ser tratada la Rendición de Cuentas del año 2020, de la Municipalidad de Trenque Lauquen (Exp. N° 6527/2021 HCD.), y\nConsiderando\nque habiéndose recibido de parte del Departamento Ejecutivo el día 30 de Marzo, la documentación necesaria para el estudio de la Rendición de Cuentas del Ejercicio 2020, la Comisión de Hacienda Presupuesto y Cuentas emitió despacho, en cumplimiento de lo dispuesto por la Legislación vigente;\nque cada uno de los Bloques Políticos que integran el Cuerpo, esgrimieron los fundamentos por los cuales debía aprobarse o desaprobarse la Rendición de Cuentas del año 2020, según sus propios criterios;\nque puesta a votación se registraron Diez (10) votos por la Afirmativa y Ocho (8) votos por la Negativa, quedando de esta manera Aprobada por Mayoría, la Rendición de Cuentas 2020.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN, ACUERDA Y SANCIONA CON FUERZA DE:\nR E S O L U C I O N\nArtículo 1º.-)\nApruébase la Rendición de Cuentas presentada por el Departamento Ejecutivo, correspondiente al Ejercicio 2020.\nArtículo 2º.-)\nRemítase el presente Instrumento legal a la Delegación del Honorable Tribunal de Cuentas correspondiente a la Zona XV, con sede en la ciudad de Pehuajó.\nArtículo 3º.-)\nComuníquese, regístrese, publíquese y archívese.\nSANCIONADA A TRAVÉS DE SISTEMA DE VIDEOCONFERENCIA POR EL HONORABLE CONCEJO DELIBERANTE DE TRENQUE LAUQUEN, A LOS VEINTIÚN DÍAS DEL MES DE MAYO DE DOS MIL VEINTIUNO.\nCr. Pablo C. Larrosa\nSecretario Legislativo\nHonorable Concejo Deliberante\nAlberto Rodríguez Mera\nPresidente\nHonorable Concejo Deliberante\n\n[DOC 28]\nBoletines/Trenque Lauquen\nResolución Nº526/2021\nResolución Nº 526/2021\nTrenque Lauquen, 21/05/2021\nVisto\nEl Proyecto de Ley de disminución de la tarifa de gas para las zonas frías (Exp. N° 6308/16 HCD.); y\nConsiderando\nQue este Proyecto fue presentado por el Presidente del Bloque de Diputados Nacionales del Frente de Todos, Máximo Kirchner, en un trabajo conjunto del Frente de Todos, Unidad para el Desarrollo y Consenso Federal.\nQue más de 3 millones de usuarias/ y usuarios tendrán tarifa de gas más económica con una disminución del 30% (treinta por ciento) del valor del metro cúbico de consumo del cuadro tarifario correspondiente para todas las y los usuarios en general, y una disminución de un 50% (cincuenta por ciento) para usuarias y usuarios residenciales con vulnerabilidades agravadas.\nQue incluye localidades de las Provincias de Salta, Mendoza, San Luis y Buenos Aires.\nQue además incorpora el beneficio de la garrafa para las mismas regiones, provincias y municipios que se incorporan al beneficio.\nQue la inclusión de tres millones de personas los beneficios de la zona fría no tendrá costo fiscal y será financiada por el fondo fiduciario para subsidios de consumo residenciales, conocido como Fondo Patagónico.\nQue dentro de los Partidos de la Provincia de Buenos Aires se encuentra el Distrito de Trenque Lauquen.\nQue este es un anhelo que tenemos muchos distritos del interior bonaerense atendiendo los costosos gastos que soportan nuestras familias;\nQue el proyecto, de transformarse en Ley, representará una gran conquista y reconocimiento para las y los usuarios alcanzados, en tanto implica una reparación de sus derechos constitucionales consagrados en el Artículo 42° de la Constitución Nacional, en particular a recibir un trato equitativo y digno, a la protección de sus intereses económicos y a gozar de servicios públicos de calidad y eficientes.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE:\nRESOLUCIÓN\nArtículo 1º.-)\nEste Honorable Cuerpo expresa su beneplácito por el Proyecto de Ley presentado en la Cámara de Diputados de la Nación, autoría del Presidente del Bloque de Diputados Nacionales del Frente de Todos, Máximo Kirchner, en un trabajo conjunto del Frente de Todos, Unidad para el Desarrollo y Consenso Federal que incluye a Trenque Lauquen dentro de los Municipios en zona fría y otorgaría una disminución del 30% (treinta por ciento) del valor del metro cúbico de consumo de gas, del cuadro tarifario correspondiente para todas las y los usuarios en general, y una disminución de un 50% (cincuenta por ciento) para usuarias y usuarios residenciales con vulnerabilidades agravadas.\nArtículo 2º.-)\nRemítase copia de la presente a la Cámara de Diputados de la Nación.\nArtículo 3°.-)\nComuníquese, publíquese, regístrese y archívese.\nSANCIONADA A TRAVÉS DE SISTEMA DE VIDEOCONFERENCIA POR EL HONORABLE CONCEJO DELIBERANTE DE TRENQUE LAUQUEN, A LOS VEINTIUN DÍAS DEL MES DE MAYO DE DOS MIL VEINTIUNO.\nCr. Pablo C. Larrosa\nSecretario Legislativo\nHonorable Concejo Deliberante\nAlberto Rodríguez Mera\nPresidente\nHonorable Concejo Deliberante\n\n[DOC 29]\nBoletines/Trenque Lauquen\nResolución Nº527/2021\nResolución Nº 527/2021\nTrenque Lauquen, 21/05/2021\nVisto\nEl proyecto Expte. D-1264/21-22-0 presentado en la Honorable Cámara de Diputados de la Provincia de Buenos, estableciendo que el Estado Provincial, Organismos Descentralizados, empresas y personas jurídicas relacionadas con el mismo, estarán obligados a implementar un sistema que le permita medir la huella de carbono derivada de sus actividades y/o productos que se elaboran. Promoviendo a los Municipios a que adhieran en todos sus niveles y jerarquías (Exp. N° 6532/2021 HCD.); y\nConsiderando\nQue la iniciativa busca que el Estado provincial adopte, obligatoriamente, mecanismos prácticos y conducentes que le permitan medir la Huella de Carbono derivada de sus actividades y/o en su caso de los productos que se elaboran.\nQue esas mediciones pueden convertirse en una herramienta de gestión para conocer las conductas o acciones que podrían estar contribuyendo a aumentar las emisiones de Gases de Efecto Invernadero (GEI), y a partir de allí implementar medidas de mitigación focalizadas, como el uso eficiente de los recursos, el ahorro de energía, modelos de compra responsable, proyectos de compensación, entre otros, los cuales seguramente también contribuirán a aliviar las erogaciones del erario público provincial, y sus gastos en insumos y servicios.\nQue el aporte resulta igualmente significativo, pues se trata, ni más ni menos, que, de obtener mediante un trabajo de campo y diagnóstico, herramientas concretas para combatir el cambio climático, que muchos indican una batalla a librar incluso más importante que la propia pandemia actual.\nQue el proyecto busca constituirse en una herramienta para una gestión responsable del Estado en las implicancias que sus actividades puedan tener en la emisión de GEI, a la par que ejerza su rol regulador y de aliento de políticas privadas que vayan en el mismo sentido.\nQue resulta necesario dar a conocer los resultados en forma anual y establecer un sistema de reconocimiento, con el velado propósito de promover y alentar conductas en las distintas dependencias que contribuyan a la adopción de reglas que se incorporen definitivamente en las costumbres cotidianas de sus agentes.\nQue se promueve la incorporación del etiquetado de la huella de carbono, en los procesos industriales y en los productos elaborados en nuestro país.\nQue el cálculo de la huella de carbono de una organización se constituye como una herramienta con una doble finalidad: reducir los costes que implica el consumo de energía para iluminación, climatización, calefacción y transporte y, por otro lado, contribuir a la reducción de las emisiones de GEI y a una mayor concienciación medioambiental.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE:\nRESOLUCIÓN\nArtículo 1º.-)\nEl Honorable Consejo Deliberante de Trenque Lauquen vería con agrado el tratamiento del Proyecto de Ley presentado en la Honorable Cámara de Diputados de la Provincia de Buenos Aires, bajo el Expte. 1264/21-22-0 sobre la implementación de sistemas de medición de Gases de Efecto Invernadero (GEI), a los fines de determinar su Huella de Carbono (HC) producto de su actividad y/o del producto que elabora.\nArtículo 2º.-)\nComuníquese a la Honorable Cámara de Diputados de la Provincia de Buenos Aires.\nArtículo 3°.-)\nComuníquese, publíquese, regístrese y archívese.\nSANCIONADA A TRAVÉS DE SISTEMA DE VIDEOCONFERENCIA POR EL HONORABLE CONCEJO DELIBERANTE DE TRENQUE LAUQUEN, A LOS VEINTIUN DÍAS DEL MES DE ABRIL DE DOS MIL VEINTIUNO.\nCr. Pablo C. Larrosa\nSecretario Legislativo\nHonorable Concejo Deliberante\nAlberto Rodríguez Mera\nPresidente\nHonorable Concejo Deliberante\n\n[DOC 30]\nBoletines/Trenque Lauquen\nResolución Nº528/2021\nResolución Nº 528/2021\nTrenque Lauquen, 21/05/2021\nVisto\nLas medidas recientemente tomadas por el Gobierno Nacional de cerrar las exportaciones de carne vacuna (Exp. N° 6533/2021 HCD.); y\nConsiderando\nQue en fecha 20 de Abril de 2021 el Gobierno Nacional formalizó un nuevo registro para la exportación de carne, donde se determina que las exportaciones de carnes y productos derivados deberán ser informadas e inscriptas, a través de una Declaración Jurada de Exportaciones de Carnes (DJEC), en el Registro Único de Operadores de la Cadena Agroindustrial (RUCA) que funciona bajo la órbita del Ministerio de Agricultura, Ganadería y Pesca de la Nación. Asimismo, creó una comisión mixta interministerial y de organismos de control para\n“actualizar precios de referencia de la exportación”\n.\nQue dicha determinación fue acompañada por declaraciones de la Secretaria de Comercio Exterior Lic. Paula Español donde manifestó que:\n“No nos va a temblar el pulso a la hora de cerrar exportaciones de carne”\ny luego de esto se comunicó directamente con varios operadores del mercado para que dejen de comprar carne en pie.\nQue el día 17 de Mayo, el Gobierno Nacional decidió finalmente prohibir la exportación de carne durante 30 días con la intención de ordenar el funcionamiento del sector.\nQue dichas resoluciones y modos de operar recuerdan a los años más tristes para la ganadería nacional, desde 2006 en adelante, cuando el entonces gobierno nacional resolvió cerrar las exportaciones de carne, y crear numerosos registros donde lejos de transparentar la cadena, sólo lograron desalentar la producción. Dichas intervenciones del por entonces Secretario Guillermo Moreno estuvieron lejos de lograr algún resultado positivo, y lamentablemente posibilitaron negocios espurios entre gente relacionada al poder de entonces y por lo cual, por ejemplo, está procesado Guillermo Etchegaray, quien finalmente estaba a cargo de dichos controles (primero en el ex - ONCCA y luego en la AFIP).\nQue las intervenciones produjeron el cierre de 138 frigoríficos, la perdida de 12.000 puestos de trabajo directos en la cadena, y la desaparición de 30.000 productores ganaderos.\nQue hoy el sector genera más de 400.000 empleos, según declaro la Fundación Agropecuaria para el Desarrollo de Argentina, y que con estas nuevas restricciones peligran 100.000 puestos de trabajo, agravando aún más la situación económica critica que estamos viviendo.\nQue esas recetas, lejos de ayudar a bajar los precios al consumidor y combatir la inflación, lo único que logran es bajar sólo los precios que se pagan al productor desalentando la producción primaria y en poco tiempo bajando la oferta de ese producto, lo cual aumenta finalmente los precios.\nQue en tiempos tan críticos como los que estamos viviendo se necesita más que nunca el dialogo, y no medidas inconsultas y repentinas, que cambian las reglas de juego, y ponen en riesgo miles de empleos.\nQue esta claro que si la gente no puede comprar carne, pan, verduras o fruta, se debe a la inflación que existe, al deterioro del valor del peso, y a la retracción generada por la pandemia. Pero que no tiene que ver con que Argentina exporte carne.\nQue el cierre de exportaciones de carne vacuna provocará, además, un resultado conocido, que es la pérdida de confianza en nuestros mercados de destino, y que lleva años recuperar esa confianza y reabrir esos mercados.\nQue perder un mercado es dejar un vacío que da lugar al avance de otros competidores, como lo ha hecho Uruguay desde el 2006, a partir del cierre de exportaciones de nuestro país.\nQue la Argentina exporta hoy entre el 20 y 25 % de su producción de carne, pero el 70% de los cortes exportados no son de la preferencia del consumidor argentino.\nQue asimismo la exportación de carne dinamiza la venta sobre todo de la categoría\n“Vaca”\na China, aclarando que dicha categoría no se consume preferentemente en nuestro país. Esto lo único que logra es bajar el precio que se paga a los productores ganaderos (cabe destacar la importancia de dicha actividad en nuestra localidad) dejándolos sin un importante ingreso, pero no impacta de forma alguna sobre los precios de la carne que sí se consume en nuestro país, que no bajaron en los últimos 15 años.\nQue además esta medida impacta también en sector lechero, ya que la vaca de refugo lechera es generalmente exportada, y eso representa un ingreso adicional para el productor, en medio de la crisis que atraviesa este sector.\nQue medidas como las mencionadas no benefician a nadie, siendo de cortísimo plazo y demostrando desconocimiento del sector, y en virtud de experiencias anteriores, logran todo lo contrario a lo que dicen buscar.\nQue producir carne es agregar valor, es entrada genuina de divisas, es generar mano de obra y significa arraigo en zonas rurales y en el interior del país. Y es también una forma de mantener equilibrio en las actividades productivas para que se desaliente el monocultivo o la monoactividad.\nQue en localidades como Trenque Lauquen es necesario que se defienda a todos quienes están relacionados a la cadena de la carne y a los trabajadores que se desempeñan en dicha actividad, a los productores y sus familias, a los trabajadores rurales, a los consignatarios, frigoríficos, personal del feria, veterinarios, vacunadores, camioneros, etc.; para que la producción no se detenga y más en este momento, donde se hace necesario mantener las fuentes de trabajo, aumentar la producción y oferta de alimentos, en forma esencial;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE:\nR E S O L U C I Ó N\nArtículo 1º.-)\nEl Honorable Concejo Deliberante expresa preocupación por las medidas implementadas por el Gobierno nacional con respecto al cierre de exportaciones de carne bovina.\nArtículo 2º.-)\nSolicitar al Gobierno Nacional revea la decisión tomada con respecto al tema planteado considerando el grave perjuicio económico que medidas idénticas han producido en la economía Argentina.\nArtículo 3º.-)\nEnviar copia al Presidente de la Nación, al Ministro de Economía, al Ministro de Agricultura, Ganadería y Pesca, al Gobernador de la Provincia de Buenos Aires, al Consorcio de Exportadores de Carnes Argentinas, a Confederaciones Rurales Argentinas, a Federación Agraria Argentina, a Coninagro, Sociedad Rural Argentina, Sociedad Rural de Trenque Lauquen y Sociedad Rural de 30 de Agosto.\nArtículo 4 °.-)\nComuníquese, publíquese, regístrese y archívese.\nSANCIONADA A TRAVÉS DE SISTEMA DE VIDEOCONFERENCIA POR EL HONORABLE CONCEJO DELIBERANTE DE TRENQUE LAUQUEN, A LOS VEINTIUN DÍAS DEL MES DE ABRIL DE DOS MIL VEINTIUNO\nCr. Pablo C. Larrosa\nSecretario Legislativo\nHonorable Concejo Deliberante\nAlberto Rodríguez Mera\nPresidente\nHonorable Concejo Deliberante\n\n[DOC 31]\nBoletines/Trenque Lauquen\nResolución Nº529/2021\nResolución Nº 529/2021\nTrenque Lauquen, 04/06/2021\nVisto\nEl atentado con un artefacto explosivo qué estalló en el local del FRENTE DE TODOS de la ciudad de BAHIA BLANCA en la madrugada del martes 25 de Mayo del corriente año (Exp. 6534/2021 HCD.); y\nConsiderando\nQue dicho acto aberrante y gravísimo tuvo una clara connotación política y contraria a la convivencia pacífica del pueblo argentino;\nQue en dicho atentado se dejaron panfletos que evidencian la intencionalidad política del hecho con la amenaza de \"empezar la purga contra la militancia\";\nQue afortunadamente dicho atentado no arrojo heridos, pero afecto un emblemático estado partidario del Frente de Todos. El Ateneo NESTOR KIRCHNER, que es utilizado fundamentalmente por jóvenes;\nQue la República Argentina, y es la esperanza de quienes representamos la democracia, ha dejado atrás y para siempre, la violencia más atroz que implementó la dictadura Cívico Militar;\nQue este tipo de atentados y amenazas nos retrotraen a esa época oscura donde se persiguió, torturó, secuestró y desapareció a 30.000 compañeros y:compañeras no sólo del campo popular, sector al que se dirige el panfleto amenazante dejado en el lugar de la explosión, sino también de distintos partidos políticos y sectores sociales;\nQue es urgente que todos los, sectores sociales, sea de la ideología que fuera, repudie enérgicamente estos atentados, que no son contra un espacio político sino contra la democracia.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE:\nR E S O L U C I Ó N\nArtículo 1º.-)\nEl Honorable Concejo Deliberante .de Trenque Lauquen expresa su más enérgico repudio al atentado perpetrado contra el local del Frente de todos \"ATENEO NESTOR KIRCHNER\" de la ciudad de Bahía Blanca, donde explotó un artefacto explosivo como así también a las amenazas antidemocráticas manifestadas a través de distintos panfletos dejados en el lugar del atentado.\nArtículo 2º.-)\nSolicitar al Poder Judicial, de dicho Departamento Judicial, el rápido esclarecimiento de este atentado.\nArtículo 3°.-)\nComuníquese, publíquese, regístrese y archívese.\nSANCIONADA A TRAVÉS DE SISTEMA DE VIDEOCONFERENCIA POR EL HONORABLE CONCEJO DELIBERANTE DE TRENQUE LAUQUEN, A LOS CUATRO DÍAS DEL MES DE JUNIO DE DOS MIL VEINTIUNO.\nCr. Pablo C. Larrosa\nSecretario Legislativo\nHonorable Concejo Deliberante\nAlberto Rodríguez Mera\nPresidente\nHonorable Concejo Deliberante\n\n[DOC 32]\nBoletines/Trenque Lauquen\nResolución Nº530/2021\nResolución Nº 530/2021\nTrenque Lauquen, 04/06/2021\nVisto y considerando\nQue María Angélica Barreda fue la primera mujer en recibirse de abogada en el año 1909, en la Universidad Nacional de La Plata.\nQue, al recibirse a los 23 años no le reconocieron el título de abogada para la matriculación y correspondiente ejercicio aduciendo que por ser mujer tenía incapacidad moral, intelectual, legal y biológica para ejercer la profesión.\nQue por lo expuesto María Angélica tuvo que apelar a la Corte Suprema de Justicia.\nQue, la Universidad Nacional de La Plata no cuenta con un espacio físico o aula que lleve su nombre;\nQue, María Angélica estaba llamada a quedar en la historia. Nacida en La Plata el 16 de Mayo de 1887, fue alumna de la escuela normal de esa ciudad.\nQue, no sólo Barreda se convirtió en la primera mujer abogada de la Argentina, sino que se destacó por la lucha tenaz que debió dar para que le permitan serlo: El género se interponía con su deseo.\nQue María Angélica era hija de un profesor de gimnasia y esgrima y de una ama de casa, después de descartar medicina (implicaba entonces mudarse a Buenos Aires con los costos que eso significaba) finalmente se inclinó por el derecho. Lo más fácil sería hacer la carrera, aun cuando, según confeso más tarde en un reportaje, debió sufrir el hostigamiento de algunos profesores y compañeros, para nada habituados a una presencia femenina en los claustros.\nQue una semana después de completar sus estudios en la Facultad de Ciencias Jurídicas y Sociales de la Universidad Nacional de La Plata, el 28 de Diciembre de 1909 con 23 años, Barreda obtuvo el diploma que acreditaba su flamante profesión. En el Cabildo de Buenos Aires, nada menos que en la misma sala donde se sancionó la primera junta de la Revolución de Mayo, hizo el juramento de rigor el 19 de Mayo de 1910 y quedo inscripta en la matrícula Nacional.\nQue, los problemas llegaron cuando, pocos días después, pidió audiencia en la corte de la Provincia de Buenos Aires, con el objeto de inscribirse en la matrícula de ese Distrito, el suyo por nacimiento. El rechazo, inmediato, partió del entonces Procurador General, Manuel F. Escobar, quien se opuso a la solicitud y expreso en su dictamen, entre' otros conceptos: \"Nuestra legislación no es feminista y está en pugna con las aspiraciones de la recurrente. (...) la inscripción de este diploma importa echar por tierra todos los principios legales consagrados por el Estado Argentino y la organización actual de la familia, en la cual tiene asignada la mujer la función más noble y trascendental\".\nQue el descargo de la flamante abogada no se hizo esperar, y se tradujo en un escrito de 18 fojas. \"El dictamen denegatorio de mi solicitud ha demostrado que aún subsisten espíritus prevenidos al surgimiento de la mujer, la que reclama con su trabajo y sus necesidades un puesto de acción en la sociedad que le permita la subsistencia honrada, sin dependencias absurdas dignas de una época para siempre pasada\", fue parte de su argumentación. Y agregaba \"Algunas personas (...) piensan que conferir el diploma de abogado a la mujer no significa crear la mujer abogada sino la mujer hombre, absurdo ante el cual se detienen como ante un sacrilegio demoledor. Ese criterio corriente o más bien vulgar es el que seguramente ha inspirado aquella frase cómoda del Sr. Procurador de que se echaría por tierra toda nuestra legislación con este permiso (...) Entre nosotros, la mujer ha triunfado en las otras profesiones y continuará conquistando palmo a palmo la regla igualitaria que persigue la justicia\".\nQue con un sólo voto en disidencia, y veinticinco considerandos, la Corte Provincial dio la razón a Barreda al día siguiente. Pudo iniciar así una carrera de cuatro décadas, que convinó con la de traductora pública de cuatro idiomas.\nSegún consigna Leiva, tuvo participación en la Asociación Universitarias Argentinas, fundada por Cecilia Grierson — la primera mujer médico en la Argentina- y fue jefe de Asuntos Legales de la Dirección de Escuelas de la Provincia.\nQue cuando murió, en 1963, quedaban aún muchas batallas pendientes en la lucha por los derechos de la mujer.\nQue el Honorable Concejo Deliberante de Trenque Lauquen, considera pertinente reconocer a María Angélica Barreda, visibilizando su historia y solicitando a la Universidad de La Plata, nombre a un aula o espacio físico que estimen corresponder en el ámbito de la Facultad de Derecho como MARIA ANGELICA BARREDA. En el mismo sentido es dable su reconocimiento en el colegio de Abogados de Trenque Lauquen el próximo 08 de Marzo. (Exp. N° 6535/2021 HCD.).\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE:\nR E S O L U C I Ó N\nArtículo 1º.-)\nEl Honorable Concejo Deliberante de Trenque Lauquen vería con agrado que la Facultad de Derecho de la UNIVERSIDAD NACIONAL DE LA PLATA, nombre al aula o espacio que estimen pertinente como MARIA ANGELICA BARREDA.\nArtículo 2º.-)\nEl Honorable Concejo Deliberante de Trenque Lauquen vería con agrado que el Colegio de Abogados .de Trenque Lauquen, realice homenaje el próximo 28 de Diciembre a MARIA ANGELICA BARREDA, fecha en la que se recibiera de Abogada.\nArtículo 3º.-)\nEnviése copia del presente a la Universidad Nacional de La Plata y al Colegio de Abogados de Trenque Lauquen.\nArtículo 4º.-)\nEnvíese copia del presente a la Cámara de Diputados, a la Cámara de Senadores de la Pcia. De Buenos Aires y al Ministerio de Mujeres. Políticas de Género y Diversidad sexual de la Pcia. De Buenos Aires para su conocimiento.\nArtículo 5°.-)\nComuníquese, publíquese, regístrese y archívese.\nSANCIONADA A TRAVÉS DE SISTEMA DE VIDEOCONFERENCIA POR EL HONORABLE CONCEJO DELIBERANTE DE TRENQUE LAUQUEN, A LOS CUATRO DÍAS DEL MES DE JUNIO DE DOS MIL VEINTIUNO.\nCr. Pablo C. Larrosa\nSecretario Legislativo\nHonorable Concejo Deliberante\nAlberto Rodríguez Mera\nPresidente\nHonorable Concejo Deliberante\n\n[DOC 33]\nBoletines/Trenque Lauquen\nResolución Nº531/2021\nResolución Nº 531/2021\nTrenque Lauquen, 04/06/2021\nVisto\nLos hechos de vandalismo que ocurrieron en el mes próximo pasado en la unidad básica del \"Frente de todos\" de la localidad de 30 de Agosto (Exp. N° 6534/2021 HCD.); y\nConsiderando\nQue en la noche del 05 y madrugada del 06 de Mayo del corriente año, autores ignorados rompieron carteles y afiches que se encontraban en las instalaciones de la sede del Frente de Todos de la localidad de 30 de Agosto, dejando los mismos rotos, en la puerta del domicilio de, dos de los jóvenes que acuden a dicho lugar y militan en el espacio político.\nQue en la noche del 24 y madrugada del 25 de Mayo del año en curso, el mencionado espacio político volvió a ser víctima de otro hecho vandálico, dado que del frente del mencionado edificio le fue sustraída la bandera partidaria que se había colocado en el lugar en conmemoración del 25 de mayo.\nQue el hecho enunciado en primer lugar no se radicó denuncia policial, pero del segundo hecho debió radicarse denuncia por tratarse de una sustracción de .un emblema partidario.\nQue a dicho lugar concurren muchos jóvenes, y este tipo de hechos atenta específicamente a la militancia, y lamentablemente este tipo de hechos nos regresa al pasado donde compañeras y compañeros debieron enfrentar terribles situaciones de violencia en la época de la dictadura Cívico Militar.\nQue es imperativo que todos los sectores sociales, repudien estos hechos vandálicos, que no son contra un espacio político sino contra la democracia.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE:\nR E S O L U C I Ó N\nArtículo 1º.-)\nEl Honorable Concejo. Deliberante de Trenque Lauquen expresa su más enérgico repudio a los hechos vandálicos contra el local del Frente de Todos, de la localidad de 30 de Agosto.\nArtículo 2º.-)\nSolicitar a la Justicia, el rápido esclarecimiento de este hecho.\nArtículo 3°.-)\nRemitir una copia del presente proyecto a la Municipalidad de T. Lauquen, a la Delegación Municipal 30 de Agosto y a la Fiscalía General del Departamento Judicial de Trenque Lauquen.\nArtículo 4°.-)\nComuníquese, publíquese, regístrese y archívese.\nSANCIONADA A TRAVÉS DE SISTEMA DE VIDEOCONFERENCIA POR EL HONORABLE CONCEJO DELIBERANTE DE TRENQUE LAUQUEN, A LOS CUATRO DÍAS DEL MES DE JUNIO DE DOS MIL VEINTIUNO.\nCr. Pablo C. Larrosa\nSecretario Legislativo\nHonorable Concejo Deliberante\nAlberto Rodríguez Mera\nPresidente\nHonorable Concejo Deliberante\n\n[DOC 34]\nBoletines/Trenque Lauquen\nResolución Nº532/2021\nResolución Nº 532/2021\nTrenque Lauquen, 04/06/2021\nVisto\nEl proyecto de reforma de la Ley Orgánica del Ministerio Público Fiscal N° 27.148, que tiene media sanción del Senado, Expte S-484_19PL (Exp. N° 6536/2021 HCD.); y\nConsiderando\nQue el Ministerio Público Fiscal de la Nación es el órgano encargado de promover la actuación de la justicia en defensa de la legalidad y los intereses generales de la sociedad. Tiene a su cargo fijar la política de persecución penal y ejercer la acción penal pública, conforme lo establece el Código Procesal Penal de la Nación y las Leyes complementarias.\nQue de aprobarse el proyecto en análisis enviado por el Senado, se comprometería la autonomía funcional e independencia, ya que el Ministerio Público Fiscal de la Nación ejerce sus funciones con autonomía funcional, sin sujeción a instrucción o directivas emanadas de órganos ajenos a su estructura.\nQue resulta oportuno destacar que la reforma constitucional de 1994, con el objetivo de independizar el accionar de los fiscales del poder político de turno, estableció que el Ministerio Público debe ser un órgano independiente con autonomía funcional y autarquía financiera.\nQue asimismo, le asignó la función de \"promover la actuación de la Justicia en defensa de: La legalidad; Los intereses generales de la sociedad y también dispuso que debía estar integrado por:\n- Un Procurador General de la Nación.\n- Un Defensor General de la Nación.\n- Los demás miembros que la Ley establezca\nQue a mayor abundamiento y con el objeto de consagrar su independencia, dispuso que sus miembros debieran gozar de \"inmunidades funcionales e intangibilidad de remuneraciones\".\nQue la reforma del Código Procesal, incrementó las facultades de los fiscales dada la incorporación del sistema acusatorio, por lo que reviste una mayor relevancia la necesidad de su independencia.\nQue en este sentido, la norma vigente en su Artículo N° 11 establece que el Procurador General de la Nación debe ser \"designado por el Poder Ejecutivo Nacional con acuerdo del Senado por dos tercios (2/3) de sus miembros presentes\".\nQue el proyecto de reforma en su artículo N° 4 reduce la exigencia de dos tercios de los votos a la \"mayoría absoluta de sus miembros\".\nQue la mayoría agravada de los dos tercios que exige la norma actual, fortalece el principio de independencia del Ministerio Público y de los fiscales. Por el contrario, la propuesta de reforma lo debilita.\nQue otro punto que debilita su inmunidad funcional, tiene que ver con la \"Remoción de los Fiscales\", al proponer modificar la integración del Tribunal de Enjuiciamiento del Ministerio Público.\nEs de hacer notar que la Ley vigente en su Artículo N° 77, establece un mecanismo de integración del Tribunal de Enjuiciamiento que morigera el riesgo de la influencia del poder político a la hora de decidir la eventual remoción de un Fiscal.\nQue el texto de la reforma propuesta -Articulo N° 21- disminuye la representación de los sectores independientes en el Tribunal de Enjuiciamiento de los fiscales y aumenta la representación política.\nQue de aprobarse esta modificación, la Comisión Bicameral del Congreso de la Nación tendrá tres integrantes en el Tribunal de Enjuiciamiento, además, uno de ellos presidirá dicho órgano, propuesto por la mayoría de esa Comisión, quien definirá en caso de empate -Artículos N° 21 y N° 24, respectivamente.\nQue la Ley vigente, en cambio, establece que la presidencia se decide por sorteo y su titular debe rotar cada seis meses.\nQue también el proyecto de reforma, determina una mayor injerencia de la Comisión Bicameral en el funcionamiento del Ministerio Publico y en la actuación de sus fiscales, que generaría una pérdida de su independencia.\nQue actualmente, conforme el Artículo N° 6 en la inauguración de las Sesiones Ordinarias, el Procurador General de la Nación debe remitir a la Comisión Bicameral un informe detallado de lo actuado por los órganos bajo su competencia, el cual deberá contener una evaluación del trabajo realizado en el ejercicio, un análisis sobre la eficiencia del servicio y propuestas concretas sobre las modificaciones o mejoras legislativas que éste requiera. Por su parte, la reforma plantea agregar un párrafo por el cual ya no resultará suficiente con informar, sino que además tendrá que ser aprobado por la Comisión Bicameral, que, además, va a tener tres representantes en el Tribunal de Enjuiciamiento, en clara violación de la independencia consagrada por la Carta Magna.\nQue el funcionamiento del Ministerio Público requiere la independencia de los fiscales y las investigaciones deben desarrollarse sin las afectaciones de los otros poderes constitucionales, para fortalecer el Estado de derecho, y evitar abusos del poder circunstancial.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE:\nR E S O L U C I Ó N\nArtículo 1º.-)\nEl Honorable Concejo Deliberante de Trenque Lauquen manifiesta su preocupación ante el Proyecto de reforma de la Ley Orgánica del Ministerio Público Fiscal (Ley 27.148), que cuenta con media sanción del Senado de la Nación, y que de esta manera pudiera ser afectada la independencia de los fiscales por los otros poderes constitucionales.\nArtículo 2º.-)\nRemítase copia digital de la presente resolución a la Honorable Cámara de Diputados de la Nación, a la Honorable Cámara de Senadores de la Nación, y a los Concejos Deliberantes de la Provincia de Buenos Aires, a fin de que se manifiesten en mismo sentido.\nArtículo 3°.-)\nRemítase copia de la presente resolución al Sr. Presidente de la Nación\nArtículo 4°.-)\nComuníquese, publíquese, regístrese y archívese.\nSANCIONADA A TRAVÉS DE SISTEMA DE VIDEOCONFERENCIA POR EL HONORABLE CONCEJO DELIBERANTE DE TRENQUE LAUQUEN, A LOS CUATRO DÍAS DEL MES DE JUNIO DE DOS MIL VEINTIUNO.\nCr. Pablo C. Larrosa\nSecretario Legislativo\nHonorable Concejo Deliberante\nAlberto Rodríguez Mera\nPresidente\nHonorable Concejo Deliberante\n\n[DOC 35]\nBoletines/Trenque Lauquen\nResolución Nº533/2021\nResolución Nº 533/2021\nTrenque Lauquen, 18/06/2021\nVisto\nLey Orgánica de las Municipalidades aprobada por el Decreto Ley N° 6769/58, los Decretos N° 260 del 12 de marzo de 2020, 297 del 19 de marzo de 2020, 520 del 7 de junio de 2020, 576 del 29 de junio de 2020, 605 del 18 de julio de 2020, 641 del 2 de agosto de 2020, 677 del 16 de agosto de 2020, 714 del 30 de agosto de 2020, 754 del 20 de septiembre de 2020, 792 del 11 de octubre de 2020, 814 del 25 de octubre de 2020, 875 del 7 de noviembre de 2020, 956 del 29 de noviembre de 2020, 1033 del 20 de diciembre de 2020, 67 del 29 de enero de 2021, 125 del 27 de febrero de 2021, 168 del 12 de marzo de 2021, 167 del 1 de marzo de 2021, 235 del 8 de abril de 2021, 287 del 30 de abril de 2021, 334 del 21 de mayo de 2021 y 381 del 11 de junio de 2021, 311 del 24 de Marzo de 2020 y 756 del 20 de septiembre de 2020, todos del Poder Ejecutivo Nacional, Decreto Nº 525 del 18 de marzo de 2020 del Intendente Municipal del Partido de Trenque Lauquen (Exp. N° 6213/13 HCD.); y\nConsiderando\nQue por el Decreto Nº 260/20 dictado por el Presidente de la Nación Argentina en Acuerdo General de Ministros se amplió, por el plazo de UN (1) año, la emergencia pública en materia sanitaria establecida por la Ley N° 27.541 del Honorable Congreso de la Nación, en virtud de la pandemia declarada por la ORGANIZACIÓN MUNDIAL DE LA SALUD (OMS) en relación con el Coronavirus (COVID-19).\nQue la velocidad en el agravamiento de la situación epidemiológica a escala internacional requirió la adopción de medidas inmediatas para hacer frente a la emergencia, dando lugar al dictado del Decreto N° 297/20 por el Presidente de la Nación Argentina en Acuerdo General de Ministros que estableció el “aislamiento social, preventivo y obligatorio” durante el plazo comprendido entre el 20 y el 31 de marzo de 2020, el que fue sucesivamente prorrogado.\nQue, posteriormente, por los Decretos N° 520/20, 576/20, 605/20, 641/20, 677/20, 714/20, 754/20, 792/20, 814/20, 875/20, 956/20, 1033/20, 67/21, 125/21 y 168/21 se dispusieron, según el territorio, distintas medidas que dieron origen al \"distanciamiento social, preventivo y obligatorio\", hasta el 9 de abril de 2021, inclusive.\nQue, a su vez, por el Decreto N° 167/21 se prorrogó la emergencia sanitaria dispuesta por la Ley N° 27.541 y ampliada por el Decreto N° 260/20, hasta el 31 de diciembre de 2021.\nQue del mismo modo, por el Decreto N° 235/21 se establecieron medidas generales de prevención que deben ser cumplidas por todas las personas, con el fin de mitigar la propagación del virus SARS-CoV-2 y su impacto sanitario, hasta el 30 de abril de 2021, inclusive.\nQue posteriormente, por el Decreto N° 287/21 se establecieron medidas generales de prevención respecto de la Covid-19 a aplicarse en todo el país, y disposiciones locales y focalizadas de contención de contagios, facultando a Gobernadores y Gobernadoras de Provincias, al Jefe de Gobierno de la Ciudad Autónoma de Buenos Aires y al Jefe de Gabinete de Ministros, según el caso, a adoptar determinadas medidas ante la verificación de determinados parámetros epidemiológicos, con el fin de mitigar la propagación del virus SARS-CoV-2 para prevenir y contener su impacto sanitario.\nQue el Artículo 36° del Decreto citado en el considerando precedente estableció que dicha medida entraba en vigencia el día 1° de mayo de 2021, rigiendo hasta el 21 de mayo de 2021, inclusive.\nQue a su vez, por el Decreto N° 334/21 se prorrogó la vigencia del Decreto N° 287/21 así como sus normas complementarias, hasta el día 11 de junio de 2021 inclusive.\nQue, asimismo, por el Decreto N° 381/21 se prorrogó la vigencia del Decreto N° 287/21 hasta el día 25 de junio de 2021 inclusive.\nQue, por otro lado, y en el marco del contexto descripto precedentemente, mediante el Decreto N° 525/20 del Intendente Municipal del Partido de Trenque Lauquen se dispuso la Emergencia Sanitaria en dicho partido, habiéndose además procedido a dictar diversos actos administrativos complementarios a fin de disminuir el contagio y hacer frente a la crisis sanitaria provocada por el COVID-19, en un todo de acuerdo a la normativa dispuesta a nivel nacional y provincial.\nQue este Honorable Concejo Deliberante Declaro la Emergencia Sanitaria en el ámbito territorial del Distrito, por todo el tiempo que dure la Pandemia previendo medidas sanitarias, económicas y sociales mediante la Ordenanza 5020/20.\nQue a fin de garantizar la eficaz gestión de dicha emergencia sanitaria y contener la propagación de la enfermedad, tanto el gobierno nacional, provincial como municipal han tomado una serie de medidas sanitarias, económicas y sociales que han requerido una actuación coordinada y oportuna de las distintas jurisdicciones del Estado, produciendo a su vez la pandemia graves consecuencias en la economía global y en la República Argentina, afectando la producción, una caída en los puestos de trabajo y una baja en el consumo, lo cual también se ha visto reflejado en nuestro municipio.\nQue con el efecto de mitigar la emergencia sanitaria declarada, mediante el Decreto Nº 311/20 se dispuso que las empresas prestatarias no podrán disponer la suspensión del corte de suministro de servicios a los usuarios que se encuentren alcanzados por la misma y, que resultan centrales para el desarrollo de la vida diaria, tales como suministro de energía eléctrica, agua corriente, gas por redes, telefonía fija y móvil e internet y televisión por cable, por vínculo radioeléctrico o satelital, entre otros, hasta el 31 de diciembre de 2020 –plazo prorrogado por Decreto 756/20.\nQue, en el contexto descripto deviene indispensable procurar la continuidad de medidas necesarias con el fin de posibilitar el acceso a los servicios básicos para la totalidad de los y las habitantes del país.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE:\nR E S O L U C I Ó N\nArtículo 1º.-)\nEl Honorable Concejo Deliberante del Partido de Trenque Lauquen vería con agrado que el Poder Ejecutivo de la Nación evaluara la posibilidad de implementar un nuevo Decreto de Necesidad y Urgencia que prorrogara los beneficios previstos en los Decretos 311 del 24 de Marzo de 2020 y 756 del 20 de septiembre de 2020, o en su caso presentara el correspondiente proyecto de Ley ante el Honorable Congreso de la Nación en tal sentido.\nArtículo 2º.-)\nEnvíese copia al Parlamento de la Mujer de la ciudad de Trenque Lauquen.\nArtículo 3°.-)\nComuníquese, publíquese, regístrese y archívese.\nSANCIONADA A TRAVÉS DE SISTEMA DE VIDEOCONFERENCIA POR EL HONORABLE CONCEJO DELIBERANTE DE TRENQUE LAUQUEN, A LOS DIECIOCHO DÍAS DEL MES DE JUNIO DE DOS MIL VEINTIUNO.\nCr. Pablo C. Larrosa\nSecretario Legislativo\nHonorable Concejo Deliberante\nAlberto Rodríguez Mera\nPresidente\nHonorable Concejo Deliberante\n\n[DOC 36]\nBoletines/Trenque Lauquen\nResolución Nº534/2021\nResolución Nº 534/2021\nTrenque Lauquen, 18/06/2021\nVisto\nQue el Gobierno de la Provincia de Buenos Aires a través del Ministerio de Mujeres, Políticas y diversidad sexual creo el Programa “Comunidades sin Violencias”; (Exp. N° 3319/99 HCD.); y\nConsiderando\nQue el mismo busca fortalecer los abordajes contra las violencias por razones de género en los 135 municipios de la Provincia de Buenos Aires.\nQue entre sus objetivos busca el desarrollo local de las políticas de género fortaleciendo el diseño institucional.\nQue cuenta con tres líneas de trabajo y que cada una de las áreas de los Municipios elige según las distintas problemáticas cual es el conveniente: fortalecer los equipos locales de cada municipio; Construir o remodelar infraestructura para ampliar la Red de Hogares de Protección Integral que albergan a mujeres y familias en situación de violencia y las casas de medio camino; y desarrollar vías de acceso al trabajo para mujeres y LGTBIQ+, en articulación con las escuelas de formación en oficios.\nQue asimismo prevé un trabajo de atención a varones que ejercen violencia.\nLa inversión del Gobierno de la Provincia de Buenos Aires a través del Ministerio de MUJERES, POLÍTICAS DE GÉNERO Y DIVERSIDAD SEXUAL de 500 MILLONES DE PESOS y su distribución equitativa se formula en base a variables como la población, casos de violencia, la oferta del área de género, entre otras.\nQue el área de género del Municipio de Trenque Lauquen recibirá $3.500.000 (TRES MILLONES QUINIENTOS MIL) con destino a una cuenta especial;\nQue el Municipio a través de su área competente debe enviar un Proyecto de trabajo para la asignación de los fondos.\nQue debemos destacar también que dicho Ministerio articula con los Municipios otros programas como Potenciar Trabajo con el objetivo de generar una unidad de gestión del programa que\npromueva la inclusión\nde personas en situaciones de violencia de género, mediante la firma de un convenio entre el titular de Desarrollo Social de la Nación, Daniel Arroyo, y la ministra de las Mujeres, Políticas de Género y Diversidad Sexual de la provincia de Buenos Aires, Estela Díaz.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN, ACUERDA Y SANCIONA CON FUERZA DE:\nR E S O L U C I Ó N\nArtículo 1º.-)\nEl Honorable Concejo Deliberante del Distrito de Trenque Lauquen expresa la necesidad de implementación del Programa COMUNIDADES SIN VIOLENCIA en Trenque Lauquen, en convenio con el Ministerio de las Mujeres, Género y Diversidad Sexual por el cual recibirá la suma de $ 3.500.000 para fortalecer el abordaje de la violencia por razones de género en el Distrito.\nArtículo 2º.-)\nRemítase copia de la presente al Ministerio de Mujeres, género y diversidad sexual de la Provincia de Buenos Aires; a la Oficina de Genero de Trenque Lauquen y a la Mesa de Genero del distrito de Trenque Lauquen.\nArtículo 3°.-)\nComuníquese, publíquese, regístrese y archívese.\nSANCIONADA A TRAVÉS DE SISTEMA DE VIDEOCONFERENCIA POR EL HONORABLE CONCEJO DELIBERANTE DE TRENQUE LAUQUEN, A LOS DIECIOCHO DÍAS DEL MES DE JUNIO DE DOS MIL VEINTIUNO.\nCr. Pablo C. Larrosa\nSecretario Legislativo\nHonorable Concejo Deliberante\nAlberto Rodríguez Mera\nPresidente\nHonorable Concejo Deliberante\n\n[DOC 37]\nBoletines/Trenque Lauquen\nResolución Nº535/2021\nResolución Nº 535/2021\nTrenque Lauquen, 18/06/2021\nVisto\nLa decisión del Gobernador de la Provincia de Buenos Aires de retomar las clases presenciales en forma gradual y cuidada en todos los niveles de enseñanza en las escuelas del conurbano bonaerense y mantener suspendida la presencialidad en los distritos del interior (Exp. N° 6213/13 HCD.); y\nConsiderando\nQue las clases presenciales en los distritos del Área Metropolitana de Buenos Aires (AMBA) se reanudaron el miércoles 16 de junio, tras la interrupción dispuesta por motivos sanitarios debido a la pandemia de coronavirus a partir del 19 de abril pasado.\nQue el derecho a la educación de los niños y las niñas argentinas debe trascender las diferencias políticas y unificar a una sociedad golpeada por la pandemia, y por el impacto económico, social y emocional que trajo el COVID-19.\nQue mientras tanto los distritos del interior continuarán con restricciones más duras y la presencialidad seguirá suspendida, aunque la mayoría de ellos son más pequeños, tienen menor cantidad de habitantes y cuentan con mejores indicadores que el resto.\nQue en la reunión de Comité de Emergencia del 4 de Mayo se, informo desde Inspección Distrital que en Trenque Lauquen había 629 burbujas activas, de las cuales 17 estaban aisladas (menos del 3%).\nQue el miércoles 12 de mayo, el distrito de Trenque Lauquen pasó a Fase Sanitaria 2 y a partir del 18 de mayo las escuelas volvieron a cerrarse, a pesar de los índices informados que indican que las escuelas en el Distrito, no son foco de contagios.\nQue cuando retomen las clases presenciales en el Conurbano Bonaerense, el resto de la Provincia pasara a contar con 1.154.825 alumnos sin ningún tipo de presencialidad en los 73 municipios que siguen en Fase Sanitaria 2.\nQue asimismo quedaran 51.292 aulas y 6798 escuelas sin clases.\nQue es indispensable segmentar la suspensión de la presencialidad a partir del análisis de las siguientes variables:\n-Ubicación geográfica de la escuela.\n-Utilización de transporte público.\n-Nivel y modalidad del servicio educativo.\n-Matricula priorizada por vulnerabilidad social y educativa.\nQue menos de la mitad de los hogares cuenta con señal de internet de buena calidad y 1 de cada 2 no cuenta con una computadora disponible para usos educativos.\nQue en territorio bonaerense se registró un descenso de contagios de coronavirus del orden del 30% en las últimas tres semanas. En la provincia se registró un pico de 12.008 casos diarios en la semana del 17 al 23 de mayo; que bajó a 10.973 del 24 al 30; luego descendió a 9.950 entre el 31 de mayo y el 6 de junio; y se ubicó en 8.294 entre el 7 y el 13 de junio.\nQue el porcentaje de vacunación de docentes inscriptos es del 90,9%, según informe de la Coordinadora de la Dirección de Vigilancia Epidemiológica y Control de Brotes del Ministerio de Salud de la Provincia de Buenos Aires, Patricia Alejandra Campos.\nQue nos vemos hoy en la urgente necesidad de manifestar, haciéndonos eco de las voces de muchas familias, estudiantes y docentes, la necesidad de recuperación de la presencialidad en nuestro distrito.\nQue UNICEF recomienda que las escuelas sean lo último en cerrar y lo primero en abrir cuando las autoridades comiencen a suprimir las restricciones. En este sentido, es preciso garantizar que los niños y niñas que están en peligro de ser víctimas de violencia en sus hogares, que dependen de los servicios de alimentación escolar y cuyos progenitores son trabajadores esenciales puedan continuar su educación en la escuela.\nQue avanzar en un acuerdo político y social para regresar a la educación presencial en 2021 es fundamental para el desarrollo de todos los niños, las niñas y los adolescentes, priorizando a aquellos que se encuentran en situación de mayor vulnerabilidad, sin posibilidades de sostener contacto con las escuelas, por falta de recursos, de dispositivos tecnológicos, requerimientos especiales, discapacidad o ámbito de residencia.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE:\nR E S O L U C I Ó N\nArtículo 1º.-)\nEl Honorable Concejo Deliberante del Partido de Trenque Lauquen vería con agrado que el Sr. Gobernador de la Provincia de Buenos Aires modifique la decisión de mantener el cierre de las escuelas del interior de la Provincia de Buenos Aires.\nArtículo 2º.-)\nEnvíese copia de la presente, con sus vistos y considerandos al Gobernador de la provincia de Buenos Aires, a la Dirección General de Cultura y Educación de la Provincia de Buenos Aires, al Consejo Escolar de Trenque Lauquen y a la Jefatura Distrital de la Región 16.\nArtículo 3°.-)\nComuníquese, publíquese, regístrese y archívese.\nSANCIONADA A TRAVÉS DE SISTEMA DE VIDEOCONFERENCIA POR EL HONORABLE CONCEJO DELIBERANTE DE TRENQUE LAUQUEN, A LOS DIECIOCHO DÍAS DEL MES DE JUNIO DE DOS MIL VEINTIUNO.\nCr. Pablo C. Larrosa\nSecretario Legislativo\nHonorable Concejo Deliberante\nAlberto Rodríguez Mera\nPresidente\nHonorable Concejo Deliberante\n"
}