{
  "number": "11º",
  "date": "24/10/2018",
  "description": "11º de Trenque Lauquen",
  "link": "/bulletins/1535",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Trenque Lauquen\nOrdenanza Nº4868/18\nOrdenanza Nº 4868/18\nTrenque Lauquen, 05/10/2018\nEXPOSICIÓN DE MOTIVOS:\nLa Ordenanza 4591/2016 se fundamenta en la necesidad de dar contenido, estructura y organicidad a la participación de los vecinos de carácter voluntario y sin fines de lucro en el quehacer comunitario, y en tal marco el Honorable Concejo Deliberante se creyó en la necesidad de generar un espacio de un genuino involucramiento de los vecinos a través de mecanismos de participación directa, definiendo una estructura que asegure su independencia del poder político, considerando que las distintas representaciones barriales deben ser un vehículo fundamental para canalizar las inquietudes, reclamos y propuestas de las necesidades de su entorno y es en ese contexto donde se establecen los necesarios vínculos de confianza entre el poder político y la ciudadanía.\nEl presente es el resultado del trabajo organizado de la Comisión Barrio Parque Sur en el marco de la construcción ciudadana aportada como Organización de Representación Barrial.\nConstituida como tal en el marco de la Ordenanza N° 4591/2016, y con la Personería Municipal recientemente otorgada, ha quedado habilitada de ese modo para realizar diferentes gestiones como la presente.\nEl presente proyecto de Ordenanza refleja la necesidad expuesta por los vecinos propietarios de los inmuebles ubicados entre las calles Monferrand, Carabelli, calle Colectora Sur de Ruta 5 y Reg. 3 de Caballería de la ciudad de Trenque Lauquen que exponen su problemática dada por la necesidad de contar con la obra de red de gas natural solicitando la intervención del Municipio en menesteres que exceden sus posibilidades como agrupación barrial organizada;\nDada la envergadura de la obra, solicitan la aplicación de la Ordenanza 177/88 que declara de Utilidad Pública y Pago Obligatorio todas las obras de infraestructura urbana del Distrito de Trenque Lauquen, entre otras las de gas natural, determinando que en cada oportunidad el Honorable Concejo Deliberante determinará por Ordenanza Especial la obra a realizar, ejecución y modalidad.\nPara ejecutar esta obra, la agrupación de vecinos ha solicitado a la Municipalidad de Trenque Lauquen el análisis, aprobación y determinación de viabilidad de una obra con particularidades diferenciadoras, con específica participación del Municipio en las actividades de recaudo por vía de la determinación de una contribución por mejoras, y la financiación de hasta el quince por ciento (15%) del valor de la obra, para aquellos solicitantes que por cuestiones personales se vean impedidos de asumir los pagos necesarios en los tiempos requeridos por la(s) empresa(s) contratista(s).\nPor la estructura de costos de la obra, se torna sustancialmente más eficiente la realización de la obra mediante la contratación de una empresa privada, y los propios vecinos, previa comparación de diferentes opciones así lo han decidido.\nQue entre los antecedentes necesarios para la realización de la obra, se ha solicitado a los vecinos interesados: I.-) la elaboración por instancia privada del anteproyecto con intervención de Camuzzi Gas Pampeana S.A.; II.-) la presentación de un esquema de prorrateo de los costos de obra entre los vecinos frentistas, con expresa descripción del mecanismo de imputación; III.-) el acompañamiento de cartas de adhesión de los vecinos frentistas con una participación no menor al setenta y cinco por ciento (75%), incluyendo una declaración de pago vinculante respecto a la alícuota de participación en los mismos; IV.- ) la presentación de una planilla con el esquema de recaudo, en condiciones tales que el sesenta por ciento (60%) de las cantidades a recaudar por el municipio, se encuentren en una cuenta afectada a tal obra, antes del inicio de la misma; V.-) la presentación de un preacuerdo con la empresa contratista, con especificación de costos, plazos de obra y modalidad de pago; y VI.-) descripción, en su caso, de los aportes a realizar por la empresa distribuidora de gas.\nSobre de los lineamientos establecidos, y previa valoración de la información recibida, se ha elaborado este proyecto de Ordenanza, para la \"Gestión Pública de Recursos Privados para la realización de obras de Infraestructura Pública\", que a continuación se expone (Exp. N° 6447/18 HCD.).\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE LEY LA PRESENTE:\nO R D E N A N Z A\nORDENANZA\nArtículo 1°.-)\nDeclárase de Utilidad Pública y Pago Obligatorio a la obra de EXTENSIÓN DE LA RED DE GAS NATURAL para los inmuebles ubicados entre las calles Monferrand, Carabelli, calle Colectora Sur de Ruta 5 y Reg. 3 de Caballería de la ciudad de Trenque Lauquen, tal como surge del Anteproyecto N° 12-002068-00-18 elaborado por Camuzzi Gas Pampeana S.A. que integra\nesta Ordenanza como Anexo I, quedando exceptuados de la presente aquellos que ya cuenten con la obra realizada. El costo de la misma estará a cargo de los vecinos beneficiados en los términos de esta Ordenanza.\nArtículo 2°.-)\nLa Obra se realizará mediante la contratación de una empresa privada, que será individualizada por los vecinos organizados en la denominada Comisión Barrio Parque Sur, autorizándose al Departamento Ejecutivo a la firma del contrato correspondiente en calidad de Comitente, en términos sustancialmente equivalentes a los establecidos en el modelo de\ncontrato que forma parte de esta Ordenanza como Anexo II.\nArtículo 3°.-)\nEl Departamento Ejecutivo deberá establecer una metodología que garantice que los vecinos de la zona sean debidamente informados sobre las características de la obra (valor de la misma y forma de ajuste, plazo de inicio y entrega de las obras según cronograma establecido).\nArtículo 4°.-)\nDe acuerdo al presupuesto gestionado por los vecinos de la Comisión Barrio Parque Sur, con vigencia a la fecha de presentación de este Proyecto de Ordenanza, el costo total de la obra ascendería a la suma de Pesos Cuatro MillonesNoventa y Ocho Mil Doscientos Veintiocho ($ 4.098.228). Por tratarse de una presupuestación, dicho precio puede sufrir oscilaciones merced a la fluctuación que se verifique en el dólar estadounidense que afecta a los materiales necesarios para su realización aunque una vez suscripto el contrato de obra, dicho precio quedará firme e inamovible.\nA los efectos de la determinación de incidencias para el pago, se tendrá en cuenta un criterio de imputación que resultará de promediar tres criterios: (I) cantidad de usuarios de gas; (II) superficie de terreno frentista, y (III) metros lineales de frente.\nArtículo 5°.-)\nEl dictado de esta Ordenanza, ha tenido en consideración la presentación de cartas de adhesión de los vecinos frentistas en un porcentaje del noventa y cuatro por ciento (94%), razón por la cual no resulta necesario la apertura de un Registro de Oposición. A fin de determinar dichos porcentajes se ha tenido en consideración las alícuotas correspondientes a cada adherente, en función de lo establecido en el Artículo 5° y la verificación de la planilla resultante del esquema de recaudo.\nEn base a lo hasta aquí expuesto y lo que surge del esquema de recaudo, que forma parte de esta Ordenanza como Anexo III, autorízase al Departamento Ejecutivo a generar una Cuenta Afectada para la recaudación de los fondos correspondientes a la obra de EXTENSIÓN DE LA RED DE GAS NATURAL para los inmuebles ubicados entre las calles Monferrand, Carabelli, calle Colectora Sur de Ruta 5 y Reg. 3 de Caballería de la ciudad de Trenque Lauquen, tal como surge del Anteproyecto N° 12-002068-00-18 elaborado por Camuzzi Gas Pampeana S.A.\nDe igual modo, y con igual fundamento, autorízase al Departamento Ejecutivo a otorgar un Plan de Pagos de hasta 16 cuotas, conforme al esquema anexo y a financiar hasta un veinte por ciento (20%) del valor final de la Obra, a efectos de dar cumplimiento con los desembolsos requeridos por la empresa contratista y permitir a los vecinos obligados al pago cumplir y ajustarse al cronograma previsto en el Esquema de Recaudo.\nArtículo 6°.-)\nEn atención a las particularidades de la obra y la eventual variación de su precio hasta la efectiva firma del contrato, autorízase al Departamento Ejecutivo para requerir a los vecinos solicitantes, la ratificación y/o rectificación de las cartas de adhesión presentadas, dentro de los diez (10) días de publicada esta Ordenanza.\nArtículo 7°.-)\nEl Departamento Ejecutivo queda autorizado para iniciar juicio de apremio a los contribuyentes morosos, por la totalidad de la contribución a su cargo, luego de dos (2) meses consecutivos de mora. La mora se producirá de pleno derecho con el sólo vencimiento de los plazos, sin necesidad de interpelación judicial, pudiéndose considerar como de plazo vencido no\nsólo las cuotas en mora, sino la totalidad de la contribución comprometida por el vecino alcanzado por esta Ordenanza.\nArtículo 8°.-)\nEl pago será obligatorio y comenzará a devengarse dentro de los diez (10) días de la publicación de esta Ordenanza, sin perjuicio del mayor plazo en que quedare perfeccionado el contrato de obra.\nArtículo 9°.-)\nComuníquese, publíquese, regístrese y archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE A LOS CINCO DÍAS DEL MES DE OCTUBRE DE DOS MIL DIECIOCHO.\nCr. Pablo C. Larrosa\nSecretario Legislativo\nHonorable Concejo Deliberante\nCr. Claudio S. Figal\nPresidente\nHonorable Concejo Deliberante\nPromulgación\n: Decreto N° 1927/18 – 12/10/18\nFirma\n: Dr. Miguel Ángel Fernández – Intendente Municipal\nDr. Gustavo Marchabalo – Secretario de Gobierno.\n"
}