{
  "number": "58º",
  "date": "04/08/2020",
  "description": "58º de Trenque Lauquen",
  "link": "/bulletins/4004",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Trenque Lauquen\nOrdenanza Nº5037/2020\nOrdenanza Nº 5037/2020\nTrenque Lauquen, 19/06/2020\nEXPOSICIÓN DE MOTIVOS:\nQue es necesario sancionar el Cálculo de Recursos, Presupuesto de Gastos, Planilla de Resúmenes de Créditos Globales y Planillas de Sueldos Individuales Planta Permanente a ejecutarse en el Ejercicio 2020.\nPor lo expuesto precedentemente, se propicia la norma en cuestión (Exp. N° 6494/19 HCD.).\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE LEY LA PRESENTE:\nO R D E N A N Z A\nORDENANZA\nArtículo 1º.-)\nFíjese en la suma de PESOS DOS MIL TRESCIENTOS CINCUENTA Y NUEVE MILLONES OCHOCIENTOS NOVENTA MIL SEISCIENTOS TREINTA Y SEIS CON 01/100 ($ 2.359.890.636,01), el Calculo de Recursos del Ejercicio 2020, de acuerdo a las planillas anexas que forman parte del presente.\nArtículo 2º.-)\nFíjese en la suma de PESOS DOS MIL TRESCIENTOS VEINTIDOS MILLONES SEISCIENTOS SETENTA Y UN MIL DOSCIENTOS NOVENTA Y SEIS CON 80/100 ($ 2.322.671.296,80) el Presupuesto de Gastos del Departamento Ejecutivo para el Ejercicio 2020 en un todo de acuerdo con las planillas anexas que forman parte del presente.\nArtículo 3º.-)\nFíjese en la suma de PESOS TREINTA Y SIETE MILLONES DOSCIENTOS DIECINUEVE MIL TRESCIENTOS TREINTA Y NUEVE CON 21/100 ($ 37.219.339,21), el Presupuesto de gastos para el Ejercicio 2020 del Honorable Concejo Deliberante, de acuerdo con las planillas anexas que forman parte del presente.\nArtículo 4º.-)\nApruébese la cantidad de cargos según planillas anexas.\nArtículo 5º.-)\nRegístrese, comuníquese, publíquese y archívese.\nSANCIONADA A TRAVÉS DE SISTEMA DE VIDEOCONFERENCIA POR EL HONORABLE CONCEJO DELIBERANTE A LOS DIECINUEVE DÍAS DEL MES DE JUNIO DE DOS MIL VEINTE.\nCr. Pablo C. Larrosa\nSecretario Legislativo\nHonorable Concejo Deliberante\nAlberto Rodríguez Mera\nPresidente\nHonorable Concejo Deliberante\n\n[DOC 2]\nBoletines/Trenque Lauquen\nOrdenanza Nº5038/2020\nOrdenanza Nº 5038/2020\nTrenque Lauquen, 03/07/2020\nEXPOSICIÓN DE MOTIVOS:\nCon destino al Servicio de Oncología del Hospital Municipal “Dr. Pedro T. Orellana”, ingresa donación de un (01) Sillón – POLTRONA-DIVA G2 y un (01) Televisor – MODELO 20PT424A/778 “PHILIPS” por parte de la Sra. Carolina VILLANI.\nEsta colaboración se origina en agradecimiento a las atenciones recibidas por su padre Rubén VILLANI.\nEl Artículo 57 de la Ley Orgánica de las Municipalidades, prescribe que es facultad del Departamento Deliberativo la aceptación de donaciones o legados ofrecidos a la Municipalidad.\nPor lo expuesto precedentemente, se propicia la norma en cuestión (Exp. N° 5954/10 HCD.).\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE LEY LA PRESENTE:\nO R D E N A N Z A\nORDENANZA\nArtículo 1º.-)\nAcéptase la donación efectuada por la Sra. Carolina VILLANI – D.N.I. Nº 30.463.877, consistente en un (01) Sillón – POLTRONA-DIVA G2 y un (01) Televisor – MODELO 20PT424A/778 “PHILIPS”; con destino al Servicio de Oncología, del Hospital Municipal “Dr. Pedro T. Orellana”.\nArtículo 2º.-)\nEnvíese copia de la presente, en agradecimiento al gesto brindado.\nArtículo 3º.-)\nRegístrese, comuníquese, publíquese y archívese.\nSANCIONADA A TRAVÉS DE SISTEMA DE VIDEOCONFERENCIA POR EL HONORABLE CONCEJO DELIBERANTE A LOS TRES DÍAS DEL MES DE JULIO DE DOS MIL VEINTE.\nCr. Pablo C. Larrosa\nSecretario Legislativo\nHonorable Concejo Deliberante\nAlberto Rodríguez Mera\nPresidente\nHonorable Concejo Deliberante\nPromulgación\n:\nDecreto N° 1019/2020 – 17/07/2020\nFirma:\nDr. Miguel Ángel Fernández – Intendente Municipal.\nDr. Gustavo A. Marchabalo – Secretario de Gobierno.\n\n[DOC 3]\nBoletines/Trenque Lauquen\nOrdenanza Nº5039/2020\nOrdenanza Nº 5039/2020\nTrenque Lauquen, 03/07/2020\nEXPOSICIÓN DE MOTIVOS:\nCon destino a Sala IV del Hospital Municipal “Dr. Pedro T. Orellana”, ingresa donación de ocho (08) Juegos de Sábanas y un (01) Andador por parte de la Sra. Eva Ana PÉREZ CADIERNO.\nEsta colaboración se origina en agradecimiento a las atenciones recibidas.\nEl Artículo 57 de la Ley Orgánica de las Municipalidades, prescribe que es facultad del Departamento Deliberativo la aceptación de donaciones o legados ofrecidos a la Municipalidad.\nPor lo expuesto precedentemente, se propicia la norma en cuestión (Exp. N° 5954/10 HCD.).\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE LEY LA PRESENTE:\nO R D E N A N Z A\nORDENANZA\nArtículo 1º.-)\nAcéptase la donación efectuada por la Sra. Eva Ana PÉREZ CADIERNO – D.N.I. Nº 03.912.289, consistente en ocho (08) Juegos de Sábanas y un (01) Andador; con destino a Sala IV del Hospital Municipal “Dr. Pedro T. Orellana”.\nArtículo 2º.-)\nEnvíese copia de la presente, en agradecimiento al gesto brindado.\nArtículo 3º.-)\nRegístrese, comuníquese, publíquese y archívese.\nSANCIONADA A TRAVÉS DE SISTEMA DE VIDEOCONFERENCIA POR EL HONORABLE CONCEJO DELIBERANTE A LOS TRES DÍAS DEL MES DE JULIO DE DOS MIL VEINTE.\nCr. Pablo C. Larrosa\nSecretario Legislativo\nHonorable Concejo Deliberante\nAlberto Rodríguez Mera\nPresidente\nHonorable Concejo Deliberante\nPromulgación\n:\nDecreto N° 1020/2020 – 17/07/2020\nFirma:\nDr. Miguel Ángel Fernández – Intendente Municipal.\nDr. Gustavo A. Marchabalo – Secretario de Gobierno.\n\n[DOC 4]\nBoletines/Trenque Lauquen\nOrdenanza Nº5040/2020\nOrdenanza Nº 5040/2020\nTrenque Lauquen, 03/07/2020\nEXPOSICIÓN DE MOTIVOS:\nCon destino al Hospital Municipal “Dr. Pedro T. Orellana”, ingresa donación de once (11) Mantas Polares con sus respectivos almohadones por parte del Sr. José BERNASCONI.\nEsta colaboración se origina en agradecimiento a las atenciones recibidas.\nEl Artículo 57 de la Ley Orgánica de las Municipalidades, prescribe que es facultad del Departamento Deliberativo la aceptación de donaciones o legados ofrecidos a la Municipalidad.\nPor lo expuesto precedentemente, se propicia la norma en cuestión (Exp. N° 5954/10 HCD.).\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE LEY LA PRESENTE:\nO R D E N A N Z A\nORDENANZA\nArtículo 1º.-)\nAcéptase la donación efectuada por el Sr. José María BERNASCONI – D.N.I. Nº 20.401.042, consistente en once (11) Mantas Polares con sus respectivos almohadones; con destino al Hospital Municipal “Dr. Pedro T. Orellana”.\nArtículo 2º.-)\nEnvíese copia de la presente, en agradecimiento al gesto brindado.\nArtículo 3º.-)\nRegístrese, comuníquese, publíquese y archívese.\nSANCIONADA A TRAVÉS DE SISTEMA DE VIDEOCONFERENCIA POR EL HONORABLE CONCEJO DELIBERANTE A LOS TRES DÍAS DEL MES DE JULIO DE DOS MIL VEINTE.\nCr. Pablo C. Larrosa\nSecretario Legislativo\nHonorable Concejo Deliberante\nAlberto Rodríguez Mera\nPresidente\nHonorable Concejo Deliberante\nPromulgación\n:\nDecreto N° 1021/2020 – 17/07/2020\nFirma:\nDr. Miguel Ángel Fernández – Intendente Municipal.\nDr. Gustavo A. Marchabalo – Secretario de Gobierno.\n\n[DOC 5]\nBoletines/Trenque Lauquen\nOrdenanza Nº5041/2020\nOrdenanza Nº 5041/2020\nTrenque Lauquen, 03/07/2020\nEXPOSICIÓN DE MOTIVOS:\nEl Departamento Ejecutivo ha elaborado el cálculo de Recursos y Presupuestos de Gastos para el correspondiente Ejercicio Fiscal conjuntamente con la Ordenanza Impositiva, planteándose metas de recaudación, para lo cual resulta necesario contar con las normas que respalden esa decisión.\nA través de la misma resulta necesario la creación de una nueva tasa relacionada con la prestación de servicios que realiza la comuna: La tasa ambiental.\nEste tributo no sólo persigue ser un instrumento de recaudación para las actividades y prestación de servicios que la administración realiza, sino que además busca una tutela efectiva e inmediata en el cuidado del medioambiente, reducir la actividad contaminadora de los sujetos y desincentivar actividades consideradas dañinas para la salud de nuestros habitantes.\nUna tasa con categorías tributarias según el daño que la actividad le cause al medio ambiente y al costo que le ocasiona a la administración, afectando sus recursos que servirán directa o indirectamente para realizar objetivos de política ambiental.\nPOR ELLO\nLA ASAMBLEA DE CONCEJALES Y MAYORES CONTRIBUYENTES DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE LEY LA PRESENTE:\nO R D E N A N Z A\nORDENANZA\nArtículo 1°.-)\nInclúyase en el artículo 3 de la Ordenanza Nro 112/89\n(\nTexto según Ordenanza N° 4813/18)\nel Inciso que a continuación se detalla:\nTasa Ambiental.\nArtículo 2°.-)\nInclúyase a la Ordenanza 112/89 y sus modificatorias el siguiente título:\n“\nTITULO TRIGESIMO CUARTO\nTASA AMBIENTAL\nArtículo 234°.-)\nPor la prestación de servicios de control, monitoreo, prevención, coordinación de planes de monitoreo y evaluación de riesgos y de contingencia, cualesquiera otro, destinados directa o indirectamente a la preservación y optimización de la calidad ambiental y al desarrollo e implementación de planes de respuesta ante emergencias tecnológicas, la cual se fijará en función del nivel de complejidad ambiental de las actividades desarrolladas en el Partido de Trenque Lauquen.\nArtículo 235°.-)\nDE LOS CONTRIBUYENTES Y RESPONSABLES\nSe considerarán contribuyentes y obligados al pago de la Tasa Ambiental todas las personas Físicas o Jurídicas que desarrollen dentro del Partido de Trenque Lauquen actividades que por sus características y naturaleza afecten en forma directa o indirecta la calidad ambiental y/o la salud humana, perjudiquen la calidad del aire y del agua, superficial o subterránea, contaminen el suelo y/o hábitats natural y/o espacio aéreo; tales como emisión de fugas gaseosas nocivas, efluentes líquidos, uso indebido de la energía en cualquiera de sus formas, arroje desechos y/o produzca contaminación en cualquiera de sus formas (auditiva, visual, etc).\nArtículo 236°.-)\nDE LA BASE IMPONIBLE\n: La Base Imponible del presente gravamen estará constituida por el nivel de complejidad ambiental que presente la actividad, siguiendo los parámetros establecidos en la Ordenanza Impositiva.”\nArtículo 3°.-)\nReenumérese el resto de la Ordenanza.\nArtículo 4°.-)\nComuníquese, regístrese, publíquese y archívese.\nSANCIONADA A TRAVÉS DE SISTEMA DE VIDEOCONFERENCIA POR LA ASAMBLEA DE CONCEJALES Y MAYORES CONTRIBUYENTES DE TRENQUE LAUQUEN, A LOS TRES DÍAS DEL MES DE JULIO DE DOS MIL VEINTE.\nCr. Pablo C. Larrosa\nSecretario Legislativo\nHonorable Concejo Deliberante\nAlberto Rodríguez Mera\nPresidente\nHonorable Concejo Deliberante\nPromulgación\n:\nDecreto N° 1032/2020 – 23/07/2020\nFirma:\nDr. Miguel Ángel Fernández – Intendente Municipal.\nDr. Gustavo A. Marchabalo – Secretario de Gobierno.\n\n[DOC 6]\nBoletines/Trenque Lauquen\nOrdenanza Nº5042/2020\nOrdenanza Nº 5042/2020\nTrenque Lauquen, 03/07/2020\nEXPOSICION DE MOTIVOS\n:\nResulta imprescindible la sanción de una nueva Ordenanza Impositiva para el Partido de Trenque Lauquen, atento la vigente ha quedado gravemente desactualizada por los efectos de la inflación por todos conocida.\nSe trata, sin dudas, de una herramienta esencial para un correcto funcionamiento de las finanzas municipales. En tal sentido, se introducen modificaciones de tipo conceptual en el tratamiento fiscal, sin que ello implique crear nuevas tasas, derechos o impuestos, sino solamente adaptando las existentes a los tiempos que corren, eliminando rubros que han perdido vigencia e incorporando otros que la actualidad exige pero, reiteramos, sin alterar la estructura básica en cuanto a la composición de la normativa.\nLa modificación sustancial es la creación de la Unidad de Medida Impositiva (U.M.I.), módulo que se aplicará a todas aquellas tasas que no tienen ya creado un sistema de actualización periódica, como por ejemplo ya lo posee la Tasa por Conservación, Reparación y Mejorado de la Red Vial Municipal, o bien el Derecho de Ocupación de Espacios Públicos. En rigor de verdad, la gran mayoría de tasas y derechos verán modificados su sistema de cálculo, previéndose su ajuste de manera trimestral a través de una fórmula polinómica consistente en considerar la evolución en el Coeficiente de Variación Salarial (C.V.S.) y en el Índice de Precios al Consumidor Nivel General (I.P.C.); ambos publicados por el Instituto Nacional de Estadísticas y Censos (INDEC); los que incidirán en un 50% cada uno.\nEste cambio así proyectado es de vital importancia para mantener en términos constantes la recaudación de tributos propios y, congruentemente con ello, permitir una proyección presupuestaria que permita, por ejemplo, poder entablar un diálogo con los representantes de los trabajadores municipales en torno a una base cierta de recaudación estimada.\nLuego, y como criterio general, el porcentaje de aumento fijo para dar inicio al proyecto, es del 50%, vale decir, por debajo incluso del aumento impositivo anunciado en esferas provinciales para impuestos como el inmobiliario, lo que trasunta la razonabilidad del aumento inicial que se propone y luego el ajuste periódico arriba comentado.\nEn síntesis, es nuestra intención poner de resalto algunas cuestiones que, resulta preponderante recordar: la estructura de ingresos municipales se divide en dos grandes tramos, uno de ellos es la Coparticipación y el restante es la recaudación de los tributos propios. Sabido es que la Coparticipación es un dato que proporciona el Gobierno de la Provincia de Buenos Aires y, por ende, no podemos influir sobre la misma, sino solamente adaptarnos al flujo de fondos que marca el C.U.D. Es entonces donde adquiere particular importancia contar con una Ordenanza Impositiva ágil y de actualización periódica para, en la conjunción de ambos factores, poder proyectar no sólo los recursos con los que se contará para un determinado ejercicio, sino esencialmente poder prever una política salarial y de prestación de servicios acorde a las necesidades del común.\nPor último, es imperioso señalar que la gestión necesita contar de manera urgente con la presente herramienta normativa, con el fin de mitigar los efectos devastadores que ha producido la inflación del año 2019, donde apostamos a que el nuevo Gobierno Nacional acierte con las medidas económicas ya adoptadas y las que seguramente sobrevendrán para, paulatinamente, poder ingresar en un terreno de mayor previsibilidad. (Exp. 6148/12 HCD.)\nPOR ELLO\nLA ASAMBLEA DE CONCEJALES Y MAYORES CONTRIBUYENTES DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE LEY LA PRESENTE:\nO R D E N A N Z A\nORDENANZA\nArtículo 1°.-)\nApruébase la Ordenanza General Impositiva, que como Anexo I, se agrega a la presente.\nArtículo 2°.-)\nDerógase la Ordenanza Impositiva N° 4814/18 y sus modificatorias.\nArtículo 3°.-)\nComuníquese, regístrese, publíquese y archívese.\nSANCIONADA A TRAVÉS DE SISTEMA DE VIDEOCONFERENCIA POR LA ASAMBLEA DE CONCEJALES Y MAYORES CONTRIBUYENTES DE TRENQUE LAUQUEN, A LOS TRES DÍAS DEL MES DE JULIO DE DOS MIL VEINTE.\nCr. Pablo C. Larrosa\nSecretario Legislativo\nHonorable Concejo Deliberante\nAlberto Rodríguez Mera\nPresidente\nHonorable Concejo Deliberante\nPromulgación\n:\nDecreto N° 1033/2020 – 23/07/2020\nFirma:\nDr. Miguel Ángel Fernández – Intendente Municipal.\nDr. Gustavo A. Marchabalo – Secretario de Gobierno.\nAnexos\nAnexo O5042 - E6148 - ORDENANZA IMPOSITIVA 2020\nDESCARGAR\n\n[DOC 7]\nBoletines/Trenque Lauquen\nOrdenanza Nº5043/2020\nOrdenanza Nº 5043/2020\nTrenque Lauquen, 03/07/2020\nVISTO:\nLa crisis social y sanitaria generada por la pandemia de COVID-19 Coronavirus (Exp. N° 5782/09 HCD.) y,\nCONSIDERANDO:\nQue la Ordenanza 5020/2020 ha declarado la emergencia sanitaria en todo el Distrito de Trenque Lauquen durante el tiempo que dure la Pandemia de Covid-19 mientras así lo disponga el Ministerio de Salud de la Provincia de Buenos Aires y de la Nación;\nQue así como muchos sectores de la población, comercios y empresas se han visto seriamente afectados por la disposición de la cuarentena y la imposibilidad de llevar adelante sus tareas laborales, hay otros sectores u empresas que no han sido afectados, sino que por lo contrario, han sido favorecidos en su actividad;\nQue inclusive muchos de ellos han manifestado su voluntad de ofrecer su colaboración;\nQue por ello resulta necesario crear un fondo por emergencia sanitaria que resulte de la recaudación de una “CONTRIBUCIÓN EXTRAORDINARIA”;\nQue las contribuciones que ingresen a dicho fondo deben ser afectadas con exclusividad a la emergencia alimenticia, sanitaria y compra de insumos para la salud;\nQue la presente ordenanza se dicta ad referéndum de la correspondiente aprobación por parte de la ASAMBLEA DE MAYORES CONTRIBUYENTES.\nPOR ELLO:\nLA ASAMBLEA DE CONCEJALES Y MAYORES CONTRIBUYENTES DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE LEY LA PRESENTE:\nO R D E N A N Z A\nORDENANZA\nArtículo 1º.-)\nCréase una CONTRIBUCION EXTRAORDINARIA para la Conformación de un fondo por emergencia sanitaria a raíz de la crisis generada por la pandemia de COVID-19 Coronavirus, que será abonado por los contribuyentes determinados en la presente Ordenanza.\nArtículo 2º.-)\nCréase el FONDO DE EMERGENCIA SANITARIA y dispóngase la apertura de una cuenta especial, debiendo afectar lo recaudado con exclusividad a la emergencia alimenticia, sanitaria, compra de insumos y equipamiento para la salud.\nArtículo 3º.-)\nEstarán alcanzados por esta CONTRIBUCIÓN EXTRAORDINARIA los siguientes CONTRIBUYENTES:\nBancos privados.\nEntidades financieras y similares.\nSupermercados cuya superficie habilitada supere los 150 metros cuadrados.\nDistribuidoras mayoristas de alimentos.\nIndustrias de más de 100 empleados.\nLos titulares de dominio, usufructuarios, poseedores a título de dueño, condóminos y las sociedades, que posean 4 o más inmuebles. Quedan exceptuadas las entidades sin ﬁnes de lucro.\nLas empresas prestadoras de servicios de telefonía y/o internet y/o cable que resulten alcanzadas por el Derecho de Ocupación de Espacios Públicos. Quedan expresamente exceptuadas aquellas personas jurídicas que presten estos servicios sin fines de lucro.\nArtículo 4º.-)\nLos valores de la presente Ordenanza se expresan en Unidades de Medida Impositiva (UMI), de acuerdo a la Ordenanza Impositiva.\nArtículo 5º.-)\nEl importe de la CONTRIBUCIÓN EXTRAORDINARIA será exigible los meses de Agosto, Octubre y Diciembre del año 2020, debiendo abonarse a cada vencimiento los valores establecidos en el presente Artículo:\nBancos Privados: El equivalente a 1000 UMI.\nEntidades financieras y similares: El equivalente a 500 UMI\nSupermercados cuya superficie habilitada supere los 150 metros cuadrados y posean fecha de habilitación comercial mayor a un año de antigüedad desde la sanción de la presente Ordenanza. Para el caso de que posean más de una sucursal, a los efectos del cálculo de la presente contribución se considerará solamente la de mayor superficie.\nCon hasta 10 empleados: El equivalente a 0,45 UMI por metro cuadrado habilitado.\nCon más de 10 empleados: El equivalente a 0,42 UMI por metro cuadrado habilitado.\nDistribuidores mayoristas de alimentos. Para el caso de que posean más de una sucursal, a los efectos del cálculo de la presente contribución se considerará solamente la de mayor superficie.\nCon hasta 10 empleados: El equivalente a 0,20 UMI por metro cuadrado habilitado.\nCon más de 10 empleados: El equivalente a 0,45 UMI por metro cuadrado habilitado.\nIndustrias de más de 100 empleados el equivalente 1000 UMI.\nLos titulares de dominio, usufructuarios, poseedores a título de dueño, condóminos y sociedades, que posean:\nDe 4 (cuatro) hasta 6 (seis) inmuebles: El equivalente a 10 UMI.\nDe 7 (siete) hasta 10 (diez) inmuebles: El equivalente a 30 UMI.\nMás de 10 (diez) inmuebles: El equivalente a 100 UMI.\nLas empresas prestadoras de servicios de telefonía y/o internet y/o cable, que resulten alcanzadas por el derecho de ocupación de espacios públicos: El equivalente a 350 UMI.\nArtículo 6º.-)\nEl contribuyente alcanzado por le presente Ordenanza que realice donaciones en la cuenta bancaria creada por el Decreto 542/2020, será eximido del pago de la Contribución Extraordinaria, hasta el límite de su donación, si el donante así lo solicitara. Será requisito indispensable que la donación en cuestión se realice con posterioridad a la sanción de la presente Ordenanza.\nArtículo 7º.-)\nDése publicidad de los fines y objetivos de la Contribución Extraodinaria.\nArtículo 8º.-)\nLa presente Ordenanza se sanciona ad-referendum de la correspondiente aprobación por parte de la Asamblea de Mayores Contribuyentes.\nArtículo 9º.-)\nRegístrese, comuníquese, publíquese y archívese.\nSANCIONADA A TRAVÉS DE SISTEMA DE VIDEOCONFERENCIA POR LA ASAMBLEA DE CONCEJALES Y MAYORES CONTRIBUYENTES DE TRENQUE LAUQUEN, A LOS TRES DÍAS DEL MES DE JULIO DE DOS MIL VEINTE.\nCr. Pablo C. Larrosa\nSecretario Legislativo\nHonorable Concejo Deliberante\nAlberto Rodríguez Mera\nPresidente\nHonorable Concejo Deliberante\nPromulgación\n:\nDecreto N° 1034/2020 – 23/07/2020\nFirma:\nDr. Miguel Ángel Fernández – Intendente Municipal.\nDr. Gustavo A. Marchabalo – Secretario de Gobierno.\n\n[DOC 8]\nBoletines/Trenque Lauquen\nDecreto Nº2021/2020\nDecreto Nº 2021/2020\nTrenque Lauquen, 24/06/2020\nD2021 - E6498 - 1° Asamblea de Concejales y Mayores Contribuyentes\nVisto\nlas Ordenanzas Preparatorias sancionadas oportunamente por el Honorable Cuerpo, (Exp. Nº 6498/19 HCD.), y\nConsiderando\nlo dispuesto en el Artículo 98° de la Ley Orgánica de las Municipalidades.\nPOR ELLO:\nEL PRESIDENTE DEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN,\nen uso de las facultades que le son propias\nD E C R E T A\nArtículo 1º.-)\nConvócase a los Señores Concejales y Mayores Contribuyentes para el día\n03\nde\nJulio\na las\n20:00 horas,\na la\n1ª Asamblea de Concejales y Mayores Contribuyentes del año 2020\n, a fin de considerar las Ordenanzas Preparatorias sancionadas por este Cuerpo que se adjuntan al presente, a saber:\nExp. 279/89 –\nModifica Ordenanza Fiscal N° 112/89.\nExp. 6148/12 –\nOrdenanza General Impositiva Ejercicio 2020.\nExp. 5782/09 –\nCrea Contribución Extraordinaria por Pandemia COVID-19\nArtículo 2º.-)\nLa presente Sesión se desarrollará a través de sistema de videoconferencia.\nArtículo 3º.-)\nComuníquese, publíquese, regístrese y archívese.\nTrenque Lauquen, 24 de Junio de 2020.\nAlberto Rodríguez Mera\nPresidente\nHonorable Concejo Deliberante\n\n[DOC 9]\nBoletines/Trenque Lauquen\nDecreto Nº2022/2020\nDecreto Nº 2022/2020\nTrenque Lauquen, 01/07/2020\nD2022 - E6498 - 7° Sesión Ordinaria - Videoconferencia 03- 07 - 2020\nVisto y considerando\nla necesidad de convocar a los miembros del Cuerpo a sesionar (Exp. Nº 6498/2020 HCD.).\nPOR ELLO:\nEL PRESIDENTE DEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN,\nen uso de las facultades que le son propias\nD E C R E T A\nArtículo 1º.-)\nConvócase a los Señores Concejales para el día\n03 de Julio\na las\n21:00 horas,\na la\n7ª Sesión Ordinaria\ndel presente período.\nArtículo 2º.-)\nLa presente Sesión se desarrollará a través de sistema de videoconferencia.\nArtículo 3º.-)\nAdjúntese como Anexo I el Orden del Día.\nArtículo 4º.-)\nComuníquese, publíquese, regístrese y archívese.\nTrenque Lauquen, 01 de Julio de 2020.\nAlberto Rodríguez Mera\nPresidente\nHonorable Concejo Deliberante\n\n[DOC 10]\nBoletines/Trenque Lauquen\nDecreto Nº2023/2020\nDecreto Nº 2023/2020\nTrenque Lauquen, 22/07/2020\nD2023 - E6498 - 8° Sesión Ordinaria - Videoconferencia 24- 07 - 2020\nVisto y considerando\nla necesidad de convocar a los miembros del Cuerpo a sesionar (Exp. Nº 6498/2020 HCD.).\nPOR ELLO:\nEL PRESIDENTE DEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN,\nen uso de las facultades que le son propias\nD E C R E T A\nArtículo 1º.-)\nConvócase a los Señores Concejales para el día\n24 de Julio\na las\n21:00 horas,\na la\n8ª Sesión Ordinaria\ndel presente período.\nArtículo 2º.-)\nLa presente Sesión se desarrollará a través de sistema de videoconferencia.\nArtículo 3º.-)\nAdjúntese como Anexo I el Orden del Día.\nArtículo 4º.-)\nComuníquese, publíquese, regístrese y archívese.\nTrenque Lauquen, 22 de Julio de 2020.\nAlberto Rodríguez Mera\nPresidente\nHonorable Concejo Deliberante\n\n[DOC 11]\nBoletines/Trenque Lauquen\nDecreto Nº2024/2020\nDecreto Nº 2024/2020\nTrenque Lauquen, 31/07/2020\nD2024 - E6213 - Atención al Público de 8 a 13 HCD\nVisto\nLa situación de Emergencia Sanitaria reinante en el país, que derivó en el distanciamiento social, preventivo y obligatorio, dispuesto por las autoridades; (Exp. 6213/13 HCD.) y\nConsiderando\nQue por Decreto N° 2011/2020 esta Presidencia dispuso el horario de Atención al Público de lunes a viernes de 8:00 hs a 12:00 hs.;\nQue el Honorable Concejo Deliberante ha tomado las medidas necesarias para la preservación de la salud de los trabajadores, como así de la gente que concurra al edificio, a fin de evitar cualquier tipo de riesgo;\nQue desde esta Presidencia se viene trabajando constantemente en pos de brindar todas las herramientas necesarias para el mejor desarrollo de las tareas, tanto de Concejales como del personal;\nQue de acuerdo a todo lo expresado precedentemente, esta Presidencia cree oportuno ampliar el horario de Atención al Público, estableciendo la misma de 8:00 a 13:00 hs. y una guardia para atención de Concejales de 16:00 a 20:00 hs.\nPOR ELLO:\nPRESIDENTE DEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN,\nen uso de las atribuciones que le otorga la legislación vigente:\nD E C R E T A\nArtículo 1°.-)\nDispónese el horario de Atención al Público del Honorable Concejo Deliberante de Lunes a Viernes de 8:00 hs. a 13:00 hs., a partir del Lunes 3 de Agosto de 2020 y mientras se mantengan las condiciones actuales, las cuales podrán ser modificadas por Presidencia cuando así lo estime conveniente.\nArtículo 2°.\n-\n)\nEn el horario comprendido entre las 16:00 hs. y las 20:00 hs. se dispone una guardia administrativa, sólo para la atención de Concejales.\nArtículo 3°.-)\nComuníquese, publíquese, regístrese y archívese.\nTrenque Lauquen, 31 de Julio de 2020.\nAlberto Rodríguez Mera\nPresidente\nHonorable Concejo Deliberante\n\n[DOC 12]\nBoletines/Trenque Lauquen\nResolución Nº481/2020\nResolución Nº 481/2020\nTrenque Lauquen, 03/07/2020\nVisto\nEl proyecto de Declaración manifestando el enérgico repudio por diversos ataques sufridos contra la propiedad privada con actos de vandalismo en distintas zonas rurales del país, especialmente en la Provincia de Buenos Aires, Santa Fe, Córdoba y Entre Ríos en el que se rompieron silobolsas (Exp. 5606/08 HCD.); y\nConsiderando\nQue en las últimas semanas, en las distintas zonas del país, específicamente en las provincias de Buenos Aires, Santa Fe, Córdoba y Entre Ríos, se sucedieron diversas roturas contra silobolsas con granos, se apropiaron de cosechas de granos de soja, se incendiaron cultivos y se produjeron daños de diversa índole en las zonas rurales de producción agrícola ganadera, hechos que fueron denunciados debida y particularmente en cada caso, pero en donde se manifiestan con mayor asiduidad estos hechos de vandalismo incomprensible, al menos para personas bien pensantes, es en los llamados silobolsas que no son otra cosa que la forma más práctica, económica e innovadora en donde los productores argentinos guardan parte de su cosecha como moneda insumos del próximo ciclo agrícola. Además, en momentos de volatilidad en los precios, esta herramienta les permite manejar los momentos de comercialización;\nQue de acuerdo a un reporte de la Sociedad Rural Argentina (SRA), al 13 del actual se llevaba vendida, con 64,5 millones de toneladas, el 55% de la producción total esperada. Para comparar, el año pasado a igual época el nivel de comercialización estaba en el 44%. Hay casi 10 millones de toneladas más vendidas versus igual fecha del año pasado;\nArgentina es uno de los cuatro lugares del mundo más aptos para expandir la oferta de alimentos, según el INTA. El mundo actualmente cuenta con 7.600 millones de habitantes y contará con cerca de 9.600 millones de personas para 2050, según estimaciones de la ONU. Serán aproximadamente 2.000 millones de bocas adicionales que alimentar en un mundo que no solo tiene desafíos alimentarios cuantitativos, sino también cualitativos;\nQue el sector agrícola no está exento de los avatares de la pandemia del Covid-19 que no hace otra cosa que profundizar una situación que ya venía con precios a la baja. El rinde promedio nacional descendió a 32 qq/ha y la producción acumulada se aproxima a 45 millones de toneladas. Solo restan recolectar 700.000 ha. de soja de primera y 1,4 millones de ha. de soja de segunda para culminar el ciclo, según informe de la Bolsa de Cereales. La actual campaña estuvo marcada por una de las sequías más severas que ha afectado a las principales zonas agrícolas del país, repercutiendo en pérdida de áreas y menores rendimientos. Por otra parte, se produjeron importantes precipitaciones al momento de la cosecha generando complicaciones logísticas y afectando la calidad del grano, aun así el productor agropecuario sigue invirtiendo y arriesgando en su negocio y que el mismo tiempo es su medio de vida para él, su familia y para las miles de familias de trabajadores rurales;\nQue la Provincia de Buenos Aires cuenta actualmente con alrededor de 30 millones de hectáreas productivas y 37.000 explotaciones agropecuarias. Su participación en el Producto Bruto Agropecuario del país es del 30%. Buenos Aires tiene la mayor incidencia a nivel nacional en lo relativo a trigo (52%) y girasol (52%), con una participación creciente en soja (22%) y maíz (27%);\nQue con todo el esfuerzo, riesgo, innovación tecnológica, inversión, presión tributaria exorbitante y con casi el aporte de 4 millones de puestos de trabajo que genera el sector (directa e indirectamente), además se debe soportar una sensación de inseguridad alarmante e in crescendo que no hace otra cosa que poner en riesgo todo lo anteriormente dicho;\nQue por eso una persona con razón meridiana le cuesta entender, y sin entrar en el dolor por las pérdidas materiales y anímicas, que a un trabajador que produce alimentos le incendien su producción, le rompan sus silobolsas con granos, le rompan sus alambrados, les roben sus ganados y todo otro atentado a la propiedad privada pero que en última instancia es alimento para los argentinos y otras personas allende las fronteras del país;\nQue hechos de esta naturaleza no pueden pasar desapercibidos para este Honorable Concejo por lo cual postulamos esta declaración manifestando su enérgico repudio y condenando profundamente estos hechos violentos.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE:\nR E S O L U C I Ó N\nArtículo 1º.-)\nEl Honorable Concejo Deliberante de Trenque Lauquen adhiere al proyecto de Declaración de los Diputados de Juntos por el Cambio de la Provincia de Buenos Aires por el cual manifiestan enérgico repudio por diversos ataques sufridos contra la propiedad privada con actos de vandalismo en distintas zonas rurales del país, especialmente en la Provincia de Buenos Aires, Santa Fe, Córdoba y Entre Ríos en el que se rompieron silobolsas.\nArtículo 2º.-)\nDiríjase a los HCD de distritos vecinos para su adhesión.\nArtículo 3°.-)\nComuníquese, publíquese, regístrese y archívese.\nSANCIONADA A TRAVÉS DEL SISTEMA DE VIDEOCONFERENCIA POR EL HONORABLE CONCEJO DELIBERANTE A LOS TRES DÍAS DEL MES DE JULIO DE DOS MIL VEINTE.\nCr. Pablo C. Larrosa\nSecretario Legislativo\nHonorable Concejo Deliberante\nDr. Alberto Rodríguez Mera\nPresidente\nHonorable Concejo Deliberante\n\n[DOC 13]\nBoletines/Trenque Lauquen\nResolución Nº482/2020\nResolución Nº 482/2020\nTrenque Lauquen, 03/07/2020\nVisto\nLa presentación del Expediente 158 20/21 en la Cámara de Senadores de la Provincia de Buenos Aires para declarar de interés público la donación de Plasma de pacientes recuperados de COVID-19, y el Expediente 3081-D-2020 presentado en la Cámara de Diputados de la Nación en el cual dispone la creación de una campaña nacional para la promoción voluntaria de plasma sanguíneo (Exp. 6213/13 HCD.); y\nConsiderando\nQue, ante la pandemia generada por el nuevo coronavirus, expertos de todo el mundo se encuentran investigando técnicas más eficaces con el propósito de encontrar un tratamiento contra el COVID-19,\nQue, frente a esto, muchos especialistas apuntan por el tratamiento con plasma de pacientes que contrajeron el virus,\nQue el plasma no se fabrica ni se compra. La única manera de obtenerlo es a través de la donación solidaria de plasma y/o sangre, además de la concientización de aquellos que han contraído la enfermedad,\nQue el proceso de donación se debe realizar con un equipo de plasmaféresis, por el cual solo se extraen unos mililitros y de estos se proceda únicamente a la utilización del plasma extraído para ser remitido al Centro de Recolección de Plasma con el fin de ser distribuido a los Centros de Salud donde se encuentran pacientes que lo necesitan para su recuperación,\nQue la ventaja de la donación de plasma es que permite obtener hasta 4 veces más plasma que una donación de sangre común y, al serles restituidas las células sanguíneas, el organismo recupera el plasma rápidamente y los donantes si quisieran podrían donar plasma una vez al mes,\nQue las personas ya recuperadas de COVlD-19 están en condiciones de donar su plasma por un denominado de eféresis, pasados los 14 días de su recuperación y contando con dos pruebas negativas para COVID-19 realizadas con al menos un intervalo de 24 hs. con toma de muestra nasofaringea, que los resultados positivos están demostrando la efectividad de este método de tratamiento, que se calcula que con cada extracción se pueden salvar hasta cuatro vidas,\nQue para ser donante el Ministerio de Salud de la Nación se especifica que no se debe tener antecedentes transfusionales, antecedentes gestacionales o abortos, ser mayor de 16 años (de 16 años a 18 años con autorización de padre, madre o tutor), gozar de buena salud, pesar más de 50 kg. haber ingerido alimentos y concurrir con DNI.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE:\nR E S O L U C I Ó N\nArtículo 1º.-)\nEl Honorable Concejo Deliberante del Partido de Trenque Lauquen expresa su Beneplácito al Proyecto de Ley presentado en la Cámara de Senadores de la Provincia de Buenos Aires por el Senador Luis Vivona, identificado bajo el Expediente 158/20-21, en el cual declara de interés Provincial la donación de plasma de pacientes recuperados de COVID-19 para ser utilizado en tratamiento terapéuticos y al Proyecto de Ley identificado bajo el Expediente 3081-D-2020 presentado en la Cámara de Diputados de Ia Nación por el Diputado Máximo Kirchner en el cual dispone la creación de una campaña nacional para Ia promoción de Ia donación voluntaria de plasma sanguíneo.\nArtículo 2º.-)\nRemítase copia a los Concejos Deliberante de la Provincia de Buenos Aires, a la Cámara de Senadores de la Provincia de Buenos Aires y a la Cámara de Diputados de la Nación.\nArtículo 3°.-)\nComuníquese, publíquese, regístrese y archívese.\nSANCIONADA A TRAVÉS DEL SISTEMA DE VIDEOCONFERENCIA POR EL HONORABLE CONCEJO DELIBERANTE A LOS TRES DÍAS DEL MES DE JULIO DE DOS MIL VEINTE.\nCr. Pablo C. Larrosa\nSecretario Legislativo\nHonorable Concejo Deliberante\nAlberto Rodríguez Mera\nPresidente\nHonorable Concejo Deliberante\n\n[DOC 14]\nBoletines/Trenque Lauquen\nResolución Nº483/2020\nResolución Nº 483/2020\nTrenque Lauquen, 03/07/2020\nVisto\nLa denuncia penal presentada ante el Juzgado Federal Nº 11 a cargo de Marcelo Martínez de Giorgi por la titular de la Agencia Federal de Inteligencia (AFI), Cristina Caamaño por espionaje ilegal a personas vinculadas a la actividad política, periodistas, dirigentes sociales y policías, durante la gestión del gobierno anterior (Exp. 6504/2020 HCD.); y\nConsiderando\nQue, la denuncia penal y pública, se basa en la recuperación de un disco rígido que había sido borrado y de donde incluso surgen rastros digitales que dan cuenta de la conexión de dispositivos externos (Pen drives), que periódicamente. recolectaban dicha información, elementos compatibles con tareas de inteligencia que no se encuentran ordenadas ni autorizadas por ningún magistrado; sólo fueron dispuestas ilegalmente por las autoridades del organismo que hoy se encuentra intervenido;\nQue, la Inteligencia Nacional conforme la ley vigente, es la actividad consistente en la obtención, reunión, sistematización y análisis de la información especifica referida a los hechos, riesgos y conflictos que afecten la Defensa Nacional y la seguridad interior de la Nación, y la contrainteligencia, es a la actividad propia del campo de la inteligencia que se realiza con el propósito de evitar actividades de inteligencia de actores que representen amenazas o riesgos para la seguridad del Estado Nacional;\nQue estas prácticas antidemocráticas e ilegales, denunciadas por las actuales autoridades de la Agencia Federal de Inteligencia ante la Justicia Federal, merecen ser reprobadas por el conjunto de la sociedad en pos de defender la vida democrática de nuestro país;\nQue el espionaje interno y las operaciones de inteligencia a ciudadanos y dirigentes políticos están prohibidos por ley y constituyen un muy grave atropello a la integridad personal, contraria a la vigencia de los derechos y a los valores de la democracia, atentando directamente contra el sistema republicano de gobierno consagrado en la Constitución Nacional;\nQue, en consecuencia, entendemos importante que este Concejo manifieste su rechazo ante este intolerable tipo de acciones de espionaje, que ponen un manto de duda sobre la real tarea o servicio que prestan a la sociedad los organismos públicos de inteligencia.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE:\nR E S O L U C I Ó N\nArtículo 1º.-)\nDeclárase el más enérgico rechazo el espionaje ilegal realizado por gobiernos democráticos pasados, actuales y futuros que violen el más elemental de los derechos a la privacidad de las personas, vulnerando las garantías constitucionales y atentando contra la democracia y el estado de derecho.\nArtículo 2º.-)\nExpresar solidaridad con todos quienes hayan sido objeto de este proceso sistémico de inteligencia ilegal dirigido a personas vinculadas a la actividad política, periodistas, dirigentes sociales, sindicalistas y dependencias de fuerzas policiales, del poder ejecutivo, legislativo y judicial.\nArtículo 3º)\nRemítase copia a los Concejos Deliberantes de la provincia de Buenos Aires y se solicita su adhesión.\nArtículo 4°.-)\nComuníquese, publíquese, regístrese y archívese.\nSANCIONADA A TRAVÉS DEL SISTEMA DE VIDEOCONFERENCIA POR EL HONORABLE CONCEJO DELIBERANTE A LOS TRES DÍAS DEL MES DE JULIO DE DOS MIL VEINTE.\nCr. Pablo C. Larrosa\nSecretario Legislativo\nHonorable Concejo Deliberante\nAlberto Rodríguez Mera\nPresidente\nHonorable Concejo Deliberante\n\n[DOC 15]\nBoletines/Trenque Lauquen\nResolución Nº484/2020\nResolución Nº 484/2020\nTrenque Lauquen, 03/07/2020\nVisto\nEl proyecto de Ley (3243-D-2020) presentado por el Presidente de la Honorable Cámara de Diputados de la Nación Sergio Massa y el Diputado Nacional Ramiro Gutiérrez, en la Honorable Cámara de Diputados de la Nación, modificando los Artículos 186 y 189 del Código Penal e incorporando el Artículo 184 Bis, creando la figura de “Vandalismo Rural” (Exp. 5606/08 HCD.); y\nConsiderando\nQue con la iniciativa planteada por los legisladores nacionales se busca penar un delito que en la actualidad no se encuentra enmarcado en nuestra normativa penal. Los delitos mutan y siguen la ruta de las nuevas prácticas sociales, acomodando sus mecanismos comisivos a las finalidades propuestas o la búsqueda de la impunidad;\nQue el Código Penal vigente, en esta temática, presenta una doble falencia que es necesario salvar. Por un lado, existe una laguna regulatoria sobre estas prácticas vandálicas como delito contra la propiedad y por otro lado, algunas protecciones estaban incorporadas como modalidades de estrago con el yerro, de preverlas como delitos contra la seguridad pública. Para salvar estas deficiencias legislativas y poder dar respuesta judicial certera y eficaz a las víctimas de estos atentados a la propiedad, deciden la búsqueda de crear la figura del “Vandalismo Rural”;\nQue la naturaleza delictiva de las acciones tendientes a menoscabar el esfuerzo de la producción rural, hacen necesario que la ley argentina dote de instrumentos jurídicos eficaces, para la protección de los productos obtenidos de la actividad agropecuaria en sus diferentes estadios, y a los cuales es necesario resguardar con la contundencia de la ley penal;\nQue el delito de “Vandalismo Rural” intente generar prevención general, protección legal y respuesta judicial, aportando previsibilidad jurídica a uno de los núcleos básicos de la actividad económica del país. Opera como un daño especial y agravado cuando se afecta el desempeño o explotación de un establecimiento rural;\nQue se protege desde origen el ciclo producción-exportación de un sector esencial de la economía nacional;\nQue en el Código Penal actual existen algunas regulaciones previstas como Estrago, pero son de “aplicación imposible como defensa de la propiedad”, ya que se enmarcan dentro de los llamados delitos contra la Seguridad Pública, requiriendo para su configuración una lesividad superior y diferente a las del daño a la propiedad privada;\nQue conforme la “nueva ley” quien vandalice cosechas, silos, bolsas, tolvas o cualquier unidad de almacenamiento incluidos los “silo bolsa”, tendrá una pena de hasta 5 años de prisión;\nQue el proyecto en cuestión además busca mejorar la redacción penal de las anacrónicas figuras del estrago. Establece que, por liberación de patógenos, tóxicos o energía, emisión de radiaciones, incendio, explosión, inundación, derrumbe, o cualquier otro proceso destructor se puede causar el delito de estrago y la pena puede llegar a 12 años de prisión si hay peligro para la vida;\nQue se busca fundamentalmente que, frente a nuevas modalidades delictivas, existan nuevas leyes que las recepten y castiguen.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE:\nR E S O L U C I Ó N\nArtículo 1º.-)\nEl HCD de Trenque Lauquen solicita a la Honorable Cámara de Diputados de la Nación el tratamiento del proyecto de Ley (3242-D-2020) presentado por el presidente de la Cámara de Diputados Sergio Massa y el Diputado Nacional Ramiro Gutiérrez, modificando los Art. 186 y 189 del Código Penal e incorporando el Art. 184 Bis creando la figura de “Vandalismo Rural”.\nArtículo 2º.-)\nRemitir copia de la presente a los Concejos Deliberantes de la Cuarta Sección Electoral, invitándolos al dictado de resoluciones en el mismo sentido, en el entendimiento que esta resulta una problemática común, e íntimamente ligada a uno de los principales motores de la economía de nuestras localidades.\nArtículo 3º)\nRemítase copia de la presente a las Honorables Cámaras de Diputados de la Nación y de la Provincia de Buenos Aires.\nArtículo 4°.-)\nComuníquese, publíquese, regístrese y archívese.\nSANCIONADA A TRAVÉS DE SISTEMA DE VIDEOCONFERENCIA POR EL HONORABLE CONCEJO DELIBERANTE A LOS TRES DÍAS DEL MES DE JULIO DE DOS MIL VEINTE.\nCr. Pablo C. Larrosa\nSecretario Legislativo\nHonorable Concejo Deliberante\nDr. Alberto Rodríguez Mera\nPresidente\nHonorable Concejo Deliberante\n\n[DOC 16]\nBoletines/Trenque Lauquen\nResolución Nº485/2020\nResolución Nº 485/2020\nTrenque Lauquen, 24/07/2020\nVisto\nLa nota de ciudadanos de Trenque Laquen contenida en la O/. 15.506 (Exp. N° 6424/18 HCD.); y\nConsiderando\nQue en el marco democrático sentimos que es necesario construir una sociedad donde seamos capaces de respetar al otro, pero muy especialmente en el cambio de paradigma político del Movimiento de Mujeres debemos comprometernos a erradicar todo tipo de violencia contra la mujer y diversidades;\nQue la libertad de expresión, garantizada en nuestra Carta Magna y en los tratados internacionales con jerarquía constitucional, debe ser garantizada, pero este derecho tiene límites, y uno de ellos es la discriminación y vulneración de derechos de las personas. No es un derecho absoluto. Este derecho tiene sus límites cuando se vulnera la intimidad o el honor de las personas, o bien cuando supone una incitación al odio o la violencia;\nQue estas limitaciones que se le oponen a éste y otros derechos nacen del respeto por los derechos fundamentales de los demás sujetos, vale decir, de los demás miembros de la comunidad, circunstancia que impide a cada titular utilizar su derecho en perjuicio del otro. También involucra el cumplimiento del bien común. Claramente así lo explicita la Convención Americana sobre los Derechos Humanos: “\nLos derechos de cada persona están limitados por los derechos de los demás, por la seguridad de todos y por las justas exigencias del bien común, en una sociedad democrática\n”;\nQue no es posible pensar en que una de estas prerrogativas esenciales pueda verse afectada por el ejercicio de otro derecho esencial, ya que esto atentaría contra las bases mismas de la teoría de los derechos humanos;\nQue la Declaración de Derechos del Hombre y del Ciudadano (1789) en su Artículo 4° señala: “\nLa libertad consiste en poder hacer todo lo que no perjudica a otro. Así, el ejercicio de los derechos naturales de cada hombre no tiene otros límites que los que aseguren a los restantes miembros de la sociedad el goce de estos mismos derechos”;\nQue también, claramente lo expresa nuestra legislación de fondo en el Artículo 10° y subsiguientes del Código Civil y Comercial, respecto del ejercicio abusivo de un derecho “\nAbuso del derecho. El ejercicio regular de un derecho propio o el cumplimiento de una obligación legal, no puede constituir como ilícito ningún acto. La ley no ampara el ejercicio abusivo de los derechos. Se considera tal el que contrataría los fines del ordenamiento jurídico o el que excede los límites impuestos por la buena fe, la moral y las buenas costumbres”.\nQue sentimos la responsabilidad de velar y construir un sistema democrático que garantice los derechos fundamentales, que respete a las y los ciudadanos, se trate del caso que nos ocupa respecto de las expresiones contra la Vicepresidenta de la República o de cualquier funcionaria/o o ciudadana/o expresando nuestro rechazo a cualquier tipo de violencia.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE:\nR E S O L U C I Ó N\nArtículo 1º.-)\nEl Honorable Concejo Deliberante de Trenque Lauquen rechaza toda acción o tipo de violencia que actúe en desmedro del sistema democrático.\nArtículo 2°.-)\nComuníquese, publíquese, regístrese y archívese.\nSANCIONADA A TRAVÉS DEL SISTEMA DE VIDEOCONFERENCIA POR EL HONORABLE CONCEJO DELIBERANTE DE TRENQUE LAUQUEN A LOS VEITICUATRO DÍAS DEL MES DE JULIO DE DOS MIL VEINTE.\nCr. Pablo C. Larrosa\nSecretario Legislativo\nHonorable Concejo Deliberante\nAlberto Rodríguez Mera\nPresidente\nHonorable Concejo Deliberante\n\n[DOC 17]\nBoletines/Trenque Lauquen\nResolución Nº486/2020\nResolución Nº 486/2020\nTrenque Lauquen, 24/07/2020\nVisto\nEl aumento de la violencia institucional en manos de las fuerzas de seguridad de la Provincia de Buenos Aires (Exp. N° 5510/07 HCD.); y\nConsiderando\nQue según la Red Argentina por los Derechos Humanos y la Inclusión Social, en la provincia de Buenos Aires ocurrieron 29 casos de violencia institucional registrados durante el Aislamiento Social Preventivo y Obligatorio;\nQue Comisión Provincial de la Memoria (CMP) de la Provincia de Buenos Aires, informó que durante el mes de junio se produjo una muerte cada 40 horas por uso de la fuerza;\nQue es de público conocimiento el caso de Facundo Astudillo Castro, joven de 22 años que se dirigía a la localidad de Bahía Blanca y fue demorado por la Policía Bonaerense;\nQue la Comisión Provincial por la Memoria, en su carácter de Mecanismo Local de Prevención de la Tortura, se presentó como querellante institucional;\nQue la Comisión Interamericana de Derechos Humanos (CIDH) solicitó al Estado argentino información sobre el caso y el Comité contra la Desaparición Forzada de la Organización de las Naciones Unidas (ONU) solicitó una investigación independiente y protección para los testigos que declararon;\nQue en nuestro país, no podemos permitir que fuerzas de seguridad atropellen derechos que tanto esfuerzo nos costaron. Ni mucho menos, tener nuevamente un desaparecido en democracia;\nQue varios legisladores nacionales y provinciales, a través de diferentes proyectos vienen alertando esta situación y condenando estos hechos;\nQue es importante que se actúe para frenar estos aberrantes hechos de violencia y solicitamos que rápidamente se dé con el paradero del joven desaparecido Facundo Astudillo Castro y se identifique y juzgue a los responsables.\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRENQUE LAUQUEN ACUERDA Y SANCIONA CON FUERZA DE:\nR E S O L U C I Ó N\nArtículo 1º.-)\nEl Honorable Concejo Deliberante de Trenque Lauquen expresa su preocupación por la desaparición de Facundo Astudillo Castro y solicita su pronta aparición con vida y esclarecimiento del caso.\nArtículo 2º.-)\nEl Honorable Concejo Deliberante expresa su repudio a los hechos de violencia institucional en manos de las fuerzas de seguridad de la Provincia de Buenos Aires.\nArtículo 3º.-)\nRemitir copia de la presente Resolución a la Subsecretaría de Derechos Humanos del Ministerio de Justicia de la Provincia de Buenos Aires, a la Comisión de Derechos Humanos de la Honorable Cámara de Diputados de la Provincia de Buenos Aires y a la Secretaría de Derechos Humanos de la Nación.\nArtículo 4°.-)\nComuníquese, publíquese, regístrese y archívese.\nSANCIONADA A TRAVÉS DEL SISTEMA DE VIDEOCONFERENCIA POR EL HONORABLE CONCEJO DELIBERANTE DE TRENQUE LAUQUEN A LOS VEINTICUATRO DÍAS DEL MES DE JULIO DE DOS MIL VEINTE.\nCr. Pablo C. Larrosa\nSecretario Legislativo\nHonorable Concejo Deliberante\nAlberto Rodríguez Mera\nPresidente\nHonorable Concejo Deliberante\n"
}