{
  "number": "57º",
  "date": "24/10/2025",
  "description": "57º de Tres Lomas",
  "link": "/bulletins/13587",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Tres Lomas\nOrdenanza Nº1531\nOrdenanza Nº 1531\nTres Lomas, 03/07/2025\nVISTO:\nLa Ordenanza 1490/24 y lo actuado y solicitado en el EX-2024-35249759-GDEBA-SDCADDGCYE - TRES LOMAS - RENOVACION COMODATO CENS N° 451-AGG; y;\nCONSIDERANDO:\nQue mediante la Ordenanza 1490/24 de fecha 4/07/2024 se autorizó al Departamento Ejecutivo a ceder en comodato al CENS N° 451 los espacios e instalaciones del inmueble denominado \"Espacio Cultural Educativo Mariano Moreno\";\nQue en dicha norma se omitió consignar los datos catastrales del inmueble a ceder, condición que así ha sido exigida por la Asesoría General de Gobierno de la Provincia de Buenos Aires en las actuaciones EX-2024-35249759-GDEBA-SDCADDGCYE - TRES LOMAS - RENOVACION COMODATO CENS N° 451-AGG;\nQue el CENS Nº 451 de Tres Lomas, fue creado en el año 2013, en las\nmodalidades semi-presencial y presencial.\nQue su principal objetivo es que jóvenes adultos y adultos mayores,\nobtengan un título secundario.\nQue dicha institución fue creada con gran esfuerzo, siendo un logro muy importante para el distrito como para la Región 16, que nuclea a los distritos de General Villegas, Carlos Tejedor, Rivadavia, Trenque Lauquen, Pellegrini y Salliqueló.\nQue desde el año 2017 se encuentra funcionado en el Espacio Cultural Educativo “Mariano Moreno”, según lo establecido por la ordenanza 1179/2017 y el comodato firmado a tal efecto.\nQue el Comodato celebrado entre la Municipalidad y la DGCy E tenía vigencia por dos años con opción a dos años más de prórroga,\nQue con fecha Junio 2021 el comodato se venció quedando el Municipio y la institución educativa en una situación de irregularidad.\nQue es voluntad de Departamento Ejecutivo y es necesario dar un marco legal a la ocupación del edificio teniendo en cuenta que diariamente al mismo concurren alumnos, profesores y auxiliares.\nPor ello,\nEL CONCEJO DELIBERANTE DE TRES LOMAS, EN USO DE LAS FACULTADES QUE LE SON PROPIAS, ACUERDA Y SANCIONA CON FUERZA DE\nORDENANZA\nARTÍCULO 1º:\nAutorizase al Departamento Ejecutivo Municipal a ceder en comodato al CENS Nº 451 los espacios e instalaciones del inmueble designado catastralmente como Circunscripción II, Sección C, Manzana 27, Parcela 21 del partido de Tres Lomas, denominado “Espacio Cultural Educativo Mariano Moreno” que resulten necesarios para su funcionamiento, suscribiendo oportunamente el correspondiente Contrato de Comodato, mediante el cual se delimitarán los mismos, y se establecerán las condiciones de uso y goce de las referidas instalaciones.\nARTÍCULO 2º:\nDerógase la Ordenanza N° 1490/24.\nARTÍCULO 3º:\nComuníquese a la Inspectora de Educación de Adultos, al Presidente del Concejo Escolar, regístrese y oportunamente archívese. –\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRES LOMAS, A LOS TRES DÍAS DEL MES DE JULIO DE 2025.-\n\n[DOC 2]\nBoletines/Tres Lomas\nOrdenanza Nº1532\nOrdenanza Nº 1532\nTres Lomas, 03/07/2025\nVISTO:\nLa Ordenanza de Salud vigente 1043/13;\nLa necesidad de formular modificaciones en algunas cuestiones que requieren actualización, entre ellas la modalidad de guardias activas y los valores de las mismas, entre otros; y\nCONSIDERANDO:\nQue mediante la misma se regulan la totalidad de los aspectos concernientes al Sistema de Salud Municipal;\nQue el art. 42 de la Constitución Nacional y el artículo 36 de la Constitución de la Provincia de Buenos Aires consagran el derecho a la salud, como un derecho humano fundamental que hace al desarrollo de una vida plena y armónica para todos los ciudadanos;\nQue el Derecho a la salud se sustenta en los principios de equidad, solidaridad, universalidad e integridad de la atención;\nQue en tal marco la realidad impone la necesidad de adaptar las normas existentes a las exigencias de los tiempos actuales creando condiciones que aseguren a todos la correspondiente asistencia médica en caso de enfermedad y el deber de los facultativos médicos de asistir a los pacientes;\nQue el Concejo Deliberante tiene la capacidad de ordenar el marco legislativo en cuestiones que son de su competencia (arts. 26 sgtes. y ccctes. de la L.O.M.);\nPor Ello,\nEL HONORABLE CONCEJO DELIBERANTE DE TRES LOMAS SANCIONA CON FUERZA DE\nORDENANZA\nARTÍCULO 1º.-\nModifícase el artículo 14 de la Ordenanza Nº 1043/13 el que quedará  redactado de la siguiente manera:\n“\nARTÍCULO 14:\nEn el momento de hacerse efectivo el pago previsto en el artículo 13 en compensación por el uso de la infraestructura hospitalaria, los profesionales de la Salud abonarán el 7,5% de la totalidad de los honorarios devengados por el servicio profesional prestado en las unidades sanitarias del Distrito,\na excepción de las guardias médicas cualquiera sea su modalidad\n, conforme a la liquidación mensual que realice la administración del Hospital Municipal\".-\nARTÍCULO 2º.-\nModifícase el artículo 20 de la Ordenanza Nº 1043/13 el que quedará redactado de la siguiente manera:\n“ARTÍCULO 20:\nFíjase, a partir del 01 de Julio de 2025 la siguiente escala como retribución a pagar por la Municipalidad al profesional médico afectado al servicio de guardias médicas referido en el artículo anterior:\nGuardias activas:\nMédicos generalistas con atención de pediatría\na.1 Por los días sábados, domingos y feriados nacionales, provinciales y/o municipales de\nla suma de pesos cuatrocientos noventa mil cincuenta y nueve\n($490.059).\na.2\nlunes a viernes\nla suma de pesos cuatrocientos tres mil trescientos sesenta y uno (\n$403.361).\nMédicos clínicos, Pediatras y Ginecólogas\na.1 Por los días sábados, domingos y feriados nacionales, provinciales y/o municipales de\nla suma de pesos trescientos ochenta y cinco mil setecientos cincuenta y dos\n($385.752).\na.2\nlunes a viernes\nla suma de pesos doscientos noventa y nueve mil cincuenta y cuatro (\n$ 299.054).\nGuardias Pasivas:\nb.1 Por los días sábados, domingos y feriados nacionales, provinciales y/o municipales\nla suma de pesos doscientos cuarenta y ocho mil ciento cincuenta y tres\n($248.153).\nb.2\nlunes a viernes\nla suma de pesos doscientos once mil seiscientos setenta y cuatro\n($211.674).\nLa suma de pesos treinta y seis mil doscientos treinta y siete\n($ 36.237)\nen concepto de\ntraslado de pacientes a centros de mayor complejidad ubicados a menos de 200 km. de distancia de la localidad de Tres Lomas.\nLa suma de pesos cincuenta y cuatro mil sesenta y ocho\n($54.068)\nen concepto de\ntraslado de pacientes a centros de mayor complejidad ubicados a más de 200 km. y menos de 400 km. de distancia de la localidad de Tres Lomas.\nLa suma de pesos ochenta y seis mil ochocientos ochenta y siete\n($86.887)\nen concepto de\ntraslado de pacientes a centros de mayor complejidad ubicados a más de 400 km. de distancia de la localidad de Tres Lomas.\nLas guardias completas se iniciarán a las 08 hs. de un día y finalizarán a las 08 hs. del día siguiente.\nEn los casos que los profesionales cubran las guardias no completas, turnándose con otros profesionales, percibirán el valor que surja en proporción a las horas trabajadas, computándose de igual manera en forma proporcional la guardia que se viera interrumpida por la necesidad de llevar a cabo un traslado.\n”\nARTÍCULO 3º.-\nModifícase el artículo 24 de la Ordenanza Nº 1043/13 el que quedará redactado de la siguiente manera:\n“ARTÍCULO 24:\nFíjase, a partir del 01 de Julio de 2025\nla siguiente escala como retribución a pagar por la Municipalidad al profesional médico no residente en Tres Lomas los gastos correspondientes a combustible necesario para su traslado:\nDesde Trenque Lauquen\n$24.750\nDesde Salliquelo\n$14.850\nDesde Treinta de Agosto\n$18.150\nOtros destinos, se hará un cálculo proporcional en función a los kilómetros ida y vuelta\n.\nARTICULO 4º:\nModifícase el artículo 25 de la Ordenanza Nº 1043/13 el que quedará redactado de la siguiente manera:\n“ARTÍCULO 25:\nFíjase, a partir del 01 de Julio de 2025\nla siguiente escala como retribución a pagar por la Municipalidad al profesional médico afectado al servicio de consultorio médico:\nLa suma de pesos ciento cuatro mil trescientos siete\n($104.307\n) realizado\npor consultorio de 4hs. o su proporcional.\nPara los profesionales que tengan valor diferenciado por consulta, estará regido por su debido contrato.\nARTICULO 5º:\nPor secretaría ordénese el texto de la Ordenanza 1043/13.-\nARTICULO 6º:\nComuníquese al Departamento Ejecutivo, dese razón a Contaduría, a Oficina de Cómputos y a la Administración del Hospital Municipal, insértese en el registro oficial y archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRES LOMAS A LOS TRES DÍAS DEL MES DE JULIO DE 2025.\n-\n\n[DOC 3]\nBoletines/Tres Lomas\nOrdenanza Nº1533\nOrdenanza Nº 1533\nTres Lomas, 07/08/2025\nVISTO:\nLa necesidad de contar con un predio para la localización y formación de un Polo  Industrial, Comercial y de Servicios de Tres Lomas;\nLa propuesta consensuada con la Empresa local Morero Semillas y Cereales S.A. para la constitución de un Fideicomiso para la instalación de un Polo Industrial, Comercial y de Servicios en Tres Lomas; y\nCONSIDERANDO:\nQue, la figura del Fideicomiso en este caso, constituye una herramienta fundamental para que el estado municipal, con el aporte de un particular, se provea de tierras para constituir un Polo Industrial, Comercial y de Servicios;\nQue, dicho espacio constituye una herramienta fundamental que el estado municipal pone a disposición de comerciantes locales, empresarios e inversores en general, con el fin de incentivar la instalación de comercios e industrias que generen trabajo genuino para los Treslomenses;\nQue, la constitución del Fideicomiso por parte de la comuna, no le genera a ésta erogación de suma alguna de dinero, en virtud de que el particular pone a disposición el predio y el monto acordado por cada lote será abonado recién cuando se efectivice la venta de cada uno;\nQue, el predio del dominio fiduciario se encuentra ubicado en un sector estratégico para la instalación de comercios e industrias, siendo apto desde el punto de vista de la zonificación y contando con accesos asfaltados y servicios esenciales (electricidad y gas) muy cercanos;\nQue, dicho predio forma parte integrante de un inmueble de mayor superficie, por lo que resulta necesario, previo a la transmisión del dominio fiduciario, proceder a la efectiva subdivisión del mismo a través de la confección del plano respectivo;\nQue, el crecimiento económico y productivo de los distritos  solo es factible con el compromiso de un estado presente y de particulares que anteponen intereses comunes a los propios.\nQue, según lo dispuesto por el artículo 54 de la Ley Orgánica de las Municipalidades es potestad de este HCD autorizar la constitución de fideicomisos;\nPOR ELLO\n,\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRES LOMAS EN USO DE LAS FACULTADES QUE LE SON PROPIAS, ACUERDA Y SANCIONA CON FUERZA DE\nORDENANZA\nARTÍCULO 1º:\nAutorícese al Departamento Ejecutivo Municipal a suscribir el contrato de Fideicomiso \"Polo Industrial, Comercial y de Servicios de Tres Lomas\" y la transmisión Fiduciaria del Inmueble, con la empresa Morero Semillas y Cereales S.A. que se adjunta como anexo I a la presente y como parte integrante de la misma, como así también la posterior escritura traslativa de dominio fiduciario sobre la superficie que en definitiva resulte una vez aprobado el plano de subdivisión respectivo.\nARTÍCULO 2°:\nDispóngase la afectación al fideicomiso en cuestión de las parcelas que se generen a partir de la subdivisión del inmueble designado catastralmente como Circunscripción 2, Sección E, Chacra 14, Parcela 1M, Partida Inmobiliaria 5041, Matrícula 000001 del Partido de Tres Lomas (127).\nARTÍCULO 3°:\nDetermínese que el fideicomiso “Polo Industrial, Comercial y de Servicios de Tres Lomas\" se constituye con el objeto de promover la creación en el inmueble descripto en el artículo segundo de una Zona Comercial, Industrial y de Servicios de Tres Lomas, sometido a las normas provinciales y municipales sobre parques industriales.\nARTÍCULO 4°:\nDeclárese de interés social al procedimiento de regularización dominial de los inmuebles mencionados en el artículo anterior y al procedimiento de adjudicación definitiva de los inmuebles que se afecten al fideicomiso,\nARTÍCULO 5°:\nComuníquese, dese razón al Departamento Ejecutivo Municipal, insértese en el Registro Oficial y Archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRES LOMAS, A LOS SIETE DÍAS DEL MES DE AGOSTO DE 2025.-\nAnexos\nANEXO I\nDESCARGAR\n\n[DOC 4]\nBoletines/Tres Lomas\nOrdenanza Nº1534\nOrdenanza Nº 1534\nTres Lomas, 07/08/2025\nVISTO:\nEl contrato de Fideicomiso suscripto por la Municipalidad de Tres Lomas y la firma Morero Semillas  y Cereales S.A., y\nCONSIDERANDO:\nQue, mediante el contrato mencionado se crea el Fideicomiso “Polo Industrial, Comercial y de Servicios de Tres Lomas”, afectando una superficie de 270 mts de ancho por 485 mts de largo, totalizando 130.950 mts2 de un predio mayor designado catastralmente como Circunscripción 2, Sección E, Chacra 14, Parcela 1M, Partida Inmobiliaria 5041, Matrícula 000001 del Partido de Tres Lomas (127);\nQue, dicho Polo tiene como objetivo el de crear una Zona Comercial, Industrial yt de Servicios de Tres Lomas, sometido a las normas provinciales y municipales sobre parques industriales, con el fin de brindar al empresario, comerciante, industrial o emprendedor, la posibilidad de instalar su comercio o proyecto productivo, generando desarrollo y mano de obra local;\nQue, a los efectos de dar cumplimiento con el destino ordenado, corresponde dictar las normas necesarias que regulen su funcionamiento, como así también fije los objetivos y los alcances requeridos;\nQue, según lo dispuesto por el artículo 27 inc. 1 de la Ley Orgánica de las Municipalidades corresponde al HCD reglamentar la radicación, habilitación y funcionamiento de los establecimientos comerciales e industriales, en la medida que no se opongan a las normas que al respecto dicte la Provincia y que atribuyan competencia a organismos provinciales;\nPOR ELLO:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRES LOMAS EN USO DE LAS FACULTADES QUE LE SON PROPIAS, ACUERDA Y SANCIONA CON FUERZA DE\nORDENANZA\nARTICULO 1°:\nConstitúyase en el área rural el POLO INDUSTRIAL, COMERCIAL Y DE SERVICIOS DE TRES LOMAS, creado a través del Fideicomiso “Polo Industrial, Comercial y de Servicios de Tres Lomas” aprobado por Ordenanza, para lo cual se afecta una superficie de 270 mts de ancho por 485 mts de largo, totalizando 130.950 mts2 de un predio mayor designado catastralmente como Circunscripción 2, Sección E, Chacra 14, Parcela 1M, Partida Inmobiliaria 5041, Matrícula 000001 del Partido de Tres Lomas (127). La designación catastral de la superficie consignada, será la que en definitiva se apruebe por la Dirección de Catastro Provincial en el trámite de subdivisión respectivo.-\nARTICULO 2°:\nLas parcelas del POLO INDUSTRIAL, COMERCIAL Y DE SERVICIOS TRES LOMAS sólo podrán ser usadas para el fin para el cual fueron previstas de acuerdo a las condiciones que se fijan en la presente Ordenanza, no permitiéndose la construcción de viviendas para ser habitadas en forma permanente o familiar.\nARTICULO 3°:\nSerán objetivos del Polo Industrial, Comercial y de Servicios:\na).- Promover la radicación de Comercios, Industrias y emprendimientos de Servicios en el sector determinado en el artículo 1 de la presente;\nb).- Evitar, mediante condiciones iniciales de venta y otras regulaciones, la compra especulativa de las parcelas que integran el Polo;\nc).- Radicar Industrias, comercios y emprendimientos que sean compatibles con el entorno, la legislación vigente y su ubicación;\nd).- Preservar la especialización funcional de los proyectos a instalar, impidiendo la utilización de los lotes para fines o usos no comerciales, industriales o de servicios;\ne).- Dar cumplimiento a las leyes Nacionales, Provinciales y Ordenanzas Municipales de Protección del Medio Ambiente y de los recursos naturales, como así también de aquellas relacionadas con innovación tecnológica y las cuestiones de género.\nARTICULO 4°:\nDentro de la categoría Industrial, solo podrán radicarse en el POLO INDUSTRIAL, COMERCIAL Y DE SERVICIOS TRES LOMAS, las Industrias que estén dentro de las categorías I y II de acuerdo a su nivel de complejidad, según lo establece la Ley 11.459 y modificatorias.\nARTICULO 5°:\nEl adquirente de una parcela deberá no tener deuda con el Municipio y comprometerse a:\na)         Comenzar con las obras en el plazo de seis (6) meses.-\nb)         Finalizar las obras y poner en marcha el proyecto por el cual adquirió el lote en un plazo de veinticuatro (24) meses.\nLos plazos indicados se tomarán a partir de la toma de posesión de la parcela y sólo podrán ser modificados por la autoridad pública competente.\nPara los casos en que las parcelas se adquieran con anterioridad a que se encuentre la obra de energía eléctrica culminada, aquellos plazos se comenzarán a contabilizar una vez que efectivamente la obra de energía eléctrica esté terminada.-\nLas obras deberán ajustarse al proyecto aprobado por la repartición pública correspondiente.\nARTICULO 6°:\nEn oportunidad de la primera transferencia se fijará el rubro al que se destinará la parcela. El mismo sólo podrá ser modificado mediante causa justificada, con autorización de la autoridad pública competente.\nARTICULO 7°:\nSi el adquirente de una parcela integrante del agrupamiento decidiera transferirla, deberá ajustarse a las siguientes condiciones:\na)         Se prohíbe la transferencia por cualquier título a terceros particulares, antes del comienzo de la ejecución de la construcción según proyecto y plano aprobado de la planta industrial o de servicios o comercial. En el caso, sólo se procederá a la rescisión del boleto de compra-venta o a la readquisición del dominio por la Municipalidad; en tales operaciones el precio a recibir por el particular no podrá superar el ochenta por ciento (80%) del valor originario de adquisición en la moneda corriente.\nb)         La obra en construcción sólo podrá ser transferida con la autorización expresa del Departamento Ejecutivo Municipal y del Honorable Concejo Deliberante, ante solicitud fundada al efecto de la parte interesada y en tanto dicha transferencia no altere los plazos establecidos para la puesta en marcha de la misma según proyecto y plano aprobados y no signifique el cambio del destino fijado originalmente. En la petición indicada deberán establecerse los datos, denominación y domicilio del propuesto adquirente.\nEl proponente del proyecto antes de su puesta en marcha y en el caso de querer transferirla, deberá dar prioridad para su compra a la Municipalidad de Tres Lomas, la que contará con treinta (30) días corridos a contar de la entrada de la solicitud para hacer uso de dicha opción. Vencido este término, su silencio hará presumir el no uso de tal opción.\nEn caso de que se autorizara la transferencia, el tercero adquirente deberá comprometerse por escrito ante la autoridad pública competente, antes de la escrituración a proseguir las obras para la instalación del proyecto según planos aprobados, dentro de los cinco (5) meses subsiguientes y a finalizarlas en el término previsto en dicho proyecto.\nEn todos los casos, los plazos se contarán a partir de la toma de posesión de la parcela. Las disposiciones del presente artículo serán de aplicación en lo pertinente, para la constitución de derechos reales sobre la parcela a adquirir.\nARTICULO 8°:\nSi en el plazo de 36 meses contados a partir de la firma del boleto de compra venta, la planta no se encuentra en funcionamiento, se procederá a la readquisición del bien por la Municipalidad fijando un valor que no podrá superar el ochenta por ciento (80%) del valor originario de adquisición de la moneda corriente. Para aquellos casos en que el lote ya contara con mejoras, las mismas serán reconocidas por la Municipalidad en un 80 % del valor  fijado por la Comisión Tasadora Municipal.\nARTICULO 9°:\nLos lotes recuperados según lo establece el artículo N° 6, saldrán nuevamente a la venta en las mismas condiciones que lo reglamenta esta ordenanza.\nARTICULO 10°:\nLos particulares adquirentes de parcelas que integran el POLO INDUSTRIAL, COMERCIAL Y DE SERVICIOS TRES LOMAS, una vez finalizadas las obras según proyecto y planos aprobados, y puesta en marcha del emprendimiento, podrán libremente enajenarla, siempre y cuando cumpla con lo expuesto en los artículos 1 y 2 o constituir derechos reales sobre las mismas, sin más limitaciones que las que surgen del Código Civil y del Régimen legal aplicable en materia de Agrupamientos Industriales.\nARTICULO 11°:\nEn los respectivos instrumentos traslativos de dominio o de constitución de derechos reales, deberán transcribirse los artículos de la presente Ordenanza o formar parte integrante de aquellos.\nARTICULO 12°:\nLa transgresión o incumplimiento de las disposiciones de la presente Ordenanza, hará pasible a los adquirentes responsables, de las siguientes sanciones:\na)         Apercibimiento.\nb)         Multas de cien (100) a mil (1.000) sueldos básicos mínimos previstos para el personal Municipal de planta permanente, en su equivalente a 30 hs. semanales, a la época de la transgresión o del incumplimiento.\nc)         Clausura de las obras en el predio por un término de treinta (30) días a ciento veinte (120) días corridos.\nEl Departamento Ejecutivo queda facultado para la aplicación de las sanciones indicadas y su morigeración.\nARTICULO 13°:\nLos interesados en la adquisición de uno o más lotes deberán presentar juntamente con la solicitud, un detalle sobre el tipo de actividad a desarrollar, parcela o parcelas solicitadas, datos que puedan resultar de interés para una mayor y mejor evaluación y los planos de obra de lo que desean construir:\na)         Plano Municipal.\nPlano de Replanteo esc. 1:50\nPlano de cortes y vistas esc. 1:50\nPlanos de Instalaciones Complementarias: Cloacas, agua, electricidad, gas, esc. 1:100\nPlano de Carpintería\nPlanilla de Locales\nMemoria descriptiva de los trabajos que se llevarán a cabo para la producción y cantidad aproximada de la misma.\nHasta que esta documentación no sea aprobada no se autorizará a comenzar la obra.\nARTICULO 14:\nEl valor de los lotes integrantes del POLO INDUSTRIAL, COMERCIAL Y DE SERVICIOS TRES LOMAS quedará fijado por lo que así dictaminé la Comisión Tasadora Municipal.-\nEl importe total resultante podrá abonarse de la siguiente manera:\na)         El cien por ciento (100%) del valor de la venta a la firma del boleto de compra-venta, con una bonificación del diez por ciento (10%).\nb)         El cincuenta por ciento (50%) del valor de la venta a la firma del boleto y el restante cincuenta por ciento (50%) hasta en 24 cuotas ajustadas por el índice de la construcción;\nARTICULO 15:\nSe otorgará escritura traslativa de dominio cuando se hallan cumplido con la cancelación total del valor de venta de la parcela adquirida y el proyecto aprobado este en marcha. Los gastos de escrituración serán soportados por la parte compradora, en su totalidad.\nARTICULO 16:\nDe las habilitaciones: Deberán contar con las habilitaciones necesarias para la actividad a desarrollar, ya sean municipales y/o provinciales y/o nacionales.-\nARTICULO 17:\nEl destino de los fondos obtenidos por ventas de lotes y multas será afectado y destinado a dotar al Polo de la infraestructura necesaria.\nARTICULO 18:\nSe adjunta detalle de los lotes como Anexo I (sujeto a las modificaciones que pueda recibir por parte de Catastro, Industria, etc).-\nARTICULO 19:\nHabiéndose constituido el presente Polo Industrial, Comercial y de Servicios en el marco del Fideicomiso aprobado por Ordenanza, la presente deberá ajustarse armónicamente al cumplimiento de las obligaciones que aquel contrato de Fideicomiso impone a todos los intervinientes.-\nARTICULO 20:\nComuníquese, dése razón al Departamento Ejecutivo, insértese en el Registro Oficial y cumplido, archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRES LOMAS A LOS SIETE DÍAS DEL MES DE AGOSTO DE 2025.-\nAnexos\nANEXO I\nDESCARGAR\n\n[DOC 5]\nBoletines/Tres Lomas\nOrdenanza Nº1535\nOrdenanza Nº 1535\nTres Lomas, 21/08/2025\nVISTO:\nLas Ordenanzas N° 1330/2020, 1355/2021 y 1364/2021; y,\nCONSIDERANDO:\nQue mediante las ordenanzas citadas en VISTO se adjudicaron a los terrenos para viviendas de construcción en seco quienes cumplían con los requisitos los lotes identificados catastralmente como Circ. II, Secc. E, Mz. 6ar, Parc. 6, 8, 9, 10, 11 U.F. 1, 12 U.F. 2, 13, 14, 15, 16, 17, 18 y 19, Cric. II, Secc. E, Mz. 6ay, Parc. 5;\nQue posteriormente a la entrega de los mismos se confeccionó el plano de mensura, unificación, división y cesión de calles y ochavas N° 127-006-2022, dando origen a nuevas numeraciones a los lotes antes descriptos;\nQue para dar inició a los trámites de regularización dominial de los referidos inmuebles es imprescindible la modificación de las ordenanzas antes citadas para poder concretar la escrituración;\nPOR ELLO,\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRES LOMAS EN USO DE LAS FACULTADES QUE LE SON PROPIAS, ACUERDA Y SANCIONA\nCON FUERZA DE\nORDENANZA\nARTICULO 1º\n:\nModificase de las Ordenanzas N° 1330/2020, 1355/2021 y 1364/2021 la identificación catastral de los lotes de terrenos para viviendas de construcción en seco, los cuales con la aprobación del plano citado en el 2° considerando fueron designados catastralmente como\nCirc. II, Secc. E, Manz. 6 ar, parcelas 6a, 11a, 12a, 17a y 18a\n.\nARTICULO 2°:\nDese intervención a la Escribanía General de Gobierno de la Provincia de Buenos Aires a efectos de que proceda a la correspondiente escrituración y constitución de hipotecas a los fines de garantizar el pago de los mismos.\nARTÍCULO 3º:\nComuníquese, dese razón al Departamento Ejecutivo Municipal, insértese en el Registro Oficial y Archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRES LOMAS, A LOS VEITIUN DÍAS DEL MES DE AGOSTO DE 2025.-\n\n[DOC 6]\nBoletines/Tres Lomas\nOrdenanza Nº1536\nOrdenanza Nº 1536\nTres Lomas, 21/08/2025\nVISTO:\nLas notas presentadas por la Coordinadora de Salud de este Municipio, informando donaciones efectuadas por vecinos treslomenses, a favor del Hospital Municipal, y\nCONSIDERANDO:\nQue el Sr. JUAN JOSÉ PASO, ha realizado la donación de Un (1) tensiómetro digital y dos (2) pinzas de cirugía;\nQue el Sr. JOSÉ LUIS PÉREZ, entregó Un (1) televisor color led de 58,4 cm. NOBLEX, modelo 24LD839FT (usado, sin control remoto);\nQue atento a las disposiciones legales vigentes corresponde al Departamento Deliberativo Municipal realizar el correspondiente acto administrativo;\nPor ello,\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRES LOMAS EN USO DE LAS FACULTADES QUE LE SON PROPIAS, ACUERDA Y SANCIONA CON FUERZA DE\nORDENANZA\nARTICULO 1º:\nAceptar la donación de Un (1) Tensiómetro digital y dos (2) pinzas de cirugía, para ser utilizado en el Hospital Municipal, efectuada por el Sr. JUAN JOSÉ PASO, en razón de lo expuesto precedentemente. -\nARTICULO 2º:\nAceptar la donación de Un (1) televisor color led de 58,4 cm. NOBLEX, modelo 24LD839FT (usado, sin control remoto), para ser utilizado en el Hospital Municipal, efectuada por el Sr. JOSÉ LUIS PÉREZ, en virtud de lo expresado en los considerandos de la presente. -\nARTICULO 3º:\nAgradézcase a los señores JUAN JOSÉ PASO y JOSÉ LUIS PÉREZ, la deferencia puesta de manifiesto al efectuar las citadas donaciones. -\nARTICULO 4º:\nRegístrese, Comuníquese, Publíquese y archívese. -\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERENTE DEL PARTIDO DE TRES LOMAS, A LOS VEITUN DÍAS DEL MES DE AGOSTO DE 2025.-\n\n[DOC 7]\nBoletines/Tres Lomas\nOrdenanza Nº1537\nOrdenanza Nº 1537\nTres Lomas, 21/08/2025\nVISTO:\nLa nota presentada por la Sra. DANIELA ACOSTA y el Sr. MARIO BARRIO, en representación de “Amanecer Producciones Periodísticas y Publicitarias”, y\nCONSIDERANDO:\nQue manifiestan su intención de donar a este Municipio la suma de $ 200.000,00, correspondiente a los honorarios establecidos por el servicio de locución prestado por el Sr. Mario Barrio, en el acto público llevado a cabo el pasado 2 de abril en Tres Lomas;\nQue, al mismo tiempo, requieren que la donación se afecte a actividades que se realicen en el Museo Municipal, relacionadas con el tema “Malvinas Argentinas”;\nQue el Artículo 57° de la Ley Orgánica de las Municipalidades establece que el Concejo Deliberante aceptará o rechazará las donaciones o legados ofrecidos a la Municipalidad;\nPor ello,\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRES LOMAS EN USO DE LAS FACULTADES QUE LE SON PROPIAS, ACUERDA Y SANCIONA CON FUERZA DE\nORDENANZA\nARTICULO 1º:\nAceptar la donación de PESOS DOSCIENTOS MIL ($200.000,00), efectuada por la Sra. ALICIA DANIELA ACOSTA y el Sr. MARIO BARRIO, a favor de esta Municipalidad, con afectación a gastos derivados de actividades relacionadas con el tema “Malvinas Argentinas” que se lleven a cabo en el Museo Municipal, en razón de lo expuesto precedentemente.\nARTICULO 2º:\nAgradézcase al Sr. MARIO BARRIO y a la Sra. DANIELA ACOSTA, titulares de “Amanecer Producciones Periodísticas y Publicitarias”, la deferencia puesta de manifiesto al efectuar la citada donación. -\nARTICULO 3º:\nRegístrese, Comuníquese, Publíquese y archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRES LOMAS, A LOS VEITUN DÍAS DEL MES DE AGOSTO DE 2025.-\n\n[DOC 8]\nBoletines/Tres Lomas\nOrdenanza Nº1538\nOrdenanza Nº 1538\nTres Lomas, 21/08/2025\nVISTO:\nLa Ordenanza de Salud vigente, y\nCONSIDERANDO:\nQue mediante la misma se regulan la totalidad de los aspectos concernientes al Sistema de Salud Municipal;\nQue el art. 42 de la Constitución Nacional y el artículo 36 de la Constitución de la Provincia de Buenos Aires consagran el derecho a la salud, como un derecho humano fundamental que hace al desarrollo de una vida plena y armónica para todos los ciudadanos;\nQue el Derecho a la salud se sustenta en los principios de equidad, solidaridad, universalidad e integridad de la atención;\nQue en tal marco la realidad impone la necesidad de adaptar las normas existentes a las exigencias de los tiempos actuales creando condiciones que aseguren a todos la correspondiente asistencia médica en caso de enfermedad y el deber de los facultativos médicos de asistir a los pacientes;\nQue, en este contexto, resulta necesario emitir el presente acto administrativo, actualizando los montos establecidos en la Ordenanza de Salud a fin de adecuarlos a la realidad imperante y atento la urgente necesidad de resolver la cuestión en el corto plazo resulta conveniente dictar el presente ad referéndum del Honorable Concejo Deliberante.\nQue, en virtud de lo expuesto;\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRES LOMAS EN USO DE LAS FACULTADES QUE LE SON PROPIAS, ACUERDA Y SANCIONA CON FUERZA DE\nORDENANZA\nARTÍCULO 1º.-\nModifícase el Artículo 20º de la Ordenanza Nº 1043/13 el que quedará redactado de la siguiente manera:\n“ARTÍCULO 20:\nFijase, a partir del 01 de agosto de 2025\nla siguiente escala como retribución a pagar por la Municipalidad al profesional médico afectado al servicio de guardias médicas referido en el artículo anterior:\nGuardias activas:\nMédicos generalistas con atención de pediatría\na.1 Por los días sábados, domingos y feriados nacionales, provinciales y/o municipales\nla suma de\npesos quinientos treinta y nueve mil sesenta y cinco\n($539.065).\na.2\nlunes a viernes\nla\nsuma de pesos cuatrocientos cuarenta y tres mil seiscientos noventa y siete (\n$443.697).\nMédicos clínicos, Pediatras y Ginecólogas\na.1 Por los días sábados, domingos y feriados nacionales, provinciales y/o\nmunicipales\nla suma de pesos cuatrocientos veinticuatro mil trescientos veintisiete\n($424.327).\na.2\nlunes a viernes\nla suma de pesos trecientos veintiocho mil novecientos cincuenta y nueve (\n$ 328.959).\nGuardias Pasivas:\nb.1 Por los días sábados, domingos y feriados nacionales, provinciales y/o municipales\nla suma de pesos doscientos setenta y dos mil novecientos sesenta y ocho\n($272.968).\nb.2\nlunes a viernes\nla\nsuma de pesos doscientos treinta y dos mil ochocientos cuarenta y uno\n($232.841).\nLa suma de\npesos treinta y nueve mil ochocientos sesenta\n($ 39.860)\nen concepto de\ntraslado de pacientes a centros de mayor complejidad ubicados a menos de 200 km. de distancia de la localidad de Tres Lomas.\nLa suma de\npesos cincuenta y nueve mil cuatrocientos setenta y cinco\n($59.475)\nen concepto de\ntraslado de pacientes a centros de mayor complejidad ubicados a más de 200 km. y menos de 400 km. de distancia de la localidad de Tres Lomas.\nLa suma de\npesos noventa y cinco mil quinientos setenta y cinco\n($95.575)\nen concepto de\ntraslado de pacientes a centros de mayor complejidad ubicados a más de 400 km. de distancia de la localidad de Tres Lomas.\nLas guardias completas se iniciarán a las 08 hs. de un día y finalizarán a las 08 hs. del día siguiente.\nEn los casos que los profesionales cubran las guardias no completas, turnándose con otros profesionales, percibirán el valor que surja en proporción a las horas trabajadas, computándose de igual manera en forma proporcional la guardia que se viera interrumpida por la necesidad de llevar a cabo un traslado.\n”\nARTICULO 2º:\nModifícase el Artículo 25º de la Ordenanza Nº 1043/13 el que quedará redactado de la siguiente manera:\n“ARTÍCULO 25:\nFijase, a partir del 01 de agosto de 2025\nla siguiente escala como retribución a pagar por la Municipalidad al profesional médico afectado al servicio de consultorio médico:\nLa suma de pesos ciento catorce mil setecientos treinta y ocho\n($114.738)\nrealizado\npor consultorio de 4hs. o su proporcional.\nPara los profesionales que tengan valor diferenciado por consulta, estará regido por su debido contrato”\nARTICULO 3º:\nDe conformidad con los considerandos expuestos, remítase copia del presente decreto al Honorable Concejo Deliberante a efectos de ser refrendado como corresponde.\nARTICULO 4º:\nComuníquese, dése razón Contaduría, a Oficina de Cómputos y a la Administración del Hospital Municipal, insértese en el Registro Oficial y Archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRES LOMAS, A LOS VEINTIUN DÍAS DEL MES DE AGOSTO DE 2025.-\n\n[DOC 9]\nBoletines/Tres Lomas\nOrdenanza Nº1539\nOrdenanza Nº 1539\nTres Lomas, 21/08/2025\nVISTO:\nLa necesidad de reducir el volumen de residuos sólidos urbanos, fomentar prácticas de consumo responsable, mejorar la gestión de residuos en el distrito de Tres Lomas y dar cumplimiento a los principios establecidos en la Ley Nacional N° 25.916 sobre Gestión Integral de Residuos Domiciliarios,\nCONSIDERANDO:\nQue el municipio de Tres Lomas se encuentra comprometido con políticas públicas ambientales tendientes a la reducción, reutilización y reciclaje de los residuos.\nQue resulta prioritario establecer un sistema de separación en origen que permita clasificar los residuos en secos, húmedos y otros especiales, para su posterior tratamiento y disposición final adecuada.\nQue una correcta gestión de residuos implica beneficios ambientales, sociales y económicos, incluyendo la generación de empleo a través de la valorización de materiales reciclables.\nQue la participación ciudadana es fundamental para garantizar el éxito de cualquier programa de separación en origen, siendo necesaria una etapa de concientización, difusión e inclusión progresiva de todos los sectores sociales.\nPOR ELLO,\nEL HONORABLE CONCEJO DELIBERANTE DE TRES LOMAS SANCIONA CON FUERZA DE\nORDENANZA\nARTÍCULO 1°:\nCréase en el Partido de Tres Lomas el\nPrograma Municipal de Separación de Residuos en Origen\n, con carácter obligatorio y progresivo, destinado a promover la clasificación de los residuos generados en hogares, instituciones, comercios y oficinas públicas.\nARTÍCULO 2°:\nLa separación en origen se realizará en tres categorías:\nResiduos Secos:\nmateriales reciclables como papel, cartón, plástico, vidrio y metales.\nResiduos Húmedos:\nrestos de comida, yerba, residuos de poda, pañales, etc.\nResiduos Especiales\n, que incluyen pilas, aceites, electrónicos, medicamentos vencidos, entre otros, con puntos de recolección específicos.\nARTÍCULO 3°:\nEstabléese que la Dirección de Ambiente junto con Servicios Urbanos serán el órgano de aplicación de la presente ordenanza, y tendrá a su cargo la planificación, ejecución, monitoreo y evaluación del programa.\nARTÍCULO 4°:\nEl Departamento Ejecutivo deberá garantizar de manera progresiva:\na) La recolección diferenciada de residuos en días y horarios establecidos.\nb) La disposición de contenedores y puntos limpios en lugares estratégicos.\nc) La coordinación con cooperativas, recicladores urbanos o empresas locales para la valorización de los residuos.\nd) Campañas de concientización en medios de comunicación, redes sociales, escuelas y espacios comunitarios.\nARTÍCULO 5°:\nLa implementación del programa se realizará por etapas, comenzando por los edificios públicos y establecimientos educativos, y extendiéndose progresivamente al resto de la comunidad, conforme al cronograma que establecerá la Dirección de Ambiente.\nARTÍCULO 6°:\nIncorpórese en las licitaciones, contrataciones y compras del Estado municipal criterios de sustentabilidad, priorizando productos reciclables, reutilizables o de menor impacto ambiental.\nARTÍCULO 7°:\nEl cumplimiento de la separación en origen, una vez implementado en determinada zona o institución, podrá ser promovido con beneficios o premios, los cuales serán reglamentados por el Ejecutivo Municipal.\nARTÍCULO 8°:\nCréase un Registro Municipal de Generadores Especiales, donde deberán inscribirse aquellos establecimientos que por su actividad generen residuos voluminosos, peligrosos o de manejo diferencial, como supermercados, frigoríficos, estaciones de servicio, clínicas, etc.\nARTÍCULO 9°:\nAutorizase al Departamento Ejecutivo a realizar convenios con instituciones, empresas, ONG o cooperativas para el fortalecimiento del programa, tanto en su fase operativa como educativa.\nARTÍCULO 10°:\nComuníquese al Departamento Ejecutivo, publíquese, regístrese y archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRES LOMAS, A LOS VEITIUN DÍAS DEL MES DE AGOSTO DE 2025.-\n\n[DOC 10]\nBoletines/Tres Lomas\nDecreto Nº226\nDecreto Nº 226\nTres Lomas, 01/07/2025\nD E C R E T O  Nº 226\nVisto\nLa nota presentada por autoridades de la Biblioteca Popular “Bernardino Rivadavia” de Tres Lomas, y\nConsiderando\nQue mediante la misma solicitan se les conceda un subsidio, destinado a solventar, parte del gasto del mes de junio, correspondiente a los honorarios de la Bibliotecaria que cumple funciones en la institución;\nQue atento a las disponibilidades presupuestarias y al fin perseguido, se estima conveniente concederles una ayuda económica de $ 148.540,00;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nOtorgar a la BIBLIOTECA POPULAR BERNARDINO RIVADAVIA, de la ciudad de Tres Lomas, un subsidio de PESOS CIENTO CUARENTA Y OCHO MIL QUINIENTOS CUARENTA ($148.540,00), en razón de lo expuesto en los considerandos precedentes.\nARTICULO 2º:\nLa erogación dispuesta por el artículo 1º se imputará presupuestariamente al Programa 1110123000 – Secretaría de Gobierno y Comunicación Institucional – Fondo Financiamiento 132 – origen provincial – Programa 17.00.00 Fondo de Financiamiento Educativo Ley 26075 – Educación y Cultura – 5.1.5.00 – Transferencias a Instituciones de Enseñanzas – Cuenta de Afectación 1141400, debiendo los beneficiarios presentar la correspondiente rendición de cuentas.\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 11]\nBoletines/Tres Lomas\nDecreto Nº227\nDecreto Nº 227\nTres Lomas, 01/07/2025\nD E C R E T O  N° 227\nVisto\nLa necesidad de contar transitoriamente con diversos agentes, a efectos de no entorpecer la normal prestación de los servicios en el ámbito de la Secretaría de Salud Municipal, y\nConsiderando\nQue ello obedece a que no se puede disponer del Personal de la Planta Permanente para realizar los trabajos que se requieren, por estar el mismo abocado a sus tareas específicas;\nQue en ejercicio legítimo de las facultades privativas e indelegables y en el ámbito de su jurisdicción conforme a las prescripciones del art. 108 inc. 9° de la Ley Orgánica Municipal (LOM) y art. 11 de la Ordenanza 1136/16 es facultad del Intendente Municipal la designación de los agentes municipales en el ámbito de su jurisdicción;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nDesígnanse en la Planta Transitoria a partir del día 1º de julio de 2025 y hasta el 30 de septiembre del mismo año a las siguientes personas quienes revistarán en el cargo que a continuación se indica:\nJURISDICCIÓN 1110122000: SECRETARIA DE SALUD\nCATEGORIA PROGRAMATICA 01.00.00: DIRECCION DE HOSPITAL MUNICIPAL\nAGRUPAMIENTO: PERSONAL MENSUALIZADO\nMORERO, VICTORIA, D.N.I. N° 38.603.184, nacida el 24/05/1996, cargo: “Psicóloga”.-\nBEDOGNI, MARIA CRISTINA, D.N.I. N° 23.548.189, nacida el 11/01/1975, cargo: “Jefa de Personal Hospital Municipal”.\nALVAREZ REYES, ALEJANDRA PAOLA, D.N.I. Nº 92.865.647, nacida el 23/05/1985, “Auxiliar de Farmacia”, categoría 12.-\nCATTANEO LIUZZO, LUDMILA NAHIR, D.N.I. Nº 42.686.274, nacida el 10/06/2001, “Instrumentista Quirúrgica”, categoría 2.-\nZANGIROLAMI, CARLA PAOLA, D.N.I. Nº 31.907.465, nacida el 07/03/1986, cargo: “Técnica en Hemoterapia”, categoría 9.-\nBARBERO, IRIS ALFONSINA, D.N.I. Nº 28.096.638, nacida el 14/11/1981, cargo: “Radióloga”, categoría 10.-\nVERNA, DAIANA AYELEN, D.N.I. Nº 38.014.055, nacida el 25/05/1994, cargo: “Trabajadora Social”, categoría 10.-\nGOICOECHEA, YAMILA NAHIR, D.N.I. Nº 35.607.796, nacida el 17/01/1991, cargo: “Auxiliar”, categoría 7.-\nGOROSTIDI, MARIA DELFINA, D.N.I. N° 41.167.423, nacida el 05/09/1998, cargo: “Auxiliar Administrativa”, categoría 7.\nSICA, SONIA ELISABET, D.N.I. N° 30.317.837, nacida el 27/11/1983, cargo: “Enfermera”, Categoría 9.-\nMARTIN ADEMA, FRANCO, D.N.I. Nº 34.125.916, nacido el 17/10/1988, “Cocinero”, Categoría 6.-\nCISNEROS, GIULIANA AYELEN, D.N.I. Nº 36.889.916, nacida el 16/12/1992, “Auxiliar”, categoría 6\nALBORNOZ VIVAS, VIVIANA ROCIO FLORENCIA, D.N.I. Nº 33.239.681, nacida el 18/10/1987, cargo: “Mucama y Auxiliar”, categoría 6.-\nPERAMATO, NICOLAS EZEQUIEL, D.N.I. Nº 31.475.977, nacido el 30/07/1985, cargo: “Operador de Vehículo” – Categoría 7.-\nCORIA, MARCELO GUILLERMO, D.N.I. N° 33.238.589, nacido el 28/01/1988, cargo: “Operador de Vehículo”, categoría 7.-\nBECERRA, ALAN LEONEL, D.N.I. Nº 38.603.014, nacido el 29/11/1994, cargo: “Operador de Vehículo” – categoría 7.-\nTORRES, RAQUEL SOLEDAD, D.N.I. Nº 29.163.947, nacida el 17/02/1982, cargo: “Mucama y Auxiliar”, categoría 6.-\nMEDINA, SABINA SOLEDAD, D.N.I. Nº 38.603.163, nacida el 21/03/1996, cargo: “Mucama y Auxiliar”, categoría 6.-\nPAEZ, ANTONELLA MAGALI, D.N.I. Nº 38.603.088, nacida el 31/07/1995, cargo: “Enfermera”, categoría 9.-\nMALDONADO, MARILINA ELIZABET, D.N.I. Nº 27.626.623, nacida el 06/01/1980, cargo: “Enfermera”, categoría 5.-\nRAMIREZ, SOFIA, D.N.I. Nº 40.657.051, nacida el 27/04/1998, cargo: “Mucama y Auxiliar”, categoría 6.-\nSOUSA, MARIA FLORENCIA, D.N.I. Nº 36.770.469, nacida el 3/10/1992, cargo: “Enfermera”, categoría 9.-\nVIVARES, CRISTIAN HECTOR HORACIO, D.N.I. N° 31.137.818, nacido el 23/06/1984, cargo: “Enfermero”, categoría 9.\nMARTIN, ANA VALERIA D.N.I. N° 35.130.862, nacida el 15/08/1990, cargo: “Ayudante de Cocina”, categoría 6.-\nPEREYRA, MARIA MACARENA, D.N.I. Nº 38.603.155, nacida el 17/01/1996, cargo: “Enfermera”, categoría 9.-\nCASTANHEIRA, GUILLERMO JOSE, D.N.I. N° 23.488.095, nacido el 29/09/1973, cargo: “Jefe de Mantenimiento”, categoría 12.\nBRAVO PONCE, MARIA ROCIO, D.N.I. N° 41.899.423, nacida el 03/06/1999, cargo “Mucama y Auxiliar”, categoría 6.\nULDANI PASCUAL, LARA XIMENA, D.N.I. N° 43.100.125, nacida el 02/04/2001, cargo: “Enfermera”, categoría 9.\nQUINTANA, MARIA GIMENA, D.N.I. N° 38.038.928, nacida el 07/12/1994, cargo: “Enfermera”, categoría 9.\nSPLENDIANI, YESICA ELIANA,\nD.N.I. N° 35.659.731, nacida el 10/03/1991, cargo: “Mucama y Auxiliar”, categoría 6.\nROMERO, VANINA VANESA, D.N.I. N° 33.299.974, nacida el 28/12/1987, cargo: “Mucama y Auxiliar”, categoría, categoría 6.\nMONFILIO, JESICA GIULIANA\n,\nD.N.I. N° 38.603.015, nacida el 16/11/1994, cargo: “Mucama y Auxiliar”, categoría 6.\nSAN MARTIN, MARIA DE LOS ANGELES, D.N.I. N° 22.947.420, nacida el 23/11/1973, cargo: “Enfermera”, categoría 9\nCHANGAZZO, ESTEFANIA MARIA GABRIELA, D.N.I. Nº 35.563.302, cargo: “Enfermera”, categoría 9 - Régimen de 42 Hs. semanales.\nMATIAS SANTOS,\nMARIA DE LA CARIDAD\n,\nCUIL N°\n27-63235128-9, nacida el 01/11/1993, cargo: “Ayudante de Enfermería”, categoría 7 - Régimen de 42 Hs. semanales.\nCATEGORIA PROGRAMATICA 16.05.00: SALAS DEL SISTEMA DE SALUD - Centro Atención Primaria de la Salud (NAC)\nAGRUPAMIENTO: PERSONAL MENSUALIZADO\nSAAVEDRA, CELESTE, D.N.I. Nº 38.014.014, nacida el 13/02/1994, cargo: “Auxiliar”, Categoría 6 - Régimen de 42 Hs.\nCATEGORIA PROGRAMATICA 20.00.00: AREA DE DISCAPACIDAD\nAGRUPAMIENTO: PERSONAL MENSUALIZADO\nSIERRA BALLESTEROS, MARIA DEL PILAR, D.N.I. N° 36.889.969, nacida el 14/07/1993, cargo: “Psicopedagoga”, categoría 7.\nCATEGORIA PROGRAMATICA 18.00.00: HOGARES DE ADULTOS MAYORES\nAGRUPAMIENTO: PERSONAL MENSUALIZADO\nSANTIAGO, MARIA FLORENCIA, D.N.I. N° 27.829.870, nacida el 09/04/1980, cargo: “Jefa Personal Hogares”,\nBEVILACQUA, SANTIAGO, D.N.I. Nº 41.899.447, nacido el 24/08/1999, cargo: “Trabajador Social”, categoría 10.-\nALTHABE, MARIA SUSANA, D.N.I. N° 27.244.978, nacida el 09/09/1979, cargo: “Enfermera”, categoría 9.-\nPEÑA, NESTOR JAVIER, D.N.I. Nº 21.812.933, nacido el 18/11/1970, cargo: “Ayudante Enfermería”, categoría 7.-\nGODIN, CRISTINA NOEMI, D.N.I. Nº 23.031.947, nacida el 10/01/1973, cargo: “Ayudante Enfermería”, categoría 7.-\nRAMIREZ, YAMILA JOSEFA, D.N.I. Nº 27.321.197, nacida el 18/04/1979, cargo: “Ayudante Enfermería”, categoría 7.-\nTORIBIO RODI, AGUSTINA, D.N.I. Nº 41.899.453, nacida el 31/8/1999, cargo: “Ayudante Enfermería”, categoría 7.-\nSANCHEZ, YAMILA ABIGAIL, D.N.I. N° 40.657.061, nacida el 23/02/1998, cargo: “Mucama y Auxiliar”, categoría 7.\nMALDONADO, MARA NOEMI, D.N.I. Nº 32.641.766, nacida el 23/07/1987, cargo: “Mucama y Auxiliar”, categoría 6.-\nSANCHEZ, ROBERTA ROCIO, D.N.I. Nº 35.563.473, nacida el 17/01/1992, cargo: “Ayudante de Enfermería”, categoría 7.-\nGORORDO CARLOS, LEONELA NOEMI, D.N.I. N° 33.551.984, nacida el 29/07/1988, cargo: “Mucama y Auxiliar”, categoría 6.\nGOMEZ, LORENA SUSANA, D.N.I. N° 32.231.375, nacida el 02/01/1987, cargo: “Mucama y Auxiliar”, categoría 6.\nZABALA, PAOLA ANDREA\n,\nD.N.I. N° 27.977.128, nacida el: 08/05/1980, cargo: “Ayudante Enfermería”, categoría 7.\nFARIAS, AGUSTINA, D.N.I. N° 43.798.106, nacida el 27/11/2001, cargo: “Mucama y Auxiliar”, categoría 6.\nBISQUERRA, MARILINA ANDREA, D.N.I. Nº 27.626.622, nacida el 20/01/1980, cargo: “Mucama y Auxiliar”, categoría 2.\nGUTIERREZ, MARCELA FERNANDA, D.N.I. Nº 32.980.443, nacida el 27/12/1986, cargo: “Auxiliar”, categoría 4.\nBISQUERRA, DAIANA YANET, D.N.I. N° 36.889.951, nacida el 23/05/1993, cargo: “Mucama y Auxiliar”, categoría 6.\nSALGADO, ANA ALICIA, D.N.I. Nº 32.888.693, nacida el 04/05/1985, cargo: “Mucama y Auxiliar”, categoría 6.\nROTEÑO, DELFINA ABIGAIL, D.N.I. Nº 47.055.597, nacida el 18/11/2005, cargo: “Auxiliar”, categoría 4.\nPIEROLIVO FERNANDEZ, BELEN, D.N.I. N° 43.464.418, nacida el 08/08/2001, cargo: “Enfermera”, categoría 9.\nBRAVO PONCE, MARIA PAZ, D.N.I. N° 41.899.422, nacida el 03/06/1999, cargo: “Mucama y Auxiliar”, categoría 2.\nARTICULO 2º:\nDesígnase en la Planta Transitoria, a partir del día 3 de julio de 2025 y hasta el 31 de julio del mismo año a RODRIGUEZ, CAMILA, D.N.I. Nº 38.603.061, nacida el 04/05/1995. Impútese la designación efectuada en la\nJURISDICCIÓN 1110122000: SECRETARIA DE SALUD\n-\nCATEGORIA PROGRAMATICA 01.00.00: DIRECCION HOSPITAL MUNICIPAL\n- AGRUPAMIENTO: PERSONAL MENSUALIZADO - cargo: “Mucama y Auxiliar”, categoría 6.-\nARTICULO 3°\n:\nNotifíquese, dése razón a Contaduría, Oficina de Personal y al Honorable Concejo Deliberante, insértese en el registro Oficial y archívese.-\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 12]\nBoletines/Tres Lomas\nDecreto Nº228\nDecreto Nº 228\nTres Lomas, 01/07/2025\nD E C R E T O  N° 228\nVisto\nLa necesidad de contar transitoriamente con diversos agentes, a efectos de no entorpecer la normal prestación de los servicios por parte de este Municipio, y\nConsiderando\nQue ello obedece a que no se puede disponer del Personal de la Planta Permanente para realizar los trabajos que se requieren en Tres Lomas e Ing. Thompson, por estar el mismo abocado a sus tareas específicas;\nQue conforme a las prescripciones del art. 108 inc. 9° de la Ley Orgánica Municipal (LOM) y art. 11 de la Ordenanza 1136/16 es facultad exclusiva, privativa e indelegable del Intendente Municipal la designación de los agentes municipales en el ámbito de su jurisdicción;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1°:\nDesígnanse en la Planta Transitoria a partir del día 1° de julio de 2025 y hasta el 31 de julio del mismo año a las siguientes personas quienes revistarán en el cargo que a continuación se indica:\nJURISDICCIÓN 1110121000: SECRETARIA GENERAL\nCATEGORIA PROGRAMATICA 17.06.00: SERVICIOS URBANOS – Espacios Verdes - Plazas\nAGRUPAMIENTO: PERSONAL MENSUALIZADO\nMEDINA, JOAQUIN, D.N.I. N° 40.657.026, nacido el 26/10/1997, cargo: “Peón General”, categoría 4.-\nGOMEZ, DIEGO MATIAS, D.N.I. N° 41.899.479, nacido el 12/12/1999, cargo: “Peón General”, categoría 4.-\nBARRIENTOS, MARIA DE LOS ANGELES, D.N.I. N° 17.429.600, nacida el 21/08/1965, cargo: “Peón General”, Categoría 4.-\nBURRIEZA, OSCAR EDUARDO, D.N.I. Nº 20.310.071, nacido el 21/09/1969, cargo: “Operador de Vehículo” – categoría 6.\nBERNAL, SILVINA ELISABET, D.N.I. N° 31.016.293, nacida el 21/01/1985, cargo: “Peón General”, Categoría 4.-\nGOMEZ, LUIS ANGEL DAVID, D.N.I. Nº 38.603.175, nacido el 02/04/1996, cargo: “Peón General”, Categoría 4.-\nCORREA, BENJAMIN, D.N.I. 43.980.032, nacido el 25/06/2002, cargo: “Peón General”, categoría 4 -\nAGRUPAMIENTO: PERSONAL JORNALIZADO\nTOLEDO, CARLOS ALEJANDRO, D.N.I. N° 36.481.207, nacido el 11/12/1991, cargo: “Peón General”.-\nPEREYRA MAGGI, FRANCO DAVID, D.N.I. N° 43.798.192, nacido el 08/10/2002, cargo: “Peón General”.-\nLARRAMENDI, CLAUDIO HORACIO, D.N.I. N° 24.897.673, nacido el 19/11/1995, cargo: “Peón General”.\nROTEÑO, DARIO ALEJANDRO, D.N.I. N° 22.318.866, nacido el 27/12/1971, cargo: “Peón General”.\nORTIZ, BRAIAN RICARDO, D.N.I. N° 38.014.023, nacido el 06/01/1994, cargo: “Peón General”.\nCATEGORIA PROGRAMATICA 17.01.00: ALUMBRADO PUBLICO\nAGRUPAMIENTO: PERSONAL MENSUALIZADO\nALVAREZ SILVA, JUAN PABLO, D.N.I. N° 28.928.791, nacido el 03/10/1981, cargo: “Auxiliar”, categoría 3.-\nCATEGORIA PROGRAMATICA 17.03.00: SERVICIOS URBANOS – Barrido y Riego\nAGRUPAMIENTO: PERSONAL MENSUALIZADO\nBARTOLOME, LEONARDO PABLO DANIEL, D.N.I. Nº 31.907.491, cargo: “Operador de Vehículo”, Categoría 6.-\nFEITO, CARLOS ALBERTO, D.N.I. Nº 20.310.089, cargo: “Operador de Vehículo”, categoría 6.-\nAGRUPAMIENTO: PERSONAL JORNALIZADO\nBURRIEZA, OCTAVIO JOAQUIN, D.N.I. N° 42.345.053, nacido el 02/09/2000, cargo: “Peón General”.-\nCASTRILLON, JOHANNA, D.N.I. N° 41.899.446, nacida el 29/08/1999, cargo: “Peón General”.-\nFLORENTIN, SANTIAGO AXEL EMANUEL, D.N.I. N° 40.657.096, nacido el 13/05/1998, cargo: “Peón General”.-\nCATEGORIA PROGRAMATICA 17.04.00: SERVICIOS URBANOS – Construcción, Conservación y Señalización\nAGRUPAMIENTO: PERSONAL MENSUALIZADO\nMIRANDA, CRISTIAN JAVIER, D.N.I. Nº 38.925.375, nacido el 02/04/1996, cargo: “Operador de Vehículo”, Categoría 7.-\nMACHADO, MARIA ROSA, D.N.I. N° 26.958.747, nacida el 09/11/1978, cargo: “Peón General”, categoría 2.-\nACOSTA PEREZ, MARIA KAREN, D.N.I. N° 95.881.505, nacida el 26/09/1989, cargo: “Peón General”, categoría 2.-\nALTAMIRANDA, BRAIAN EZEQUIEL, D.N.I. N° 37.425.691, nacido el 16/02/1993, cargo: “Peón General”, categoría 2.-\nGRATAROLA MOLINA, GONZALO, D.N.I. N° 43.464.443, nacido el 18/10/2001, cargo: “Peón General”, categoría 2.-\nNIEVAS IGLESIAS, EZEQUIEL, D.N.I. Nº 42.345.027, nacido el 07/06/2000, cargo: “Peón General”, Categoría 4.-\nBRIOZZO, FRANCISCO NAZARENO, D.N.I. N° 31.216.613, nacido el 27/07/1984, cargo: “Peón General”, categoría 2.\nCOÑA, ALEJO AGUSTIN, DNI 45.296.451, nacido el 03/04/2004, cargo: “Peón General” – categoría 2.\nZURRA, SERGIO GERARDO, D.N.I. N° 31.016.247, nacido el 30/09/1984, cargo: “Peón General”, Categoría 4.-\nAVILA, JUAN BAUTISTA, D.N.I. N° 46.555.800, nacido el 18/06/2006, cargo: “Peón General”, categoría: 2.\nBARRAGAN, JONATHAN JAVIER, D.N.I. Nº 43.798.148, nacido el 06/04/2002, cargo: “Peón General” – categoría 2.-\nAGRUPAMIENTO: PERSONAL JORNALIZADO\nALONSO, ENZO JAVIER, DNI N° 40.657.069, nacido el 20/03/1998, cargo: “Peón General”.\nCATEGORIA PROGRAMATICA 17.05.00 SERVICIOS URBANOS – CEMENTERIO\nAGRUPAMIENTO: PERSONAL MENSUALIZADO\nGONZALEZ, MARIO FABIAN, D.N.I. Nº 24.557.638, nacido el 18/01/1975, cargo: “Peón General”, Categoría 4.-\nCATEGORIA PROGRAMATICA 17.02.00: SERVICIOS URBANOS – Recolección y Eliminación de Residuos\nAGRUPAMIENTO: PERSONAL MENSUALIZADO\nFEITO, JORGE LUIS, D.N.I. N° 24.878.090, nacido el 01/03/1976, cargo: “Peón General”, categoría 2.-\nTRICIANI, JOSE LUIS, D.N.I. N° 20.046.238, nacido el 14/07/1968, cargo: “Peón General”, categoría 2.-\nAGRUPAMIENTO: PERSONAL JORNALIZADO\nLOPEZ, NICOLAS DANIEL, D.N.I. N° 35.563.305, nacido el 04/12/1990, cargo: “Peón General”.-\nCATEGORIA PROGRAMATICA 18.01.00: SERVICIOS VIALES – Coordinación, Planificación y Servicios Viales\nAGRUPAMIENTO: PERSONAL MENSUALIZADO\nGUERRERO, JONATHAN ENRIQUE, D.N.I. N° 36.889.897, nacido el 28/12/1992, cargo: “Operador de Vehículos”, categoría 9.\nAGRUPAMIENTO: PERSONAL JORNALIZADO\nPEREYRA, OMAR ERNESTO, D.N.I. N° 36.889.935, nacido el 03/03/1993, cargo: “Peón General”.\nCATEGORIA PROGRAMATICA: 19.00.00 CORRALON MUNICIPAL Y TALLER\nAGRUPAMIENTO: PERSONAL MENSUALIZADO\nVIDAL, PABLO SEBASTIAN, DNI 29.829.673, nacido el 17/05/1983, cargo: “Auxiliar de Taller”, categoría 4.-\nSEISDEDOS, MARIANO GERONIMO OMAR, D.N.I. N° 31.475.961, nacido el 09/07/1985, cargo: “Auxiliar”, categoría: 4.\nCATEGORIA PROGRAMATICA 16.00.00: DELEGACION INGENIERO THOMPSON\nAGRUPAMIENTO: PERSONAL MENSUALIZADO\nBALLESTEROS, JUAN ANTOLIN, D.N.I. N° 40.017.405, nacido el 20/12/1996, cargo: “Peón General”, Categoría 4.-\nFILIP, OLGA MARIA JOSE, D.N.I. N° 31.016.262, nacida el 24/10/1984, cargo: “Peón General”, Categoría 4.-\nDUARTE, MARCOS ANTONIO, D.N.I. Nº 20.576.141, nacido el 05/11/1968, cargo: “Peón General”, Categoría 4.-\nGALVETTI, OSVALDO SABINO, D.N.I. N° 27.849.882, nacido el 27/03/1980, cargo: “Peón General”, categoría 4.-\nROSALES, JENNIFER CAMILA, D.N.I. N° 45.501.310, nacida el 17/03/2004, cargo: “Peón General”, categoría 4.-\nMIÑO, LAURA CAMILA, D.N.I. N° 41.725.399, nacida el 13/08/1999, cargo: “Peón General”, categoría 4.-\nACOSTA, CARINA ELEUTERIA, D.N.I. N° 27.334.084, nacida el 21/08/1979, cargo: “Peón General”, Categoría 4.-\nCATEGORIA PROGRAMATICA 22.01.00: DIRECCION DE PRODUCCION – Producción, Planeamiento y Desarrollo Local\nAGRUPAMIENTO: PERSONAL MENSUALIZADO\nBEORLEGUI, LUIS ABEL, D.N.I. N° 28.394.000, nacido el 23/07/1981, cargo: “Coordinador de Trabajo”.\nCATEGORIA PROGRAMATICA 23.00.00: DIRECCION DE MEDIO AMBIENTE – PLANTA RSU\nAGRUPAMIENTO: PERSONAL JORNALIZADO\n– Régimen de 35 Hs. semanales.\nCALVO, SILVINA ESTHER, D.N.I. N° 27.103.258, nacida el 02/03/1979, cargo: “Peón General”.-\nBERNAL, MARIA EVANGELINA, D.N.I. N° 33.551.944, nacida el 16/04/1988, cargo: “Peón General”.-\nFUNES, CARLOS SAUL, DNI N° 33.239.669, nacido el 28/09/1987, cargo: “Peón General”.-\nAGRUPAMIENTO: PERSONAL MENSUALIZADO\n–\nRégimen de 35 Hs. semanales.\nALMADA, RUBEN EXEQUIEL, D.N.I. N° 36.889.877, nacido el 15/09/1992, cargo: “Peón General”, categoría 2.-\nCORTES, LIDIA MARICEL, D.N.I. Nº 34.534.444, nacida el 09/08/1989, cargo: “Peón General”, categoría 6. –\nJURISDICCIÓN 1110124000: SECRETARIA DE ADMINISTRACION Y HACIENDA\nCATEGORIA PROGRAMATICA 16.01.00: ESPACIOS CULTURALES\nAGRUPAMIENTO: PERSONAL MENSUALIZADO\nBENAMO, MARILA, D.N.I. Nº 36.329.972, nacida el 04/05/1992, cargo: “Auxiliar”, categoría 4.-\nARTICULO 2°:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 13]\nBoletines/Tres Lomas\nDecreto Nº229\nDecreto Nº 229\nTres Lomas, 01/07/2025\nD E C R E T O  N° 229\nVisto\nLa necesidad de contar transitoriamente con diversos agentes, a efectos de no entorpecer la normal prestación de los servicios por parte de este Municipio, y\nConsiderando\nQue ello obedece a que no se puede disponer del Personal de la Planta Permanente para realizar los trabajos que se requieren, por estar el mismo abocado a sus tareas específicas;\nQue conforme a las prescripciones del art. 108 inc. 9° de la Ley Orgánica Municipal (LOM) y art. 11 de la Ordenanza 1136/16 es facultad exclusiva, privativa e indelegable del Intendente Municipal la designación de los agentes municipales en el ámbito de su jurisdicción;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1°:\nDesígnanse en la Planta Transitoria a partir del día 1º de julio de 2025 y hasta el 30 de septiembre del mismo año a las siguientes personas quienes revistarán en el cargo que a continuación se indica:\nJURISDICCIÓN 1110121000: SECRETARIA GENERAL\nCATEGORIA PROGRAMATICA 20.01.00: COORDINACION, PLANIFICACION Y EJECUCION DE OBRAS PUBLICAS\nAGRUPAMIENTO: PERSONAL MENSUALIZADO\nMORALEJO, SONIA NATALIA, DNI N° 26.731.246, nacida el 07/12/1978, cargo: “Arquitecta”.-\nCATEGORIA PROGRAMATICA 21.01.00: DIRECCION DE DESARROLLO SOCIAL – Acción Social Directa\nAGRUPAMIENTO: PERSONAL MENSUALIZADO\nDI FEDO ACOSTA, DAIANA, DNI N° 38.603.052, cargo: “Trabajadora Social”, categoría 12.\nSEI NIEVAS, ROCIO VALERIA, D.N.I. N° 41.167.424, cargo: “Coordinadora Desarrollo Social/ Servicio Local”, categoría 15.\nCATEGORIA PROGRAMATICA 21.02.00: DIRECCION DE DESARROLLO SOCIAL – Servicio Local\nAGRUPAMIENTO: PERSONAL MENSUALIZADO\nALMADA, LUCIA AILÉN\n,\nD.N.I. N° 40.479.246, nacida el 01/07/1997, cargo: “Psicóloga”.\nCATEGORIA PROGRAMATICA 21.08.00: DIRECCION DE DESARROLLO SOCIAL – Área de Género\nAGRUPAMIENTO: PERSONAL MENSUALIZADO –\nRégimen de 35 Hs. semanales\n.\nBENVENUTO, AGUSTINA, D.N.I. N° 41.899.451, nacida el 22/09/1999, cargo: “Auxiliar Administrativa”, categoría 7.-\nCATEGORIA PROGRAMATICA 16.00.00: DELEGACION DE ING. THOMPSON\nAGRUPAMIENTO: PERSONAL MENSUALIZADO\nHERMUA, CARINA AYELEN, DNI 40.021.411, cargo: “Auxiliar Administrativo” – categoría 4.-\nCATEGORIA PROGRAMATICA 22.01.00: PRODUCCION, PLANEAMIENTO Y DESARROLLO LOCAL\nAGRUPAMIENTO: PERSONAL MENSUALIZADO\nSMORODINSKY, ANA SOFIA, D.N.I. N° 32.113.858, nacida el 28/03/1986, cargo: “Auxiliar”, categoría 6.\nCATEGORIA PROGRAMATICA 23.03.00: DIRECCION DE MEDIO AMBIENTE – Bromatología\nAGRUPAMIENTO: PERSONAL MENSUALIZADO\nRAMIREZ LAGRANGE, AUGUSTO EZEQUIEL, D.N.I. Nº 29.366.721, nacido el 22/04/1982, cargo: “Veterinario”, categoría 15.-\nJURISDICCIÓN 1110123000: SECRETARIA DE GOBIERNO Y COMUNICACIÓN INSTITUCIONAL\nCATEGORIA PROGRAMATICA\n16.05.00: DIRECCION DE CULTURA Y DDHH\nAGRUPAMIENTO: PERSONAL MENSUALIZADO\nGONZALEZ LOPEZ, JORGE ANDRES, D.N.I. N° 34.125.975, cargo: “Auxiliar”, categoría 6.\nGARCIA TRIGUEIRO, ORIANA LUCIA, D.N.I. N° 41.167.434, cargo: “Auxiliar”, categoría 6 – Régimen de 42 Hs. semanales.\nCATEGORIA PROGRAMATICA\n16.02.00: DIRECCION DE CULTURA Y DDHH – EDUCACION\nAGRUPAMIENTO: PERSONAL MENSUALIZADO\nMARTINEZ, MARIA ALEJANDRA, D.N.I. N° 34.534.488, cargo: “Coordinadora de Educación”, categoría 15.\nCATEGORIA PROGRAMATICA\n16.04.00: DIRECCION DE CULTURA Y DDHH – JUVENTUD\nAGRUPAMIENTO: PERSONAL MENSUALIZADO\nSANCHEZ, MARIA JOSE, DNI 36.889.905, cargo: “Coordinadora Espacio de la Juventud”, Régimen 35 Hs.\nCATEGORIA PROGRAMATICA 17.00.00: FONDO DE FINANCIAMIENTO EDUCATIVO- LEY 26.075\n–\nAGRUPAMIENTO: PERSONAL MENSUALIZADO\n–\nRégimen de 42 Hs. semanales.\nZALAZAR, FRANCISCO JAVIER, DNI N° 40.657.027, nacido el 26/10/1997, cargo: ”Operador de Vehículo”, categoría 7.\nCATEGORIA PROGRAMATICA 18.00.00: DIRECCION DE DEPORTES\nAGRUPAMIENTO: PERSONAL MENSUALIZADO\nCUADRADO, JOSE GABRIEL, D.N.I. Nº 38.014.054, nacido el 05/06/1994, cargo: “Auxiliar”, Categoría 6.-\nCATEGORIA PROGRAMATICA 20.00.00: DIRECCION DE PRENSA Y COMUNICACION\nAGRUPAMIENTO: PERSONAL MENSUALIZADO\nAYROLLES GRIND, ADRIAN NAZARENO, D.N.I. Nº 31.298.796, nacido el 25/11/1984, cargo: “Auxiliar Administrativo”, Categoría 7.-\nCATEGORIA PROGRAMATICA 21.03.00: DIRECCION DE SEGURIDAD - Tránsito\nAGRUPAMIENTO: PERSONAL MENSUALIZADO -\nRégimen de 35 Hs. semanales.\nCACERES, DEOLINDA LUJAN, D.N.I. 25.512.952, nacida el 02/07/1976, cargo: “Inspector de Tránsito”, categoría 15.-\nGARCIA, ALEJANDRO RUBEN, D.N.I. N° 37.402.039, nacido el 23/10/1993, cargo: “Inspector de Tránsito”, categoría 15.-\nBASELLI, MAXIMILIANO, DNI N° 45.066.324, nacido el 24/09/2003, cargo: “Inspector de Tránsito”, categoría 15.\nBONOMO, ALEXANDER ALBERTO, DNI N° 42.345.024, nacido el 19/05/1999, cargo: “Inspector de Tránsito”, categoría 15.\nAGRUPAMIENTO: PERSONAL JORNALIZADO -\nRégimen de 35 Hs. semanales.\nCHANGAZZO, ALEXIS ISMAEL, D.N.I. N° 46.263.388, nacido el 04/06/2004, cargo: “Auxiliar”.\nJURISDICCIÓN 1110124000: SECRETARIA DE ADMINISTRACION Y HACIENDA\nCATEGORIA PROGRAMATICA 01.00.00: CONTROL Y GESTION DE POLITICAS PUBLICAS\nAGRUPAMIENTO: PERSONAL MENSUALIZADO\nKONIG, DAIANA GISEL, D.N.I. 35.563.500, nacida el 17/12/1991, cargo: “Auxiliar Administrativo”, categoría 7.-\nARMENDARIZ MENDIETA, MARIA CECILIA, D.N.I. Nº 37.425.767, nacida el 18/05/1993, cargo: “Auxiliar Administrativa” – categoría 10.-\nAGRUPAMIENTO: PERSONAL JORNALIZADO\nESTEVEZ CASTRILLON, MORENA, D.N.I. N° 45.296.476, nacida el 14/06/2004, cargo: “Auxiliar”.\nCATEGORIA PROGRAMATICA 16.01.00: ESPACIOS CULTURALES\nAGRUPAMIENTO: PERSONAL MENSUALIZADO\nTRIGUEIRO, JESICA VALERIA, D.N.I. Nº 31.907.408, cargo: “Auxiliar”, categoría 4.-\nREDONDO, MARIANO ABEL, D.N.I. Nº 35.130.808, nacido el 21/02/1990, cargo: “Auxiliar”, Categoría 6.-\nARTICULO 2°:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 14]\nBoletines/Tres Lomas\nDecreto Nº230\nDecreto Nº 230\nTres Lomas, 01/07/2025\nD E C R E T O  N° 230\nVisto\nLa necesidad de contar transitoriamente con agentes, a efectos de no entorpecer la normal prestación de los servicios por parte de este Municipio, y\nConsiderando\nQue ello obedece a que no se puede disponer del Personal de la Planta Permanente para realizar los trabajos que se requieren, en el Hotel “La Posta” y en el natatorio climatizado ubicado en el Polideportivo municipal, por estar el mismo abocado a sus tareas específicas;\nQue conforme a las prescripciones del art. 108 inc. 9° de la Ley Orgánica Municipal (LOM) y art. 11 de la Ordenanza 1136/16 es facultad exclusiva, privativa e indelegable del Intendente Municipal la designación de los agentes municipales en el ámbito de su jurisdicción;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1°:\nDesígnanse en la Planta Transitoria a partir del día 1º de julio de 2025 y hasta el 30 de septiembre del mismo año a las siguientes personas quienes revistarán en el cargo que a continuación se indica:\nJURISDICCIÓN 1110121000: SECRETARIA GENERAL\nCATEGORIA PROGRAMATICA 22.03.00: DIRECCION DE PRODUCCION - Hotel “La Posta”\nAGRUPAMIENTO: PERSONAL MENSUALIZADO\nPEÑAS, MILAGROS AILEN, D.N.I. Nº 41.167.471, nacida el 25/01/1999, cargo: “Supervisora Hotel La Posta”.\nAGRUPAMIENTO: PERSONAL MENSUALIZADO – Rég. de 42 hs. semanales:\nBENITEZ PEDICCINO, ALVARO, D.N.I. Nº 43.464.415, nacido el 21/07/2001, cargo: Sereno, Categoría 4.-\nFERNANDEZ, EMILSE ETHEL, D.N.I. N° 24.897.691, nacida el 22/11/1975, cargo: “Auxiliar”, categoría 4.-\nLLAMAS, LUISINA, D.N.I. Nº 36.889.964, “Auxiliar”, Categoría 4.-\nNIEVAS, LUDMILA AYLEN, D.N.I. Nº 45.296.422, nacida el 22/01/2004, cargo: “Auxiliar” – categoría 4.\nHERNANDEZ GONZALEZ, NIURKIS, L608869, nacida el 08/07/1971, cargo: “Auxiliar”, Categoría 4.-\nARTICULO 2°\n:\nDesígnase en la Planta Transitoria, a partir del día 1° de julio de 2025 y hasta el 30 de septiembre del mismo año, a ROTELA, ELIAS, D.N.I. Nº 38.603.118, nacido el 18/10/1995. Impútese la designación efectuada en la\nJURISDICCIÓN 1110123000: SECRETARIA DE GOBIERNO Y COMUNICACIÓN INSTITUCIONAL -\nCATEGORIA PROGRAMATICA 17.00.00: FONDO DE FINANCIAMIENTO EDUCATIVO - LEY 26.075\n-\nAGRUPAMIENTO: PERSONAL MENSUALIZADO - cargo: “Coordinador” – categoría 15.-\nARTICULO 3°\n:\nDesígnase en la Planta Transitoria, a partir del día 1° de julio de 2025 y hasta el 30 de septiembre del mismo año, a BORJAS, EMILIANO, D.N.I. Nº 38.603.026, nacido el 25/01/1995. Impútese la designación efectuada en la\nJURISDICCIÓN 1110123000: SECRETARIA DE GOBIERNO Y COMUNICACIÓN INSTITUCIONAL -\nCATEGORIA PROGRAMATICA 17.00.00: FONDO DE FINANCIAMIENTO EDUCATIVO - LEY 26.075\n-\nAGRUPAMIENTO: PERSONAL MENSUALIZADO - cargo: “Guardavidas” – categoría 15.\nARTICULO 4°\n:\nDesígnase en la Planta Transitoria a partir del día 1° de julio de 2025 y hasta el 30 de septiembre del mismo año, a PATERLINI, GERMAN, D.N.I. Nº 35.130.837, nacido el 17/05/1990, a fin de cubrir el servicio de Guardavidas en el natatorio municipal. Impútese la designación efectuada en la\nJURISDICCIÓN 1110123000: SECRETARIA DE GOBIERNO Y COMUNICACIÓN INSTITUCIONAL -\nCATEGORIA PROGRAMATICA 17.00.00: FONDO DE FINANCIAMIENTO EDUCATIVO - LEY 26.075\n-\nAGRUPAMIENTO: PERSONAL MENSUALIZADO - cargo: “Guardavidas” – categoría 15.\nARTICULO 5°:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 15]\nBoletines/Tres Lomas\nDecreto Nº231\nDecreto Nº 231\nTres Lomas, 01/07/2025\nD E C R E T O  N° 231\nVisto\nLa necesidad de contar con los servicios de profesionales médicos en el Hospital Municipal, y\nConsiderando\nQue los Dres. Carlos Torres; Karina Yagueddú; Miguel Eduardo Rincón Labrador y Eduardo Raúl Argañín, reúnen las condiciones necesarias para desempeñarse en el Hospital Municipal;\nQue en ejercicio legítimo de las facultades privativas e indelegables y en el ámbito de su jurisdicción conforme a las prescripciones del art. 108 inc. 9° de la Ley Orgánica Municipal (LOM) y art. 11 de la Ordenanza 1.136/16 es facultad del Intendente Municipal la designación de los agentes municipales en el ámbito de su jurisdicción;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nDesígnanse en la Planta Transitoria a partir del día 1º de julio de 2025 y hasta el 30 de septiembre del mismo año a los siguientes profesionales quienes revistarán en la jurisdicción, categoría programática, agrupamiento y cargo que a continuación se indica:\nJURISDICCIÓN 1110122000: SECRETARIA DE SALUD\nCATEGORIA PROGRAMATICA 01.00.00: DIRECCION HOSPITAL MUNICIPAL\nAGRUPAMIENTO: PERSONAL MENSUALIZADO\nTORRES, CARLOS, D.N.I. Nº 23.909.992, nacido el 24/07/1974, cargo: “Médico Psiquiatra”.-\nYAGUEDDU, KARINA VANESSA, D.N.I. Nº 25.837.650, nacida el 26/06/1977, cargo: “Médico Clínico”.-\nRINCON LABRADOR, MIGUEL EDUARDO, D.N.I. Nº 95.922.758, nacido el 01/06/1991, cargo: “Médico Clínico”.-\nARGAÑIN, EDUARDO RAUL, D.N.I. N° 22.925.062, nacido el 15/07/1972, cargo: “Médico Oncólogo”.\nARTICULO 2°:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 16]\nBoletines/Tres Lomas\nDecreto Nº232\nDecreto Nº 232\nTres Lomas, 01/07/2025\nD E C R E T O  Nº 232\nVisto\nLa necesidad de garantizar la efectiva prestación del Servicio de Odontología destinado a la Atención de los pacientes categorizados como Indigentes, y\nConsiderando\nQue los Dres. Amadeo Oscar Fuentes; Edmundo María Gigoux; Fernanda Bellera; Manuela Ruffinatti Fuentes y Darío Enrique Castanheira, reúnen las condiciones necesarias para desempeñarse en la referida función;\nQue conforme a las prescripciones del art. 108 inc. 9° de la Ley Orgánica Municipal (LOM) y art. 11 de la Ordenanza Nº 1.136/16 corresponde dictar el presente acto administrativo;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nDesígnanse en la Planta Transitoria, a partir del día 1º de julio de 2025 y hasta el 30 de septiembre del mismo año, a los Dres. FUENTES, AMADEO OSCAR D.N.I. Nº 27.244.939; GIGOUX, EDMUNDO MARIA, D.N.I. Nº 17.054.088; BELLERA, FERNANDA, D.N.I. Nº 25.190.048; RUFFINATTI FUENTES, MANUELA, D.N.I. Nº 32.826.694 y CASTANHEIRA, DARIO ENRIQUE, D.N.I. Nº 22.587.746. Impútese la designación efectuada en la\nJURISDICCIÓN 1110122000: SECRETARIA DE SALUD -\nCATEGORIA PROGRAMATICA 01.00.00: DIRECCION HOSPITAL MUNICIPAL\n–\nPERSONAL MENSUALIZADO\n–\ncargo:\n“Odontólogo” - categoría 8 - Régimen de 35 hs. semanales.\nARTICULO 2º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 17]\nBoletines/Tres Lomas\nDecreto Nº233\nDecreto Nº 233\nTres Lomas, 01/07/2025\nD E C R E T O  Nº 233\nVisto\nLa nota presentada por la Jefatura de Ingresos Públicos de esta Municipalidad, y\nConsiderando\nQue mediante la misma solicita se efectúe reintegro a la Sra. PEREYRA, LUCILA, quien realizó transferencia a través del Banco de la Provincia de Buenos Aires, con el fin de abonar “Derecho de Registro de Proveedor”;\nQue al mismo tiempo, de la factura presentada, este Municipio procedió al descuento del referido concepto;\nQue atento a ello se solicita se efectúe el debido reintegro;\nQue obran en este Municipio los respectivos comprobantes;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nReintegrar a PEREYRA, LUCILA, la suma de PESOS doce mil seiscientos treinta ($12.630,00), en razón de lo expuesto en los considerandos precedentes.\nARTICULO 2º:\nLa erogación dispuesta por el artículo precedente se imputará presupuestariamente a la cuenta 000-01-01-01-08-00-00 Derecho de Oficina.\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 18]\nBoletines/Tres Lomas\nDecreto Nº234\nDecreto Nº 234\nPublicado en versión extractada\nTres Lomas, 01/07/2025\nBecas a estudiantes de Aldea Global S.A. y la Universidad Blas Pascal en el mes de julio de 2025.-\n\n[DOC 19]\nBoletines/Tres Lomas\nDecreto Nº235\nDecreto Nº 235\nTres Lomas, 02/07/2025\nD E C R E T O  Nº 235\nVisto\nLa nota presentada por autoridades del CENS N° 451 de Tres Lomas, y\nConsiderando\nQue solicitan se les conceda un subsidio de $ 105.714,50, con destino a la adquisición de lámparas led que deben reemplazar en el frente y patio del edificio educativo;\nQue en virtud del fin perseguido y teniendo en cuenta las disponibilidades presupuestarias, este Departamento Ejecutivo estima conveniente acceder a lo solicitado;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nOtorgar a la ASOCIACION COOPERADORA DEL CENS Nº 451 de la ciudad de Tres Lomas, un subsidio de PESOS CIENTO CINCO MIL SETECIENTOS CATORCE CON CINCUENTA CENTAVOS ($105.714,50), en razón de lo expuesto en los considerandos precedentes.\nARTICULO 2º:\nLa erogación dispuesta por el artículo 1º se imputará presupuestariamente al Programa 1110123000 – Secretaría de Gobierno y Comunicación Institucional – Fondo Financiamiento 132 – origen provincial – Programa 17.00.00 Fondo de Financiamiento Educativo Ley 26075 – Educación y Cultura – 5.1.5.00 – Transferencias a Instituciones de Enseñanzas – Cuenta de Afectación 1141400, debiendo los beneficiarios presentar la correspondiente rendición de cuentas.\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 20]\nBoletines/Tres Lomas\nDecreto Nº236\nDecreto Nº 236\nTres Lomas, 04/07/2025\nD E C R E T O N° 236\nVisto\nLa necesidad de contar transitoriamente con una “Auxiliar”, y\nConsiderando\nQue no se puede disponer del Personal de la Planta Permanente para realizar los trabajos que se requieren en el área de Producción, por estar el mismo abocado a sus tareas específicas;\nQue conforme a las prescripciones del art. 108 inc. 9° de la Ley Orgánica Municipal (LOM) y art. 11 de la Ordenanza 1.136/16 es facultad exclusiva, privativa e indelegable del Intendente Municipal la designación de los agentes municipales en el ámbito de su jurisdicción;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1°\n:\nDesígnase en la Planta Transitoria, a partir del día 7 de julio de 2025 y hasta el 30 de septiembre del mismo año, a ELENO BIANDRATTI, ORIANA, DNI N° 43.798.191, nacida el 19/10/2002. Impútese la designación efectuada en la\nJURISDICCIÓN 1110121000: SECRETARIA GENERAL -\nCATEGORIA PROGRAMATICA 22.01.00:\nPRODUCCION, PLANEAMIENTO Y DESARROLLO LOCAL\n-\nAGRUPAMIENTO: PERSONAL JORNALIZADO – cargo: “Auxiliar”.\nARTICULO 2°\n:\nNotifíquese, dése razón a Contaduría, Oficina de Personal y al Honorable Concejo Deliberante, insértese en el registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 21]\nBoletines/Tres Lomas\nDecreto Nº237\nDecreto Nº 237\nTres Lomas, 07/07/2025\nD E C R E T O  Nº 237\nVisto\nEl Expediente Nº 4126-7166/2025, y\nConsiderando\nQue en el mismo constan solicitudes de la Dirección de Desarrollo Social Municipal, para acudir en ayuda de vecinos de nuestro Distrito que no pueden solventar gastos ocasionados por problemas de salud e incremento de servicios básicos;\nQue atento a las encuestas socio-económicas que obran en este Municipio, este Departamento Ejecutivo estima conveniente acceder a lo solicitado;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nOtorgar ayudas económicas sin cargo de rendición de cuentas, por un importe total de\nPESOS DOSCIENTOS NOVENTA Y CINCO MIL TRESCIENTOS ($295.300,00)\n, el cual se distribuirá conforme al informe de necesidades de las personas, cuyo detalle consta en\nExpediente Nº 4126-7166/2025\n.-\nARTICULO 2º:\nLa erogación dispuesta por el artículo 1° se imputará presupuestariamente al Programa ACCIÓN SOCIAL DIRECTA, Ayudas sociales a personas.-\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 22]\nBoletines/Tres Lomas\nDecreto Nº238\nDecreto Nº 238\nTres Lomas, 07/07/2025\nD E C R E T O  Nº 238\nVisto\nLa nota presentada por autoridades de la ASOCIACION CIVIL JARDIN MATERNAL COMUNITARIO DE TRES LOMAS, y\nConsiderando\nQue mediante la misma solicitan se les conceda una ayuda económica de $ 31.699,13, con el objeto de solventar gastos de funcionamiento de la institución;\nQue atento al fin perseguido y teniendo en cuenta las disponibilidades presupuestarias, este Departamento Ejecutivo estima conveniente acceder a lo solicitado;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nOtorgar a la ASOCIACION CIVIL JARDIN MATERNAL COMUNITARIO DE TRES LOMAS, un subsidio de PESOS TREINTA Y UN MIL SEISCIENTOS NOVENTA Y NUEVE CON TRECE CENTAVOS ($ 31.699,13), en razón de lo expuesto en los considerandos precedentes.\nARTICULO 2º:\nLa erogación dispuesta por el artículo 1º se imputará presupuestariamente al Programa EJECUCIÓN DE POLITICAS PUBLICAS, “Transferencias a instituciones de enseñanza”, debiendo los beneficiarios presentar la correspondiente rendición de cuentas.\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 23]\nBoletines/Tres Lomas\nDecreto Nº239\nDecreto Nº 239\nTres Lomas, 08/07/2025\nD E C R E T O  Nº 239\nVisto\nLas Ordenanzas números 1531 y 1532, sancionadas por el Honorable Concejo Deliberante con fecha 3 de julio de 2025, y\nConsiderando\nQue de acuerdo a lo establecido por el artículo 108 inciso 2º de la Ley Orgánica de las Municipalidades, corresponde al Departamento Ejecutivo su promulgación;\nQue en consecuencia y en uso de las facultades que le son propias,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nPromúlganse las Ordenanzas números 1531 y 1532, sancionadas por el Honorable Concejo Deliberante del Partido de Tres Lomas el pasado 3 de julio de 2025.\nARTICULO 2º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 24]\nBoletines/Tres Lomas\nDecreto Nº240\nDecreto Nº 240\nTres Lomas, 10/07/2025\nD E C R E T O  Nº 240\nVisto\nLa nota presentada por la Asociación de Bomberos Voluntarios de la ciudad de Tres Lomas, y\nConsiderando\nQue mediante la misma solicitan se les conceda un subsidio, a efectos de destinarlo al pago de gastos operativos de la Institución;\nQue este Departamento Ejecutivo atento al beneficio que se les brinda a los vecinos del Distrito, está dispuesto a acudir en ayuda de la citada institución;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nOtorgar a la ASOCIACION DE BOMBEROS VOLUNTARIOS de la ciudad de Tres Lomas, un subsidio de PESOS CIENTO SETENTA Y CUATRO MIL SEISCIENTOS ($ 174.600,00), en razón de lo expuesto en los considerandos precedentes.\nARTICULO 2º:\nLa ayuda económica dispuesta por el artículo 1º se imputará presupuestariamente al Programa EJECUCIÓN DE POLITICAS PUBLICAS, “Transferencias al sector privado”, debiendo los beneficiarios presentar la correspondiente rendición de cuentas.\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 25]\nBoletines/Tres Lomas\nDecreto Nº241\nDecreto Nº 241\nTres Lomas, 10/07/2025\nD E C R E T O  Nº 241\nVisto\nLa proximidad de las vacaciones de invierno, y\nConsiderando\nQue en el marco del receso invernal, el área competente, ha programado la realización de una Colonia para Adultos Mayores, a llevarse a cabo en las instalaciones del Polideportivo municipal, entre los días 21 de julio y 1° de agosto próximos;\nQue la Colonia ofrecerá un espacio de encuentro, con el fin de promover en los participantes el bienestar físico y emocional; la estimulación cognitiva; la actividad recreativa y la socialización, a través de talleres, espacios lúdicos, propuestas musicales y charlas informativas, con el acompañamiento de una merienda compartida.;\nQue la propuesta tiene como objetivo, generar un espacio cuidado y activo, tendiente a que las personas mayores del distrito, puedan sentirse parte de la comunidad; valoradas y acompañadas;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nAutorízase a la Contaduría Municipal a abonar los gastos que se ocasionarán con motivo de la\n“Colonia de Invierno para Adultos Mayores”\n, a llevarse a cabo en las instalaciones del Polideportivo Municipal, entre los días 21 de julio y 1° de agosto próximos, en razón de lo expuesto en los considerandos precedentes.\nARTICULO 2º:\nLa erogación dispuesta por el Artículo 1º, se imputará presupuestariamente a\nJURISDICCIÓN 1110123000: SECRETARIA DE GOBIERNO Y COMUNICACIÓN INSTITUCIONAL -\nPrograma 16.03.00: DIRECCION DE CULTURA Y DDHH – ADULTOS MAYORES.\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 26]\nBoletines/Tres Lomas\nDecreto Nº242\nDecreto Nº 242\nTres Lomas, 14/07/2025\nD E C R E T O  Nº 242\nVisto\nEl Expediente Nº 4126-7168/2025, y\nConsiderando\nQue en el mismo constan solicitudes de la Dirección de Desarrollo Social Municipal, para acudir en ayuda de vecinos de nuestro Distrito que no pueden solventar gastos ocasionados por problemas de salud y emergencia laboral;\nQue atento a las encuestas socio-económicas que obran en este Municipio, este Departamento Ejecutivo estima conveniente acceder a lo solicitado;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nOtorgar ayudas económicas sin cargo de rendición de cuentas, por un importe total de\nPESOS OCHO MILLONES NOVECIENTOS OCHO MIL SETECIENTOS SESENTA Y TRES ($8.908.763,00)\n, el cual se distribuirá conforme al informe de necesidades de las personas, cuyo detalle consta en\nExpediente Nº 4126-7168/2025\n.-\nARTICULO 2º:\nLa erogación dispuesta por el artículo 1° se imputará presupuestariamente al Programa ACCIÓN SOCIAL DIRECTA, Ayudas sociales a personas.-\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 27]\nBoletines/Tres Lomas\nDecreto Nº243\nDecreto Nº 243\nTres Lomas, 14/07/2025\nD E C R E T O  Nº 243\nVisto\nLa recepción por parte de este Municipio de la transferencia bancaria, por la suma de $ 632.383,00, y\nConsiderando\nQue la misma fue remitida por la Tesorería del Ministerio de Desarrollo Social de la Provincia de Buenos Aires y forma parte del “Programa de Ayuda al Discapacitado”, implementado por aquel Organismo, correspondiente a junio de 2025, dentro del marco del convenio oportunamente suscripto con este Municipio, para acudir en ayuda del Taller Protegido “Crecer Juntos” de la ciudad de Tres Lomas;\nQue corresponde otorgarle a la referida entidad local la suma percibida;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nOtorgar un subsidio de PESOS SEISCIENTOS TREINTA Y DOS MIL TRESCIENTOS OCHENTA Y TRES ($ 632.383,00) a la COMISION DE APOYO AL TALLER PROTEGIDO “CRECER JUNTOS” de la ciudad de Tres Lomas, en razón de lo expuesto en los considerandos precedentes.\nARTICULO 2º:\nLa erogación dispuesta por el artículo 1º se imputará presupuestariamente al PROGRAMA 5-1-5-0 EJECUCIÓN DE POLITICAS PUBLICAS, “Transferencias” – Cuenta de Ingreso 11.9.04.00 – Origen Provincial, debiendo los beneficiarios presentar la correspondiente rendición de cuentas.\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 28]\nBoletines/Tres Lomas\nDecreto Nº244\nDecreto Nº 244\nTres Lomas, 14/07/2025\nD E C R E T O  Nº 244\nVisto\nQue al cierre del ejercicio 2024 no ingresaron en su totalidad los fondos de cuentas con afectación específica del Gobierno Provincial, y\nConsiderando\nQue a la fecha la Provincia giró los fondos correspondientes a las siguientes cuentas:\nObra PEED- Instalación de gas Escuela Albergue - $711.000,00;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nAutorízase a la Contaduría Municipal a realizar las Transferencias de Recursos Afectados a la Cuenta de Recursos Ordinarios, por el importe que se indica:\nObra PEED- Instalación de gas Escuela Albergue\n$711.000,00\nARTICULO 2º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 29]\nBoletines/Tres Lomas\nDecreto Nº245\nDecreto Nº 245\nTres Lomas, 14/07/2025\nD E C R E T O  Nº 245\nVisto\nLa presentación de la segunda edición de la “EXPO FUTURO JOVEN”, a llevarse a cabo el próximo jueves 17 de julio en la sede de la Facultad Regional Trenque Lauquen de la UTN, y\nConsiderando\nQue la misma pondrá a disposición la amplia oferta educativa que existe en el vecino distrito;\nQue desde este Departamento Ejecutivo se acompañará a los jóvenes estudiantes treslomenses que se encuentran por egresar, quienes visitarán satands y participarán de charlas que tienen como objetivo ayudar a los estudiantes a planificar su futuro;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nAutorízase a la Contaduría Municipal a abonar los gastos que se ocasionarán, con motivo de la\nvisita\nque se realizará a la\n“EXPO FUTURO JOVEN”, segunda edición\n, a llevarse a cabo en la ciudad de Trenque Lauquen el próximo jueves 17 de julio, en razón de lo expuesto en los considerandos precedentes.\nARTICULO 2º:\nLa erogación dispuesta por el Artículo 1º, se imputará presupuestariamente a SECRETARIA GOBIERNO Y COMUNICACIÓN INSTITUCIONAL – Programa 17 – Fondo de Financiamiento Educativo.\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 30]\nBoletines/Tres Lomas\nDecreto Nº246\nDecreto Nº 246\nTres Lomas, 14/07/2025\nDECRETO N° 246\nVisto\nEl expediente 4126-6964/2024;\nConsiderando\nQue tal como surge de los antecedentes glosados al expediente, se encuentra debidamente acreditada la posesión continua y pacífica por más de veinte años por parte del Municipio sobre el inmueble identificado catastralmente como Circunscripción III, Sección C, Manzana 24, Parcela 7 de la localidad de Ingeniero Thompson, Partido de Tres Lomas (127);\nQue obra en autos informe de dominio, del cual se desprende que resulta ser titular registral del inmueble el Sr. Hipólito Estrada;\nQue obra asimismo agregado el plano de mensura 127 - 002 - 2025, del cual se dio origen a una nueva nomenclatura, designándose catastralmente como Circunscripción III, Sección C, Manzana 24, Parcela 7a;\nQue en consecuencia, a efectos de dar cumplimiento con los recaudos establecidos por la Ley 24.320, modificatoria de la Ley 21.477, se dicta el presente acto administrativo declarando operada la prescripción adquisitiva de dominio del inmueble en cuestión a favor de la Municipalidad de Tres Lomas;\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nDeclárese la prescripción adquisitiva de dominio a favor de la Municipalidad del Partido de Tres Lomas conforme plano n° 127 - 002 - 2025 de prescripción del inmueble identificado catastralmente como\n:\nCircunscripción III, Sección C, Manzana 24, Parcela 7a de la localidad de Ingeniero Thompson, Partido de Tres Lomas (127), de la Provincia de Buenos Aires, en un todo de acuerdo a las disposiciones contenidas en la ley 24.320, modificatoria de la Ley 21.477.\nARTICULO 2º:\nElévese el presente expediente administrativo a Escribanía General de Gobierno, a efectos que por intermedio de la misma se otorgue la correspondiente escritura a favor de esta Municipalidad de Tres Lomas.\nARTICULO 3º:\nRegístrese y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 31]\nBoletines/Tres Lomas\nDecreto Nº247\nDecreto Nº 247\nTres Lomas, 14/07/2025\nD E C R E T O  Nº 247\nVisto\nLa celebración del “Día del Niño”, programada por este Gobierno Municipal, y\nConsiderando\nQue los festejos se llevarán a cabo el próximo 17 de agosto en el Anfiteatro municipal, conjuntamente con el Cuerpo Activo de Bomberos Voluntarios y la Sociedad Rural local;\nQue los niños podrán disfrutar de juegos, música, regalos, peloteros, sorteos y chocolate caliente;\nQue en virtud de lo expuesto, se originarán gastos los cuales corresponde autorizar;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nAutorízase a la Contaduría Municipal a abonar los gastos que se ocasionarán con motivo de la realización de los festejos por el\n“Día del Niño”\n, en razón de lo expuesto en los considerandos precedentes.\nARTICULO 2º:\nLa erogación dispuesta por el Artículo 1º del presente, se imputará presupuestariamente a ADMINISTRACION CENTRAL - SECRETARIA DE GOBIERNO Y COMUNICACION INSTITUCIONAL – Dirección de Cultura y DD.HH.-\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 32]\nBoletines/Tres Lomas\nDecreto Nº248\nDecreto Nº 248\nTres Lomas, 15/07/2025\nD E C R E T O  Nº 248\nVisto\nLa nota presentada por el Sr. Javier Zárate, en representación de la Iglesia Evangélica “Libres en Cristo” de la ciudad de Tres Lomas, y\nConsiderando\nQue solicita una ayuda económica, con destino a la adquisición de CPU y tablero, necesarios para el correcto funcionamiento de la radio comunitaria que funciona en el edificio de la institución;\nQue presentan dificultades económicas para afrontar el gasto correspondiente;\nQue en virtud de las disponibilidades presupuestarias y atento al fin perseguido, se estima conveniente conceder un subsidio de $ 300.000,00;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nOtorgar a la IGLESIA EVANGELICA “LIBRES EN CRISTO” de la ciudad de Tres Lomas, un subsidio de PESOS TRESCIENTOS MIL ($ 300.000,00), en razón de lo expuesto en los considerandos precedentes.\nARTICULO 2º:\nLa erogación dispuesta por el artículo 1º se imputará presupuestariamente al Programa EJECUCIÓN DE POLITICAS PÚBLICAS, “Transferencias del Sector Privado\", debiendo los beneficiarios presentar la correspondiente rendición de cuentas.\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 33]\nBoletines/Tres Lomas\nDecreto Nº249\nDecreto Nº 249\nTres Lomas, 16/07/2025\nD E C R E T O  Nº 249\nVisto\nLa licencia concedida por Resolución Nº 113/2025 a la Tesorera Municipal, Sra. María del Carmen Spinolo, y\nConsiderando\nQue se hace necesario cubrir temporariamente el cargo que ocupa la citada funcionaria, para lo cual se ha propuesto a la Sra. Jorgelina García quien se desempeña como Sub-Tesorera Municipal;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nDesígnase con carácter interino en el cargo de Tesorero Municipal, en reemplazo de la Sra. MARIA DEL CARMEN SPINOLO, a la Sra. JORGELINA GARCIA D.N.I. Nº 24.332.084, a partir del día 21 de julio de 2025 y hasta el día 27 de julio del mismo año inclusive, en razón de lo expuesto en los considerandos precedentes.\nARTICULO 2º:\nLa persona designada debe percibir el sueldo correspondiente a su titular (art. 275 L.O.).\nARTICULO 3º:\nComuníquese al Honorable Concejo Deliberante, al Honorable Tribunal de Cuentas y a la Contaduría Municipal, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 34]\nBoletines/Tres Lomas\nDecreto Nº250\nDecreto Nº 250\nTres Lomas, 16/07/2025\nD E C R E T O  Nº 250\nVisto\nLa licencia concedida por Resolución Nº 114/25, a la Directora de Cultura, Amelia López, y\nConsiderando\nQue se hace necesario cubrir temporariamente el cargo que ocupa la citada funcionaria, para lo cual se ha propuesto a JORGE ANDRES GONZALEZ LOPEZ;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nDesígnase con carácter interino en el cargo de Director de Cultura, en reemplazo de Amelia LOPEZ, a Jorge Andrés GONZALEZ LOPEZ, D.N.I. Nº 34.125.975, a partir del día 16 de julio de 2025 y hasta el día 30 de julio del mismo año inclusive, en razón de lo expuesto en los considerandos precedentes.\nARTICULO 2º:\nLa persona designada debe percibir el sueldo correspondiente a su titular (art. 275 L.O.).\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 35]\nBoletines/Tres Lomas\nDecreto Nº251\nDecreto Nº 251\nTres Lomas, 16/07/2025\nD E C R E T O  Nº 251\nVisto\nLa nota presentada por autoridades del Club Unión Deportiva de Tres Lomas, y\nConsiderando\nQue solicitan se les conceda una ayuda económica de $ 450.000,00, con destino a solventar gastos de servicio de transporte, correspondiente a viaje del equipo de Hockey realizado a la ciudad de Pehuajó, el día 16 de junio del corriente año;\nQue en virtud de las disponibilidades presupuestarias y teniendo en cuenta el fin perseguido, este Departamento Ejecutivo estima conveniente acceder a lo solicitado;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nOtorgar al CLUB UNION DEPORTIVA de la ciudad de Tres Lomas, un subsidio de PESOS CUATROCIENTOS CINCUENTA MIL ($ 450.000,00), en razón de lo expuesto en los considerandos precedentes.\nARTICULO 2º:\nLa ayuda económica dispuesta por el artículo 1º se imputará presupuestariamente al Programa EJECUCIÓN DE POLITICAS PUBLICAS, “Transferencias al sector privado”, debiendo los beneficiarios presentar la correspondiente rendición de cuentas.\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 36]\nBoletines/Tres Lomas\nDecreto Nº252\nDecreto Nº 252\nTres Lomas, 16/07/2025\nD E C R E T O  Nº 252\nVisto\nLa proximidad de las vacaciones de invierno, y\nConsiderando\nQue en ese contexto, la Dirección de Cultura y DDHH de esta Comuna, ha programado la realización de distintas actividades gratuitas, que se llevarán a cabo en Tres Lomas e Ing. Thompson, desde el sábado 19 de julio al sábado 2 de agosto próximos;\nQue en diferentes espacios culturales y de esparcimiento, se desarrollarán acciones recreativas; talleres sensoriales y de reciclado; divertidos juegos acuáticos; cine infantil y Torneo de Fútbol 5, categorías 2014 a 2021;\nQue en virtud de lo expuesto, se originarán gastos los cuales corresponde autorizar;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nAutorízase a la Contaduría Municipal a abonar los gastos que se ocasionarán con motivo de la implementación del Proyecto\n“Vacaciones de Invierno”\n, a llevarse a cabo del 19 de julio al sábado 2 de agosto del corriente año, en espacios culturales y recreativos del distrito, en razón de lo expuesto en los considerandos precedentes.\nARTICULO 2º:\nLa erogación dispuesta por el Artículo 1º del presente, se imputará presupuestariamente a ADMINISTRACION CENTRAL - SECRETARIA DE GOBIERNO – Dirección de Cultura y DDHH.\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 37]\nBoletines/Tres Lomas\nDecreto Nº253\nDecreto Nº 253\nTres Lomas, 18/07/2025\nD E C R E T O  Nº 253\nVisto\nLa licencia concedida mediante Resolución Nº 106/25, a la Jefe de Ingresos Públicos, y\nConsiderando\nQue se hace necesario cubrir temporariamente el citado cargo;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nDesígnese con carácter interino por el término de catorce (14) días corridos desde el día 21 de julio de 2025 y hasta el 3 de agosto del mismo año inclusive, en el cargo de Jefe de Ingresos Públicos a DAIANA GISEL KONIG, en reemplazo de DALMA FLORENCIA PAPARAMBORDA, en razón de lo expuesto en los considerandos precedentes.-\nARTICULO 2º:\nLa persona designada debe percibir el sueldo correspondiente a su titular (art. 275 L.O.M).-\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 38]\nBoletines/Tres Lomas\nDecreto Nº254\nDecreto Nº 254\nTres Lomas, 18/07/2025\nD E C R E T O  Nº 254\nVisto\nLa licencia concedida por Resolución Nº 106/2025 a la Jefa de Personal, Sra. Lucía Pierolivo, y\nConsiderando\nQue se hace necesario cubrir temporariamente el referido cargo para lo cual se ha propuesto a la Srta. María José Sánchez;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nDesígnase con carácter interino en el cargo de Jefe de Personal, en reemplazo de la Sra. LUCIA PIEROLIVO, a la Srta. MARIA JOSE SANCHEZ, DNI 36.889.905, a partir del día 21 de julio de 2025 y hasta el día 3 de agosto del mismo año inclusive, en razón de lo expuesto en los considerandos precedentes.\nARTICULO 2º:\nLa persona designada debe percibir el sueldo correspondiente a su titular (art. 275 L.O.).\nARTICULO 3º:\nComuníquese al Honorable Concejo Deliberante, al Honorable Tribunal de Cuentas y a la Contaduría Municipal, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 39]\nBoletines/Tres Lomas\nDecreto Nº255\nDecreto Nº 255\nTres Lomas, 18/07/2025\nD E C R E T O N° 255\nVisto\nLa licencia concedida por Resolución Nº 106/2025 a la “Coordinadora de Salud”, María Noé Alvarez Cavallero, y\nConsiderando\nQue se hace necesario cubrir temporariamente el cargo que ocupa la citada funcionaria, para lo cual se ha propuesto a MARCELO DANIEL DOLHAGARAY,\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nDesígnese con carácter interino a partir del día 21 de julio de 2025 y hasta el 27 de julio del mismo año inclusive, en el cargo de “Coordinador de Salud”, a MARCELO DANIEL DOLHAGARAY, Legajo N° 379, en reemplazo de MARIA NOE ALVAREZ CAVALLERO.-\nARTICULO 2º:\nLa persona designada debe percibir el sueldo correspondiente a su titular (art. 275 L.O.).-\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 40]\nBoletines/Tres Lomas\nDecreto Nº256\nDecreto Nº 256\nTres Lomas, 21/07/2025\nD E C R E T O  Nº 256\nVisto\nEl Expediente Nº 4126-7171/2025, y\nConsiderando\nQue en el mismo constan solicitudes de la Dirección de Desarrollo Social Municipal, para acudir en ayuda de vecinos de nuestro Distrito que no pueden solventar gastos ocasionados por problemas de salud e incremento de servicios básicos;\nQue atento a las encuestas socio-económicas que obran en este Municipio, este Departamento Ejecutivo estima conveniente acceder a lo solicitado;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nOtorgar ayudas económicas sin cargo de rendición de cuentas, por un importe total de\nPESOS SETECIENTOS VEINTE MIL SEISCIENTOS SESENTA Y CINCO CON CUARENTA Y TRES CENTAVOS ($720.665,43)\n, el cual se distribuirá conforme al informe de necesidades de las personas, cuyo detalle consta en\nExpediente Nº 4126-7171/2025\n.-\nARTICULO 2º:\nLa erogación dispuesta por el artículo 1° se imputará presupuestariamente al Programa ACCIÓN SOCIAL DIRECTA, Ayudas sociales a personas.-\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 41]\nBoletines/Tres Lomas\nDecreto Nº257\nDecreto Nº 257\nTres Lomas, 21/07/2025\nD E C R E T O  Nº 257\nVisto\nLas notas presentadas por la Comisión Directiva del Club Atlético Argentino de la ciudad de Tres Lomas, y\nConsiderando\nQue mediante las mismas solicitan autorización para emitir una Rifa cuyo producido lo destinarán a solventar gastos de mantenimiento de la Institución;\nQue se ha cumplido con los requisitos exigidos por la Ordenanza nº 296/96 y sus modificatorias;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nAutorízase a la Comisión Directiva del Club Atlético Argentino de la ciudad de Tres Lomas, a la emisión, circulación y venta de una Rifa en el Partido de Tres Lomas.-\nARTICULO 2º:\nLas boletas que integran la Rifa, estarán compuestas de tres (3) números de dos (2) cifras cada uno, a un valor de Pesos Mil ($1.000,00).-\nARTICULO 3º:\nLos sorteos serán semanales y se realizarán por la Lotería o Quiniela de la Ciudad de Bs. As. (ex Nacional) Nocturna hasta los 10 premios los siguientes días: 2 de agosto de 2025; 9 de agosto de 2025, 16 de agosto de 2025, 23 de agosto de 2025 y 30 de agosto de 2025.-\nPara el sorteo del día\n2 de agosto de 2025\npondrán a la venta mil ochocientas (1.800) Boletas.-\nPara el sorteo del día\n9 de agosto de 2025\npondrán a la venta mil ochocientas (1.800) Boletas.-\nPara el sorteo del día\n16 de agosto de 2025\npondrán a la venta mil ochocientas (1.800) Boletas.-\nPara el sorteo del día\n23 de agosto de 2025\npondrán a la venta mil ochocientas (1.800) Boletas.-\nPara el sorteo del día\n30 de agosto de 2025\npondrán a la venta mil ochocientas (1.800) Boletas.-\nARTICULO 4º:\nLa entidad organizadora deberá cumplimentar en la confección de las boletas, los requisitos establecidos en el artículo 12 de la Ordenanza nº 296/96 (modificado por la Ordenanza N° 581/02) y por Recaudación Municipal se procederá de acuerdo a lo establecido en el artículo 13 de la norma citada.-\nARTICULO 5º:\nLa entidad peticionante pagará por Recaudación el derecho de circulación previsto por el artículo 2º de la Ordenanza Nº 296/96 (modificado por Ordenanza N° 378/97) consistente en el 2,5% del total de lo emitido.-\nARTICULO 6º\nRecomiéndese a la entidad organizadora, el especial cumplimiento de lo establecido por el artículo 16 de la Ordenanza 296/96.-\nARTICULO 7º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 42]\nBoletines/Tres Lomas\nDecreto Nº258\nDecreto Nº 258\nTres Lomas, 22/07/2025\nD E C R E T O  Nº 258\nVisto\nQue el agente municipal OCAMPOS, NANCY EDITH, ha obtenido los beneficios jubilatorios, a través de la ANSES, y\nConsiderando\nQue atento a ello, corresponde proceder a la baja de la mencionada agente, quien se desempeña como “Enfermera” en el sector de salud de esta Municipalidad;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nDispónese a partir del día 1° de agosto de 2025 el cese del agente municipal OCAMPOS, NANCY EDITH, D.N.I. Nº 16.926.875, cargo: “Enfermera”, en razón de lo expuesto en los considerandos precedentes.\nARTICULO 2°:\nAutorízase a la Tesorería Municipal a abonar a la agente OCAMPOS, NANCY EDITH el importe correspondiente a Licencias no gozadas y Sueldo Anual Complementario, en forma proporcional al tiempo trabajado.\nARTICULO 3º:\nComuníquese al Honorable Concejo Deliberante y a la Contaduría Municipal, insértese en el Registro Oficial y archívese.-\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 43]\nBoletines/Tres Lomas\nDecreto Nº259\nDecreto Nº 259\nTres Lomas, 23/07/2025\nD E C R E T O  Nº 259\nVisto\nLa nota presentada por autoridades del Club Unión Deportiva de Tres Lomas, y\nConsiderando\nQue solicitan se les conceda una ayuda económica, destinada a solventar gastos derivados de los festejos llevados cabo el día 20 de junio del año en curso, correspondientes a la celebración del 75° aniversario de la inauguración de la sede social de la institución;\nQue en virtud de las disponibilidades presupuestarias y teniendo en cuenta el fin perseguido, este Departamento Ejecutivo estima conveniente acceder a lo solicitado;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nOtorgar al CLUB UNION DEPORTIVA de la ciudad de Tres Lomas, un subsidio de PESOS TRESCIENTOS MIL ($ 300.000,00), en razón de lo expuesto en los considerandos precedentes.\nARTICULO 2º:\nLa ayuda económica dispuesta por el artículo 1º se imputará presupuestariamente al Programa EJECUCIÓN DE POLITICAS PUBLICAS, “Transferencias al sector privado”, debiendo los beneficiarios presentar la correspondiente rendición de cuentas.\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 44]\nBoletines/Tres Lomas\nDecreto Nº260\nDecreto Nº 260\nTres Lomas, 23/07/2025\nD E C R E T O  Nº 260\nVisto\nLa implementación del “Programa Envión”, en este Municipio, y\nConsiderando\nQue en el marco de las vacaciones de invierno, el próximo jueves 24 de julio los jóvenes y adolescentes integrantes del referido Proyecto, disfrutarán de una jornada recreativa y almuerzo, que se llevará a cabo en las instalaciones de “La Matera”, ubicada en el Bioparque municipal;\nQue cumpliendo con los objetivos del Programa, se ofrecerá un ambiente de inclusión, apoyo y diversión;\nQue en virtud de lo expuesto, se originarán gastos los cuales corresponde autorizar;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nAutorízase a la Contaduría Municipal a abonar los gastos que se ocasionarán con motivo de la\njornada recreativa del Programa Envión\n, organizada en el marco de las\nvacaciones de invierno\n, en razón de lo expuesto en los considerandos precedentes.\nARTICULO 2º:\nLa erogación dispuesta por el Artículo 1º del presente, se imputará presupuestariamente a SECRETARIA GENERAL – Dirección de Desarrollo Social – Programa Envión.\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 45]\nBoletines/Tres Lomas\nDecreto Nº261\nDecreto Nº 261\nTres Lomas, 28/07/2025\nD E C R E T O  Nº 261\nVisto\nEl Expediente Nº 4126-7172/2025, y\nConsiderando\nQue en el mismo constan solicitudes de la Dirección de Desarrollo Social Municipal, para acudir en ayuda de vecinos de nuestro Distrito que no pueden solventar gastos ocasionados por problemas de salud, emergencia laboral e incremento de servicios básicos;\nQue atento a las encuestas socio-económicas que obran en este Municipio, este Departamento Ejecutivo estima conveniente acceder a lo solicitado;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nOtorgar ayudas económicas sin cargo de rendición de cuentas, por un importe total de\nPESOS OCHO MILLONES SETECIENTOS TREINTA Y UN MIL TRESCIENTOS VEINTE ($8.731.320,00)\n, el cual se distribuirá conforme al informe de necesidades de las personas, cuyo detalle consta en\nExpediente Nº 4126-7172/2025\n.-\nARTICULO 2º:\nLa erogación dispuesta por el artículo 1° se imputará presupuestariamente al Programa ACCIÓN SOCIAL DIRECTA, Ayudas sociales a personas.-\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 46]\nBoletines/Tres Lomas\nDecreto Nº262\nDecreto Nº 262\nTres Lomas, 28/07/2025\nD E C R E T O Nº 262\nVisto\nLa nota presentada por el deportista treslomense Marcos Perna Pérez, y\nConsiderando\nQue mediante la misma solicita se le conceda una ayuda económica, con el fin de participar de competencias atléticas de maratón;\nQue los días 18 y 19 de julio, compitió en el Campeonato Nacional Argentino de Cross Country, prueba de diez mil metros en categoría U23, representando a Tres Lomas, el cual se llevó a cabo en la ciudad de Buenos Aires;\nQue habiéndose analizado la situación socio-económica del solicitante y con el fin de apoyar al joven deportista, se estima conveniente concederle la ayuda en concepto de “beca”;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nOtorgar a MARCOS PERNA PEREZ, una\nbeca\nde PESOS TREINTA Y NUEVE MIL TRESCIENTOS ($39.300,00), en razón de lo expuesto en los considerandos precedentes.\nARTICULO 2º:\nLa erogación ocasionada por lo dispuesto en el artículo precedente se imputará presupuestariamente a\nSecretaría General\n– Programa 21.01.00 Dirección de Desarrollo Social – Acción Social Directa – Partida 5.1.3.0. BECAS, debiendo el beneficiario presentar la correspondiente rendición de cuentas.\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 47]\nBoletines/Tres Lomas\nDecreto Nº263\nDecreto Nº 263\nTres Lomas, 28/07/2025\nD E C R E T O  Nº 263\nVisto\nLa licencia concedida mediante Resolución Nº 121/25, a la Directora de Desarrollo Social, María Luján Ponce, y\nConsiderando\nQue se hace necesario cubrir temporariamente el cargo que ocupa la citada funcionaria, para lo cual se ha propuesto a DAIANA DI FEDO ACOSTA;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nDesígnase con carácter interino a partir del día 29 de julio de 2025 y hasta el día 3 de agosto del mismo año inclusive, en el cargo de Directora de Desarrollo Social, a DAIANA DI FEDO ACOSTA, Legajo N° 1405, en reemplazo de MARIA LUJAN PONCE, en razón de lo expuesto en los considerandos precedentes.\nARTICULO 2º:\nLa persona designada debe percibir el sueldo correspondiente a su titular (art. 275 L.O.).\nARTICULO 3º:\nComuníquese al Honorable Concejo Deliberante, al Honorable Tribunal de Cuentas y a la Contaduría Municipal, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 48]\nBoletines/Tres Lomas\nDecreto Nº264\nDecreto Nº 264\nTres Lomas, 28/07/2025\nD E C R E T O  Nº 264\nVisto\nEl Decreto Nº 450/10, reglamentario de la Caja Chica de este Municipio, y\nConsiderando\nQue en cumplimiento a lo dispuesto en el Artículo 2º del mismo, este Departamento Ejecutivo dictó el Decreto número 01/25, a través del cual se fijaron los montos para el desenvolvimiento de las Cajas Chicas de Tesorería, Hospital y Desarrollo Social Municipal;\nQue como consecuencia de los cambios en las variables económicas, corresponde asignar nuevos montos para la utilización de los fondos fijos para el desenvolvimiento de Desarrollo Social Municipal;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nModifícase el Artículo 3° del Decreto N° 01/2025, el que quedará redactado de la siguiente manera\n: “\nARTICULO 1º:\nFíjase\na partir del 1° de agosto de 2025\nen la suma de\nPESOS TRESCIENTOS MIL ($300.000,00)\n,\nel monto de la CAJA CHICA, para el desenvolvimiento de DESARROLLO SOCIAL MUNICIPAL, cuya responsabilidad estará a cargo de la Directora LUJAN PONCE, o quien oportunamente efectúe su reemplazo\n”\n.\nARTICULO 2º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 49]\nBoletines/Tres Lomas\nDecreto Nº265\nDecreto Nº 265\nPublicado en versión extractada\nTres Lomas, 28/07/2025\nBecas a estudiantes del Distrito de Tres Lomas por el mes de Julio de 2025.-\n\n[DOC 50]\nBoletines/Tres Lomas\nDecreto Nº266\nDecreto Nº 266\nTres Lomas, 28/07/2025\nD E C R E T O  Nº 266\nVisto\nLa nota presentada por autoridades del Club Atlético Pedro María Moreno de la localidad de Ingeniero Thompson, y\nConsiderando\nQue solicitan se les conceda un subsidio, con destino a solventar gastos ocasionados con motivo de la Cena Show Aniversario, que han programado realizar el próximo sábado 16 de agosto en sus instalaciones;\nQue atento a las disponibilidades presupuestarias y al fin perseguido, se estima conveniente concederles un subsidio de $ 300.000,00;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nOtorgar a la Comisión Directiva del CLUB ATLETICO PEDRO MARIA MORENO de la localidad de INGENIERO THOMPSON, un subsidio de PESOS TRESCIENTOS MIL ($ 300.000,00), en razón de lo expuesto en los considerandos precedentes.\nARTICULO 2º:\nLa erogación dispuesta por el artículo 1º se imputará presupuestariamente al Programa EJECUCIÓN DE POLITICAS PUBLICAS, “Transferencias al sector privado”, debiendo los beneficiarios presentar la correspondiente rendición de cuentas.\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 51]\nBoletines/Tres Lomas\nDecreto Nº267\nDecreto Nº 267\nTres Lomas, 28/07/2025\nD E C R E T O  Nº 267\nVisto\nLa licencia concedida mediante Resolución Nº 119/2025, a la Directora de Obras Públicas, Arq. María Belén Luque, y\nConsiderando\nQue se hace necesario cubrir temporariamente el cargo de Directora de Obras Públicas, para lo cual se ha propuesto a la Arq. Sonia Natalia Moralejo, quien se desempeña como “Arquitecta” en esta Municipalidad;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nDesígnase con carácter interino en el cargo de Directora de Obras Públicas, en reemplazo de la Arq. MARIA BELEN LUQUE, a la Arq. SONIA NATALIA MORALEJO, DNI N° 26.731.246, a partir del día 28 de julio de 2025 y hasta el día 3 de agosto del mismo año inclusive, en razón de lo expuesto en los considerandos precedentes.\nARTICULO 2º:\nLa persona designada debe percibir el sueldo correspondiente a su titular (art. 275 L.O.).\nARTICULO 3º:\nComuníquese al Honorable Concejo Deliberante, al Honorable Tribunal de Cuentas y a la Contaduría Municipal, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 52]\nBoletines/Tres Lomas\nDecreto Nº268\nDecreto Nº 268\nPublicado en versión extractada\nTres Lomas, 28/07/2025\nBecas a estudiantes de Aldea Global S.A. y la Universidad Blas Pascal en el mes de Julio de 2025.-\n\n[DOC 53]\nBoletines/Tres Lomas\nDecreto Nº269\nDecreto Nº 269\nTres Lomas, 31/07/2025\nD E C R E T O  Nº 269\nVisto\nLa nota presentada por el agente VIVARES, CRISTIAN HECTOR HORACIO, y\nConsiderando\nQue mediante la misma renuncia, a partir del 31/07/25, al puesto de trabajo que ocupa en esta Municipalidad;\nQue este Departamento Ejecutivo no hace objeción a la voluntad puesta de manifiesto por el referido agente;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nAceptar a partir del día 31 de julio de 2025, la renuncia presentada por el agente municipal VIVARES, CRISTIAN HECTOR HORACIO, D.N.I. N° 31.137.818, al cargo de “Enfermero”, de la Planta Transitoria de la Municipalidad de Tres Lomas.\nARTICULO 2º:\nAutorízase a la Contaduría Municipal a abonar al agente renunciante el importe correspondiente a Sueldo Anual Complementario y Licencias no gozadas, en forma proporcional al tiempo trabajado.\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 54]\nBoletines/Tres Lomas\nDecreto Nº270\nDecreto Nº 270\nTres Lomas, 01/08/2025\nD E C R E T O  Nº 270\nVisto\nLa licencia concedida por Resolución Nº 126/25, a la Directora de Cultura, Amelia López y las licencias concedidas a la Jefa de Compras Gimena Vallejo, mediante Resoluciones números 121/25 y 130/25, y\nConsiderando\nQue atento a la importancia del cargo y tareas que desempeñan las funcionarias mencionadas, corresponde cubrir las vacantes interinamente, a fin de no alterar el normal desenvolvimiento de los servicios;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nDesígnase con carácter interino en el cargo de Director de Cultura, en reemplazo de Amelia LOPEZ, a Jorge Andrés GONZALEZ LOPEZ, D.N.I. Nº 34.125.975, a partir del día 1° de agosto de 2025 y hasta el día 20 de agosto del mismo año inclusive, en razón de lo expuesto en los considerandos precedentes.\nARTICULO 2º:\nDesígnese con carácter interino en el cargo de Jefa de Compras a CAROLINA ALZOGARAY, Legajo N° 1000, los días 7 y 8 de agosto de 2025 y 11; 12; 13 y 14 de agosto de 2025 (total seis 6 días), en razón de lo expuesto en los considerandos precedentes.\nARTICULO 3º:\nLas personas designadas deben percibir el sueldo correspondiente a su titular (art. 275 L.O.).\nARTICULO 4º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 55]\nBoletines/Tres Lomas\nDecreto Nº271\nDecreto Nº 271\nTres Lomas, 01/08/2025\nD E C R E T O  N° 271\nVisto\nLa necesidad de contar transitoriamente con diversos agentes, a efectos de no entorpecer la normal prestación de los servicios por parte de este Municipio, y\nConsiderando\nQue ello obedece a que no se puede disponer del Personal de la Planta Permanente para realizar los trabajos que se requieren en Tres Lomas e Ing. Thompson y en el sector de salud, por estar el mismo abocado a sus tareas específicas;\nQue conforme a las prescripciones del art. 108 inc. 9° de la Ley Orgánica Municipal (LOM) y art. 11 de la Ordenanza 1136/16 es facultad exclusiva, privativa e indelegable del Intendente Municipal la designación de los agentes municipales en el ámbito de su jurisdicción;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1°:\nDesígnanse en la Planta Transitoria a partir del día 1° de agosto de 2025 y hasta el 31 de agosto del mismo año a las siguientes personas quienes revistarán en el cargo que a continuación se indica:\nJURISDICCIÓN 1110121000: SECRETARIA GENERAL\nCATEGORIA PROGRAMATICA 17.06.00: SERVICIOS URBANOS – Espacios Verdes - Plazas\nAGRUPAMIENTO: PERSONAL MENSUALIZADO\nBRIOZZO, FRANCISCO NAZARENO, D.N.I. N° 31.216.613, nacido el 27/07/1984, cargo: “Coordinador de Espacios Verdes”.\nMEDINA, JOAQUIN, D.N.I. N° 40.657.026, nacido el 26/10/1997, cargo: “Peón General”, categoría 4.-\nGOMEZ, DIEGO MATIAS, D.N.I. N° 41.899.479, nacido el 12/12/1999, cargo: “Peón General”, categoría 4.-\nBARRIENTOS, MARIA DE LOS ANGELES, D.N.I. N° 17.429.600, nacida el 21/08/1965, cargo: “Peón General”, Categoría 4.-\nBURRIEZA, OSCAR EDUARDO, D.N.I. Nº 20.310.071, nacido el 21/09/1969, cargo: “Operador de Vehículo” – categoría 6.\nBERNAL, SILVINA ELISABET, D.N.I. N° 31.016.293, nacida el 21/01/1985, cargo: “Peón General”, Categoría 4.-\nGOMEZ, LUIS ANGEL DAVID, D.N.I. Nº 38.603.175, nacido el 02/04/1996, cargo: “Peón General”, Categoría 4.-\nCORREA, BENJAMIN, D.N.I. 43.980.032, nacido el 25/06/2002, cargo: “Peón General”, categoría 4 -\nAGRUPAMIENTO: PERSONAL JORNALIZADO\nTOLEDO, CARLOS ALEJANDRO, D.N.I. N° 36.481.207, nacido el 11/12/1991, cargo: “Peón General”.-\nPEREYRA MAGGI, FRANCO DAVID, D.N.I. N° 43.798.192, nacido el 08/10/2002, cargo: “Peón General”.-\nLARRAMENDI, CLAUDIO HORACIO, D.N.I. N° 24.897.673, nacido el 19/11/1995, cargo: “Peón General”.\nROTEÑO, DARIO ALEJANDRO, D.N.I. N° 22.318.866, nacido el 27/12/1971, cargo: “Peón General”.\nORTIZ, BRAIAN RICARDO, D.N.I. N° 38.014.023, nacido el 06/01/1994, cargo: “Peón General”.\nCATEGORIA PROGRAMATICA 17.01.00: ALUMBRADO PUBLICO\nAGRUPAMIENTO: PERSONAL MENSUALIZADO\nALVAREZ SILVA, JUAN PABLO, D.N.I. N° 28.928.791, nacido el 03/10/1981, cargo: “Auxiliar”, categoría 3.-\nCATEGORIA PROGRAMATICA 17.03.00: SERVICIOS URBANOS – Barrido y Riego\nAGRUPAMIENTO: PERSONAL MENSUALIZADO\nBARTOLOME, LEONARDO PABLO DANIEL, D.N.I. Nº 31.907.491, cargo: “Operador de Vehículo”, Categoría 6.-\nFEITO, CARLOS ALBERTO, D.N.I. Nº 20.310.089, cargo: “Operador de Vehículo”, categoría 6.-\nAGRUPAMIENTO: PERSONAL JORNALIZADO\nBURRIEZA, OCTAVIO JOAQUIN, D.N.I. N° 42.345.053, nacido el 02/09/2000, cargo: “Peón General”.-\nCASTRILLON, JOHANNA, D.N.I. N° 41.899.446, nacida el 29/08/1999, cargo: “Peón General”.-\nFLORENTIN, SANTIAGO AXEL EMANUEL, D.N.I. N° 40.657.096, nacido el 13/05/1998, cargo: “Peón General”.-\nCATEGORIA PROGRAMATICA 17.04.00: SERVICIOS URBANOS – Construcción, Conservación y Señalización\nAGRUPAMIENTO: PERSONAL MENSUALIZADO\nMIRANDA, CRISTIAN JAVIER, D.N.I. Nº 38.925.375, nacido el 02/04/1996, cargo: “Operador de Vehículo”, Categoría 7.-\nMACHADO, MARIA ROSA, D.N.I. N° 26.958.747, nacida el 09/11/1978, cargo: “Peón General”, categoría 2.-\nACOSTA PEREZ, MARIA KAREN, D.N.I. N° 95.881.505, nacida el 26/09/1989, cargo: “Peón General”, categoría 2.-\nALTAMIRANDA, BRAIAN EZEQUIEL, D.N.I. N° 37.425.691, nacido el 16/02/1993, cargo: “Peón General”, categoría 2.-\nNIEVAS IGLESIAS, EZEQUIEL, D.N.I. Nº 42.345.027, nacido el 07/06/2000, cargo: “Peón General”, Categoría 4.-\nCOÑA, ALEJO AGUSTIN, DNI 45.296.451, nacido el 03/04/2004, cargo: “Peón General” – categoría 2.\nZURRA, SERGIO GERARDO, D.N.I. N° 31.016.247, nacido el 30/09/1984, cargo: “Peón General”, Categoría 4.-\nAVILA, JUAN BAUTISTA, D.N.I. N° 46.555.800, nacido el 18/06/2006, cargo: “Peón General”, categoría: 2.\nBARRAGAN, JONATHAN JAVIER, D.N.I. Nº 43.798.148, nacido el 06/04/2002, cargo: “Peón General” – categoría 2.-\nCATEGORIA PROGRAMATICA 17.05.00 SERVICIOS URBANOS – CEMENTERIO\nAGRUPAMIENTO: PERSONAL MENSUALIZADO\nGONZALEZ, MARIO FABIAN, D.N.I. Nº 24.557.638, nacido el 18/01/1975, cargo: “Peón General”, Categoría 4.-\nCATEGORIA PROGRAMATICA 17.02.00: SERVICIOS URBANOS – Recolección y Eliminación de Residuos\nAGRUPAMIENTO: PERSONAL MENSUALIZADO\nFEITO, JORGE LUIS, D.N.I. N° 24.878.090, nacido el 01/03/1976, cargo: “Peón General”, categoría 2.-\nTRICIANI, JOSE LUIS, D.N.I. N° 20.046.238, nacido el 14/07/1968, cargo: “Peón General”, categoría 2.-\nAGRUPAMIENTO: PERSONAL JORNALIZADO\nLOPEZ, NICOLAS DANIEL, D.N.I. N° 35.563.305, nacido el 04/12/1990, cargo: “Peón General”.-\nCATEGORIA PROGRAMATICA 18.01.00: SERVICIOS VIALES – Coordinación, Planificación y Servicios Viales\nAGRUPAMIENTO: PERSONAL MENSUALIZADO\nGUERRERO, JANATHAN ENRIQUE, D.N.I. N° 36.889.897, nacido el 28/12/1992, cargo: “Operador de Vehículos”, categoría 9.\nAGRUPAMIENTO: PERSONAL JORNALIZADO\nPEREYRA, OMAR ERNESTO, D.N.I. N° 36.889.935, nacido el 03/03/1993, cargo: “Peón General”.\nCATEGORIA PROGRAMATICA: 19.00.00 CORRALON MUNICIPAL Y TALLER\nAGRUPAMIENTO: PERSONAL MENSUALIZADO\nVIDAL, PABLO SEBASTIAN, DNI 29.829.673, nacido el 17/05/1983, cargo: “Auxiliar de Taller”, categoría 4.-\nSEISDEDOS, MARIANO GERONIMO OMAR, D.N.I. N° 31.475.961, nacido el 09/07/1985, cargo: “Auxiliar”, categoría: 4.\nCATEGORIA PROGRAMATICA 16.00.00: DELEGACION INGENIERO THOMPSON\nAGRUPAMIENTO: PERSONAL MENSUALIZADO\nBALLESTEROS, JUAN ANTOLIN, D.N.I. N° 40.017.405, nacido el 20/12/1996, cargo: “Peón General”, Categoría 4.-\nFILIP, OLGA MARIA JOSE, D.N.I. N° 31.016.262, nacida el 24/10/1984, cargo: “Peón General”, Categoría 4.-\nDUARTE, MARCOS ANTONIO, D.N.I. Nº 20.576.141, nacido el 05/11/1968, cargo: “Peón General”, Categoría 4.-\nGALVETTI, OSVALDO SABINO, D.N.I. N° 27.849.882, nacido el 27/03/1980, cargo: “Peón General”, categoría 4.-\nROSALES, JENNIFER CAMILA, D.N.I. N° 45.501.310, nacida el 17/03/2004, cargo: “Peón General”, categoría 4.-\nMIÑO, LAURA CAMILA, D.N.I. N° 41.725.399, nacida el 13/08/1999, cargo: “Peón General”, categoría 4.-\nACOSTA, CARINA ELEUTERIA, D.N.I. N° 27.334.084, nacida el 21/08/1979, cargo: “Peón General”, Categoría 4.-\nCATEGORIA PROGRAMATICA 22.01.00: DIRECCION DE PRODUCCION – Producción, Planeamiento y Desarrollo Local\nAGRUPAMIENTO: PERSONAL MENSUALIZADO\nBEORLEGUI, LUIS ABEL, D.N.I. N° 28.394.000, nacido el 23/07/1981, cargo: “Coordinador de Trabajo”.\nCATEGORIA PROGRAMATICA 23.00.00: DIRECCION DE MEDIO AMBIENTE – PLANTA RSU\nAGRUPAMIENTO: PERSONAL JORNALIZADO\n– Régimen de 35 Hs. semanales.\nCALVO, SILVINA ESTHER, D.N.I. N° 27.103.258, nacida el 02/03/1979, cargo: “Peón General”.-\nBERNAL, MARIA EVANGELINA, D.N.I. N° 33.551.944, nacida el 16/04/1988, cargo: “Peón General”.-\nFUNES, CARLOS SAUL, DNI N° 33.239.669, nacido el 28/09/1987, cargo: “Peón General”.-\nAGRUPAMIENTO: PERSONAL MENSUALIZADO\n–\nRégimen de 35 Hs. semanales.\nALMADA, RUBEN EXEQUIEL, D.N.I. N° 36.889.877, nacido el 15/09/1992, cargo: “Peón General”, categoría 2.-\nCORTES, LIDIA MARICEL, D.N.I. Nº 34.534.444, nacida el 09/08/1989, cargo: “Peón General”, categoría 6. –\nJURISDICCIÓN 1110124000: SECRETARIA DE ADMINISTRACION Y HACIENDA\nCATEGORIA PROGRAMATICA 16.01.00: ESPACIOS CULTURALES\nAGRUPAMIENTO: PERSONAL MENSUALIZADO\nBENAMO, MARILA, D.N.I. Nº 36.329.972, nacida el 04/05/1992, cargo: “Auxiliar”, categoría 4.-\nARTICULO 2°:\nDesígnanse en la Planta Transitoria a partir del día 6 de agosto de 2025 y hasta el 31 de agosto del mismo año a las siguientes personas quienes revistarán en el cargo que a continuación se indica:\nJURISDICCIÓN 1110121000: SECRETARIA GENERAL\nCATEGORIA PROGRAMATICA 17.02.00: SERVICIOS URBANOS – Recolección y Eliminación de Residuos\nAGRUPAMIENTO: PERSONAL MENSUALIZADO -\nRégimen de 35 Hs. semanales.\nOLABARRIETA ALVAREZ, JAVIER ELIAS, D.N.I. N° 44.793.972, nacido el 02/03/2003, cargo “Peón General”, categoría 2.\nARTICULO 3º:\nDesígnanse en la Planta Transitoria, a partir del día 1° de agosto de 2025 y hasta el 30 de septiembre del mismo año a las siguientes personas quienes revistarán en el cargo y categoría que a continuación se indican:\nJURISDICCIÓN 1110122000: SECRETARIA DE SALUD\nCATEGORIA PROGRAMATICA 01.00.00: DIRECCION DE HOSPITAL MUNICIPAL\nAGRUPAMIENTO: PERSONAL MENSUALIZADO – Régimen de 42 Hs.\nRODRIGUEZ, CAMILA, D.N.I. Nº 38.603.061, nacida el 04/05/1995, cargo: “Mucama y Auxiliar”, categoría 6.\nMILLA, MARIA JULIETA, D.N.I. Nº 28.570.823, cargo: “Enfermera”, categoría 9.\nARTICULO 4°:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 56]\nBoletines/Tres Lomas\nDecreto Nº272\nDecreto Nº 272\nTres Lomas, 01/08/2025\nD E C R E T O  Nº 272\nVisto\nLas diferentes actividades proyectadas por la Dirección de Cultura Municipal, propias de su accionar, y\nConsiderando\nQue el próximo sábado 9 de agosto, desde las 21 hs. en el Centro Cultural “Vieja Usina”, el Ensamble Municipal de Música Popular de Tres Lomas, presentará un show con entrada libre y gratuita, denominado “Folclorazo”;\nQue el público asistente podrá disfrutar de las mejores canciones del folclore argentino, con diferentes artistas invitados;\nQue en virtud de lo expuesto, se originarán gastos los cuales corresponde autorizar;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nAutorízase a la Contaduría Municipal a abonar los gastos que se ocasionarán con motivo de la presentación del\n“Folclorazo”\n, a llevarse a cabo el próximo 9 de agosto en el Centro Cultural “Vieja Usina”, en razón de lo expuesto en los considerandos precedentes.\nARTICULO 2º:\nLa erogación dispuesta por el Artículo 1º del presente, se imputará presupuestariamente a ADMINISTRACION CENTRAL - SECRETARIA DE GOBIERNO – Dirección de Cultura y DDHH.\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 57]\nBoletines/Tres Lomas\nDecreto Nº273\nDecreto Nº 273\nTres Lomas, 08/08/2025\nD E C R E T O  Nº 273\nVisto\nLa programación de los Juegos Bonaerenses 2025, y\nConsiderando\nQue se desarrollará la etapa regional de los Juego Bonaerense que promueve la competencia deportiva y cultural de la Provincia de Buenos Aires;\nQue la Dirección de Cultura municipal ha presentado nota con el respectivo cronograma de fechas y disciplinas que se llevarán a cabo en el\nmes de agosto en General Villegas, Rivadavia, Pellegrini, Ameghino y en el mes de septiembre en Tres Lomas\n;\nQue en virtud de lo expuesto y atento a lo informado, se originarán\ngastos en concepto de honorarios de jurados\nactuantes, los cuales corresponde autorizar;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nAutorízase a la Contaduría Municipal a abonar la suma de PESOS VEINTIDOS MIL $ 22.000,00 a cada una de las personas que actuarán como\njurados\nen el marco de la etapa\nRegional\nde los\n“Juegos Bonaerenses 2025”:\nMES DE AGOSTO 2025:\nNOMBRE Y APELLIDO\nDNI\nDISCIPLINA\nFEDERICO GARCIA\n35.563.475\nCocineros Bonaerenses\nCELINA MARTIN\n29.366.717\nDanzas Folklóricas\nCELINA MARTIN\n29.366.717\nMalambo\nROMINA AMUTIO\n23.488.086\nArte Circense\nMONICA MARANZANA\n17.379.555\nArtes Plásticas\nLILIANA BRAGAGNOLO\n17.714.952\nArtes Plásticas\nORLANDO MORO\n16.982.871\nSolista Vocal\nORLANDO MORO\n16.982.871\nCumbia\nORLANDO MORO\n16.982.871\nRock\nMES DE SEPTIEMBRE 2025:\nNOMBRE Y APELLIDO\nDNI\nDISCIPLINA\nJUAN JOSE SERRANO\n34.125.907\nFotografía\nTAMARA CUADRADO\n31.475.948\nLiteratura\nBRUNO BARTOLOME\n35.563.306\nVideo Minuto\nNADIA SUÑER\n35.367.310\nTeatro\nROMINA AMUTIO\n23.488.086\nStand Up\nARTICULO 2º:\nLa erogación dispuesta por el Artículo 1º del presente, se imputará presupuestariamente al Programa JUEGOS BUENOS AIRES LA PROVINCIA – Fuente de Financiamiento 132 – Cuenta de Afectación 17-5-01-08.-\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 58]\nBoletines/Tres Lomas\nDecreto Nº274\nDecreto Nº 274\nTres Lomas, 05/08/2025\nD E C R E T O  Nº 274\nVisto\nEl Convenio celebrado entre el Ministerio de Desarrollo Social de la Pcia. de Bs. As. y esta Municipalidad de Tres Lomas, para implementar el Programa de “Responsabilidad Social Compartida Envión”, y\nConsiderando\nQue el objetivo del Programa es brindar apoyo a jóvenes de doce a veintiún años en situación de vulnerabilidad, para el desarrollo de sus capacidades, fortaleciendo sus vínculos con la sociedad y permitiendo su integración laboral e inserción a la educación;\nQue en cumplimiento del acuerdo suscripto, el Gobierno Provincial ha enviado a este Municipio los fondos correspondientes;\nQue en consecuencia, corresponde hacer efectivo el pago del mes de julio a los Talleristas;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nAbonar a cada una de las personas que a continuación se detallan, el importe que en cada caso se indica, en razón de lo expuesto en los considerandos precedentes:\nTalleristas:\nZARATE, YAMILA, D.N.I. N° 38.925.393, a cargo del Taller de Artesanías: PESOS CIENTO VEINTE MIL NOVECIENTOS SESENTA ($ 120.960,00).\nBUSTOS, NAHUEL, D.N.I. N° 32.421.017, a cargo del Taller de Música: PESOS SESENTA MIL CUATROCIENTOS OCHENTA ($ 60.480,00).\nARTICULO 2º:\nEl gasto derivado del pago a “Talleristas”, se imputará presupuestariamente a FONDO EDUCATIVO – Ley 26.075 – Cuenta Ingreso Nº 11-41-400.-\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 59]\nBoletines/Tres Lomas\nDecreto Nº274\nDecreto Nº 274\nTres Lomas, 05/08/2025\nD E C R E T O  Nº 275\nVisto\nEl Expediente Nº 4126-7177/2025, y\nConsiderando\nQue en el mismo constan solicitudes de la Dirección de Desarrollo Social Municipal, para acudir en ayuda de vecinos de nuestro Distrito que no pueden solventar gastos ocasionados por problemas de salud, emergencia habitacional e incremento de servicios básicos;\nQue atento a las encuestas socio-económicas que obran en este Municipio, este Departamento Ejecutivo estima conveniente acceder a lo solicitado;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nOtorgar ayudas económicas sin cargo de rendición de cuentas, por un importe total de\nPESOS UN MILLON CIENTO NOVENTA ($1.000.190,00)\n, el cual se distribuirá conforme al informe de necesidades de las personas, cuyo detalle consta en\nExpediente Nº 4126-7177/2025\n.-\nARTICULO 2º:\nLa erogación dispuesta por el artículo 1° se imputará presupuestariamente al Programa ACCIÓN SOCIAL DIRECTA, Ayudas sociales a personas.-\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 60]\nBoletines/Tres Lomas\nDecreto Nº276\nDecreto Nº 276\nTres Lomas, 05/08/2025\nD E C R E T O  Nº 276\nVisto\nLa nota presentada por autoridades de la Biblioteca Popular “Bernardino Rivadavia” de Tres Lomas, y\nConsiderando\nQue mediante la misma solicitan se les conceda un subsidio, destinado a solventar, parte del gasto del mes de julio, correspondiente a los honorarios de la Bibliotecaria que cumple funciones en la institución;\nQue atento a las disponibilidades presupuestarias y al fin perseguido, se estima conveniente concederles una ayuda económica de $ 148.540,00;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nOtorgar a la BIBLIOTECA POPULAR BERNARDINO RIVADAVIA, de la ciudad de Tres Lomas, un subsidio de PESOS CIENTO CUARENTA Y OCHO MIL QUINIENTOS CUARENTA ($148.540,00), en razón de lo expuesto en los considerandos precedentes.\nARTICULO 2º:\nLa erogación dispuesta por el artículo 1º se imputará presupuestariamente al Programa 1110123000 – Secretaría de Gobierno y Comunicación Institucional – Fondo Financiamiento 132 – origen provincial – Programa 17.00.00 Fondo de Financiamiento Educativo Ley 26075 – Educación y Cultura – 5.1.5.00 – Transferencias a Instituciones de Enseñanzas – Cuenta de Afectación 1141400, debiendo los beneficiarios presentar la correspondiente rendición de cuentas.\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 61]\nBoletines/Tres Lomas\nDecreto Nº277\nDecreto Nº 277\nTres Lomas, 05/08/2025\nD E C R E T O N° 277\nVisto\nLa Ordenanza Nº 1518/24, que fija el Presupuesto de Gastos y Cálculo de Recursos para el año 2025, y\nConsiderando\nQue es facultad del Departamento Ejecutivo fijar la escala salarial, en virtud de la situación económica-financiera de la Municipalidad y atendiendo los objetivos de eficiencia y optimización del recurso humano;\nQue, según acuerdo celebrado con el Sindicato de Trabajadores Municipales, se previó efectuar un aumento en los salarios a partir del mes de agosto de 2025;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1°:\nFijase a partir del 1° de Agosto de 2025 un incremento de $80.000 en cada remuneración básica de los empleados municipales, quedando las mismas en las sumas que en cada caso se establecen:\nRégimen 35 hs.\nCategoría 1\n442,837\nCategoría 2\n453,698\nCategoría 3\n464,927\nCategoría 4\n476,370\nCategoría 5\n488,328\nCategoría 6\n500,722\nCategoría 7\n513,436\nCategoría 8\n526,946\nCategoría 9\n540,175\nCategoría 10\n554,588\nCategoría 11\n568,788\nCategoría 12\n583,967\nCategoría 13\n599,438\nCategoría 14\n615,453\nCategoría 15\n631,972\nPersonal Jornalizado: 17.713, 00\nRégimen 42 hs.\nCategoría 1\n497,713\nCategoría 2\n510,301\nCategoría 3\n523,482\nCategoría 4\n537,341\nCategoría 5\n550,852\nCategoría 6\n565,653\nCategoría 7\n580,357\nCategoría 8\n595,769\nCategoría 9\n611,871\nCategoría 10\n627,837\nCategoría 11\n644,270\nCategoría 12\n661,194\nPersonal Jornalizado: 19.908,00\nRégimen 40 hs.\nCategoría base\n506.099,00\nA\nRTICULO 2°:\nFijase a partir del 1° de Agosto de 2025 la remuneración básica del Intendente:\nINTENDENTE MUNICIPAL\n5.060.990,00\nA\nRTICULO 3°:\nFijase a partir del 1° de agosto de 2025 un incremento de $80.000 en cada remuneración básica de los siguientes funcionarios jerárquicos, quedando las mismas en las sumas que en cada caso se establecen:\nCONTADORA MUNICIPAL\n1,279,054\nTESORERO MUNICIPAL\n1,174,861\nJEFE DE COMPRAS\n1,040,189\nASESOR LETRADO\n1,030,130\nMEDICO ONCOLOGO\n1,018,026\nMEDICO PEDIATRA\n1,018,026\nMEDICO PSIQUIATRA\n1,018,026\nMEDICO CARDIOLOGO\n1,018,026\nMEDICO GINECOLOGO\n1,018,026\nBIOQUIMICOS\n1,011,427\nJEFE DE OBRAS\n950,912\nJEFE DE HEMOTERAPIA\n937,613\nDIAGNOSTICO POR IMÁGENES\n937,613\nCOORDINADOR SERVICIOS URBANOS-INSPECTOR GRAL\n932,814\nFARMACEUTICA\n913,932\nSUBCONTADOR\n894,026\nJEFE DE SERVICIOS RURALES Y/O VIALES\n890,592\nMEDICO CLINICO\n861,688\nCOORDINADORA DE EDUCACION\n836,000\nARQUITECTA\n824,404\nADMINISTRADOR HOSPITAL MUNICIPAL\n823,231\nJEFE SISTEMAS COMPUTARIZADOS\n821,669\nINSPECTOR DE OBRA\n812,283\nJEFE DE SERVICIOS ELECTRICOS\n810,600\nINSTRUCTOR JUZGADO DE FALTAS\n805,062\nJEFA DE DEFENSA DEL CONSUMIDOR\n805,062\nSUPERVISOR DE OBRAS PUBLICAS\n793,234\nVETERINARIO\n759,950\nCOORDINADOR HOSPITAL MUNICIPAL\n759,950\nJEFE DE DESPACHO\n755,558\nJEFE DE INGRESOS PUBLICOS\n741,496\nSUBTESORERO\n728,460\nCOORDINADOR DE DESARROLLO SOCIAL\n725,593\nCOORDINADOR AREA DE GENERO\n725,593\nCOORDINADOR GENERAL\n725,592\nSUPERV. HOTEL (Rég. 42 hs.)\n719,177\nJEFE MANTENIMIENTO GRAL.\n695,407\nSUPERV. GRAL. CORRALON MUNICIP.\n691,855\nCOORDINADOR DE ADULTOS MAYORES\n654,460\nJEFE DE PERSONAL\n652,980\nENCARG. BROMAT. E INSPEC. GRAL.\n646,536\nCOORDINADOR DE DESARROLLO SOCIAL Y SERV. LOCAL\n631,972\nCOORDINADOR DE MONITOREO\n631,972\nJEFE DE CATASTRO\n630,989\nJEFA DE PERSONAL - HOSPITAL MUNICIPAL\n627,430\nJEFA DE PERSONAL - HOGARES\n627,430\nCOORDINADOR ESPACIO DE LA JUVENTUD\n627,417\nCOORDINADOR DE OBRAS PUBLICAS\n615,453\nCOORDINADOR DE EQUINOTERAPIA\n615,452\nLIC. EN OBSTETRICIA\n587,821\nNUTRICIONISTA\n587,820\nPSICOLOGA\n583,967\nJEFE DE ARCHIVO GENERAL\n552,766\nINSTRUMENTISTA QUIRURGICO\n513,184\nJEFE SALA PRIMEROS AUX. DR N. BERNARDO\n497,713\nA\nRTICULO 4°:\nFijase a partir del 1° de agosto de 2025 las remuneraciones básicas de los siguientes funcionarios superiores y jerárquicos, en las sumas que en cada caso se establece, las cuales no sufrieron modificaciones:\nSECRETARIA DE GOBIERNO Y COMUNICACIÓN INSTITUCIONAL\n1,099,133\nSECRETARIA DE ADMINISTRACION Y HACIENDA\n1,099,133\nSECRETARIO GENERAL\n1,099,133\nSECRETARIO DE SALUD Y HOSPITAL MUNICIPAL\n1,092,662\nDIRECTOR DE SALUD\n1,074,536\nDIRECTOR DE HOSPITAL\n1,074,536\nDIRECTOR DE OBRAS PUBLICAS\n1,041,812\nCOORDINADOR DE SALUD\n1,015,027\nSEC. DE OBRAS PUBLICAS\n1,002,658\nDIRECTOR DE PRODUCCION\n1,002,658\nDIRECTOR CENTRO ATENCION PRIMARIA DE LA SALUD\n987,774\nDIRECTORA DEL AREA DE DISCAPACIDAD\n987,774\nSEC. POLITICAS DESARROLLO SOCIAL\n927,853\nDIRECTOR ASUNTOS LEGALES\n878,513\nDIRECTOR DESARROLLO SOCIAL\n840,094\nDIRECCION DE PRENSA Y COMUNICACIÓN\n840,094\nDIRECCION DE CULTURA\n840,094\nDIRECCION DE DEPORTES\n840,094\nDIRECTOR DE SEGURIDAD\n840,094\nDIRECTOR DE MEDIO AMBIENTE\n840,094\nDIRECTOR DE HOGARES\n754,327\nDIRECTORA DE INGRESOS PUBLICOS\n667,890\nDELEGADO ING. THOMPSON\n628,791\nDIRECCION DE EDUCACION Y ACCESO AL CONOCIM.\n516,129\nDIRECTOR DE BROMATOLOGIA\n510,048\nARTICULO  5°\n:\nNotifíquese, dése razón a Tesorería, Contaduría, Oficina de Personal y al Honorable Concejo Deliberante, insértese en el Registro Oficial y oportunamente archívese. -\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 62]\nBoletines/Tres Lomas\nDecreto Nº278\nDecreto Nº 278\nPublicado en versión extractada\nTres Lomas, 05/08/2025\nSanción disciplinaria a Agentes Municipales.-\n\n[DOC 63]\nBoletines/Tres Lomas\nDecreto Nº279\nDecreto Nº 279\nTres Lomas, 06/08/2025\nD E C R E T O  Nº 279\nVisto\nLa nota presentada por autoridades del Centro Educativo Complementario Nº 801 de Tres Lomas, y\nConsiderando\nQue informan que la institución ha sido preseleccionada con el Proyecto comprendido en el “Programa Voces Adolescentes 2025”, dependiente de la Dirección de Políticas Sociales Integrales;\nQue la presentación y elección de los proyectos se llevará a cabo el próximo día 8 de agosto en la ciudad de Bahía Blanca;\nQue por tal motivo, solicitan colaboración municipal, para efectuar el traslado de tres estudiantes y un docente afectados al Programa;\nQue en virtud de las disponibilidades presupuestarias y atento al fin perseguido, se estima conveniente concederles una ayuda económica de $ 300.000,00;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nOtorgar a la ASOCIACION COOPERADORA DEL CENTRO EDUCATIVO COMPLEMENTARIO Nº 801 de la ciudad de Tres Lomas, un subsidio de PESOS TRESCIENTOS MIL ($300.000,00), en razón de lo expuesto en los considerandos precedentes.\nARTICULO 2º:\nLa erogación dispuesta por el artículo 1º se imputará presupuestariamente al Programa 1110123000 – Secretaría de Gobierno y Comunicación Institucional – Fondo Financiamiento 132 – origen provincial – Programa 17.00.00 Fondo de Financiamiento Educativo Ley 26075 – Educación y Cultura – 5.1.5.00 – Transferencias a Instituciones de Enseñanzas – Cuenta de Afectación 1141400, debiendo los beneficiarios presentar la correspondiente rendición de cuentas.\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 64]\nBoletines/Tres Lomas\nDecreto Nº280\nDecreto Nº 280\nTres Lomas, 06/08/2025\nD E C R E T O  Nº 280\nVisto\nLa nota presentada por el Jefe de Sistemas Computarizados de este Municipio, y\nConsiderando\nQue mediante la misma informa que por error, en la liquidación de haberes correspondientes al mes de julio 2025, se retuvo la suma de $ 47.500,00, por uso de las instalaciones de la “Matera Municipal”, a la agente PEÑA, MARIA ALEJANDRA, Legajo N° 719;\nQue por tal motivo, solicita se realice el reintegro correspondiente;\nQue obran en este Municipio los respectivos comprobantes;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nReintegrar a PEÑA, MARIA ALEJANDRA, la suma de PESOS CUARENTA Y SIETE MIL QUINIENTOS ($47.500,00), en razón de lo expuesto en los considerandos precedentes.\nARTICULO 2º:\nLa erogación dispuesta por el artículo precedente se imputará presupuestariamente a la cuenta 14.2.03.00 – Explotación Hotel de Campo La Posta.\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 65]\nBoletines/Tres Lomas\nDecreto Nº281\nDecreto Nº 281\nTres Lomas, 06/08/2025\nD E C R E T O  Nº 281\nVisto\nLa nota presentada por autoridades de la ASOCIACION CIVIL JARDIN MATERNAL COMUNITARIO DE TRES LOMAS, y\nConsiderando\nQue mediante la misma solicitan se les conceda una ayuda económica de $ 25.926,14, con el objeto de solventar gastos de funcionamiento de la institución;\nQue atento al fin perseguido y teniendo en cuenta las disponibilidades presupuestarias, este Departamento Ejecutivo estima conveniente acceder a lo solicitado;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nOtorgar a la ASOCIACION CIVIL JARDIN MATERNAL COMUNITARIO DE TRES LOMAS, un subsidio de PESOS VEINTICINCO MIL NOVECIENTOS VEINTISEIS CON CATORCE CENTAVOS ($ 25.926,14), en razón de lo expuesto en los considerandos precedentes.\nARTICULO 2º:\nLa erogación dispuesta por el artículo 1º se imputará presupuestariamente al Programa EJECUCIÓN DE POLITICAS PUBLICAS, “Transferencias a instituciones de enseñanza”, debiendo los beneficiarios presentar la correspondiente rendición de cuentas.\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 66]\nBoletines/Tres Lomas\nDecreto Nº282\nDecreto Nº 282\nTres Lomas, 06/08/2025\nDECRETO Nº 282\nVisto\nLa Ordenanza de Salud vigente, y\nConsiderando\nQue mediante la misma se regulan la totalidad de los aspectos concernientes al Sistema de Salud Municipal;\nQue el art. 42 de la Constitución Nacional y el artículo 36 de la Constitución de la Provincia de Buenos Aires consagran el derecho a la salud, como un derecho humano fundamental que hace al desarrollo de una vida plena y armónica para todos los ciudadanos;\nQue el Derecho a la salud se sustenta en los principios de equidad, solidaridad, universalidad e integridad de la atención;\nQue en tal marco la realidad impone la necesidad de adaptar las normas existentes a las exigencias de los tiempos actuales creando condiciones que aseguren a todos la correspondiente asistencia médica en caso de enfermedad y el deber de los facultativos médicos de asistir a los pacientes;\nQue, en este contexto, resulta necesario emitir el presente acto administrativo, actualizando los montos establecidos en la Ordenanza de Salud a fin de adecuarlos a la realidad imperante y atento la urgente necesidad de resolver la cuestión en el corto plazo resulta conveniente dictar el presente ad referéndum del Honorable Concejo Deliberante.\nQue, en virtud de lo expuesto;\nEL INTENDENTE DE LA MUNICPALIDAD DE TRES LOMAS\nDECRETA\nARTÍCULO 1º.-\nModifícase el Artículo 20º de la Ordenanza Nº 1043/13 el que quedará redactado de la siguiente manera:\n“ARTÍCULO 20:\nFijase, a partir del 01 de agosto de 2025\nla siguiente escala como retribución a pagar por la Municipalidad al profesional médico afectado al servicio de guardias médicas referido en el artículo anterior:\nGuardias activas:\nMédicos generalistas con atención de pediatría\na.1 Por los días sábados, domingos y feriados nacionales, provinciales y/o municipales\nla suma de\npesos quinientos treinta y nueve mil sesenta y cinco\n($539.065).\na.2\nlunes a viernes\nla\nsuma de pesos cuatrocientos cuarenta y tres mil seiscientos noventa y siete (\n$443.697).\nMédicos clínicos, Pediatras y Ginecólogas\na.1 Por los días sábados, domingos y feriados nacionales, provinciales y/o\nmunicipales\nla suma de pesos cuatrocientos veinticuatro mil trescientos veintisiete\n($424.327).\na.2\nlunes a viernes\nla suma de pesos trecientos veintiocho mil novecientos cincuenta y nueve (\n$ 328.959).\nGuardias Pasivas:\nb.1 Por los días sábados, domingos y feriados nacionales, provinciales y/o municipales\nla suma de pesos doscientos setenta y dos mil novecientos sesenta y ocho\n($272.968).\nb.2\nlunes a viernes\nla\nsuma de pesos doscientos treinta y dos mil ochocientos cuarenta y uno\n($232.841).\nLa suma de\npesos treinta y nueve mil ochocientos sesenta\n($ 39.860)\nen concepto de\ntraslado de pacientes a centros de mayor complejidad ubicados a menos de 200 km. de distancia de la localidad de Tres Lomas.\nLa suma de\npesos cincuenta y nueve mil cuatrocientos setenta y cinco\n($59.475)\nen concepto de\ntraslado de pacientes a centros de mayor complejidad ubicados a más de 200 km. y menos de 400 km. de distancia de la localidad de Tres Lomas.\nLa suma de\npesos noventa y cinco mil quinientos setenta y cinco\n($95.575)\nen concepto de\ntraslado de pacientes a centros de mayor complejidad ubicados a más de 400 km. de distancia de la localidad de Tres Lomas.\nLas guardias completas se iniciarán a las 08 hs. de un día y finalizarán a las 08 hs. del día siguiente.\nEn los casos que los profesionales cubran las guardias no completas, turnándose con otros profesionales, percibirán el valor que surja en proporción a las horas trabajadas, computándose de igual manera en forma proporcional la guardia que se viera interrumpida por la necesidad de llevar a cabo un traslado.\n”\nARTICULO 2º:\nModifícase el Artículo 25º de la Ordenanza Nº 1043/13 el que quedará redactado de la siguiente manera:\n“ARTÍCULO 25:\nFijase, a partir del 01 de agosto de 2025\nla siguiente escala como retribución a pagar por la Municipalidad al profesional médico afectado al servicio de consultorio médico:\nLa suma de pesos ciento catorce mil setecientos treinta y ocho\n($114.738)\nrealizado\npor consultorio de 4hs. o su proporcional.\nPara los profesionales que tengan valor diferenciado por consulta, estará regido por su debido contrato”\nARTICULO 3º:\nDe conformidad con los considerandos expuestos, remítase copia del presente decreto al Honorable Concejo Deliberante a efectos de ser refrendado como corresponde.\nARTICULO 4º:\nComuníquese, dése razón Contaduría, a Oficina de Cómputos y a la Administración del Hospital Municipal, insértese en el Registro Oficial y Archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 67]\nBoletines/Tres Lomas\nDecreto Nº283\nDecreto Nº 283\nTres Lomas, 11/08/2025\nD E C R E T O  Nº 283\nVisto\nEl Expediente Nº 4126-7182/2025, y\nConsiderando\nQue en el mismo constan solicitudes de la Dirección de Desarrollo Social Municipal, para acudir en ayuda de vecinos de nuestro Distrito que no pueden solventar gastos ocasionados por problemas de salud, emergencia habitacional e incremento de servicios básicos;\nQue atento a las encuestas socio-económicas que obran en este Municipio, este Departamento Ejecutivo estima conveniente acceder a lo solicitado;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nOtorgar ayudas económicas sin cargo de rendición de cuentas, por un importe total de\nPESOS DIEZ MILLONES SETECIENTOS OCHENTA Y UN MIL OCHOCIENTOS OCHENTA Y NUEVE CON VEINTINUEVE CENTAVOS ($10.781.889,29)\n, el cual se distribuirá conforme al informe de necesidades de las personas, cuyo detalle consta en\nExpediente Nº 4126-7182/2025\n.-\nARTICULO 2º:\nLa erogación dispuesta por el artículo 1° se imputará presupuestariamente al Programa ACCIÓN SOCIAL DIRECTA, Ayudas sociales a personas.-\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 68]\nBoletines/Tres Lomas\nDecreto Nº284\nDecreto Nº 284\nTres Lomas, 11/08/2025\nD E C R E T O  Nº 284\nVisto\nLa nota presentada por autoridades de los Jardines de Infantes del Distrito de Tres Lomas, y\nConsiderando\nQue mediante la misma solicitan se les conceda un subsidio, con el objeto de solventar gastos de hospedaje, derivados del encuentro recreativo que han organizado para festejar el día de los Jardines de Infantes;\nQue el espectáculo – taller destinado a niños y niñas de 45 días a cinco años, se llevará a cabo en las instalaciones de La Vieja Usina y estará a cargo de la artista Angie Chamosa;\nQue atento a las disponibilidades presupuestarias y teniendo en cuenta el fin perseguido, este Departamento Ejecutivo está dispuesto a concederle el subsidio solicitado al Jardín de Infantes N° 901;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nOtorgar a la ASOCIACION COOPERADORA DEL JARDIN DE INFANTES Nº 901 de la ciudad de Tres Lomas, un subsidio de PESOS TREINTA Y UN MIL QUINIENTOS ($31.500,00), en razón de lo expuesto en los considerandos precedentes.\nARTICULO 2º:\nLa erogación dispuesta por el artículo 1º se imputará presupuestariamente al Programa 1110123000 – Secretaría de Gobierno y Comunicación Institucional – Fondo Financiamiento 132 – origen provincial – Programa 17.00.00 Fondo de Financiamiento Educativo Ley 26075 – Educación y Cultura – 5.1.5.00 – Transferencias a Instituciones de Enseñanzas – Cuenta de Afectación 1141400, debiendo los beneficiarios presentar la correspondiente rendición de cuentas.\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 69]\nBoletines/Tres Lomas\nDecreto Nº285\nDecreto Nº 285\nTres Lomas, 11/08/2025\nD E C R E T O  Nº 285\nVisto\nLa nota presentada por el agente NIEVAS IGLESIAS, EZEQUIEL, y\nConsiderando\nQue mediante la misma renuncia, a partir del 18/08/25, al puesto de trabajo que ocupa en esta Municipalidad;\nQue este Departamento Ejecutivo no hace objeción a la voluntad puesta de manifiesto por el referido agente;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nAceptar a partir del día 18 de agosto de 2025, la renuncia presentada por el agente municipal NIEVAS IGLESIAS, EZEQUIEL, D.N.I. Nº 42.345.027, al cargo de “Peón General”, de la Planta Transitoria de la Municipalidad de Tres Lomas.\nARTICULO 2º:\nAutorízase a la Contaduría Municipal a abonar al agente renunciante el importe correspondiente a Sueldo Anual Complementario y Licencias no gozadas, en forma proporcional al tiempo trabajado.\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 70]\nBoletines/Tres Lomas\nDecreto Nº286\nDecreto Nº 286\nTres Lomas, 11/08/2025\nD E C R E T O  Nº 286\nVisto\nLa nota presentada por la Asociación de Bomberos Voluntarios de la ciudad de Tres Lomas, y\nConsiderando\nQue mediante la misma solicitan se les conceda un subsidio, a efectos de destinarlo al pago de gastos operativos de la Institución;\nQue este Departamento Ejecutivo atento al beneficio que se les brinda a los vecinos del Distrito, está dispuesto a acudir en ayuda de la citada institución;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nOtorgar a la ASOCIACION DE BOMBEROS VOLUNTARIOS de la ciudad de Tres Lomas, un subsidio de PESOS CIENTO SETENTA Y CUATRO MIL SEISCIENTOS ($ 174.600,00), en razón de lo expuesto en los considerandos precedentes.\nARTICULO 2º:\nLa ayuda económica dispuesta por el artículo 1º se imputará presupuestariamente al Programa EJECUCIÓN DE POLITICAS PUBLICAS, “Transferencias al sector privado”, debiendo los beneficiarios presentar la correspondiente rendición de cuentas.\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 71]\nBoletines/Tres Lomas\nDecreto Nº287\nDecreto Nº 287\nTres Lomas, 12/08/2025\nD E C R E T O  Nº 287\nVisto\nLa nota presentada por la Coordinadora de Salud municipal, y\nConsiderando\nQue solicita se efectúe un reintegro de $ 194.000,00 a la Srta. BEVILACQUA BARRIENTOS, MARIA LUJAN;\nQue la referida abonó la citada suma, para la realización de una RNM en Diagnóstico Trenque Lauquen;\nQue el día de la práctica la cobertura por la Obra Social OSPRERA se encontraba habilitada motivo por el cual, se procedió a facturar la prestación a la correspondiente entidad de seguridad social;\nQue obran en este Municipio los respectivos comprobantes;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nReintegrar a BEVILACQUA BARRIENTOS, MARIA LUJAN, la suma de PESOS CIENTO NOVENTA Y CUATRO MIL ($ 194.000,00), en razón de lo expuesto en los considerandos precedentes.-\nARTICULO 2º:\nLa erogación dispuesta por el artículo precedente se imputará presupuestariamente a TASA POR SERVICIOS ASISTENCIALES.-\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 72]\nBoletines/Tres Lomas\nDecreto Nº288\nDecreto Nº 288\nTres Lomas, 12/08/2025\nD E C R E T O  Nº 288\nVisto\nLas Ordenanzas números 1533 y 1534, sancionadas por el Honorable Concejo Deliberante con fecha 7 de agosto de 2025, y\nConsiderando\nQue de acuerdo a lo establecido por el artículo 108 inciso 2º de la Ley Orgánica de las Municipalidades, corresponde al Departamento Ejecutivo su promulgación;\nQue en consecuencia y en uso de las facultades que le son propias,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nPromúlganse las Ordenanzas números 1533 y 1534, sancionadas por el Honorable Concejo Deliberante del Partido de Tres Lomas el pasado 7 de agosto de 2025.\nARTICULO 2º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 73]\nBoletines/Tres Lomas\nDecreto Nº289\nDecreto Nº 289\nTres Lomas, 13/08/2025\nD E C R E T O  Nº 289\nVisto\nLa recepción por parte de este Municipio de la transferencia bancaria, por la suma de $ 632.383,00, y\nConsiderando\nQue la misma fue remitida por la Tesorería del Ministerio de Desarrollo Social de la Provincia de Buenos Aires y forma parte del “Programa de Ayuda al Discapacitado”, implementado por aquel Organismo, correspondiente a julio de 2025, dentro del marco del convenio oportunamente suscripto con este Municipio, para acudir en ayuda del Taller Protegido “Crecer Juntos” de la ciudad de Tres Lomas;\nQue corresponde otorgarle a la referida entidad local la suma percibida;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nOtorgar un subsidio de PESOS SEISCIENTOS TREINTA Y DOS MIL TRESCIENTOS OCHENTA Y TRES ($ 632.383,00) a la COMISION DE APOYO AL TALLER PROTEGIDO “CRECER JUNTOS” de la ciudad de Tres Lomas, en razón de lo expuesto en los considerandos precedentes.\nARTICULO 2º:\nLa erogación dispuesta por el artículo 1º se imputará presupuestariamente al PROGRAMA 5-1-5-0 EJECUCIÓN DE POLITICAS PUBLICAS, “Transferencias” – Cuenta de Ingreso 11.9.04.00 – Origen Provincial, debiendo los beneficiarios presentar la correspondiente rendición de cuentas.\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 74]\nBoletines/Tres Lomas\nDecreto Nº290\nDecreto Nº 290\nTres Lomas, 13/08/2025\nD E C R E T O  Nº 290\nVisto\nLa nota presentada por autoridades del Consejo Escolar de Tres Lomas, y\nConsiderando\nQue solicitan se les conceda una ayuda económica de $ 2.026.160,00, con destino a solventar gastos originados con motivo de la recarga de matafuegos, pertenecientes a instituciones educativas del distrito;\nQue tal requerimiento obedece a la reducción de ingresos del Fondo Compensador, por parte de la D.G.C. y E.;\nQue adjuntan notas de los respectivos establecimientos escolares y planilla con montos discriminados individualmente por institución;\nQue contando con fondos provenientes de la Ley 26.075 de Financiamiento Educativo, este Departamento Ejecutivo está dispuesto a conceder la ayuda económica requerida, con el fin de evitar riesgos de habitabilidad en las escuelas de este distrito;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nOtorgar un subsidio a cada una de las instituciones del Distrito de Tres Lomas, que a continuación se detallan, por el importe que en cada caso se indica, en razón de lo expuesto en los considerandos precedentes:\nINSTITUCION\nIMPORTE\nASOCIACION COOPERADORA ESCUELA ALBERGUE N° 1\n$\n195.900,00\nASOCIACION COOPERADORA JARDIN DE INFANTES N° 902\n$\n34.200,00\nASOCIACION COOPERADORA ESCUELA SECUNDARIA N° 1\n$\n101.100,00\nASOCIACION COOPERADORA ESCUELA SECUNDARIA TECNICA N° 1\n$\n298.900,00\nASOCIACION COOPERADORA CENTRO EDUCATIVO COMPLEMENTARIO N° 801\n$\n153.900,00\nASOCIACION COOPERADORA ESCUELA N° 1\n$\n136.800,00\nASOCIACION COOPERADORA ESCUELA N° 2\n$\n159.700,00\nASOCIACION COOPERADORA ESCUELA ESPECIAL N° 501\n$\n149.900,00\nASOCIACION COOPERADORA JARDIN DE INFANTES N° 901\n$\n171.000,00\nASOCIACION COOPERADORA JARDIN DE INFANTES N° 903\n$\n51.300,00\nASOCIACION COOPERADORA CENTRO DE FORMACION PROFESIONAL N° 401\n$\n114.360,00\nCONSEJO DE ADMINISTRACION C.E.P.T. N° 7\n$\n253.900,00\nASOCIACION COOPERADORA ESCUELA N° 4\n$\n34.200,00\nASOCIACION COOPERADORA ESCUELA N° 9\n$\n34.200,00\nASOCIACION COOPERADORA ESCUELA N° 6\n$\n17.100,00\nASOCIACION COOPERADORA ESCUELA N° 3\n$\n51.300,00\nASOCIACION COOPERADORA JARDIN MATERNAL N° 1\n$\n68.400,00\nTOTAL\n$\n2.026.160,00\nARTICULO 2º:\nLa erogación dispuesta por el artículo 1º se imputará presupuestariamente al Programa 1110123000 – Secretaría de Gobierno y Comunicación Institucional – Fondo Financiamiento 132 – origen provincial – Programa 17.00.00 Fondo de Financiamiento Educativo Ley 26075 – Educación y Cultura – 5.1.5.00 – Transferencias a Instituciones de Enseñanzas – Cuenta de Afectación 1141400, debiendo los beneficiarios presentar la correspondiente rendición de cuentas.\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\n\n[DOC 75]\nBoletines/Tres Lomas\nDecreto Nº291\nDecreto Nº 291\nTres Lomas, 13/08/2025\nD E C R E T O  Nº 291\nVisto\nLa jornada “Buenos Días, Pachamama”, organizada por la Dirección de Medio Ambiente Municipal, y\nConsiderando\nQue la celebración se enmarca en el “Mes de la Madre Tierra” y se llevará a cabo el próximo miércoles 20 de agosto, desde las 10 hs. en la Plaza Principal de esta ciudad;\nQue las actividades programadas contemplan disfrutar de café en vasos compostables, acompañado de frutos secos; la presentación de una estación de intercambio de semillas; entrega de bolsas verdes y un espacio en el que se podrán dejar mensajes y disfrutar de música acorde al homenaje proyectado;\nQue en virtud de lo expuesto, se originarán gastos los cuales corresponde autorizar;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nAutorízase a la Contaduría Municipal a abonar los gastos que se ocasionarán con motivo de la jornada\n“Buenos Días Pachamama”\n, a llevarse a el próximo 20 de agosto en la Plaza Principal de esta ciudad, en razón de lo expuesto en los considerandos precedentes.\nARTICULO 2º:\nLa erogación dispuesta por el Artículo 1º del presente, se imputará presupuestariamente a SECRETARIA GENERAL – Dirección de Medio Ambiente – Servicio de Ceremonial.\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 76]\nBoletines/Tres Lomas\nDecreto Nº292\nDecreto Nº 292\nTres Lomas, 18/08/2025\nD E C R E T O  Nº 292\nVisto\nLa nota presentada por el agente ALVAREZ SILVA, JUAN PABLO, y\nConsiderando\nQue mediante la misma renuncia, a partir del 18/08/25, al puesto de trabajo que ocupa en esta Municipalidad;\nQue este Departamento Ejecutivo no hace objeción a la voluntad puesta de manifiesto por el referido agente;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nAceptar a partir del día 18 de agosto de 2025, la renuncia presentada por el agente municipal ALVAREZ SILVA, JUAN PABLO, D.N.I. N° 28.928.791, al cargo de “Auxiliar”, de la Planta Transitoria de la Municipalidad de Tres Lomas.\nARTICULO 2º:\nAutorízase a la Contaduría Municipal a abonar al agente renunciante el importe correspondiente a Sueldo Anual Complementario y Licencias no gozadas, en forma proporcional al tiempo trabajado.\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 77]\nBoletines/Tres Lomas\nDecreto Nº293\nDecreto Nº 293\nTres Lomas, 18/08/2025\nD E C R E T O  Nº 293\nVisto\nEl Expediente Nº 4126-7188/2025, y\nConsiderando\nQue en el mismo constan solicitudes de la Dirección de Desarrollo Social Municipal, para acudir en ayuda de vecinos de nuestro Distrito que no pueden solventar gastos ocasionados por problemas de salud, emergencia habitacional e incremento de servicios básicos;\nQue atento a las encuestas socio-económicas que obran en este Municipio, este Departamento Ejecutivo estima conveniente acceder a lo solicitado;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nOtorgar ayudas económicas sin cargo de rendición de cuentas, por un importe total de\nPESOS UN MILLON TRESCIENTOS MIL TRESCIENTOS CINCUENTA ($1.300.350,00)\n, el cual se distribuirá conforme al informe de necesidades de las personas, cuyo detalle consta en\nExpediente Nº 4126-7188/2025\n.-\nARTICULO 2º:\nLa erogación dispuesta por el artículo 1° se imputará presupuestariamente al Programa ACCIÓN SOCIAL DIRECTA, Ayudas sociales a personas.-\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 78]\nBoletines/Tres Lomas\nDecreto Nº294\nDecreto Nº 294\nTres Lomas, 18/08/2025\nD E C R E T O Nº 294\nVisto\nLa nota presentada por la deportista treslomense Agustina Martín, y\nConsiderando\nQue solicita se le conceda una ayuda económica, con el fin de participar de competencias atléticas de natación;\nQue el día 16 de agosto del corriente año, compitió representando a Tres Lomas, en el Campeonato Nacional de Natación en Aguas Abiertas, el cual se llevó a cabo en la ciudad de Balcarce;\nQue habiéndose analizado la situación socio-económica de la solicitante y con el fin de apoyar a la joven deportista, se estima conveniente concederle la ayuda en concepto de “beca”;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nOtorgar a AGUSTINA MARTIN, una\nbeca\nde PESOS OCHENTA Y TRES MIL CUATROCIENTOS ($83.400,00), en razón de lo expuesto en los considerandos precedentes.\nARTICULO 2º:\nLa erogación ocasionada por lo dispuesto en el artículo precedente se imputará presupuestariamente a\nSecretaría General\n– Programa 21.01.00 Dirección de Desarrollo Social – Acción Social Directa – Partida 5.1.3.0. BECAS, debiendo el beneficiario presentar la correspondiente rendición de cuentas.\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 79]\nBoletines/Tres Lomas\nDecreto Nº295\nDecreto Nº 295\nTres Lomas, 18/08/2025\nDECRETO N° 295\nVisto\nEl Contrato de Cesión de Inmuebles suscripto por la Municipalidad de Tres Lomas y la Central de Trabajadores Argentinos en fecha 22/07/2022;\nLa Ordenanza 1370/21;\nConsiderando\nQue mediante la Ordenanza 1370/21 se autorizó al Departamento Ejecutivo a ceder a la CTA de los Trabajadores Seccional Tres Lomas siete (7) lotes de terrenos designados catastralmente como Circ. II, Secc. E, Chacra 6, Manzana 6ay, parcelas 18, 22, 23, 24, 25, 26 y 27.-\nQue a través del contrato de Cesión suscripto entre el municipio y la CTA, la comuna le cede a la CTA la cantidad de 7 lotes de terreno con el objeto de que, la cesionaria, construyera 7 viviendas sociales destinadas al personal agremiado a la CTA de los Trabajadores Seccional Tres Lomas;\nQue el art. 2 de la mencionada Ordenanza imponía que el destino de los 7 lotes era exclusivamente para la construcción de viviendas sociales destinadas al personal agremiado a la CTA e imponía el plazo de un año.-\nA su vez, su art. 3 establece que la construcción de las viviendas estará a cargo de la empresa que designe la CTA según convenio suscripto entre la entidad y el Ministerio de Desarrollo Territorial y Habitat, en el marco del Programa \"Procrear II\" Casa Propia;\nPor su parte, el art. 4 reserva a favor de la comuna el derecho a revocar la Cesión en el caso de que el cargo impuesto en el art. 2 no se cumpliere en plazo y forma.-\nEn el Contrato de Cesión de Inmuebles se fija en su cláusula 4° que la Cesionaria se compromete a ejecutar la obra de construcción de las viviendas en el plazo de un año contado a partir de ese día (11/07/2022).-\nPor su parte, de su cláusula 8va surge la reserva que hace la Municipalidad de Tres Lomas de revocar la cesión en caso de incumplimiento en tiempo y forma por parte de la CTA del cargo impuesto en el art. 2 de la Ord. 1370/21.-\nQue a la fecha, casi 3 años después de la suscripción de la Cesión con la CTA, ésta no ha dado cumplimiento a la construcción de las viviendas en los lotes cedidos, correspondiendo así la revocación en los términos impuestos en el mismo convenio de Cesión;\nPOR ELLO\nEL INTENDENTE DE LA MUNICIPALIDAD DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nRevocar la Cesión de inmuebles suscripta entre la Municipalidad de Tres Lomas y la Central de Trabajadores Argentinos (CTA) con fecha 11/07/2022, por incumplimiento con el cargo impuesto por el art. 2 de la Ordenanza 1370/21 y las cláusulas segunda y cuarta de dicho contrato.-\nARTICULO 2°:\nNotifíquese a la CTA, dése razón a Secretaría de Gobierno y Comunicación Institucional, Contaduría y cumplido, archívese.-\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 80]\nBoletines/Tres Lomas\nDecreto Nº296\nDecreto Nº 296\nTres Lomas, 18/08/2025\nD E C R E T O  Nº 296\nVisto\nLa nota presentada por autoridades de la Academia “El Fogón de la Amistad” de la ciudad de Tres Lomas, y\nConsiderando\nQue solicitan se les conceda un subsidio, con destino a solventar gastos de sonido, correspondientes a la tradicional Cena a la Canasta que realizarán el próximo sábado 23 de agosto, en el marco del Día Internacional del Folklore, en las instalaciones del Gimnasio del Club Unión Deportiva de esta ciudad;\nQue se trata de una institución afianzada en nuestro medio, la cual cuenta con la participación de un amplio sector de la comunidad, contribuyendo permanentemente con la educación y la cultura del distrito;\nQue teniendo en cuenta las disponibilidades presupuestarias y en virtud al fin perseguido, este Departamento Ejecutivo está dispuesto a concederles una ayuda económica de $ 300.000,00;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nOtorgar a la ACADEMIA EL FOGON DE LA AMISTAD de la ciudad de Tres Lomas, un subsidio de PESOS TRESCIENTOS MIL ($ 300.000,00), en razón de lo expuesto en los considerandos precedentes.\nARTICULO 2º:\nLa erogación dispuesta por el Artículo 1º del presente, se imputará presupuestariamente al Programa EJECUCIÓN DE POLITICAS PUBLICAS, “Transferencias al sector privado”, debiendo los beneficiarios presentar la correspondiente rendición de cuentas.\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 81]\nBoletines/Tres Lomas\nDecreto Nº297\nDecreto Nº 297\nTres Lomas, 18/08/2025\nD E C R E T O  Nº 297\nVisto\nLa nota presentada por autoridades de la Escuela N° 2 de la ciudad de Tres Lomas, y\nConsiderando\nQue mediante la misma solicitan ayuda económica, con el objeto de proceder al\nrecambio de diecisiete (17) persianas\nque dan a la calle Dean Funes, dándole fin a la renovación de la totalidad de las aberturas externas del edificio educativo;\nQue en virtud del Presupuesto presentado por el Consejo Escolar local y de conformidad a lo acordado en reunión de UEGD, resulta conveniente otorgar un\nsubsidio\npor un monto de\n$7.403.500\n, correspondiente a\nmateriales y la respectiva mano de obra;\nQue teniendo en cuenta las disponibilidades presupuestarias, este Departamento Ejecutivo estima conveniente concederles el subsidio requerido de acuerdo a la presentación de Certificaciones de Avance de Obra, en el marco de obras a llevar a cabo con fondos provenientes de la Ley N° 26.075 - Fondo Educativo;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nOtorgar a la ASOCIACION COOPERADORA DE LA\nESCUELA N° 2\nde la ciudad de Tres Lomas, un subsidio de\nPESOS SIETE MILLONES CUATROCIENTOS TRES MIL QUINIENTOS ($7.403.500)\n, el cual\nse efectivizará en pagos parciales\n, de acuerdo a la presentación de\nCertificados de Avance de Obra\n, en razón de lo expuesto en los considerandos precedentes.\nARTICULO 2º:\nLa erogación dispuesta por el artículo 1º se imputará presupuestariamente al Programa 1110123000 – Secretaría de Gobierno y Comunicación Institucional – Fondo Financiamiento 132 – origen provincial – Programa 17.00.00 Fondo de Financiamiento Educativo Ley 26075 – Educación y Cultura – 5.1.5.00 – Transferencias a Instituciones de Enseñanzas – Cuenta de Afectación 1141400, debiendo los beneficiarios presentar la correspondiente rendición de cuentas.\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 82]\nBoletines/Tres Lomas\nDecreto Nº298\nDecreto Nº 298\nTres Lomas, 20/08/2025\nD E C R E T O  Nº 298\nVisto\nLa nota presentada por autoridades del Jardín de Infantes N° 901 de la ciudad de Tres Lomas, y\nConsiderando\nQue mediante la misma solicitan ayuda económica, con el objeto de proceder al\nrecambio de ocho (8) puertas\nde madera, que se encuentran en mal estado, por puertas de aluminio blanco\ncon su correspondiente mano de obra\n;\nQue en virtud del presupuesto presentado por el Consejo Escolar local y de conformidad a lo acordado en reunión de UEGD, resulta conveniente otorgar un\nsubsidio\npor un monto de\n$ 7.312.120,00\n,\nQue atento al fin perseguido y teniendo en cuenta las disponibilidades presupuestarias, este Departamento Ejecutivo estima conveniente concederles el subsidio requerido de acuerdo a la presentación de Certificaciones de Avance de Obra, en el marco de obras a llevar a cabo con fondos provenientes de la Ley N° 26.075 - Fondo Educativo;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nOtorgar a la ASOCIACION COOPERADORA DEL\nJARDIN DE INFANTES N° 901\nde la ciudad de Tres Lomas, un subsidio de\nPESOS SIETE MILLONES TRESCIENTOS DOCE MIL CIENTO VEINTE ($7.312.120,00)\n, el cual\nse efectivizará en pagos parciales\n, de acuerdo a la presentación de\nCertificados de Avance de Obra\n, en razón de lo expuesto en los considerandos precedentes.\nARTICULO 2º:\nLa erogación dispuesta por el artículo 1º se imputará presupuestariamente al Programa 1110123000 – Secretaría de Gobierno y Comunicación Institucional – Fondo Financiamiento 132 – origen provincial – Programa 17.00.00 Fondo de Financiamiento Educativo Ley 26075 – Educación y Cultura – 5.1.5.00 – Transferencias a Instituciones de Enseñanzas – Cuenta de Afectación 1141400, debiendo los beneficiarios presentar la correspondiente rendición de cuentas.\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 83]\nBoletines/Tres Lomas\nDecreto Nº299\nDecreto Nº 299\nTres Lomas, 21/08/2025\nD E C R E T O  Nº 299\nVisto\nLa licencia concedida por Resolución Nº 140/25, a la Directora de Cultura, Amelia López, y\nConsiderando\nQue se hace necesario cubrir temporariamente el cargo que ocupa la citada funcionaria, para lo cual se ha propuesto a JORGE ANDRES GONZALEZ LOPEZ;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nDesígnase con carácter interino en el cargo de Director de Cultura, en reemplazo de Amelia LOPEZ, a Jorge Andrés GONZALEZ LOPEZ, D.N.I. Nº 34.125.975, a partir del día 21 de agosto de 2025 y hasta el día 10 de septiembre del mismo año inclusive, en razón de lo expuesto en los considerandos precedentes.\nARTICULO 2º:\nLa persona designada debe percibir el sueldo correspondiente a su titular (art. 275 L.O.).\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 84]\nBoletines/Tres Lomas\nDecreto Nº300\nDecreto Nº 300\nTres Lomas, 21/08/2025\nD E C R E T O  Nº 300\nVisto\nLa Primera Jornada de Ambiente Inclusivo, organizada por la Dirección de Discapacidad y la Dirección de Ambiente de esta Municipalidad, y\nConsiderando\nQue la misma se llevará a cabo el próximo sábado 24 de agosto desde las 15 hs., en la Plaza Marcaida, en el marco del Día Nacional de la Lengua de Señas y el Día del Árbol;\nQue tiene como objetivo concientizar y sensibilizar sobre la forma de comunicarse de las personas sordas;\nQue se ha proyectado pintar un mural comunitario, plantar plantas nativas y realizar actividades ambientales como plogging y talleres de reciclado.\nQue en virtud de lo expuesto, se originarán gastos los cuales corresponde autorizar;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nAutorízase a la Contaduría Municipal a abonar los gastos que se ocasionarán con motivo de la realización de la\nPrimera Jornada de Ambiente Inclusivo\n, a llevarse a el próximo 24 de agosto, en razón de lo expuesto en los considerandos precedentes.\nARTICULO 2º:\nLa erogación dispuesta por el Artículo 1º del presente, se imputará presupuestariamente a SECRETARIA DE SALUD – Dirección de Discapacidad – Servicio de Ceremonial.\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 85]\nBoletines/Tres Lomas\nDecreto Nº301\nDecreto Nº 301\nTres Lomas, 25/08/2025\nD E C R E T O  Nº 301\nVisto\nEl Expediente Nº 4126-7194/2025, y\nConsiderando\nQue en el mismo constan solicitudes de la Dirección de Desarrollo Social Municipal, para acudir en ayuda de vecinos de nuestro Distrito que no pueden solventar gastos ocasionados por problemas de salud, emergencia laboral, incremento de servicios básicos y emergencia habitacional;\nQue atento a las encuestas socio-económicas que obran en este Municipio, este Departamento Ejecutivo estima conveniente acceder a lo solicitado;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nOtorgar una ayuda económica con cargo de rendición de cuentas por un importe de PESOS SEISCIENTOS TREINTA MIL ($630.000,00) a REYES, NICOLAS, debiendo hacerse efectivo el pago al Médico RODRIGO MARTIN GASTENEGUY  – CBU 0140352533684750777611 según solicitud y detalle obrantes a fs. 1 del\nExpediente Nº 4126-7194/2025\n.-\nARTICULO 2º:\nOtorgar ayudas económicas sin cargo de rendición de cuentas, por un importe total de PESOS DOCE MILLONES NOVENTA Y TRES MIL VEINTITRES CON OCHENTA Y OCHO CENTAVOS ($12.093.023,88), el cual se distribuirá conforme al informe de necesidades de las personas, cuyo detalle consta en fojas 2 a 18 del\nExpediente Nº 4126-7194/2025\n.-\nARTICULO 3º:\nLa erogación dispuesta por los artículos 1° y 2° del presente se imputará presupuestariamente al Programa ACCIÓN SOCIAL DIRECTA, Ayudas sociales a personas.-\nARTICULO 4º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 86]\nBoletines/Tres Lomas\nDecreto Nº302\nDecreto Nº 302\nTres Lomas, 25/08/2025\nD E C R E T O Nº 302\nVisto\nLa nota presentada por la vecina de esta ciudad, Norma Nair Luna, y\nConsiderando\nQue solicita se le conceda una ayuda económica, con el fin de que su hijo Aquiles Traversa pueda participar de competencias de patín;\nQue el día 27 de agosto del corriente año, competirá representando a Tres Lomas, en el Campeonato Nacional de Patín Artístico, el cual se llevará a cabo en la ciudad de San Juan;\nQue habiéndose analizado la situación socio-económica del solicitante y con el fin de apoyar al joven deportista, se estima conveniente concederle la ayuda en concepto de “beca”;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nOtorgar una\nbeca\nde PESOS CIENTO VEINTE MIL ($120.000,00) a AQUILES TRAVERSA, adulto Responsable NORMA NAIR LUNA, D.N.I. N° 22.800.357, en razón de lo expuesto en los considerandos precedentes.\nARTICULO 2º:\nLa erogación ocasionada por lo dispuesto en el artículo precedente se imputará presupuestariamente a\nSecretaría General\n– Programa 21.01.00 Dirección de Desarrollo Social – Acción Social Directa – Partida 5.1.3.0. BECAS, debiendo el beneficiario presentar la correspondiente rendición de cuentas.\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 87]\nBoletines/Tres Lomas\nDecreto Nº303\nDecreto Nº 303\nPublicado en versión extractada\nTres Lomas, 25/08/2025\nBecas a estudiantes del Distrito de Tres Lomas en el mes de Agosto de 2025.-\n\n[DOC 88]\nBoletines/Tres Lomas\nDecreto Nº304\nDecreto Nº 304\nPublicado en versión extractada\nTres Lomas, 25/08/2025\nBecas a estudiantes de Aldea Global S.A. y la Universidad Blas Pascal en el mes de Agosto 2025.-\n\n[DOC 89]\nBoletines/Tres Lomas\nDecreto Nº305\nDecreto Nº 305\nTres Lomas, 25/08/2025\nD E C R E T O  Nº 305\nVisto\nEl estado de avance de construcción de 12 Viviendas Sociales en el Distrito de Tres Lomas, siendo esta la PRIMER ETAPA de un Plan de Cuarenta y ocho (48) unidades habitacionales, en el marco del denominado Programa Bonaerense II, que tramita por ante Expediente Administrativo N° 4126-6382/2021; y,\nConsiderando\nQue por Ordenanza Nº 1357/21 se autorizó la suscripción del Convenio para la construcción de cuarenta y ocho (48) viviendas (ETAPA 1 DE UN TOTAL DE 104 VIVIENDAS) en el Distrito de Tres Lomas, las cuales se encuentran próximas a su finalización;\nQue en fecha 14 de septiembre de 2021 se celebró el Convenio, para la construcción, entre el Instituto de la Vivienda de la Provincia de Buenos Aires y el Departamento Ejecutivo Municipal, Convenio Nº 009 076 2021;\nQue la obra de construcción de las Viviendas se encontraba paralizada desde el 6 de agosto del año 2023;\nQue luego de gestiones realizadas en el Instituto de la Vivienda, se logra suscribir con éste el convenio de Renegociación de Plazo, ampliándose el mismo en 1 año contado a partir del acta de reinicio de obra;\nQue encontrándose en marcha la obra corresponde proceder a la determinación de quienes en definitiva resulten adjudicatarios del Plan, en estas primeras 12 viviendas, resultando necesario proceder a la convocatoria de los interesados,\nQue recepcionada las correspondientes inscripciones se procederá a evaluar el cumplimiento de los requisitos establecidos en el presente Decreto y los establecidos por el Instituto de la Vivienda en el Decreto 134/17 y su modificatorio N° 428/22, para luego obtener un listado definitivo de aspirantes;\nQue en base a lo hasta aquí expuesto, corresponde proceder a dictar el pertinente acto administrativo convocando a inscripción a los interesados en conformar el listado definitivo de aspirantes a la adjudicación de las primeras 12 viviendas de un total de cuarenta y ocho (48) Viviendas Sociales en Tres Lomas,\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nDECRETA\nARTICULO 1°\n:\nConvócase a inscripción y/o actualización de datos del Registro Único y Permanente de Demanda Habitacional de interesados para la creación del listado definitivo de aspirantes a la adjudicación de doce (12) Viviendas Sociales en la localidad de Tres Lomas, erigidas en los inmuebles propiedad de este Municipio identificados catastralmente como Circ.II, sección. E, chacra:6, manz. 6bf parcela 1 a 24 y manz. 6ba parcela 1 a 24 del Partido de Tres Lomas a partir del día 28 de agosto de 2025.\nARTICULO 2°\n:\nLos interesados deberán presentar documentación suficiente que acredite los siguientes requisitos:\nResidencia mínima\n: Deberán tener una residencia mínima en el Partido de Tres Lomas de cinco (5) años, la cual deberá ser anterior al momento de la inscripción.\nLa misma deberá ser acreditada mediante alguno de estos modos:\nConstancia de domicilio asentada en el Documento Nacional de Identidad, Libreta Cívica o Libreta de Enrolamiento, o Documento Nacional de Identidad de Extranjero.\nPrueba documental necesaria que acredite relación laboral en el Distrito.\nTanto los aspirantes como el grupo familiar deberán tener Documento Nacional de Identidad conforme la legislación vigente en la materia con domicilio en el Distrito de Tres Lomas.\nGrupo familiar\n: Los postulantes deberán acreditar la constitución de un grupo familiar estable de personas convivientes en el que por lo menos dos (2) de las que la componen estén unidas entre sí por: a) vínculos matrimoniales, o por unión convivencial, o tener descendencia en común; b) consanguinidad en línea ascendente o descendente en primer grado.\nAdjudicatario de otros Planes de vivienda\n: Los aspirantes o su grupo familiar, no podrán haber sido adjudicatarios de anteriores planes de vivienda, cesionarios o beneficiarios de un inmueble de carácter social o de asistencia crediticia del Estado para adquirirlo, excepto que se hubiere constituido un nuevo grupo familiar, debiendo acreditar la cesión de todas las acciones y derechos al núcleo original que integraba, previa evaluación de las circunstancias del caso por parte del Instituto de la Vivienda.\nQuien hubiere sido adjudicatario de un plan de vivienda anterior, y hubiere cedido, vendido o permutado la vivienda o el derecho de adjudicación en favor de un tercero que no hubiera sido algún integrante del grupo familiar conviviente correspondiente a la adjudicación anterior, quedará automáticamente excluido de la lista de postulantes.\nCalidad de Propietario\n: Los postulantes o su grupo familiar no deberán ser propietarios de bienes inmuebles, como tampoco de otros bienes cuyo valor le permita adquirir una vivienda. A tal fin y para acreditar dichos extremos el interesado deberá manifestarlo en carácter de Declaración Jurada.\nCapacidad económica\n: Los postulantes deberán tener capacidad de pago para afrontar la cuota de la vivienda.\nPara ello deberán presentar: a) En caso de estar en relación de dependencia los últimos doce recibos de sueldos. b) Monotributistas y Responsables inscriptos: Deberán presentar la facturación de los 12 meses anteriores a la inscripción. c) Declaración Jurada de ingresos realizada por el empleador ante organismo competente.\nDar cumplimiento a los requisitos exigidos\npor el Instituto de la Vivienda de la Provincia de Buenos Aires, siendo este quien definirá la elección y adjudicación de las viviendas, previa selección que efectúe la Municipalidad de Tres Lomas.\nARTICULO 3\n°:\nLa constatación de la veracidad de los datos consignados en la declaración jurada de inscripción será verificada a través de visitas sociales en los domicilios denunciados, solicitud de informes a la Agencia de Recaudación de la Provincia de Buenos Aires –ARBA-, a la Agencia de Recaudación y Control Aduanero –ARCA- o cualquier otra Repartición Municipal, Provincial o Nacional.\nARTICULO 4º:\nA los fines de la inscripción, los interesados deberán concurrir personalmente con la documentación requerida al Núcleo de Acceso al Conocimiento (N.A.C.), sito en calle Papa Juan XXIII y Saavedra de Tres Lomas, los días Lunes a Viernes en el horario de 13:00 horas a 16:00 horas, hasta la fecha de finalización de la inscripción.\nARTICULO 5\n°:\nEstablécese como fecha de cierre de la presente inscripción el día 19 de septiembre de 2025.\nARTICULO 6\n°:\nInstrúyase al Área de Prensa de la Municipalidad de Tres Lomas, para que proceda a dar publicidad en los diferentes medios de comunicación local.\nARTICULO 7°\n:\nNotifíquese, dese razón a Dirección de Obras Públicas, Dirección de Desarrollo Social, Secretaria de Gobierno y Relaciones Institucionales, Dirección de Prensa y Dirección de Asuntos Legales, insértese en el Registro Oficial y oportunamente archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 90]\nBoletines/Tres Lomas\nDecreto Nº306\nDecreto Nº 306\nTres Lomas, 25/08/2025\nDECRETO N° 306\nVisto\nLo dispuesto por Ordenanza Nº 967/11, Decreto Reglamentario 431/24, y\nConsiderando\nQue de acuerdo a los términos de los mismos se ha creado el Fondo Municipal de Promoción de Microemprendimientos, el que se ha afectado a otorgar microcréditos, asistencias financieras, capacitaciones y beneficios económicos, tendientes a financiar microemprendimientos, con el fin de apoyar y estimular actividades productivas y de servicios en el ámbito del Partido de Tres Lomas.\nQue se ha presentado MIRTA OFELIA GIMENEZ DNI N° 13.999.116 con domicilio en Aristóbulo del Valle 845 de la ciudad de Tres Lomas, solicitando su incorporación a la operatoria a fin de llevar adelante un proyecto relacionado a la marroquinería;\nQue en tal marco se ha expedido particularmente el Comité de pre adjudicación previsto por el Art. 7 del Decreto 431/24;\nQue en consecuencia, considerándose viable por este Departamento Ejecutivo el Proyecto, así como la posibilidad de recupero y existiendo disponibilidad de fondos, corresponde en esta instancia dictar el pertinente acto administrativo en un todo de conformidad con las disposiciones del art. 8 del Decreto 431/24,\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1\n°:\nApruébese la solicitud de incorporación a los beneficios de la Ordenanza Nº 967/11, presentada por MIRTA OFELIA GIMENEZ DNI N° 13.999.116 con domicilio en Aristóbulo del Valle 845 de la ciudad de Tres Lomas.\nARTICULO 2°\n:\nOtórguese al interesado la suma de pesos QUINIENTOS MIL ($500.000,00), instruyéndose a tal fin a Contaduría (cfr. arts. 12 y 13 Dto. 431/24).-\nARTICULO 3°\n:\nEstablécese en veintiún (21) meses el plazo para el recupero de la suma otorgada, a la que se adicionará la que corresponda en concepto de intereses (cfr. art. 4 Dto. 431/24), debiendo el beneficiario proceder al reintegro en veinticuatro (18) cuotas mensuales, iguales y consecutivas, estableciéndose un plazo de gracia de tres meses desde la fecha del presente.\nARTICULO 4°\n:\nInstrúyase a Asesoría Letrada para que proceda a confeccionar el correspondiente Convenio de Financiación, el que deberá estar debidamente suscripto por el beneficiario y el garante.-\nARTICULO 5°\n:\nComuníquese al Honorable Concejo Deliberante, Asesoría Letrada, Dirección de Desarrollo Social, Dirección de Producción, Contaduría Municipal y Oficina de Recaudación, insértese en el Registro Oficial y archívese.-\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 91]\nBoletines/Tres Lomas\nDecreto Nº307\nDecreto Nº 307\nTres Lomas, 25/08/2025\nD E C R E T O  Nº 307\nVisto\nLas notas presentadas por la Comisión Directiva del Club Atlético Argentino de la ciudad de Tres Lomas, y\nConsiderando\nQue mediante las mismas solicitan autorización para emitir una Rifa cuyo producido lo destinarán a solventar gastos de mantenimiento de la Institución;\nQue se ha cumplido con los requisitos exigidos por la Ordenanza nº 296/96 y sus modificatorias;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nAutorízase a la Comisión Directiva del Club Atlético Argentino de la ciudad de Tres Lomas, a la emisión, circulación y venta de una Rifa en el Partido de Tres Lomas.-\nARTICULO 2º:\nLas boletas que integran la Rifa, estarán compuestas de tres (3) números de dos (2) cifras cada uno, a un valor de Pesos Mil ($1.000,00).-\nARTICULO 3º:\nLos sorteos serán semanales y se realizarán por la Lotería o Quiniela de la Ciudad de Bs. As. (ex Nacional) Nocturna hasta los 10 premios los siguientes días: 6 de septiembre de 2025; 13 de septiembre de 2025, 20 de septiembre de 2025 y 27 de septiembre de 2025.-\nPara el sorteo del día\n6 de septiembre de 2025\npondrán a la venta mil ochocientas (1.800) Boletas.-\nPara el sorteo del día\n13 de septiembre de 2025\npondrán a la venta mil ochocientas (1.800) Boletas.-\nPara el sorteo del día\n20 de septiembre de 2025\npondrán a la venta mil ochocientas (1.800) Boletas.-\nPara el sorteo del día\n27 de septiembre de 2025\npondrán a la venta mil ochocientas (1.800) Boletas.-\nARTICULO 4º:\nLa entidad organizadora deberá cumplimentar en la confección de las boletas, los requisitos establecidos en el artículo 12 de la Ordenanza nº 296/96 (modificado por la Ordenanza N° 581/02) y por Recaudación Municipal se procederá de acuerdo a lo establecido en el artículo 13 de la norma citada.-\nARTICULO 5º:\nLa entidad peticionante pagará por Recaudación el derecho de circulación previsto por el artículo 2º de la Ordenanza Nº 296/96 (modificado por Ordenanza N° 378/97) consistente en el 2,5% del total de lo emitido.-\nARTICULO 6º\nRecomiéndese a la entidad organizadora, el especial cumplimiento de lo establecido por el artículo 16 de la Ordenanza 296/96.-\nARTICULO 7º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 92]\nBoletines/Tres Lomas\nDecreto Nº308\nDecreto Nº 308\nTres Lomas, 26/08/2025\nD E C R E T O  Nº 308\nVisto\nLas Ordenanzas números 1535, 1536, 1537, 1538 y 1539, sancionadas por el Honorable Concejo Deliberante con fecha 21 de agosto de 2025, y\nConsiderando\nQue de acuerdo a lo establecido por el artículo 108 inciso 2º de la Ley Orgánica de las Municipalidades, corresponde al Departamento Ejecutivo su promulgación;\nQue en consecuencia y en uso de las facultades que le son propias,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nPromúlganse las Ordenanzas números 1535, 1536, 1537, 1538 y 1539, sancionadas por el Honorable Concejo Deliberante del Partido de Tres Lomas el pasado 21 de agosto de 2025.\nARTICULO 2º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 93]\nBoletines/Tres Lomas\nResolución Nº105\nResolución Nº 105\nTres Lomas, 01/07/2025\nVisto y considerando\nVISTO:\nLas solicitudes de licencia presentadas por agentes de este Municipio, y\nCONSIDERANDO:\nQue los mismos han presentado certificados médicos que justifican sus inasistencias;\nQue de acuerdo a lo establecido por la Ordenanza 1136/16 en sus artículos 48, 55, 41 y 42, corresponde otorgar las licencias requeridas;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1°:\nConceder licencia por enfermedad, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nMOLINA, SERGIO OMAR, D.N.I. N° 27.244.905, “Coordinador General”, Un (1) día a partir del 1° de julio de 2025.-\nSANCHEZ, MONICA MABEL, D.N.I. N° 27.828.183, “Auxiliar de Farmacia”, tres (3) días corridos a partir del 30 de junio de 2025.\nGORINI, EMMANUEL, D.N.I. N° 32.231.359, “Peón General”, cuatro (4) días corridos a partir del 1° de julio de 2025.\nARTICULO 2°:\nConceder licencia por atención de familiar enfermo, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nCENIZO, WALTER, D.N.I. N° 31.952.763, “Operador de vehículo”, Un (1) día a partir del 30 de junio de 2025.\nCORTES, LIDIA MARISEL, D.N.I. N° 34.534.444, “Peón General”, Un (1) día a partir del 30 de junio de 2025.\nARTICULO 3º:\nConceder a SMORODINSKY, ANA SOFIA, D.N.I. N° 32.113.858, “Auxiliar”, NOVENTA (90) días corridos de licencia por\nmaternidad\n, a partir del 1° de julio de 2025, en razón de lo expuesto en los considerandos precedentes.-\nARTICULO 4º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 94]\nBoletines/Tres Lomas\nResolución Nº106\nResolución Nº 106\nTres Lomas, 01/07/2025\nVisto y considerando\nVISTO:\nLas solicitudes de licencia por descanso anual presentadas por distintos agentes de esta Municipalidad, y\nCONSIDERANDO:\nQue las mismas no afectan las tareas de este Municipio;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1º:\nConceder el uso de su licencia por descanso anual correspondiente al año 2024, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nLARA, CARLOS ALBERTO, D.N.I. N° 17.714.911, “Operador de Vehículo”, trece (13) días corridos a partir del 1° de julio de 2025.\nOSORIO, MARTA ISABEL, D.N.I. N° 17.379.541, “Enfermera”, siete (7) días corridos a partir del 7 de julio de 2025.\nDIEZ, SUSANA, D.N.I. N° 27.828.287, “Enfermera”, siete (7) días corridos a partir del 12 de julio de 2025.\nBENITEZ PEDICCINO, ALVARO, D.N.I. Nº 43.464.415, “Sereno”, siete (7) días corridos a partir del 16 de julio de 2025.\nSERRANO, JUAN JOSE, D.N.I. Nº 34.125.907, “Auxiliar”, doce (12) días corridos a partir del 10 de julio de 2025.\nPIEROLIVO, LUCIA, D.N.I. N° 20.310.050, “Jefe de Personal”, catorce (14) días corridos a partir del 21 de julio de 2025.\nALVAREZ CAVALLERO, MARIA NOE, D.N.I. N° 31.016.249, “Coordinadora de Salud”, siete (7) días corridos a partir del 21 de julio de 2025.\nGUTIERREZ, MARCELA FERNANDA, D.N.I. N° 32.980.443, “Auxiliar”, siete (7) días corridos a partir del 22 de julio de 2025.\nNAVAS, CARLA PAOLA, D.N.I. N° 27.334.130, “Director de Hogares”, siete (7) días corridos a partir del 21 de julio de 2025.\nDIEZ, ANA PAULA, D.N.I. N° 33.551.902. “Coordinadora Desarrollo Social”, siete (7) días corridos a partir del 28 de julio de 2025.\nREYES, SILVANA, D.N.I. Nº 32.231.363, “Ayudante de Cocina”, once (11) días corridos a partir del 9 de julio de 2025.\nGUTIERREZ, ROCIO, D.N.I. N° 32.231.373, “Cocinera”, diez (10) días corridos a partir del 21 de julio de 2025.\nMARTIN, IVANA JORGELINA, D.N.I. Nº 29.829.661, “Enfermera”, ocho (8) días corridos a partir del 20 de julio de 2025.\nARANCIBIA, AGUSTÍN, D.N.I. Nº 29.772.163, “Médico Cardiólogo”, catorce (14) días corridos a partir del 21 de julio de 2025.\nPEREYRA MAGGI, FRANCO DAVID, D.N.I. N° 43.798.192, “Peón General”, siete (7) días corridos a partir del 7 de julio de 2025.\nALZOGARAY, CAROLINA, D.N.I. N° 35.130.804, “Auxiliar”, siete (7) días corridos a partir del 21 de julio de 2025.\nCUADRADO, JOSE GABRIEL, D.N.I. N° 38.014.054, “Auxiliar”, siete (7) días corridos a partir del 14 de julio de 2025.\nTORIBIO, MARIA CECILIA, D.N.I. N° 31.475.907, “Auxiliar”, catorce (14) días corridos a partir del 21 de julio de 2025.\nARTICULO 2º:\nConceder el uso de su licencia por descanso anual correspondiente al año 2023, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nLLAMAS, LUISINA, D.N.I. N° 36.889.964, “Auxiliar”, siete (7) días corridos a partir del 28 de julio de 2025.\nPAPARAMBORDA, DALMA, D.N.I. N° 34.534.463, “Jefe de Ingresos Públicos”, catorce (14) días corridos a partir del 21 de julio de 2025.\nARTICULO 3º:\nNotifíquese, dese razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 95]\nBoletines/Tres Lomas\nResolución Nº107\nResolución Nº 107\nTres Lomas, 02/07/2025\nVisto y considerando\nVISTO:\nLas solicitudes de licencia presentadas por agentes de este Municipio, y\nCONSIDERANDO:\nQue los mismos han presentado certificados médicos que justifican sus inasistencias;\nQue de acuerdo a lo establecido por la Ordenanza 1136/16 en sus artículos 60 a), 41 y 42, corresponde otorgar las licencias requeridas;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1°:\nConceder licencia por enfermedad, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nGRATAROLA, GONZALO, D.N.I. N° 43.464.443, “Peón General”, Un (1) día a partir del 2 de julio de 2025.\nBARBERO, IRIS ALFONSINA, D.N.I. N° 28.096.638, “Radióloga”, Un (1) día a partir del 2 de julio de 2025.\nARTICULO 2°:\nConceder a MARTINEZ, MARIA ALEJANDRA, D.N.I. N° 34.534.488, “Coordinadora de Educación”, dos (2) días corridos de licencia por examen, a partir del 3 de julio de 2025.\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 96]\nBoletines/Tres Lomas\nResolución Nº108\nResolución Nº 108\nTres Lomas, 04/07/2025\nVisto y considerando\nVISTO:\nLas solicitudes de licencia presentadas por agentes de este Municipio, y\nCONSIDERANDO:\nQue los mismos han presentado certificados médicos que justifican sus inasistencias;\nQue de acuerdo a lo establecido por la Ordenanza 1136/16 en sus artículos 41 y 42, corresponde otorgar las licencias requeridas;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1°:\nConceder licencia por enfermedad, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nVIVARES, CRISTIAN, D.N.I. N° 31.137.818, “Enfermero”, diez (10) días corridos a partir del 4 de julio de 2025.\nARTICULO 2º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 97]\nBoletines/Tres Lomas\nResolución Nº109\nResolución Nº 109\nTres Lomas, 07/07/2025\nVisto y considerando\nVISTO:\nLas solicitudes de licencia por descanso anual presentadas por distintos agentes de esta Municipalidad, y\nCONSIDERANDO:\nQue las mismas no afectan las tareas de este Municipio;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1º:\nConceder el uso de su licencia por descanso anual correspondiente al año 2024, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nCOVINO, ADRIAN ALBERTO, D.N.I. N° 24.441.839, “Peón General”, veintiún (21) días corridos a partir del 10 de julio de 2025.\nSANCHEZ, LEONARDO, D.N.I. N° 17.920.108, “Peón General”, siete (7) días corridos a partir del 14 de julio de 2025.\nAYROLLES GRIND, ADRIAN, D.N.I. N° 31.298.796, “Auxiliar”, siete (7) días corridos a partir del 21 de julio de 2025.\nCASADO, MARIA ELISA, D.N.I. N° 33.551.936, “Auxiliar”, catorce (14) días corridos a partir del 21 de julio de 2025.\nMONTE, VERONICA ANAHI, D.N.I. N° 40.021.474, “Enfermera”, diez (10) días corridos a partir del 22 de julio de 2025.\nCORTES, STELLA  MARIS, D.N.I. N° 20.310.002, “Mucama y Auxiliar”, siete (7) días corridos a partir del 14 de julio de 2025.\nCRESPO, ANDREA, D.N.I. N° 24.406.897, “Médico Clínico”, cinco (5) días corridos a partir del 21 de julio de 2025.\nBEDOGNI, MARIA CRISTINA, D.N.I. N° 23.548.189, “Jefe de Personal Hospital Municipal”, once (11) días corridos a partir del 17 de julio de 2025.\nZANGIROLAMI, CARLA, D.N.I. N° 31.907.465, “Técnica en Hemoterapia”, siete (7) días corridos a partir del 28 de julio de 2025.\nMARCHESINI, CANDELA, D.N.I. N° 40.017.439, “Enfermera”, siete (7) días corridos a partir del 14 de julio de 2025.\nIRUSTA, IVONE, D.N.I. N° 31.467.217, “Enfermera”, siete (7) días corridos a partir del 28 de julio de 2025.\nZARATE, DANIELA VERONICA, D.N.I. N° 24.332.022, “Mucama y Auxiliar”, ocho (8) días corridos a partir del 28 de julio de 2025.\nTORRES, RAQUEL, D.N.I. N° 29.163.947, “Mucama y Auxiliar”, siete (7) días corridos a partir del 24 de julio de 2025.\nGOMEZ, LORENA SUSANA, D.N.I. N° 32.231.375, “Mucama y Auxiliar”, cinco (5) días corridos a partir del 26 de julio de 2025.\nBARTOLOME, PABLO, D.N.I. N° 31.907.491, “Operador de Vehículo”, siete (7) días corridos a partir del 14 de julio de 2025.\nGARCIA, ORIANA, D.N.I. N° 41.167.434, “Auxiliar”, cinco (5) días corridos a partir 28 de julio de 2025.\nSAÑUDO, NICOLAS JOSE, D.N.I. N° 25.297.333, “Médico Clínico”, quince (15) días corridos a partir del 20 de julio de 2025.\nRIVAROLA, ANA JULIETA, D.N.I. N° 31.475.983, “Enfermera”, nueve (9) días corridos a partir del 18 de julio de 2025.\nPASCUAL, BIBIANA, D.N.I. N° 16.355.848, “Auxiliar”, siete (7) días corridos a partir del 14 de julio de 2025.\nDEL ARCO, HECTOR FABIAN, D.N.I. N° 23.745.318, “Operador de Vehículo”, seis (6) días corridos a partir del 22 de julio de 2025.\nMARTIN REGALIA, LUIS, D.N.I. N° 38.014.067, “Peón General”, siete (7) días corridos a partir del 17 de julio de 2025.\nAVILA, PEDRO EZEQUIEL, D.N.I. N° 27.828.234, “Auxiliar”, siete (7) días corridos a partir del 28 de julio de 2025.\nHERRERA, AYELEN, D.N.I,. N° 33.551.961, “Enfermera”, siete (7) días corridos a partir del 30 de julio de 2025.\nBERNASSAR, PATRICIA, D.N.I. N° 26.183.600, “Mucama y Auxiliar”, catorce (14) días corridos a partir del 29 de julio de 2025.\nSANCHEZ, MONICA MABEL, D.N.I. N° 27.828.183, “Auxiliar”, siete (7) días corridos a partir del 28 de julio de 2025.\nARTICULO 2º:\nConceder el uso de su licencia por descanso anual correspondiente al año 2023, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nCLAMADES, VALERIA, D.N.I. N° 24.110.477, “Auxiliar”, siete (7) días corridos a partir del 28 de julio de 2025.\nDEL ARCO, HECTOR FABIAN, D.N.I. N° 23.745.318, “Operador de Vehículo”, nueve (9) días corridos a partir del 13 de julio de 2025.\nARTICULO 3º:\nNotifíquese, dese razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 98]\nBoletines/Tres Lomas\nResolución Nº110\nResolución Nº 110\nTres Lomas, 10/07/2025\nVisto y considerando\nVISTO:\nLas solicitudes de licencia presentadas por agentes de este Municipio, y\nCONSIDERANDO:\nQue los mismos han presentado certificados médicos que justifican sus inasistencias;\nQue de acuerdo a lo establecido por la Ordenanza 1136/16 en sus artículos 48, 41 y 42, corresponde otorgar las licencias requeridas;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1°:\nConceder licencia por enfermedad, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nGONZALEZ, KARINA JUDIT, D.N.I. N° 23.688.661, “Enfermera”, dos (2) días corridos a partir del 10 de julio de 2025.\nARTICULO 2°:\nConceder licencia por atención de familiar enfermo, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nIRUSTA, IVONE, D.N.I. N° 31.467.217, “Enfermera”, un (1) día a partir del 7 de julio de 2025.\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 99]\nBoletines/Tres Lomas\nResolución Nº111\nResolución Nº 111\nTres Lomas, 14/07/2025\nVisto y considerando\nVISTO:\nLas solicitudes de licencia presentadas por agentes de este Municipio, y\nCONSIDERANDO:\nQue los mismos han presentado certificados médicos que justifican sus inasistencias;\nQue de acuerdo a lo establecido por la Ordenanza 1136/16 en sus artículos 41 y 42, corresponde otorgar las licencias requeridas;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1°:\nConceder licencia por enfermedad, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nCORTES, LIDIA MARISEL, D.N.I. N° 34.534.444, “Peón General”, cinco (5) días corridos a partir del 14 de julio de 2025.\nAVILA, EZEQUIEL, D.N.I. N° 33.551.905, “Operador de Vehículo”, cinco (5) días corridos a partir del 14 de julio de 2025.\nSEI, ANDREA LETICIA, D.N.I. N° 23.688.654, “Enfermera”, veinticinco (25) días corridos a partir del 14 de julio de 2025.\nARTICULO 2º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 100]\nBoletines/Tres Lomas\nResolución Nº112\nResolución Nº 112\nTres Lomas, 16/07/2025\nVisto y considerando\nVISTO:\nLas solicitudes de licencia presentadas por agentes de este Municipio, y\nCONSIDERANDO:\nQue los mismos han presentado certificados médicos que justifican sus inasistencias;\nQue de acuerdo a lo establecido por la Ordenanza 1136/16 en sus artículos 41 y 42, corresponde otorgar las licencias requeridas;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1°:\nConceder licencia por enfermedad, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nDANTERRE, MARCELA, D.N.I. N° 22.082.972, “Enfermera”, treinta (30) días corridos a partir del 15 de julio de 2025.\nPALAZZO, GABRIELA PATRICIA, D.N.I. N° 24.998.203, “Médico Clínico”, treinta (30) días corridos a partir del 16 de julio de 2025.\nVIVARES, CRISTIAN, D.N.I. N° 31.137.818, “Enfermero”, quince (15) días corridos a partir del 15 de julio de 2025.\nARTICULO 2º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 101]\nBoletines/Tres Lomas\nResolución Nº113\nResolución Nº 113\nTres Lomas, 16/07/2025\nVisto y considerando\nVISTO:\nLas solicitudes de licencia por descanso anual presentadas por distintos agentes de esta Municipalidad, y\nCONSIDERANDO:\nQue las mismas no afectan las tareas de este Municipio;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1º:\nConceder el uso de su licencia por descanso anual correspondiente al año 2024, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nSPINOLO, MARIA DEL CARMEN, D.N.I. N° 17.335.011, “Tesorera Municipal”, siete (7) días corridos a partir del 21 de julio de 2025.\nVERBURG, FERNANDO, D.N.I. N° 22.816.396, “Coordinador Servicios Urbanos Inspector General”, siete (7) días corridos a partir del 21 de julio de 2025.\nVERNA, DAIANA AYELEN, D.N.I. N° 38.014.055, “Auxiliar”, tres (3) días corridos a partir del 21 de julio de 2025.\nDIAZ, NELSON RAUL, D.N.I. N° 24.332.093, “Peón General”, siete (7) días corridos a partir del 21 de julio de 2025.\nGUTIERREZ, ROBERTINO, D.N.I. N° 38.603.032, “Peón General”, siete (7) días corridos a partir del 28 de julio de 2025.\nSOLARI, MARIA VIRGINIA, D.N.I. N° 26.183.519, “Jefa Defensa del Consumidor”, siete (7) días corridos a partir del 21 de julio de 2025.\nRASPANTE, DAIANA, D.N.I. N° 34.125.919, “Trabajadora Social”, catorce (14) días corridos a partir del 21 de julio de 2025.\nBURRIEZA, OSCAR EDUARDO, D.N.I. Nº 20.310.071, “Operador de Vehículos”, siete (7) días corridos a partir del 18 de julio de 2025.\nGONZALEZ, MARIO, D.N.I. N° 24.557.638, “Peón General”, siete (7) días corridos a partir del 21 de julio de 2025.\nDELADINO, GERONIMO, D.N.I. N° 41.167.418, “Operador de Vehículo”, siete (7) días corridos a partir del 17 de julio de 2025.\nDIAZ, SERGIO, D.N.I. N° 22.587.701, “Operador de Vehículo”, siete (7) días corridos a partir del 21 de julio de 2025.\nMIÑO, LAURA, D.N.I. N° 41.725.399, “Peón General”, siete (7) días corridos a partir del 18 de julio de 2025.\nRAMIREZ LAGRANGE, AUGUSTO, EZEQUIEL, D.N.I. N° 29.366.721, “Veterinario”, siete (7) días corridos a partir del 21 de julio de 2025.\nCOURBELO, ANABELA LORENA, D.N.I. Nº 31.907.422, “Enfermera”, catorce (14) días corridos a partir del 21 de julio de 2025.\nHERNANDEZ, JESICA, D.N.I. N° 33.630.431, “Bioquímica”, nueve (9) días corridos a partir del 30 de julio de 2025.\nDI FEDO ACOSTA, DAIANA, D.N.I. N° 38.603.052, “Trabajadora Social”, cuatro (4) días corridos a partir del 14 de julio de 2025.\nARTICULO 2º:\nConceder el uso de su licencia por descanso anual correspondiente al año 2023, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nMARTIN, ANAHI, D.N.I. N° 32.231.378, “Trabajadora Social”, ocho (8) días corridos a partir del 21 de julio de 2025.\nAMUTIO, ENZO, D.N.I. N° 32.231.328, “Peón General”, siete (7) días corridos a partir del 21 de julio de 2025.\nALZOGARAY, MARIA EUGENIA, D.N.I. N° 28.393.973, “Nutricionista”, siete (7) días corridos a partir del 23 de julio de 2025.\nARTICULO 3º:\nNotifíquese, dese razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 102]\nBoletines/Tres Lomas\nResolución Nº114\nResolución Nº 114\nTres Lomas, 16/07/2025\nVisto y considerando\nVISTO:\nLas solicitudes de licencia presentadas por agentes de este Municipio, y\nCONSIDERANDO:\nQue los mismos han presentado certificados médicos que justifican sus inasistencias;\nQue de acuerdo a lo establecido por la Ordenanza 1136/16 en sus artículos 41 y 42, corresponde otorgar las licencias requeridas;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1°:\nConceder licencia por enfermedad, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nLOPEZ, AMELIA, D.N.I. Nº 21.812.904, “Directora de Cultura”, quince (15) días corridos a partir del 16 de julio de 2025.\nKONIG, DAIANA, D.N.I. N° 35.563.500, “Auxiliar”, cuatro (4) días corridos a partir del 15 de julio de 2025.\nARTICULO 2º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 103]\nBoletines/Tres Lomas\nResolución Nº115\nResolución Nº 115\nTres Lomas, 17/07/2025\nVisto y considerando\nVISTO:\nLas solicitudes de licencia presentadas por agentes de este Municipio, y\nCONSIDERANDO:\nQue los mismos han presentado certificados médicos que justifican sus inasistencias;\nQue de acuerdo a lo establecido por la Ordenanza 1136/16 en sus artículos 41 y 42, corresponde otorgar las licencias requeridas;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1°:\nConceder licencia por enfermedad, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nFILIP, MARIA JOSE, D.N.I. N° 31.016.262, “Peón General”, dos (2) días corridos a partir del 17 de julio de 2025.\nARTICULO 2º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 104]\nBoletines/Tres Lomas\nResolución Nº116\nResolución Nº 116\nTres Lomas, 18/07/2025\nVisto y considerando\nVISTO:\nLas solicitudes de licencia presentadas por agentes de este Municipio, y\nCONSIDERANDO:\nQue los mismos han presentado certificados médicos que justifican sus inasistencias;\nQue de acuerdo a lo establecido por la Ordenanza 1136/16 en su artículo 48, corresponde otorgar las licencias requeridas;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1°:\nConceder licencia por atención de familiar enfermo, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nGONZALEZ, IRMA, D.N.I. N° 22.487.944, “Mucama y Auxiliar”, cuatro (4) días corridos a partir del 18 de julio de 2025.\nARTICULO 2º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 105]\nBoletines/Tres Lomas\nResolución Nº117\nResolución Nº 117\nPublicado en versión extractada\nTres Lomas, 21/07/2025\nAutoriza a abonar compensaciones a Agentes Municipales en el mes de Julio de 2025.-\n\n[DOC 106]\nBoletines/Tres Lomas\nResolución Nº118\nResolución Nº 118\nTres Lomas, 21/07/2025\nVisto y considerando\nVISTO:\nEl Presupuesto de Gastos vigente, y\nCONSIDERANDO:\nQue la referida norma legal establece que el Intendente Municipal podrá percibir en concepto de gastos de representación una suma que no excederá del importe anual de la partida global asignada dentro del presupuesto de gastos;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1:\nAutorízase a la Contaduría Municipal a abonar al Intendente Municipal,\nDr. LUCIANO SPINOLO\n, con los haberes del mes de julio de 2025, la suma de PESOS CIENTO TREINTA Y SEIS MIL DOSCIENTOS SETENA Y NUEVE ($ 136.279,00), en concepto de “Gastos de Representación”.\nARTICULO 2:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 107]\nBoletines/Tres Lomas\nResolución Nº119\nResolución Nº 119\nTres Lomas, 21/07/2025\nVisto y considerando\nVISTO:\nLas solicitudes de licencia por descanso anual presentadas por distintos agentes de esta Municipalidad, y\nCONSIDERANDO:\nQue las mismas no afectan las tareas de este Municipio;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1º:\nConceder el uso de su licencia por descanso anual correspondiente al año 2024, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nBERNAL, SILVINA, D.N.I. N° 31.016.293, “Peón General”, siete (7) días corridos a partir del 21 de julio de 2025.\nLUQUE, MARIA BELEN, D.N.I. N° 25.639.629, “Directora de Obras Públicas”, siete (7) días corridos a partir del 28 de julio de 2025.\nNIGRA, CRISTIAN LUIS, D.N.I. N° 25.877.738, “Inspector de Obra”, siete (7) días corridos a partir del 28 de julio de 2025.\nCABRERA, PATRICIA, D.N.I. Nº 27.278.277, “Mucama y Auxiliar”, siete (7) días corridos a partir del 28 de julio de 2025.\nPAIS, HECTOR JORGE, D.N.I. N° 13.287.349, “Supervisor de Obras”, siete (7) días corridos a partir del 21 de julio de 2025.\nCOÑA, ALEJO, D.N.I. N° 45.296.451, “Peón General”, siete (7) días corridos a partir del 21 de julio de 2025.\nDANTERRE, GLORIA, D.N.I. N° 21.166.004, “Mucama y Auxiliar”, catorce (14) días corridos a partir del 21 de julio de 2025.\nBAUTISTA, MERCEDES, D.N.I. N° 35.563.350, “Directora Medio Ambiente”, siete (7) días corridos a partir del 28 de julio de 2025.\nMOLINA, SERGIO OMAR, D.N.I. N° 27.244.905, “Coordinador General”, siete (7) días corridos a partir del 23 de julio de 2025.\nFEITO, JORGE, D.N.I. N° 24.878.090, “Peón General”, siete (7) días corridos a partir del 28 de julio de 2025.\nBURKE, BRAIAN, D.N.I. N° 35.130.879, “Auxiliar”, doce (12) días corridos a partir del 28 de julio de 2025.\nGUTIERREZ, ROBERTO, D.N.I. N° 16.986.527, “Peón General”, siete (7) días corridos a partir del 28 de julio de 2025.\nBAZET, ANGELINA, D.N.I. N°\n31.016.256, “Directora Área de Discapacidad”, siete (7) días corridos a partir del 28 de julio de 2025.\nTRICIANI JOSE LUIS, D.N.I. N° 20.046.238, “Peón General”, siete (7) días corridos a partir del 28 de julio de 2025.\nCORTES, LIDIA MARISEL, D.N.I. N° 34.534.444, “Peón General”, seis (6) días corridos a partir del 28 de julio de 2025.\nSEISDEDOS, MARIANO, D.N.I. N° 31.475.961, “Auxiliar”, cinco (5) días corridos a partir del 28 de julio de 2025.\nCENIZO, WALTER, D.N.I. N° 31.952.763, “Operador de vehículo”, cinco (5) días corridos a partir del 28 de julio de 2025.\nARTICULO 2º:\nConceder el uso de su licencia por descanso anual correspondiente al año 2023, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nZARATE, EUSEBIO, D.N.I. N° 13.999.147, “Técnico en Hemoterapia”, siete (7) días corridos a partir del 22 de julio de 2025.\nLIONARDO, JORGE, D.N.I. N° 16.091.425, “Operador de Vehículo”, siete (7) días corridos a partir del 28 de julio de 2025.\nGARCIA, JORGELINA, D.N.I. N° 24.332.084, “Sub-Tesorera”, diez (10) días corridos a partir del 28 de julio de 2025.\nGOMEZ, JORGE ANIBAL, D.N.I. N° 28.244.437, “Auxiliar”, siete (7) días corridos a partir del 28 de julio de 2025.\nARTICULO 3º:\nConceder el uso de licencia por descanso anual a MENDEZ, ANA INES, D.N.I. N° 35.130.805, “Abogada Servicio Local”, por el término de diez (10) días corridos a partir del 13 de julio de 2025, correspondientes a los años 2024 y 2025.\nARTICULO 4º:\nConceder el uso de licencia por descanso anual, correspondiente al año 2025, a GONZALEZ, EZEQUIEL, D.N.I. N° 27.005.840, “Director de Deportes”, por el término de siete (7) días corridos a partir del 21 de julio de 2025.\nARTICULO 5º:\nNotifíquese, dese razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 108]\nBoletines/Tres Lomas\nResolución Nº120\nResolución Nº 120\nTres Lomas, 24/07/2025\nVisto y considerando\nVISTO:\nLas solicitudes de licencia presentadas por agentes de este Municipio, y\nCONSIDERANDO:\nQue los mismos han presentado certificados médicos que justifican sus inasistencias;\nQue de acuerdo a lo establecido por la Ordenanza 1136/16 en su artículo 48, corresponde otorgar las licencias requeridas;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1°:\nConceder licencia por atención de familiar enfermo, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nVERNA, DAIANA AYELEN, D.N.I. N° 38.014.055, “Auxiliar”, cuatro (4) días corridos a partir del 24 de julio de 2025.\nARTICULO 2º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 109]\nBoletines/Tres Lomas\nResolución Nº121\nResolución Nº 121\nTres Lomas, 24/07/2025\nVisto y considerando\nVISTO:\nLas solicitudes de licencia por descanso anual presentadas por distintos agentes de esta Municipalidad, y\nCONSIDERANDO:\nQue las mismas no afectan las tareas de este Municipio;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1º:\nConceder el uso de su licencia por descanso anual correspondiente al año 2024, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nBARBERO, ALFONSINA, D.N.I. N° 28.096.638, “Radióloga”, tres (3) días corridos a partir del 25 de julio de 2025.\nPEREZ, FRANCO, D.N.I. N° 29.366.772, “Auxiliar”, siete (7) días corridos a partir del 28 de julio de 2025.\nGARCIA REY, SEBASTIAN, D.N.I. N° 24.892.141, “Secretario de Salud y Hospital Municipal”, cinco (5) días corridos a partir del 28 de julio de 2025.\nMULAN, MARIA LUJAN, D.N.I. N° 23.488.052, “Médico Ginecólogo”, nueve (9) días corridos a partir del 2 de agosto de 2025.\nMORALEJO, SONIA, D.N.I. N° 26.731.246, “Arquitecta”, siete (7) días corridos a partir del 4 de agosto de 2025.\nAVILA, CESAR, D.N.I. N° 26.731.234, “Supervisor General Corralón Municipal”, catorce (14) días corridos a partir del 4 de agosto de 2025.\nPONCE, MARIA LUJAN, D.N.I. N° 27.244.918, “Directora de Desarrollo Social”, seis (6) días corridos a partir del 29 de julio de 2025.\nDOYHENART, ALEXIS JULIAN, D.N.I. N° 36.889.945, “Auxiliar Administrativo”, siete (7) días corridos a partir del 4 de agosto de 2025.\nGONZALEZ, CESAR, D.N.I. N° 27.177.550, “Operador de Vehículo”, siete (7) días corridos a partir del 29 de julio de 2025.\nREDONDO, JORGE, D.N.I. N° 36.889.894, “Operador de Vehículo”, siete (7) días corridos a partir 29 de julio de 2025.\nGOMEZ, PAOLA, D.N.I. N° 32.826.670, “Mucama y Auxiliar”, catorce (14) días corridos a partir del 29 de julio de 2025.\nCASTANHEIRA, GUILLERMO, D.N.I. N° 23.488.095, “Jefe de Mantenimiento”, cuatro (4) días corridos a partir del 28 de julio de 2025.\nCASTRILLON, JOHANA, D.N.I. N° 41.899.446, “Peón General”, siete (7) días corridos a partir del 4 de agosto de 2025.\nVALLEJO, NOELIA GIMENA, D.N.I. N° 34.534.496, “Jefa de Compras”, cuatro (4) días corridos a partir del 11 de agosto de 2025.\nPAEZ, ANTONELLA MAGALÍ, D.N.I. N° 38.603.088, “Enfermera”, siete (7) días corridos a partir del 31 de julio de 2025.\nACOSTA PEREZ, MARIA KAREN, D.N.I. N° 95.881.505, “Peón General”, siete (7) días corridos a partir del 4 de agosto de 2025.\nARTICULO 2º:\nConceder el uso de su licencia por descanso anual correspondiente al año 2023, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nBERNAL, JUAN CARLOS, D.N.I. N° 16.151.657, “Peón General”, siete (7) días corridos a partir del 30 de julio de 2025.\nBENVENUTO, FABIO ABEL, D.N.I. N° 20.047.695, “Jefe Sistemas Computarizados”, cinco (5) días corridos a partir del 30 de julio de 2025.\nARTICULO 3º:\nNotifíquese, dese razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 110]\nBoletines/Tres Lomas\nResolución Nº122\nResolución Nº 122\nTres Lomas, 28/07/2025\nVisto y considerando\nVISTO:\nLas solicitudes de licencia presentadas por agentes de este Municipio, y\nCONSIDERANDO:\nQue los mismos han presentado certificados médicos que justifican sus inasistencias;\nQue de acuerdo a lo establecido por la Ordenanza 1136/16 en sus artículos 48, 41 y 42, corresponde otorgar las licencias requeridas;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1°:\nConceder licencia por atención de familiar enfermo, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nBRAVO PONCE, MARIA ROCIO, D.N.I. N° 41.899.423, “Mucama y Auxiliar”, dos (2) días corridos a partir del 28 de julio de 2025.\nARTICULO 2°:\nConceder licencia por enfermedad, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nALVAREZ SILVA, JUAN PABLO, D.N.I. N° 28.928.791, “Auxiliar”, ocho (8) días corridos a partir del 28 de julio de 2025.\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 111]\nBoletines/Tres Lomas\nResolución Nº123\nResolución Nº 123\nTres Lomas, 30/07/2025\nVisto y considerando\nVISTO:\nLas solicitudes de licencia presentadas por agentes de este Municipio, y\nCONSIDERANDO:\nQue los mismos han presentado certificados médicos que justifican sus inasistencias;\nQue de acuerdo a lo establecido por la Ordenanza 1136/16 en sus artículos 41 y 42, corresponde otorgar las licencias requeridas;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1°:\nConceder licencia por enfermedad, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nMOLINA, SERGIO OMAR, D.N.I. N° 27.244.905, “Coordinador General”, dos (2) días corridos a partir del 30 de julio de 2025.\nPEÑAS, MILAGROS AILEN, D.N.I. Nº 41.167.471, “Supervisora Hotel La Posta”, un (1) día a partir del 30 de julio de 2025.\nGONZALEZ, MARIO, D.N.I. N° 24.557.638, “Peón General”, tres (3) días corridos a partir del 30 de julio de 2025.\nARTICULO 2º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 112]\nBoletines/Tres Lomas\nResolución Nº124\nResolución Nº 124\nTres Lomas, 31/07/2025\nVisto y considerando\nVISTO:\nLa nota de solicitud presentada por el agente municipal, María Marta Pardo\n,\nD.N.I. Nº 31.475.975, lo dispuesto por la Ordenanza 1136/16, la Resolución N° 16/25, y;\nCONSIDERANDO:\nQue el artículo 64 de la citada Ordenanza 1136/16, prevé la potestad del Departamento Ejecutivo de conceder licencias con o sin goce de haberes, con causas no previstas en el Estatuto;\nQue mediante Resolución 16/25 se le concedieron a la solicitante, seis (6) meses de licencia sin goce de haberes por vía de excepción, desde el 1 de febrero de 2025 hasta el 31 de julio del mismo año;\nQue la agente Pardo ha requerido, por motivos personales, se le extienda la licencia oportunamente concedida, desde el día 01/08/2025 por el término de seis (6) meses;\nQue encontrándose prevista en la legislación vigente y no habiendo impedimentos de servicios que la imposibiliten, corresponde otorgarle a la agente Pardo la licencia sin goce de haberes solicitada;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1º:\nConceder, por vía de excepción, licencia sin goce de haberes en los términos del artículo 64 de la Ordenanza 1136/16, por el plazo de SEIS (6) meses, a partir del día 1 de agosto de 2025, a la agente municipal María Marta Pardo\n,\nD.N.I. Nº 31.475.975.\nARTICULO 2º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 113]\nBoletines/Tres Lomas\nResolución Nº125\nResolución Nº 125\nTres Lomas, 31/07/2025\nVisto y considerando\nVISTO:\nLa solicitud de licencia presentada por la agente municipal IVONE DEL CARMEN IRUSTA, D.N.I. Nº 31.467.217, lo dispuesto por la Ordenanza 1136/16, y;\nCONSIDERANDO:\nQue el artículo 64 de la citada Ordenanza 1136/16, prevé la potestad del Departamento Ejecutivo de conceder licencias con o sin goce de haberes, con causas no previstas en el Estatuto;\nQue la agente Irusta ha expresado, que la misma es requerida por un mes por razones personales;\nQue encontrándose prevista en la legislación vigente y no habiendo impedimentos de servicios que la imposibiliten, corresponde otorgarle a la agente Irusta la licencia sin goce de haberes solicitada;\nPor lo expuesto,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1º:\nConceder, por vía de excepción, licencia sin goce de haberes en los términos del artículo 64 de la Ordenanza 1136/16, por el plazo de UN (1) mes, a partir del día 4 de agosto de 2025, a la agente municipal IVONE DEL CARMEN IRUSTA, D.N.I. Nº 31.467.217.\nARTICULO 2º:\nComuníquese a las oficinas municipales pertinentes, notifíquese a la interesada, publíquese en el Boletín Oficial, y cumplido, archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 114]\nBoletines/Tres Lomas\nResolución Nº126\nResolución Nº 126\nTres Lomas, 01/08/2025\nVisto y considerando\nVISTO:\nLas solicitudes de licencia presentadas por agentes de este Municipio, y\nCONSIDERANDO:\nQue los mismos han presentado certificados médicos que justifican sus inasistencias;\nQue de acuerdo a lo establecido por la Ordenanza 1136/16 en sus artículos 41 y 42, corresponde otorgar las licencias requeridas;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1°:\nConceder licencia por enfermedad, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nAVILA, PABLO ANDRES, D.N.I. N° 29.829.680, “Operador de Vehículo”, siete (7) días corridos a partir del 1° de agosto de 2025.\nLOPEZ, AMELIA, D.N.I. Nº 21.812.904, “Directora de Cultura”, veinte (20) días corridos a partir del 1° de agosto de 2025.\nARTICULO 2º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 115]\nBoletines/Tres Lomas\nResolución Nº127\nResolución Nº 127\nTres Lomas, 01/08/2025\nVisto y considerando\nVISTO:\nLas solicitudes de licencia por descanso anual presentadas por distintos agentes de esta Municipalidad, y\nCONSIDERANDO:\nQue las mismas no afectan las tareas de este Municipio;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1º:\nConceder el uso de su licencia por descanso anual correspondiente al año 2024, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nVILLEGAS, ALEJANDRA, D.N.I. N° 22.028.500, “Mucama y Auxiliar”, diez (10) días corridos a partir del 3 de agosto de 2025.\nPRIENZA, ALDO, D.N.I. N° 17.714.968, “Jefe de Servicios Viales”, siete (7) días corridos a partir del 4 de agosto de 2025.\nBARRAGAN, PATRICIA, D.N.I. N° 25.639.603, “Mucama y Auxiliar”, diez (10) días corridos a partir del 4 de agosto de 2025.\nALFONSO, DIEGO JAVIER, D.N.I. N° 20.648.006, “Médico en Diagnóstico por Imágenes”, diez (10) días corridos a partir del 13 de agosto de 2025.\nNIEVAS, MARIA BELEN, D.N.I. N° 24.332.015, “Enfermera”, catorce (14) días corridos a partir del 16 de agosto de 2025.\nNIEVAS, EZEQUIEL, D.N.I. Nº 42.345.027, “Peón General”, catorce (14) días corridos a partir del 4 de agosto de 2025.\nPAPARAMBORDA, LUCIANA, D.N.I. N° 26.183.585, “Enfermera”, doce (12) días corridos a partir del 6 de agosto de 2025.\nMARTINEZ, PATRICIA, D.N.I. N° 17.920.104, “Enfermera”, ocho (8) días corridos a partir del 11 de agosto de 2025.\nBRIOZZO, MARIA JOSE, D.N.I. N° 28.393.969, “Ayudante de Cocina”, siete (7) días corridos a partir del 18 de agosto de 2025.\nALTAMIRANDA, BRAIAN, D.N.I. N° 37.425.691, “Peón General”, siete (7) días corridos a partir del 7 de agosto de 2025.\nDI FEDO, CELIA, D.N.I. N° 16.355.838, “Mucama y Auxiliar”, once (11) días corridos a partir del 12 de agosto de 2025.\nALVAREZ REYES, ALEJANDRA, D.N.I. N° 92.865.647, “Auxiliar de Farmacia”, siete (7) días corridos a partir del 18 de agosto de 2025.\nCOPPINI, GASTON, D.N.I. N° 24.168.745, “Director de Hospital”, cuatro (4) días corridos a partir del 11 de agosto de 2025.\nMATEOS SILVINA MABEL, D.N.I. N° 23.488.075, “Auxiliar”, ocho (8) días corridos a partir del 25 de agosto de 2025.\nAVILA, SOFIA, D.N.I. N° 35.563.491, “Mucama y Auxiliar”, siete (7) días corridos a partir del 14 de agosto de 2025.\nTORRES, SILVIA CRISTINA, D.N.I. N° 20.401.161, “Auxiliar”, catorce (14) días corridos a partir del 18 de agosto de 2025.\nSEI, ANDREA LETICIA, D.N.I. N° 23.688.654, “Enfermera”, veinte (20) días corridos a partir del 8 de agosto de 2025.\nARTICULO 2º:\nConceder el uso de su licencia por descanso anual correspondiente al año 2023, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nZARATE, EUSEBIO, D.N.I. N° 13.999.147, “Técnico en Hemoterapia”, diecisiete (17) días corridos a partir del 4 de agosto de 2025.\nDIEGO, MAURICIO HERNAN, D.N.I. Nº 25.567.060, “Radiólogo”, siete (7) días corridos a partir del 7 de agosto de 2025.\nRODRIGUEZ, ANALIA SOLEDAD, D.N.I. Nº 27.828.294, “Mucama y Auxiliar”, siete (7) días corridos a partir del 1° de agosto de 2025.\nARTICULO 3º:\nNotifíquese, dese razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 116]\nBoletines/Tres Lomas\nResolución Nº128\nResolución Nº 128\nTres Lomas, 01/08/2025\nVisto y considerando\nVISTO:\nLa nota presentada por el agente municipal, DELADINO, GERONIMO, y\nCONSIDERANDO:\nQue requiere se le conceda una licencia especial, sin goce de haberes desde el día 4 de agosto de 2025 hasta el día 4 de abril de 2026;\nQue este Departamento Ejecutivo en el ámbito de facultades propias, en razón de lo dispuesto por el Artículo 64º de la Ordenanza Nº 1136/16, está dispuesto a conceder el permiso solicitado;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1º:\nConceder una licencia especial, sin goce de haberes, al agente DELADINO, GERONIMO, D.N.I. Nº 41.167.418, Legajo Personal N° 1127, a partir del día 4 de agosto de 2025 y hasta el día 4 de abril de 2026 inclusive, en razón de lo expuesto en los considerandos precedentes.\nARTICULO 2º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 117]\nBoletines/Tres Lomas\nResolución Nº129\nResolución Nº 129\nTres Lomas, 01/08/2025\nVisto y considerando\nVISTO:\nLas solicitudes de licencia presentadas por agentes de este Municipio, y\nCONSIDERANDO:\nQue los mismos han presentado certificados médicos que justifican sus inasistencias;\nQue de acuerdo a lo establecido por la Ordenanza 1136/16 en sus artículos 48, 41 y 42, corresponde otorgar las licencias requeridas;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1°:\nConceder licencia por enfermedad, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nCALVO, SILVINA ESTHER, D.N.I. N° 27.103.258, “Peón General”, cuatro (4) días corridos a partir del 4 de agosto de 2025.\nLARA, CARLOS ALBERTO, D.N.I. N° 17.714.911, “Operador de Vehículo”, dos (2) días corridos a partir del 4 de agosto de 2025.\nARTICULO 2°:\nConceder licencia por atención de familiar enfermo, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nPORTELA, NATALIA, D.N.I. N° 27.244.925, “Ordenanza”, cinco (5) días corridos a partir del 4 de agosto de 2025.\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 118]\nBoletines/Tres Lomas\nResolución Nº130\nResolución Nº 130\nTres Lomas, 01/08/2025\nVisto y considerando\nVISTO:\nLas solicitudes de licencia presentadas por agentes de este Municipio, y\nCONSIDERANDO:\nQue los mismos han presentado certificados médicos que justifican sus inasistencias;\nQue de acuerdo a lo establecido por la Ordenanza 1136/16 en sus artículos 48, 41y 42, corresponde otorgar las licencias requeridas;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1°:\nConceder licencia por atención de familiar enfermo, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nVALLEJO, NOELIA GIMENA, D.N.I. N° 34.534.496, “Jefa de Compras”, dos (2) días corridos a partir del 7 de agosto de 2025.\nARTICULO 2°:\nConceder licencia por enfermedad, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nGUTIERREZ, SERGIO, D.N.I. N° 23.898.730, “Peón General”, sesenta (60) días corridos a partir del 7 de agosto de 2025.\nAVILA, PABLO ANDRES, D.N.I. N° 29.829.680, “Operador de Vehículo”, siete (7) días corridos a partir del 7 de agosto de 2025.\nARTICULO 2º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 119]\nBoletines/Tres Lomas\nResolución Nº131\nResolución Nº 131\nTres Lomas, 08/08/2025\nVisto y considerando\nVISTO:\nLa solicitud de licencia presentada por el agente Bautista, Mercedes, y\nCONSIDERANDO:\nQue la solicitante ha presentado certificado que justifica su inasistencia;\nQue de acuerdo a lo establecido por la Ordenanza 1136/16 en su artículo 60 a), corresponde otorgar la licencia requerida;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1°:\nConceder a BAUTISTA, MERCEDES, D.N.I. Nº 35.563.350, “Directora de Medio Ambiente”, Un (1) día de licencia por examen, a partir del 8 de agosto de 2025, en razón de lo expuesto en los considerandos precedentes.\nARTICULO 2º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante,  insértese en el Registro Oficial y archívese.-\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 120]\nBoletines/Tres Lomas\nResolución Nº132\nResolución Nº 132\nTres Lomas, 11/08/2025\nVisto y considerando\nVISTO:\nLas solicitudes de licencia presentadas por agentes de este Municipio, y\nCONSIDERANDO:\nQue los mismos han presentado certificados médicos que justifican sus inasistencias;\nQue de acuerdo a lo establecido por la Ordenanza 1136/16 en sus artículos 48, 41 y 42, corresponde otorgar las licencias requeridas;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1°:\nConceder licencia por enfermedad, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nFUNES, CARLOS SAUL, DNI N° 33.239.669, “Peón General”, un (1) día a partir del 11 de agosto de 2025..-\nMILLA, JULIETA, D.N.I. N° 28.570.823, “Enfermera”, cinco (5) días corridos a partir del 10 de agosto de 2025.\nARTICULO 2°:\nConceder licencia por atención de familiar enfermo, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nKONIG, DAIANA, D.N.I. N° 35.563.500, “Auxiliar”, cuatro (4) días corridos a partir del 11 de agosto de 2025.\nPORTELA, NATALIA, D.N.I. N° 27.244.925, “Ordenanza”, cinco (5) días corridos a partir del 11 de agosto de 2025.\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 121]\nBoletines/Tres Lomas\nResolución Nº133\nResolución Nº 133\nTres Lomas, 12/08/2025\nVisto y considerando\nVISTO:\nLas solicitudes de licencia por descanso anual presentadas por distintos agentes de esta Municipalidad, y\nCONSIDERANDO:\nQue las mismas no afectan las tareas de este Municipio;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1º:\nConceder el uso de su licencia por descanso anual correspondiente al año 2024, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nSANCHEZ, MARIA JOSE, D.N.I. N° 36.889.905, “Coordinadora de Juventud”, seis (6) días corridos a partir del 18 de agosto de 2025.\nMARTIN, MARIA EUGENIA, D.N.I. N° 34.125.983, “Técnico Superior en Radiología y Mamografía”, siete (7) días corridos a partir del 18 de agosto de 2025.\nGELABERT, RITA, D.N.I. N° 22.855.233, “Auxiliar”, siete (7) días corridos a partir del 18 de agosto de 2025.\nCASTAÑO, YANINA, D.N.I. N° 33.222.067, “Mucama y Auxiliar”, siete (7) días corridos a partir del 18 de agosto de 2025.\nFUNES, GIULIANO SEBASTIAN, D.N.I. N° 35.563.307, “Operador de Vehículos”, siete (7) días corridos a partir del 18 de agosto de 2025.\nBURRIEZA, OCTAVIO, D.N.I. N° 42.345.053, “Peón General”, siete (7) días corridos a partir del 18 de agosto de 2025.\nNUEVO, AGUSTINA, D.N.I. N° 34.148.050, “Enfermera”, siete (7) días corridos a partir del 22 de agosto de 2025.\nCABRERA, JUAN JOSE, D.N.I. N° 26.108.769, “Operador de Vehículo”, siete (7) días corridos a partir del 25 de agosto de 2025.\nARTICULO 2º:\nConceder el uso de su licencia por descanso anual correspondiente al año 2023, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nALZOGARAY, NATHALIA, D.N.I. N° 29.366.749, “Licenciada en Obstetricia”, cinco (5) días corridos a partir del 14 de agosto de 2025.\nARTICULO 3º:\nConceder el uso de licencia por descanso anual a BRACAMONTE CORNA, ANA BELEN, D.N.I. N° 36.889.994, “Sub Contadora”, por el término de catorce (14) días corridos a partir del 18 de agosto de 2025, correspondiendo siete (7) días al año 2024 y siete (7) días al año y 2025.\nARTICULO 4º:\nConceder el uso de su licencia por descanso anual al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nFLORENTIN, CARLOS, D.N.I. N° 17.743.209, “Operador de Vehículo”, siete (7) días corridos a partir del 17 de agosto de 2025.\nARTICULO 5º:\nConceder el uso de licencia por descanso anual a BERNAL, JUAN CARLOS, D.N.I. N° 16.151.657, “Peón General”, por el término de siete (7) días corridos a partir del 25 de agosto de 2025, correspondiendo seis (6) días al año 2023 y un (1) día al año 2024.\nARTICULO 6º:\nNotifíquese, dese razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 122]\nBoletines/Tres Lomas\nResolución Nº134\nResolución Nº 134\nTres Lomas, 14/08/2025\nVisto y considerando\nVISTO:\nLas solicitudes de licencia presentadas por agentes de este Municipio, y\nCONSIDERANDO:\nQue los mismos han presentado certificados médicos que justifican sus inasistencias;\nQue de acuerdo a lo establecido por la Ordenanza 1136/16 en sus artículos 41 y 42, corresponde otorgar las licencias requeridas;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1°:\nConceder licencia por enfermedad, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nDANTERRE, MARCELA, D.N.I. N° 22.082.972, “Enfermera”, dos (2) días corridos a partir del 14 de agosto de 2025.\nARTICULO 2º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 123]\nBoletines/Tres Lomas\nResolución Nº135\nResolución Nº 135\nTres Lomas, 18/08/2025\nVisto y considerando\nVISTO:\nLas solicitudes de licencia presentadas por agentes de este Municipio, y\nCONSIDERANDO:\nQue los mismos han presentado certificados médicos que justifican sus inasistencias;\nQue de acuerdo a lo establecido por la Ordenanza 1136/16 en sus artículos 48, 41 y 42, corresponde otorgar las licencias requeridas;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1°:\nConceder licencia por enfermedad, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nREDONDO, JORGE, D.N.I. N° 36.889.894, “Operador de Vehículo”, dos (2) días corridos a partir 18 de agosto de 2025.\nZARATE, EUSEBIO, D.N.I. N° 13.999.147, “Técnico en Hemoterapia”, treinta (30) días corridos a partir del 18 de agosto de 2025.\nPALAZZO, GABRIELA PATRICIA, D.N.I. N° 24.998.203, “Médico Clínico”, treinta (30) días corridos a partir del 15 de agosto de 2025.\nARTICULO 2°:\nConceder licencia por atención de familiar enfermo, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nHUERTAS, MARCELINA, D.N.I. N° 30.317.842, “Trabajadora Social”, trece (13) días corridos a partir del 18 de agosto de 2025.\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 124]\nBoletines/Tres Lomas\nResolución Nº136\nResolución Nº 136\nTres Lomas, 20/08/2025\nVisto y considerando\nVISTO:\nLas solicitudes de licencia presentadas por agentes de este Municipio, y\nCONSIDERANDO:\nQue los mismos han presentado certificados médicos que justifican sus inasistencias;\nQue de acuerdo a lo establecido por la Ordenanza 1136/16 en sus artículos 41 y 42, corresponde otorgar las licencias requeridas;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1°:\nConceder licencia por enfermedad, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nMONTE, VERONICA ANAHI, D.N.I. N° 40.021.474, “Enfermera”, diez (10) días corridos a partir del 20 de agosto de 2025.\nARTICULO 2º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 125]\nBoletines/Tres Lomas\nResolución Nº137\nResolución Nº 137\nPublicado en versión extractada\nTres Lomas, 20/08/2025\nAutoriza a abonar compensaciones a Agentes Municipales en el mes de agosto de 2025.-\n\n[DOC 126]\nBoletines/Tres Lomas\nResolución Nº138\nResolución Nº 138\nTres Lomas, 21/08/2025\nVisto y considerando\nVISTO:\nLas solicitudes de licencia por descanso anual presentadas por distintos agentes de esta Municipalidad, y\nCONSIDERANDO:\nQue las mismas no afectan las tareas de este Municipio;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1º:\nConceder el uso de su licencia por descanso anual correspondiente al año 2024, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nBERNASSAR, PATRICIA, D.N.I. N° 26.183.600, “Mucama y Auxiliar”, catorce (14) días corridos a partir del 3 de septiembre de 2025.\nCARRIZO, SILVANA, D.N.I. N° 21.779.299, “Enfermera”, siete (7) días corridos a partir del 1° de septiembre de 2025.\nMARCH, JUAN ANTONIO, D.N.I. N° 18.445.121, “Médico Clínico”, doce (12) días corridos a partir del 5 de septiembre de 2025.\nARTICULO 2º:\nNotifíquese, dese razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 127]\nBoletines/Tres Lomas\nResolución Nº139\nResolución Nº 139\nTres Lomas, 21/08/2025\nVisto y considerando\nVISTO:\nLa\nnota recibida el día 19 de mayo del corriente año\n, en el correo electrónico de la Oficina de Personal, y\nCONSIDERANDO:\nQue a través de la misma la oficina de Notificaciones de Provincia ART, comunica que el 14/08/25 ha reingresado el siniestro 02546506/001/01, en el que resultara afectado el agente de este Municipio DOYHENART, ALEXIS JULIAN, D.N.I. N° 36.889.945;\nQue de acuerdo al Resumen del respectivo siniestro emitido por la Aseguradora, el damnificado debe continuar con Plan Terapéutico Ambulatorio, con ingreso a videoconsulta en Consultorios Virtuales de la Aseguradora el día 21/08/25;\nQue de acuerdo a lo establecido por la Ordenanza 1136/16 en sus artículos 41 y 42 y en virtud de lo informado, corresponde otorgar licencia por accidente de trabajo en la fecha indicada para el tratamiento;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1º\n:\nConceder a DOYHENART, ALEXIS JULIAN, D.N.I. N° 36.889.945, “Auxiliar Administrativo”, licencia por accidente de trabajo, el día 21 de agosto de 2025, en razón de lo expuesto en los considerandos precedentes.\nARTICULO 2º\n:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 128]\nBoletines/Tres Lomas\nResolución Nº140\nResolución Nº 140\nTres Lomas, 31/08/2025\nVisto y considerando\nVISTO:\nLas solicitudes de licencia presentadas por agentes de este Municipio, y\nCONSIDERANDO:\nQue los mismos han presentado certificados médicos que justifican sus inasistencias;\nQue de acuerdo a lo establecido por la Ordenanza 1136/16 en sus artículos 41 y 42, corresponde otorgar las licencias requeridas;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1°:\nConceder licencia por enfermedad, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nLOPEZ, AMELIA, D.N.I. Nº 21.812.904, “Directora de Cultura”, veintiún (21) días corridos a partir del 21 de agosto de 2025.\nARTICULO 2º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 129]\nBoletines/Tres Lomas\nResolución Nº141\nResolución Nº 141\nTres Lomas, 25/08/2025\nVisto y considerando\nVISTO:\nLas solicitudes de licencia presentadas por agentes de este Municipio, y\nCONSIDERANDO:\nQue los mismos han presentado certificados médicos que justifican sus inasistencias;\nQue de acuerdo a lo establecido por la Ordenanza 1136/16 en sus artículos 48, 41 y 42, corresponde otorgar las licencias requeridas;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1°:\nConceder licencia por enfermedad, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nGONZALEZ, KARINA JUDIT, D.N.I. N° 23.688.661, “Enfermera”, seis (6) días corridos a partir del 24 de agosto de 2025.\nTORRES, RAQUEL, D.N.I. N° 29.163.947, “Mucama y Auxiliar”, treinta (30) días corridos a partir del 23 de agosto de 2025.\nCORTES, LIDIA MARISEL, D.N.I. N° 34.534.444, “Peón General”, un (1) día a partir del 25 de agosto de 2025.\nDIEZ, ANA PAULA, D.N.I. N° 33.551.902. “Coordinadora Desarrollo Social”, un (1) día a partir del 25 de agosto de 2025.\nBRIOZZO, MARIA JOSE, D.N.I. N° 28.393.969, “Ayudante de Cocina”, veinte (20) días corridos a partir del 25 de agosto de 2025.\nARTICULO 2°:\nConceder licencia por atención de familiar enfermo, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nMALDONADO, MARA NOEMI, D.N.I. Nº 32.641.766, “Mucama y Auxiliar”, tres (3) días corridos a partir del 25 de agosto de 2025.\nBURKE, BRAIAN, D.N.I. N° 35.130.879, “Auxiliar”, Un (1) día a partir del 25 de agosto de 2025.\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 130]\nBoletines/Tres Lomas\nResolución Nº142\nResolución Nº 142\nTres Lomas, 25/08/2025\nVisto y considerando\nVISTO:\nLas solicitudes de licencia por descanso anual presentadas por distintos agentes de esta Municipalidad, y\nCONSIDERANDO:\nQue las mismas no afectan las tareas de este Municipio;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1º:\nConceder el uso de su licencia por descanso anual correspondiente al año 2024, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nALZOGARAY, NATHALIA, D.N.I. N° 29.366.749, “Licenciada en Obstetricia”, cuatro (4) días corridos a partir del 28 de agosto de 2025.\nGONZALEZ, IRMA ISABEL, D.N.I. N° 22.487.944, “Mucama y Auxiliar”, siete (7) días corridos a partir del 22 de septiembre de 2025.\nGODIN, CRISTINA, D.N.I. N° 23.031.947, “Ayudante Enfermería”, seis (6) días corridos a partir del 1° de septiembre de 2025.\nBARRAGAN, PATRICIA, D.N.I. N° 25.639.603, “Mucama y Auxiliar”, ocho (8) días corridos a partir del 28 de agosto de 2025.\nBEL, MARIA CATALINA, D.N.I. N° 27.828.182, “Auxiliar”, diez (10) días corridos a partir del 8 de septiembre de 2025.\nBARRAGAN, SILVINA ESTHER, D.N.I. Nº 22.816.364, “Enfermera”, diez (10) días corridos a partir del 8 de septiembre de 2025.\nGOICOECHEA, ANTONIO, D.N.I. N° 21.450.641, “Peón General”, siete (7) días corridos a partir del 3 de septiembre de 2025.\nSANTIAGO, MARIA FLORENCIA, D.N.I. N° 27.829.870, “Jefa Personal Hogares”, siete (7) días corridos a partir del 8 de septiembre de 2025.\nBEDOGNI, MARIA CRISTINA, D.N.I. N° 23.548.189, “Jefe de Personal Hospital Municipal”, dos (2) días corridos a partir del 11 de septiembre de 2025.\nSOLARI, MARIA VIRGINIA, D.N.I. N° 26.183.519, “Jefa Defensa del Consumidor”, siete (7) días corridos a partir del 10 de septiembre de 2025.\nARTICULO 2º:\nConceder el uso de su licencia por descanso anual correspondiente al año 2023, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nMOLINA, SILVIA ANDREA, 25.270.443, “Jefe de Catastro”, catorce (14) días corridos a partir del 8 de septiembre de 2025.\nBARCHIESI, MARIA LUCILA, D.N.I. N° 31.016.267, “Bioquímica”, siete (7) días corridos a partir del 15 de septiembre de 2025.\nARTICULO 3º:\nConceder el uso de licencia por descanso anual a YAGUEDDU, KARINA, D.N.I. N° 25.837.650, “Médica Clínica””, por el término de siete (7) días corridos a partir del 5 de septiembre de 2025, correspondiendo seis (6) días al año 2024 y un (1) día al año 2025.\nARTICULO 4º:\nConceder el uso de su licencia por descanso anual al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nFLORENTIN, CARLOS, D.N.I. N° 17.743.209, “Operador de Vehículo”, siete (7) días corridos a partir del 7 de septiembre de 2025.\nARTICULO 5º:\nNotifíquese, dese razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n\n[DOC 131]\nBoletines/Tres Lomas\nResolución Nº143\nResolución Nº 143\nTres Lomas, 26/08/2025\nVisto y considerando\nVISTO:\nLas solicitudes de licencia presentadas por agentes de este Municipio, y\nCONSIDERANDO:\nQue los mismos han presentado certificados médicos que justifican sus inasistencias;\nQue de acuerdo a lo establecido por la Ordenanza 1136/16 en sus artículos 41 y 42, corresponde otorgar las licencias requeridas;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1°:\nConceder licencia por enfermedad, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nMARTINEZ, PATRICIA, D.N.I. N° 17.920.104, “Enfermera”, cuatro (4) días corridos a partir del 26 de agosto de 2025.\nSANCHEZ, YAMILA ABIGAIL, D.N.I. N° 40.657.061, “Mucama y Auxiliar”, dos (2) días corridos a partir del 26 de agosto de 2025.\nARTICULO 2º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romanó, Secretaria de Gobierno.-\n"
}