{
  "number": "16º",
  "date": "16/07/2020",
  "description": "16º de Tres Lomas",
  "link": "/bulletins/3881",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Tres Lomas\nOrdenanza Nº1293\nOrdenanza Nº 1293\nTres Lomas, 30/04/2020\nVISTO:\nQue se ha sancionado, con fecha 21 de marzo de 2019, la Ley Provincial N° 15.134, que adhiere la Ley Nacional 27.499, conocida como “Ley Micaela”, para la capacitación obligatoria de los empleados del estado en violencia de género; y,\nCONSIDERANDO:\nQue el Estado Municipal debe formar parte de la capacitación de su personal para abordar de manera integral el tratamiento de la problemática de violencia de género.\nQue los hechos de violencia de género y femicidios se han producido y se están produciendo de manera reiterada y creciente.\nQue ante la pandemia provocada por el COVID 19 y el aislamiento obligatorio, que implica el cumplimiento de la cuarentena establecida por las autoridades, las situaciones de riesgo en relación a la violencia de género han recrudecido.\nQue hay una necesidad imperiosa de que el personal de la administración pública perteneciente a todas las jerarquías de los poderes Ejecutivo, Legislativo y Judicial se capaciten y sensibilicen en la temática de género y violencia contra las mujeres para poder actuar con la especificidad que cada situación en particular requiere.\nQue la gravedad de la violencia de género es parte de una realidad cotidiana de la cual el estado es parte, por lo que es necesario la incorporación de la perspectiva de género en el mismo.\nQue el abordaje de la violencia de género, la discriminación y femicidios son prioritarios para la construcción de una sociedad más justa e igualitaria. Siendo una tarea ineludible del Estado revertir situaciones de desigualdad, en ámbitos de la vida pública y privada, si bien es una tarea que incumbe a toda la sociedad, es especialmente al Estado quien debe velar por garantizar los derechos de todos sus ciudadanos.\nQue los diferentes actores sociales que componen las diversas secretarías y diferentes espacios de acompañamiento que forman parte del Estado Municipal deben estar debidamente formados para conocer los procedimientos y protocolos que ayuden a las víctimas de estas problemáticas a realizar las denuncias, sobrellevar el proceso y sobreponerse a las situaciones de victimización en las que se ven envueltas.\nQue la capacitación integral de las secretarías pertinentes y sus funcionarios conllevará a una forma de trabajo eficiente que permitirá a quienes deban ser asistidas ante esta problemática se sientan seguras y contenidas ante su situación de vulnerabilidad.\nQue la “Ley Micaela” busca generar un cambio cultural y transformar la política, sensibilizando y capacitando en temática de género y violencia de género; evitando cualquier tipo de prejuicio o ideas basadas en estereotipos o roles de género, así como en deconstruir las relaciones de poder que se constituyen a partir de las diferencias sexuales, estructuradas en los planos simbólicos, normativos e institucionales.\nEn consonancia con la ley sancionada por el Honorable Congreso de la Provincia de Buenos Aires, es de relevancia que este municipio de la ciudad de Tres Lomas aborde la problemática de la violencia de género en todos sus estamentos, mediante la creación de un programa de capacitación obligatoria de todos los dependientes del estado Municipal.\nPor ello,\nEL HONORABLE CONCEJO DELIBERANTE DE TRES LOMAS EN USO DE LAS FACULTADES QUE LE SON PROPIAS, ACUERDA Y SANCIONA CON FUERZA DE\nORDENANZA\nARTÍCULO 1°: Establécese el programa municipal de capacitación en la temática obligatoria de género y violencia contra las mujeres, para todas las personas que se desempeñen como dependientes de la municipalidad de Tres Lomas en todos sus niveles y jerarquías.\nARTÍCULO 2°: El Poder Ejecutivo de la Municipalidad, a través de la Secretaría de Desarrollo Social, Área de la Mujer, son los responsables de garantizar la implementación de las capacitaciones, las que comenzarán a impartirse dentro del año de la entrada en vigor de la presente ordenanza. Para tal fin se podrán realizar adaptaciones de materiales y/o programas o desarrollar uno propio, debiendo regirse por la normativa, recomendaciones y otras disposiciones que establecen al respecto los organismos de monitoreo de las convenciones vinculadas a la temática de género y violencia contra las mujeres firmadas por el país y la Provincia.\nARTÍCULO 3°: Solicítese  al Departamento Ejecutivo Municipal para que realice las gestiones y celebre los convenios con Ministerio de la Mujeres, Políticas de Género y Diversidad Sexual de la Provincia de Buenos Aires, a los fines de certificar la calidad de las capacitaciones que se dicten en cumplimiento de lo establecido en la presente Ordenanza.\nARTÍCULO 4°: Las personas que no realicen las capacitaciones serán intimadas en forma fehaciente por la autoridad que corresponda. El incumplimiento de dicha intimación será considerado falta grave y dará lugar a la sanción disciplinaria respectiva.\nARTÍCULO 5°: Comuníquese y envíese copia al Departamento Ejecutivo y al Área de Mujer, Género y Diversidad Sexual a razón de que sea implementada la ordenanza de la manera correspondiente.\nARTÍCULO 6°: Comuníquese y envíese copia a los municipios de la Provincia de Buenos Aires.\nARTÍCULO 7°: Comuníquese, dése razón al Departamento Ejecutivo Municipal, insértese en el Registro Oficial y Archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TRES LOMAS, A LOS TREINTA DÍAS DEL MES DE ABRIL DE 2020.\n\n[DOC 2]\nBoletines/Tres Lomas\nOrdenanza Nº1295\nOrdenanza Nº 1295\nTres Lomas, 30/04/2020\nVISTO:\nLas donaciones efectuadas a favor del Hospital Municipal, y;\nCONSIDERANDO:\nQue la Dirección Provincial de Programas Sanitarios del Ministerio de Salud de la Provincia de Buenos Aires, ha donado una PC marca Hibertek, modelo M20-L5-P y la Comisión Cooperadora del nosocomio local ha entregado un Sillón de Parto Vertical marca ND, modelo SPH A1 y una heladera marca Briket de 11 pies.\nQue igual actitud han tenido las vecinas de Tres Lomas, Dra. Sara Liliana De San Francisco y Sra. Analía Lapasset, quienes donaron una camilla ginecológica con instrumental ginecológico y una silla de ruedas, respectivamente.\nQue atento a las disposiciones legales vigentes corresponde al Departamento Deliberativo Municipal, realizar el correspondiente acto administrativo.\nPOR ELLO\nEL HONORABLE CONCEJO DELIBERANTE DE TRES LOMAS EN USO DE LAS FACULTADES QUE LE SON PROPIAS, ACUERDA Y SANCIONA CON FUERZA DE\nORDENANZA\nARTÍCULO 1°:\nAceptar las donaciones efectuadas a favor del Hospital Municipal “Dr. Domingo V. Girotti” de Tres Lomas, según la siguiente descripción:\nDirección Provincial de Programas Sanitarios del Ministerio de Salud de la Provincia de Buenos Aires: Una (1) PC all in One 19.5” 8GB, Marca HIBERTEK, Modelo M20-L5-P.-\nComisión Cooperadora Hospital Municipal: Un (1) Sillón de Parto Vertical marca ND, modelo SPH A1 y Una (1) Heladera marca Briket de 11 pies.\nDra. LILIANA DE SAN FRANCISCO: Una (1) camilla ginecológica con instrumental ginecológico.\nSra. ANALIA LAPASSET: Una (1) Silla de Ruedas.-\nARTÍCULO 2°:\nAgradézcase a los donantes la destacada colaboración que han puesto de manifiesto.-\nARTÍCULO 3°:\nComuníquese, dése razón al Departamento Ejecutivo Municipal, insértese en el Registro Oficial y Archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TRES LOMAS, A LOS TREINTA DÍAS DEL MES DE ABRIL DE 2020.\n\n[DOC 3]\nBoletines/Tres Lomas\nOrdenanza Nº1296\nOrdenanza Nº 1296\nTres Lomas, 30/04/2020\nVISTO:\nEl Decreto N° 471/2019, y;\nCONSIDERANDO:\nQue mediante el Decreto citado en visto, se adjudicaron las diez (10) viviendas del “Plan Bonaerense II 10 viviendas (etapa I de un total de 28 viviendas)”, dictado ad referéndum del Honorable Concejo Deliberante, en virtud del período de receso de éste.\nQue dada las condiciones, resulta necesario dictar el correspondiente acto legislativo de adjudicación definitiva a favor de las personas que resultaron beneficiarias de las mismas.\nPOR ELLO\nEL HONORABLE CONCEJO DELIBERANTE DE TRES LOMAS EN USO DE LAS FACULTADES QUE LE SON PROPIAS, ACUERDA Y SANCIONA CON FUERZA DE\nORDENANZA\nARTÍCULO 1°:\nEn un todo de conformidad con los considerandos precedentes, y en el marco del sorteo el día 13 de Diciembre de 2019, adjudíquense diez (10) viviendas correspondientes al “Plan Bonaerense II 10 viviendas (etapa I de un total de 28 viviendas)”, en cumplimiento a lo dispuesto mediante Ordenanza N° 1213/18 a las personas que se detallan a continuación:\nN°\nVIVIENDA\nADJUDICATARIO\nDNI\nCO-ADJUDICATARIO\nDNI\nUBICACIÓN CATASTRAL\n1\nTrelles, María Eugenia Soledad\n31.016.246\nCirc. II, Secc. E, Mz. 6az, Parc. 20\n2\nDíaz, Alejandra Elisabeth\n30.834.936\nPesoa, Diego Oscar\n27.828.221\nCirc. II, Secc. E, Mz. 6az, Parc. 21\n3\nUranga, Roberto Paul\n24.158.338\nCirc. II, Secc. E, Mz. 6az, Parc. 22\nARTICULO 2º:\nDe conformidad con el sorteo realizado el día 23 de Diciembre de 2019, dispuesto mediante Decreto N° 465/19, y acta notarial labrada por la Notaria actuante a tales fines, adjudícanse siete (7) viviendas restantes correspondientes al “Plan Bonaerense II 10 viviendas (etapa I de un total de 28 viviendas)”, de acuerdo al listado que a continuación se detalla:\nINCISO A): TITULARES\nN°\nVIVIENDA\nADJUDICATARIO\nDNI\nCO-ADJUDICATARIO\nDNI\nUBICACIÓN CATASTRAL\n4\nPérez, Franco Enrique\n32.231.360\nLochbaum, Liliana Noemí\n35.563.494\nCirc. II, Secc. E, Mz. 6az, Parc. 23\n5\nCabrera, Patricia Carolina\n27.278.277\nCirc. II, Secc. E, Mz. 6az, Parc. 24\n6\nBallesteros, Néstor Gastón\n24.878.095\nMontero, Carolina Pamela\n25.836.158\nCirc. II, Secc. E, Mz. 6az, Parc. 25\n7\nEleicegui Fridel, Luciano\n31.016.268\nLagraña, Rocio Clarivel\n37.863.080\nCirc. II, Secc. E, Mz. 6az, Parc. 26\n8\nCasado, María Elisa\n33.551.936\nMartín Adema, Franco\n34.125.916\nCirc. II, Secc. E, Mz. 6az, Parc. 27\n9\nMonzón, Rafael Antonio\n33.319.711\nSosa, Agustina\n32.073.717\nCirc. II, Secc. E, Mz. 6az, Parc. 28\n10\nBrizuela Piñeyro, Celeste Natalí\n33.213.127\nCirc. II, Secc. E, Mz. 6az, Parc. 1\nINCISO B): SUPLENTES\nORDEN\nADJUDICATARIO\nDNI\nCO-ADJUDICATARIO\nDNI\n1\nCañete, Natalia Carolina\n32.398.791\nGodoy, Juan Carlos\n30.468.130\n2\nCavallero, Antonela Dominique\n33.835.477\nAlzogaray, Exequiel\n29.829.662\n3\nColon, Yanina Mariel\n33.238.593\nARTÍCULO 3º:\nLos adjudicatarios suplentes citados precedentemente, pasarán a ser adjudicatarios titulares de un futuro Plan de similares características que se lleve a cabo en el Distrito de Tres Lomas, previa inscripción a realizarse oportunamente, debiendo en su caso cumplir con la totalidad de los requisitos exigidos.-\nARTICULO 4°:\nComuníquese, dése razón al Departamento Ejecutivo Municipal, remítase copia del presente al Instituto de la Vivienda de la Provincia de Buenos Aires, regístrese, publíquese y oportunamente archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TRES LOMAS, A LOS TREINTA DÍAS DEL MES DE ABRIL DE 2020.\n\n[DOC 4]\nBoletines/Tres Lomas\nOrdenanza Nº1297\nOrdenanza Nº 1297\nTres Lomas, 30/04/2020\nVISTO:\nEl Decreto Nº 21/20 del Departamento Ejecutivo Municipal, puesto a consideración de este Honorable Cuerpo a través del expediente Nº 2182/20 - HCD, y;\nCONSIDERANDO:\nQue mediante el mismo se dispuso la modificación del Artículo 20º de la Ordenanza Nº 1043/13.\nQue en el Artículo 20º de la Ordenanza 1043/13  se fija el valor a abonar a los profesionales médicos afectados al servicio de las guardias médicas en el Hospital Municipal y en el valor a abonar a los facultativos en concepto de traslado de pacientes.\nPOR ELLO\nEL HONORABLE CONCEJO DELIBERANTE DE TRES LOMAS EN USO DE LAS FACULTADES QUE LE SON PROPIAS, ACUERDA Y SANCIONA CON FUERZA DE\nORDENANZA\nARTÍCULO 1°:\nConvalídase en todos sus términos el Decreto Nº 21/20 del Departamento Ejecutivo Municipal.\nARTÍCULO 2º:\nComuníquese, dese razón a Contaduría, a Oficina de Cómputos y a la Administración del Hospital Municipalo, insértese en el registro oficial y archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TRES LOMAS, A LOS TREINTA DÍAS DEL MES DE ABRIL DE 2020.\n\n[DOC 5]\nBoletines/Tres Lomas\nOrdenanza Nº1298\nOrdenanza Nº 1298\nTres Lomas, 30/04/2020\nVISTO:\nLa nota remitida por el Comisario del Comando de Prevención Rural, y;\nCONSIDERANDO:\nQue en la misma solicita se prorrogue el plazo del Contrato de Comodato, aprobado por Ordenanza 1111/15, para continuar haciendo uso del espacio físico para el funcionamiento e implementación del Sistema de Comando de Prevención Rural (C.P.R) sobre las bases de la Patrulla Rural existente en el ámbito de la Localidad de Tres Lomas.\nQue a partir de la adhesión al Sistema de Comando de Prevención Rural (C.P.R), aprobado por Ordenanza Municipal Nº 1104/2015, la Municipalidad de Tres Lomas se comprometió a realizar acciones conjuntas a efectos de llevar a cabo los objetivos propuestos por el referido Sistema.\nQue la autoridad de seguridad rural de este distrito informa, que el espacio cedido en comodato, les ha facilitado la realización de tareas operativas y que el mismo cumple con las exigencias mínimas para su correcto funcionamiento.\nQue con el fin de dar continuidad al servicio que se presta, el Departamento Ejecutivo ha celebrado con el Ministerio Seguridad, ad referéndum de este Honorable Cuerpo, Addenda al Contrato de Comodato mediante el cual se prorroga por cinco (5) años más el pazo de cesión de parte del inmueble sito en calle Almirante Brown esquina Monteverde de ésta ciudad, identificado catastralmente como Circunscripción II, Sección E, Qta. 6, Parc. 5, propiedad de este Municipio.\nPOR ELLO\nEL HONORABLE CONCEJO DELIBERANTE DE TRES LOMAS EN USO DE LAS FACULTADES QUE LE SON PROPIAS, ACUERDA Y SANCIONA CON FUERZA DE\nORDENANZA\nARTÍCULO 1°:\nConvalídase la Addenda suscripta el día 26 de marzo del año 2020, al Contrato de Comodato celebrado entre la Municipalidad de Tres Lomas y la Patrulla Rural de Tres Lomas que como Anexo I se adjunta a la presente, a través de la cual se extiende hasta el día 26 de marzo del año 2025, la cesión de una parte del inmueble identificado catastralmente como Circunscripción II, Sección E, Qta. 6, Parc. 5, para el establecimiento de una dependencia policial, en razón de lo expuesto en los considerandos precedentes.\nARTÍCULO 2º:\nComuníquese, dése razón al Departamento Ejecutivo Municipal, insértese en el Registro Oficial y Archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TRES LOMAS, A LOS TREINTA DÍAS DEL MES DE ABRIL DE 2020.\n\n[DOC 6]\nBoletines/Tres Lomas\nOrdenanza Nº1299\nOrdenanza Nº 1299\nTres Lomas, 30/04/2020\nVISTO:\nEl Contrato de Prestación de Servicios, celebrado el día 30 de marzo del corriente año, entre el Departamento Ejecutivo Municipal, representado por el Intendente Municipal Interino, Ing. Jorge Raúl Carrera y el Dr. Daniel Minetti, Matrícula Provincial N° 70565, y;\nCONSIDERANDO:\nQue a través del mismo el Dr. Daniel Minetti, se compromete a prestar servicios de anestesia, analgesia y reanimación durante las 24 horas del día, los 365 días del año, en el Hospital Municipal “Dr. Domingo V. Girotti” de la ciudad de Tres Lomas.\nQue el término del Contrato es de doce (12) meses a contar desde el día 1° de abril de 2020, venciendo de pleno derecho el día 31 de marzo del año 2021.\nQue por exceder el presente ejercicio el término de la Contratación, corresponde a este Honorable Cuerpo aprobar el acuerdo celebrado;\nPOR ELLO\nEL HONORABLE CONCEJO DELIBERANTE DE TRES LOMAS EN USO DE LAS FACULTADES QUE LE SON PROPIAS, ACUERDA Y SANCIONA CON FUERZA DE\nORDENANZA\nARTÍCULO 1°:\nRatificar en todos sus términos el\nContrato de Prestación de Servicios\n, suscripto el día 30 de marzo del año 2020, entre el Departamento Ejecutivo Municipal, representado por el\nIntendente Municipal Interino, Ing. Jorge Raúl Carrera y el Dr. Daniel Minetti\n, Matrícula Provincial N° 70565, para la prestación del servicio de anestesiología en el Hospital Municipal de Tres Lomas, cuya copia se agrega a la presente como ANEXO I.-\nARTÍCULO 2º:\nComuníquese, dése razón al Departamento Ejecutivo Municipal, insértese en el Registro Oficial y Archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TRES LOMAS, A LOS TREINTA DÍAS DEL MES DE ABRIL DE 2020.\n\n[DOC 7]\nBoletines/Tres Lomas\nOrdenanza Nº1300\nOrdenanza Nº 1300\nTres Lomas, 30/04/2020\nVISTO:\nEl proyecto de convenio para la utilización del espacio público aéreo, a suscribir entre la Municipalidad de Tres Lomas y la empresa “e Tech Net S.A.”, y;\nCONSIDERANDO:\nQue de acuerdo al mencionado convenio la Municipalidad confiere a la empresa “e Tech Net S.A.”, autorización para desplegar en la vía pública una red aérea de fibra óptica en la localidad de ingeniero Thompson.\nQue dicha obra traerá aparejado un incremento en la capacidad de la red y una mejora en la calidad del servicio para los vecinos de Ingeniero Thompson.\nQue la empresa e Tech Net S.A. se compromete a efectuar el objeto del convenio, respetando lo indicado por la Asociación Electrotécnica Argentina, las leyes nacionales y provinciales y las ordenanzas locales, vigentes en la materia.\nPOR ELLO\nEL HONORABLE CONCEJO DELIBERANTE DE TRES LOMAS EN USO DE LAS FACULTADES QUE LE SON PROPIAS, ACUERDA Y SANCIONA CON FUERZA DE\nORDENANZA\nARTÍCULO 1°:\nAutorízase al Departamento Ejecutivo Municipal, a suscribir en favor de la empresa “e Tech Net S.A.” el CONVENIO de utilización del espacio público aéreo Municipal, conforme el proyecto, croquis y demás documentación que se adjunta a la presente.\nARTÍCULO 2º:\nComuníquese, dése razón al Departamento Ejecutivo Municipal, insértese en el Registro Oficial y Archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TRES LOMAS, A LOS TREINTA DÍAS DEL MES DE ABRIL DE 2020.\n\n[DOC 8]\nBoletines/Tres Lomas\nDecreto Nº79\nDecreto Nº 79\nTres Lomas, 02/03/2020\nD E C R E T O  Nº 79\nVisto\nEl Expediente Nº\n4126-6063/2020\n, por el que tramita la adquisición de un Automóvil O KM, y\nConsiderando\nQue con fecha 28 de febrero del corriente se ha llevado a cabo la apertura de sobres correspondiente a la Licitación Privada Nº 03/2020;\nQue conforme surge del Acta de Apertura pertinente se han presentado cuatro oferentes;\nQue se han analizado pormenorizadamente las propuestas recibidas;\nQue se ha estimado más conveniente la oferta realizada por la Empresa ESPIRIT POURTAU S.A.;\nQue conforme al art.151 y 154 de la Ley Orgánica Municipal y art. 156 del Reglamento de Contabilidad la adjudicación de bienes constituye una facultad exclusiva e indelegable del Intendente Municipal;\nQue en contexto ut supra descripto corresponde dictar el pertinente acto administrativo;\nPOR ELLO:\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1\n°: Adjudícase a la firma\ncomercial ESPIRIT POURTAU S.A., la compra de un\nVehículo O Km.\nMarca\nPeugeot\n, modelo 408, ALLURE PACK THP TIPTRONIC, en el marco de la\nLicitación Privada Nº 03/2020\n, de acuerdo a las previsiones del pliego de bases y condiciones y propuesta de la adjudicataria, en la suma de Pesos UN MILLON DOSCIENTOS CUATRO MIL ($1.204.000,00) IVA incluido.-\nARTICULO 2°\n:\nAbónese a la firma adjudicataria la suma indicada precedentemente contra la entrega de la unidad objeto de la presente licitación.-\nARTICULO 3°\n: Notifíquese a la firma adjudicataria, Contaduría Municipal y Jefatura de Compras Municipal, dése razón al Honorable Concejo Deliberante, insértese en el Registro Oficial y oportunamente archívese.-\nFdo. Roberto Alvarez, Intendente Municipal; Carlos Dreessen, Jefe de Gabinete.-\n\n[DOC 9]\nBoletines/Tres Lomas\nDecreto Nº80\nDecreto Nº 80\nTres Lomas, 03/03/2020\nD E C R E T O  Nº 80\nVisto\nEl Expediente Nº 4126-6072/2020, y\nConsiderando\nQue en el mismo constan solicitudes de la Secretaría de Desarrollo Social Municipal, para vecinos de nuestro Distrito que presentan problemas de salud y de emergencia habitacional, los cuales les demandan gastos que les resultan imposibles solventar;\nQue atento a las encuestas socio-económicas que obran en este Municipio, este Departamento Ejecutivo estima conveniente acceder a lo solicitado;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nOtorgar ayudas económicas sin cargo de rendición de cuentas, por un importe total de\nPESOS VEINTIDOS MIL QUINIENTOS SETENTA Y CINCO ($ 22.575,00)\n, el cual se distribuirá conforme al informe de necesidades de las personas, cuyo detalle consta en\nExpediente Nº 4126-6072/2020.-\nARTICULO 2º:\nLa erogación dispuesta por el artículo 1° se imputará presupuestariamente al Programa ACCIÓN SOCIAL DIRECTA, Ayudas sociales a personas.-\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Roberto Alvarez, Intendente Municipal; Carlos Dreessen, Jefe de Gabinete.-\n\n[DOC 10]\nBoletines/Tres Lomas\nDecreto Nº81\nDecreto Nº 81\nTres Lomas, 04/03/2020\nD E C R E T O  Nº 81\nVisto\nLa nota presentada por la Comisión Municipal de Cultura, y\nConsiderando\nQue solicitan se les conceda un subsidio de $ 17.200,00;\nQue al mismo lo destinarán a solventar gastos varios que se les originaron, con motivo de las actividades programadas en el marco de la celebración del “Día Internacional de la Mujer Trabajadora”;\nQue se estima procedente otorgar la ayuda económica requerida;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nOtorgar a la COMISION MUNICIPAL DE CULTURA un subsidio de PESOS DIECISIETE MIL DOSCIENTOS ($ 17.200,00), en razón de lo expuesto en los considerandos precedentes.-\nARTICULO 2º:\nLa erogación dispuesta por el artículo 1° se imputará presupuestariamente a ADMINISTRACION CENTRAL – SECRETARIA DE GOBIERNO – Dirección de Cultura y DD.HH., “Transferencias”, debiendo los beneficiarios presentar la correspondiente rendición de cuentas.-\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Roberto Alvarez, Intendente Municipal; Carlos Dreessen, Jefe de Gabinete.-\n\n[DOC 11]\nBoletines/Tres Lomas\nDecreto Nº82\nDecreto Nº 82\nTres Lomas, 06/03/2020\nDECRETO Nº 82\nVisto\nLa necesidad de contar con un auxiliar mecánico de taller en éste Municipio; y\nConsiderando\nQue debido al crecimiento del parque automotor y al uso permanente que se ha realizado de los mismos para el correcto mantenimiento de limpieza e higiene del partido de Tres Lomas, resulta necesario incorporar personal especializado para afrontar las reparaciones de los mismos y que ello redunde en una disminución de los costos evitando así reparaciones en talleres particulares por el cúmulo de trabajo;\nQue además, resulta imprescindible que las reparaciones sean realizadas con la mayor celeridad posible a efectos de brindar un servicio eficiente y de calidad;\nQue atento a las razones mencionadas deviene necesaria la incorporación de un nuevo agente municipal que cumpla con las funciones de auxiliar de maquinaria pesada en el marco del corralón municipal sumándose al plantel existente y colaborando con el mismo;\nPOR ELLO:\nEL INTENDENTE DEL PARTIDO DE TRES LOMAS\nDECRETA\nARTÍCULO 1º\n:\nLlámese a Concurso Público Abierto para la designación de un auxiliar mecánico de taller a partir del día 16 de Marzo de 2020 y hasta el día 04 de Abril de 2020.-\nARTICULO 2º\n:\nEl Agente que cumpla funciones en el referido cargo, será designado/a en la Categoría 15 del Escalafón Municipal, régimen 35 hs. semanales.\nARTÍCULO 3º\n:\nEl concurso se efectuará conforme la reglamentación que surge de la documentación que se acompaña y pasa a formar parte del presente como Anexos I y II.\nARTÍCULO 4º\n:\nDese razón a la Dirección de Prensa Municipal a los fines de su publicación, a la oficina de Personal, a la Secretaría de Medio Ambiente y Producción, la Oficina de Empleo, a la Jefatura de Gabinete, a la Secretaría de Gobierno, a la Secretaría de Hacienda, a Contaduría Municipal y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Roberto Alvarez, Intendente Municipal; Carlos Dreessen, Jefe de Gabinete.-\nAnexos\nANEXO I\nDESCARGAR\n\n[DOC 12]\nBoletines/Tres Lomas\nDecreto Nº83\nDecreto Nº 83\nTres Lomas, 06/03/2020\nD E C R E T O  Nº 83\nVisto\nLa nota presentada por la Comisión Municipal de Deportes, y\nConsiderando\nQue mediante la misma informan que la joven Ana Gabriela Viscardi, representa a Tres Lomas en la competencia mensual de Tiro a la Hélice, que se realiza en diferentes ciudades de la provincia y del país, en el marco del Torneo Pampeano, Campeonato Argentino y Cuatro Provincias;\nQue solicitan un subsidio de $ 2.500,00, a fin de colaborar con parte de los gastos de inscripción, correspondientes a la competencia a realizarse el próximo 8 de marzo en la ciudad de Quemú-Quemú, provincia de La Pampa;\nQue atento a las disponibilidades presupuestarias y con el fin de apoyar e incentivar a la joven deportista, se estima conveniente acceder a lo solicitado;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nOtorgar a la COMISION MUNICIPAL DE DEPORTES un subsidio de PESOS DOS MIL QUINIENTOS ($ 2.500,00), en razón de lo expuesto en los considerandos precedentes.-\nARTICULO 2º:\nLa erogación dispuesta por el artículo 1° se imputará presupuestariamente a ADMINISTRACION CENTRAL – SECRETARIA DE GOBIERNO – Dirección de Deportes, “Transferencias”, debiendo los beneficiarios presentar la correspondiente rendición de cuentas.-\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Roberto Alvarez, Intendente Municipal; Carlos Dreessen, Jefe de Gabinete.-\n\n[DOC 13]\nBoletines/Tres Lomas\nDecreto Nº84\nDecreto Nº 84\nTres Lomas, 06/03/2020\nD E C R E T O  Nº 84\nVisto\nLa nota presentada por autoridades del Centro de Jubilados y Pensionados de Tres Lomas, y\nConsiderando\nQue mediante la misma solicitan se les conceda un subsidio de $ 59.144,80, a efectos de solventar gastos originados con motivo de la confección de planos de mensura de los inmuebles donde funciona el Centro de Jubilados, designados catastralmente como Circunscripción II, Sección C, Manzana 57, Parcelas 1 y 12;\nQue el citado trámite resulta necesario a fin de llevar adelante la prescripción administrativa, tendiente a obtener la titularidad de los referidos inmuebles;\nQue adjuntan el presupuesto correspondiente presentado por el agrimensor José María Elorza;\nQue en virtud de los escasos recursos económicos de la institución peticionante; atento a las disponibilidades presupuestarias y al fin perseguido, este D.E. está dispuesto a acceder a lo solicitado;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nOtorgar al CENTRO DE JUBILADOS Y PENSIONADOS de la ciudad de Tres Lomas, un subsidio de PESOS CINCUENTA Y NUEVE MIL CIENTO CUARENTA Y CUATRO CON OCHENTA CENTAVOS ($ 59.144,80), el que será abonado de la siguiente forma: cincuenta por ciento (50%) el 10 de marzo de 2020 y cincuenta por ciento (50%) el día 11 de mayo de 2020, en razón de lo expuesto en los considerandos precedentes.-\nARTICULO 2º:\nLa ayuda económica dispuesta por el artículo 1º se imputará presupuestariamente al Programa EJECUCIÓN DE POLITICAS PUBLICAS, “Transferencias al sector privado”, debiendo los beneficiarios presentar la correspondiente rendición de cuentas.-\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Roberto Alvarez, Intendente Municipal; Carlos Dreessen, Jefe de Gabinete.-\n\n[DOC 14]\nBoletines/Tres Lomas\nDecreto Nº85\nDecreto Nº 85\nTres Lomas, 09/03/2020\nD E C R E T O  Nº 85\nVisto\nLa nota presentada por autoridades del C.E.P.T. Nº 7 del distrito de Tres Lomas, y\nConsiderando\nQue solicitan se les conceda un subsidio de $ 1.985,50, a efectos de solventar gastos ocasionados con motivo de la adquisición de 55 mts. de caño, utilizado para la reparación de la red de agua proveniente del C.E.P.T. N° 7, que abastece a la Escuela N° 3 y al Club Deportivo 17;\nQue este D.E. atento a las disponibilidades presupuestarias y al fin perseguido, estima conveniente concederles la ayuda económica solicitada;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nOtorgar al CONSEJO DE ADMINISTRACIÓN DEL C.E.P.T. Nº 7 del distrito de Tres Lomas, un subsidio de PESOS MIL NOVECIENTOS OCHENTA Y CINCO CON CINCUENTA CENTAVOS ($ 1.985,50), en razón de lo expuesto en los considerandos precedentes.-\nARTICULO 2º:\nLa erogación dispuesta por el artículo 1º se imputará presupuestariamente al Programa 1110101000 – ADMINISTRACION CENTRAL – SECRETARIA DE GOBIERNO – Fondo Financiamiento 132 – origen provincial –  Programa 18.01.00 Fondo Financiamiento Educativo Ley 26075 – Educación y Cultura – 5.1.5.0 – Transferencias a Instituciones de Enseñanzas – Cuenta de Afectación 1141400, debiendo los beneficiarios presentar la correspondiente rendición de cuentas.-\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Roberto Alvarez, Intendente Municipal; Carlos Dreessen, Jefe de Gabinete.-\n\n[DOC 15]\nBoletines/Tres Lomas\nDecreto Nº86\nDecreto Nº 86\nTres Lomas, 09/03/2020\nD E C R E T O  Nº 86\nVisto\nEl Expediente N° 4126-6078/2020, y\nConsiderando\nQue por el mismo tramita la construcción de la Planta de Separación de Residuos Sólidos Urbanos en la ciudad de Tres Lomas, autorizada a través de la Ordenanza N° 1270/19;\nQue reunidas las condiciones para proceder a la construcción del Galpón contemplado en la Memoria Descriptiva pertinente, corresponde proceder a la contratación de un profesional con el fin de realizar los análisis pertinentes, a efectos de llevar a cabo los estudios de suelo y los cálculos respectivos, para el desarrollo del proyecto;\nQue el MMO Rubén D. Planas ha presentado presupuesto que se ajusta a los valores de mercado;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nAutorízase la contratación del MMO\nRUBEN DARIO PLANAS\n, DNI N° 22.318.769, a efectos de realizar los análisis pertinentes, con el fin de llevar a cabo los estudios de suelo y los cálculos respectivos, para la ejecución del Galpón de la Planta de Separación de Residuos Sólidos Urbanos en la ciudad de Tres Lomas, en razón de lo expuesto en los considerandos precedentes.-\nARTICULO 2º:\nComuníquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Roberto Alvarez, Intendente Municipal; Carlos Dreessen, Jefe de Gabinete.-\n\n[DOC 16]\nBoletines/Tres Lomas\nDecreto Nº87\nDecreto Nº 87\nTres Lomas, 09/03/2020\nD E C R E T O  Nº 87\nVisto\nEl Expediente Nº 4126-6079/2020, y\nConsiderando\nQue en el mismo constan solicitudes de la Secretaría de Desarrollo Social Municipal, para vecinos de nuestro Distrito que presentan problemas de salud y de emergencia laboral, los cuales les demandan gastos que les resultan imposibles solventar;\nQue atento a las encuestas socio-económicas que obran en este Municipio, este Departamento Ejecutivo estima conveniente acceder a lo solicitado;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nOtorgar ayudas económicas sin cargo de rendición de cuentas, por un importe total de\nPESOS DOSCIENTOS SETENTA Y UN MIL CIENTO SESENTA Y CINCO CON CUARENTA Y NUEVE CENTAVOS ($ 271.165,49)\n, el cual se distribuirá conforme al informe de necesidades de las personas, cuyo detalle consta en\nExpediente Nº 4126-6079/2020.-\nARTICULO 2º:\nLa erogación dispuesta por el artículo 1° se imputará presupuestariamente al Programa ACCIÓN SOCIAL DIRECTA, Ayudas sociales a personas.-\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Roberto Alvarez, Intendente Municipal; Carlos Dreessen, Jefe de Gabinete.-\n\n[DOC 17]\nBoletines/Tres Lomas\nDecreto Nº88\nDecreto Nº 88\nTres Lomas, 10/03/2020\nD E C R E T O  Nº 88\nVisto\nEl Convenio celebrado entre el Ministerio de Desarrollo Social de la Pcia. de Bs. As. y esta Municipalidad de Tres Lomas, para implementar el Programa de “Responsabilidad Social Compartida Envión”, y\nConsiderando\nQue el objetivo del Programa es brindar apoyo a jóvenes de doce a veintiún años en situación de vulnerabilidad, para el desarrollo de sus capacidades, fortaleciendo sus vínculos con la sociedad y permitiendo su integración laboral e inserción a la educación;\nQue en cumplimiento del acuerdo suscripto, el Gobierno Provincial ha enviado a este Municipio los fondos correspondientes;\nQue en consecuencia, corresponde hacer efectivo el pago a los integrantes del Equipo Técnico;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nAbonar a cada una de las personas que a continuación se detallan, el importe que en cada caso se indica, en razón de lo expuesto en los considerandos precedentes:\nEquipo Técnico:\nPEREZ, FRANCO, D.N.I. Nº 29.366.772: PESOS SIETE MIL SEISCIENTOS ($7.600,00).-\nDI FEDO ACOSTA, DAIANA, D.N.I. Nº 38.603.052: PESOS SIETE MIL SEISCIENTOS ($7.600,00).-\nARTICULO 2º:\nLa erogación dispuesta precedentemente, se imputará presupuestariamente a la Jurisdicción 1110120000 – SECRETARIA DE DESARROLLO SOCIAL - Programa 16 – Subsidios Provinciales de Desarrollo Social – 04 - PROGRAMA ENVION – Cuenta Ingreso Nº 11-41-200.-\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Roberto Alvarez, Intendente Municipal; Carlos Dreessen, Jefe de Gabinete.-\n\n[DOC 18]\nBoletines/Tres Lomas\nDecreto Nº89\nDecreto Nº 89\nTres Lomas, 10/03/2020\nD E C R E T O  Nº 89\nVisto\nEl Convenio celebrado entre el Ministerio de Desarrollo Social de la Pcia. de Bs. As. y esta Municipalidad de Tres Lomas, para implementar el Programa de “Responsabilidad Social Compartida Envión”, y\nConsiderando\nQue el objetivo del Programa es brindar apoyo a jóvenes de doce a veintiún años en situación de vulnerabilidad, para el desarrollo de sus capacidades, fortaleciendo sus vínculos con la sociedad y permitiendo su integración laboral e inserción a la educación;\nQue en cumplimiento del acuerdo suscripto, el Gobierno Provincial ha enviado a este Municipio los fondos correspondientes;\nQue en consecuencia, corresponde hacer efectivo el pago a los “Talleristas”;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nAbonar a cada una de las personas que a continuación se detallan, el importe que en cada caso se indica, en razón de lo expuesto en los considerandos precedentes:\nTalleristas:\nBRAGAGNOLO, LILIANA, D.N.I. Nº 17.714.952: PESOS DOS MIL QUINIENTOS ($ 2.500,00).-\nARTICULO 2º:\nLa erogación dispuesta precedentemente, se imputará presupuestariamente a FONDO EDUCATIVO – Ley 26.075 – Cuenta Ingreso Nº 11-41-400.-\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Roberto Alvarez, Intendente Municipal; Carlos Dreessen, Jefe de Gabinete.-\n\n[DOC 19]\nBoletines/Tres Lomas\nDecreto Nº90\nDecreto Nº 90\nTres Lomas, 10/03/2020\nD E C R E T O  Nº 90\nVisto\nLa nota presentada por autoridades del Taller Protegido de la ciudad de Tres Lomas, y\nConsiderando\nQue a través de la misma, solicitan se les conceda un subsidio de $ 8.100,00, a efectos de afrontar gastos que se les originaron con motivo de la puesta en funcionamiento de la cantina comunitaria, que estuvo al servicio del público asistente a la celebración del 114º aniversario de la ciudad de Tres Lomas;\nQue en la referida oportunidad trabajaron varias instituciones del distrito en forma cooperativa, con el fin de obtener recursos para el funcionamiento de cada una de ellas, generando vínculos de colaboración y confianza;\nQue atento a las disponibilidades presupuestarias y al fin perseguido, se estima conveniente acceder a lo solicitado;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nOtorgar a la COMISION DE APOYO AL TALLER PROTEGIDO “CRECER JUNTOS” de la ciudad de Tres Lomas, un subsidio de PESOS OCHO MIL CIEN ($ 8.100,00), en razón de lo expuesto en los considerandos precedentes.-\nARTICULO 2º:\nLa ayuda económica dispuesta por el artículo 1º se imputará presupuestariamente al Programa EJECUCIÓN DE POLITICAS PUBLICAS, “Transferencias al sector privado”, debiendo los beneficiarios presentar la correspondiente rendición de cuentas.-\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Roberto Alvarez, Intendente Municipal; Carlos Dreessen, Jefe de Gabinete.-\n\n[DOC 20]\nBoletines/Tres Lomas\nDecreto Nº91\nDecreto Nº 91\nTres Lomas, 12/03/2020\nD E C R E T O  Nº 91\nVisto\nLa declaración de pandemia por parte de la Organización Mundial de la Salud con respecto al COVID-19, y\nConsiderando\nQue las autoridades sanitarias nacionales y provinciales refuerzan las medidas preventivas relacionadas con el coronavirus, para proteger la salud de los argentinos;\nQue es responsabilidad del gobierno municipal tomar medidas que contribuyan a la prevención y contención del virus;\nPor ello;\nEL INTENDENTE MUNICIPAL DE TRES LOMAS EN USO DE LAS FACULTADES QUE LE SON PROPIAS\nD E C R E T A\nArtículo 1\nº: DISPÓNESE la suspensión –hasta nuevo aviso-\nde eventos masivos organizados por el Municipio, de índole deportiva, cultural y social, en los que las personas estén a menos de 60 cm. entre sí, recomendándose, además, limitar eventos organizados por privados..\nArtículo 2\nº:\nDispónese la adhesión a toda normativa dictada o que dicte el Gobierno Nacional y/o el Provincial, relacionada con el COVID-19.\nArtículo 3\nº:\nEstablécese\nque los comercios del distrito deberán colocar, en lugar visible, las recomendaciones sanitarias preventivas con respecto al COVID-19.\nArtículo 4\nº:\nEstablécese que\nlas áreas de Producción y Comercio deberán controlar los precios de los productos cuyo uso son recomendados para la prevención.\nArtículo 5\nº:\nDispónese que las oficinas deberán evitar presencia simultánea de numerosas personas.\nArtículo 6\nº:\nCréase en el Hospital Municipal, el Registro de personas que regresen de países confirmados de Coronavirus, para cumplir con la obligatoriedad dispuesta por el Gobierno Nacional y Provincial, de permanecer durante catorce (14) días en aislamiento en su domicilio o lugar a indicar.\nArtículo 7\nº:\nComuníquese a todas las dependencias municipales y a las instituciones intermedias del distrito.\nArtículo 8\nº:\nCúmplase, comuníquese, publíquese, regístrese y archívese.-\nFdo. Roberto Alvarez, Intendente Municipal; Carlos Dreessen, Jefe de Gabinete.-\n\n[DOC 21]\nBoletines/Tres Lomas\nDecreto Nº92\nDecreto Nº 92\nTres Lomas, 16/03/2020\nDECRETO Nº 92\nVisto\nQue la agente municipal DE SAN FRNACISCO, SARA LILIANA, ha obtenido los beneficios jubilatorios, a través de la ANSES, y\nConsiderando\nQue atento a ello, corresponde proceder a la baja de la mencionada agente, quien se desempeña como “Jefe Sala de Primeros Auxilios de Ing. Thompson”;\nQue asimismo, deviene necesario dejar sin efecto la licencia concedida a la referida trabajadora, a través de la Resolución N° 40/2020;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1°:\nA partir del 16 de marzo de 2020, déjase sin efecto la licencia concedida a través de la Resolución N° 40/2020 a la agente SARA LILIANA DE SAN FRANCISCO, D.N.I. Nº 12.530.528, Legajo N° 349, atento a lo dispuesto en los considerandos del presente.-\nARTICULO 2º:\nDispónese a partir del día 16 de marzo de 2020 el cese de la agente municipal DE SAN FRANCISCO, SARA LILIANA, D.N.I. N° 12.530.528, cargo: “Jefe Sala de Primeros Auxilios de Ing. Thompson”, en razón de lo expuesto en los considerandos precedentes.-\nARTICULO 3º:\nComuníquese al Honorable Concejo Deliberante, al Honorable Tribunal de Cuentas y a la Contaduría Municipal, insértese en el Registro Oficial y archívese.-\nFdo. Jorge Carrera, Intendente Interino; Carlos Dreessen, Jefe de Gabinete.-\n\n[DOC 22]\nBoletines/Tres Lomas\nDecreto Nº93\nDecreto Nº 93\nTres Lomas, 16/03/2020\nDECRETO Nº 93\nVisto\nEl Estado de Emergencia Sanitaria dispuesta por el Ejecutivo Nacional mediante Decreto Nº 260/2020; y\nConsiderando\nQue este Departamento Ejecutivo tiene el deber de adoptar todas aquellas medidas tendientes a evitar la propagación del virus COVID-19 (coronavirus), como aporte a las ya implementadas, y eventualmente a implementarse, para aquellos grupos que, por sus particularidades, requieren una protección individualizada;\nQue, asimismo, debe tratarse en lo posible de no resentir el servicio público que presta el Municipio, frente al riesgo que genera el avance de la pandemia,\nPor ello, en uso de las facultades legales que le son propias,\nEL INTENDENTE DE LA MUNICIPALIDAD DE TRES LOMAS\nD E C R E T A\nARTICULO 1º.-\nA partir del lunes 16 de marzo y hasta el 31 del mismo mes del corriente año, los agentes municipales que se encuentren en los supuestos que se indican a continuación, quedarán dispensados de concurrir a sus lugares de trabajo con la finalidad de proceder al correspondiente aislamiento, sin que esto perjudique su remuneración habitual, o el goce de licencias concedidas:\nQuienes hayan cumplido 65 o más años de edad a la fecha del presente decreto, o que los cumplan durante su vigencia.\nMujeres embarazadas.\nPersonas con depresión inmunológica de cualquier origen.\nPersonas que padezcan diabetes tipo 1 (insulino dependientes)\nPersonas con insuficiencia renal crónica, estadío avanzado,\nPersonas con patologías cardiovasculares.\nPersonas trasplantadas.\nPersonas con patologías oncológicas.\nPersonas con antecedentes de patología respiratoria crónica o cursando infecciones respiratorias.\nDichos supuestos podrán ser ampliados en función de recomendaciones de las autoridades sanitarias.\nARTICULO 2º.-\nQuienes queden alcanzados por la dispensa mencionada deberán asumir la licencia en forma obligatoria y hacerlo saber al responsable del área, debiendo acreditar sus circunstancias fehacientemente con certificación médica cuando así correspondiere.\nARTICULO 3º.-\nEl personal respecto del cual se disponga la licencia excepcional prevista en el Artículo 1, no deberá concurrir a su lugar de trabajo, pero estará a disposición del Departamento Ejecutivo para prestar servicio en toda aquella actividad que éste requiera para ser realizada desde su domicilio.\nARTICULO 4º.-\nDe corroborarse el incumplimiento al aislamiento para el cual se otorga la licencia indicada, el Departamento Ejecutivo podrá adoptar las medidas disciplinarias que pudieran corresponder, sin perjuicio de las consecuencias de carácter penal dispuestas por las disposiciones presidenciales.\nSe encomienda a la Secretaría de Salud la verificación de las circunstancias denunciadas por el personal, pudiendo requerir las constancias y/o evaluaciones que estime pertinentes para dicho cometido.\nARTICULO 5º.-\nCréase un Comité de Emergencia, integrado por el Departamento Ejecutivo, Jefe de Gabinete, Secretaria de Hacienda, Secretaria de Gobierno, Secretario de Salud, Secretario de Hospital, Secretaria de Desarrollo Social, Coordinadora de Educación, Presidente del Honorable Concejo Deliberante y Presidentes de bloques, presidente de Concejo Escolar, Inspector Distrital, y Comisario Distrital;\nARTICULO 6º.-\nComuníquese, publíquese, regístrese y archívese.-\nFdo. Jorge Carrera, Intendente Interino; Carlos Dreessen, Jefe de Gabinete.-\n\n[DOC 23]\nBoletines/Tres Lomas\nDecreto Nº94\nDecreto Nº 94\nTres Lomas, 17/03/2020\nD E C R E T O  Nº 94\nVisto\nQue el agente municipal GOMEZ, CAYETANO ALBERTO, ha obtenido los beneficios jubilatorios, a través de la ANSES, y\nConsiderando\nQue atento a ello, corresponde proceder a la baja del mencionado agente, quien se desempeña como “Peón General” en esta Municipalidad;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nDispónese a partir del día 1º de abril de 2020 el cese del agente municipal GOMEZ, CAYETANO ALBERTO, D.N.I. N° 13.456.866, cargo: “Peón General”, en razón de lo expuesto en los considerandos precedentes.-\nARTICULO 2°:\nAutorízase a la Tesorería Municipal a abonar al agente GOMEZ, CAYETANO ALBERTO, el importe correspondiente a Licencias no gozadas y Sueldo Anual Complementario, en forma proporcional al tiempo trabajado.-\nARTICULO 3º:\nComuníquese al Honorable Concejo Deliberante, al Honorable Tribunal de Cuentas y a la Contaduría Municipal, insértese en el Registro Oficial y archívese.-\nFdo. Jorge Carrera, Intendente Interino; Carlos Dreessen, Jefe de Gabinete.-\n\n[DOC 24]\nBoletines/Tres Lomas\nDecreto Nº95\nDecreto Nº 95\nTres Lomas, 17/03/2020\nD E C R E T O  Nº 95\nVisto\nLa nota presentada por la Jefatura de Ingresos Públicos de esta Municipalidad, y\nConsiderando\nQue mediante la misma solicita se efectúe un reintegro de $ 1.256,00 al CLUB UNION DEPORTIVA de Tres Lomas;\nQue la citada institución efectuó el pago del Derecho por Espectáculo Público, programado para el día 6 de marzo del corriente año, el cual fue suspendido por razones de fuerza mayor;\nQue obra en este Municipio el comprobante de pago correspondiente;\nQue en virtud de lo expuesto, corresponde efectuar el reintegro de la suma abonada;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nReintegrar al CLUB UNION DEPORTIVA de la ciudad de Tres Lomas, la suma de PESOS MIL DOSCIENTOS CINCUENTA Y SEIS ($ 1.256,00), en razón de lo expuesto en los considerandos precedentes.-\nARTICULO 2º:\nLa erogación dispuesta por el artículo precedente se imputará presupuestariamente a DERECHO A LOS ESPECTACULO PUBLICOS.-\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Jorge Carrera, Intendente Interino; Carlos Dreessen, Jefe de Gabinete.-\n\n[DOC 25]\nBoletines/Tres Lomas\nDecreto Nº96\nDecreto Nº 96\nTres Lomas, 19/03/2020\nD E C R E T O  Nº 96\nVisto\nEl Presupuesto de Gastos vigente, y\nConsiderando\nQue la referida norma legal establece que el Jefe de Gabinete, podrá percibir en concepto de gastos de representación una suma que no excederá el 40% anual de la partida global asignada dentro del presupuesto de gastos;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1:\nAutorízase a la Contaduría Municipal a abonar al Jefe de Gabinete,\nSr. CARLOS DREESSEN\n, con los haberes del mes de marzo de 2020, la suma de PESOS CUATRO MIL ($ 4.000,00), en concepto de “Gastos de Representación”.-\nARTICULO 2:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Jorge Carrera, Intendente Interino; Carlos Dreessen, Jefe de Gabinete.-\n\n[DOC 26]\nBoletines/Tres Lomas\nDecreto Nº97\nDecreto Nº 97\nTres Lomas, 19/03/2020\nD E C R E T O  Nº 97\nVisto\nEl Expediente Nº 4126-6085/2020, y\nConsiderando\nQue en el mismo constan solicitudes de la Secretaría de Desarrollo Social Municipal, para vecinos de nuestro Distrito que presentan problemas de salud y de emergencia laboral, los cuales les demandan gastos que les resultan imposibles solventar;\nQue atento a las encuestas socio-económicas que obran en este Municipio, este Departamento Ejecutivo estima conveniente acceder a lo solicitado;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nOtorgar ayudas económicas sin cargo de rendición de cuentas, por un importe total de\nPESOS DOSCIENTOS CINCUENTA Y OCHO MIL SEISCIENTOS CINCUENTA ($ 258.650,00)\n, el cual se distribuirá conforme al informe de necesidades de las personas, cuyo detalle consta en\nExpediente Nº 4126-6085/2020.-\nARTICULO 2º:\nLa erogación dispuesta por el artículo 1° se imputará presupuestariamente al Programa ACCIÓN SOCIAL DIRECTA, Ayudas sociales a personas.-\nFdo. Jorge Carrera, Intendente Interino; Carlos Dreessen, Jefe de Gabinete.-\n\n[DOC 27]\nBoletines/Tres Lomas\nDecreto Nº98\nDecreto Nº 98\nTres Lomas, 20/03/2020\nDECRETO Nº 98\nVisto\nEl Decreto Nº 297 emitido por el Poder Ejecutivo Nacional en fecha 19 de marzo de 2020; y,\nConsiderando\nQue, a fin de resguardar a la totalidad de la población en el marco de la declaración de brote del nuevo coronavirus como pandemia, y luego de que el número de personas infectadas por COVID- 19 a nivel global creciera exponencialmente, se dispuso en el marco de la República Argentina el “aislamiento social, preventivo y obligatorio” en los términos indicados en el Decreto citado desde el 20 hasta el 31 de marzo inclusive del corriente año;\nQue este agravamiento de situación epidemiológica a gran escala internacional, requiere la adopción de medidas inmediatas para hacer frente a esta emergencia;\nQue a pesar de las medidas oportunamente adoptadas, desde que se conocieran los primeros casos en nuestro país, las mismas no han resultado suficiente para disminuir el número de casos, el que hasta la fecha cuenta con un número de tres (3) personas fallecidas y noventa y siete (97) casos confirmados en todo el territorio argentino;\nQue mediante Decreto 91 de 2020 el Departamento Ejecutivo dispuso medidas tendientes a proteger a la comunidad de Tres Lomas, a efectos de evitar la propagación del virus CODIV-19 (coronavirus), las que serán modificadas por el presente Decreto y la nueva normativa Nacional;\nQue por Decreto 93/2020 se dispuso la creación de un Comité de Emergencia, con el objeto de que se evalué la situación en nuestro distrito, y se dispongan, con la participación de todos y todas los representantes de las diferentes instituciones del Estado, las medidas que resulten necesarias y conducentes con el objetivo final de la toma de conciencia de la población y el resguardo de los habitantes del distrito;\nQue el Artículo 4 del Decreto 91, recomendó el control de precios, y por Resolución 86/2020 del Ministerio de Producción y Comercio de la Provincia de Buenos Aires, se dispuso que los precios de venta del alcohol en gel -en todas sus presentaciones- debían retrotraerse a los valores establecidos al día 15 de febrero de 2020;\nQue resulta una responsabilidad de la totalidad de la población evitar el desabastecimiento de los productos de primera necesidad, por lo que la adquisición de productos no podrá superar el máximo de dos unidades por persona;\nQue, asimismo, encontrándose prohibidos eventos que impliquen la concurrencia masiva de personas, y encontrándose dentro de las excepciones los servicios funerarios, entierros y cremaciones, deberá disponerse criterios claros que permitan definir el funcionamiento de los mismos;\nQue siendo una responsabilidad del gobierno municipal adoptar medidas para contribuir al cuidado de la población, conforme a la declaración de pandemia efectuada por la Organización Mundial de la Salud (OMS);\nEL INTENDENTE MUNICIPAL DE TRES LOMAS EN USO DE LAS FACULTADES QUE LE SON PROPIAS\nDECRETA\nARTICULO 1º:\nDispónese la adhesión al Decreto 297 del PODER EJECUTIVO NACIONAL; estableciéndose a los fines de proteger la salud pública, como obligación inalienable del Estado Nacional, Provincial y Municipal, para todas las personas que habitan el Partido de Tres Lomas, la medida de “aislamiento social preventivo y obligatorio” en los términos del Decreto citado. La misma regirá desde el 20 hasta el 31 de marzo inclusive del corriente año, pudiendo prorrogarse este plazo por el término que se considere necesario en atención a la situación epidemiológica.\nARTÍCULO 2º:\nTodos los habitantes deberán dar cumplimiento al “aislamiento social, preventivo y obligatorio”, y de la prohibición de circular, salvo aquellas que se encuentren afectadas a las actividades y servicios declarados esenciales en la emergencia, según se encuentra establecidas en el ARTÍCULO 6º del Decreto citado en Visto;\nARTICULO 3º:\nOrdenase a la Oficina de Medio Ambiente y Producción realizar exhaustivos controles en Farmacias, Supermercados y comercios que realicen la venta de alcohol y alcohol en gel – en todas sus presentaciones- debiendo hacer cumplir estrictamente la Resolución 86/2020;\nARTICULO 4º:\nEstablécese que todos los comercios del Partido de Tres Lomas podrán vender un máximo de dos (2) unidades por persona de aquellos productos que se consideran esenciales para la población. Que atento al Estado de Emergencia deberá darse estricto cumplimiento a tales medidas con el objetivo de evitar el desabastecimiento de los comercios.\nARTICULO 5º:\nProhíbase la concurrencia masiva de personas en salas velatorias, debiendo permanecer únicamente familiares directos. Establécese que los cuerpos deberán velarse a cajón cerrado, retirados de las salas velatorias, pudiendo celebrarse una ceremonia privada en el cementerio local, en espacios abiertos; encontrándose prohibida la concurrencia de personas enfermas y/o consideradas población de riesgo,\nARTICULO 6º:\nComuiníquese a la Cámara de Comercio de Tres Lomas, Salas velatorias y a la totalidad de congregaciones religiosas, así como a la población en general, a través de los medios masivos de comunicación y redes sociales;\nARTICULO 7º:\nCúmplase, comuníquese, publíquese, regístrese y archívese;\nFdo. Jorge Carrera, Intendente Interino; Carlos Dreessen, Jefe de Gabinete.-\n\n[DOC 28]\nBoletines/Tres Lomas\nDecreto Nº99\nDecreto Nº 99\nTres Lomas, 21/03/2020\nDECRETO Nº 99\nVisto\nEl Estado de Emergencia Sanitaria dispuesta por el Ejecutivo Nacional mediante Decreto Nº 260/2020 y las medidas de “aislamiento social y preventivo obligatorio” dispuestas mediante Decreto 297/2020 ; y\nConsiderando\nQue este Departamento Ejecutivo tiene el deber de adoptar todas aquellas medidas tendientes a evitar la propagación del virus COVID-19 (coronavirus), como aporte a las ya implementadas, y eventualmente a implementarse;\nQue, este Ejecutivo Municipal emitió el Decreto 96, en fecha 20 de marzo de 2020, en adhesión al Decreto N° 297/2020 del Poder Ejecutivo Nacional mediante el cual estableció restricciones en la circulación, y el aislamiento social preventivo y obligatorio;\nQue, siendo necesario restringir la circulación de personas en el Distrito, y particularmente en los comercios de venta de alimentos, resulta necesario restringir los horarios de cierre hasta las 21 horas.\nQue, a fin de no perjudicar la población, y evitar que puedan proveerse de comida, se permitirá a quienes tengan reparto puedan hacerlo hasta las 23hs.\nPor ello:\nEN USO DE LAS FACULTADES LEGALES QUE LE SON PROPIAS,\nEL INTENDENTE DE LA MUNICIPALIDAD DE TRES LOMAS\nD E C R E T A\n:\nARTICULO 1º.-\nEstablécese que los comercios del Partido de Tres Lomas, cuya apertura se encuentra habilitada conforme Decreto 98 de fecha 20 de marzo de 2020, consonante con el Decreto 297 del Poder Ejecutivo Nacional, deberán, como máximo, tener atención al público hasta las 21hs.-\nARTÍCULO 2.-\nExceptúese de lo establecido en el Artículo Primero a los comercios que tengan reparto a domicilio de alimentos, pudiendo proveer este servicio hasta las 23hs.-\nARTICULO 3º.-\nComuníquese a la Cámara de Comercio de la ciudad de Tres Lomas, y al Comité de Emergencia, y a la totalidad de la población, regístrese,  publíquese, archívese.-\nFdo. Jorge Carrera, Intendente Interino; Carlos Dreessen, Jefe de Gabinete.-\n\n[DOC 29]\nBoletines/Tres Lomas\nDecreto Nº100\nDecreto Nº 100\nTres Lomas, 25/03/2020\nDECRETO Nº 100\nVisto\nEl Estado de Emergencia Sanitaria dispuesta por el Ejecutivo Nacional mediante Decreto Nº 260/2020 y las medidas de “aislamiento social y preventivo obligatorio” dispuestas mediante Decreto 297/2020; y\nConsiderando\nQue este Departamento Ejecutivo tiene el deber de adoptar todas aquellas medidas tendientes a evitar la propagación del virus COVID-19 (coronavirus), como aporte a las ya implementadas, y eventualmente a implementarse;\nQue, este Ejecutivo Municipal emitió el Decreto 99, en fecha 21 de marzo de 2020, en adhesión al Decreto N° 297/2020 del Poder Ejecutivo Nacional mediante el cual estableció restricciones en la circulación, y el aislamiento social preventivo y obligatorio;\nQue, siendo necesario restringir la circulación de personas en el Distrito, y particularmente en los comercios de venta de alimentos, resulta necesario acortar los horarios de cierre hasta las 17 horas.\nQue, a fin de no perjudicar la población, y evitar que puedan proveerse de comida, se permitirá a quienes tengan reparto puedan hacerlo hasta las 22hs.\nQue respecto a las Estaciones de Servicio de expendio de combustibles, a fin de evitar conglomeración de personas en las mismas, deberán tener abierto hasta las 17 hs.\nQue, asimismo y a fin de realizar controles sanitarios del estado de salud de las personas que ingresan y/o transitan en nuestro Partido, se efectuarán inspecciones sanitarias y bromatológicas en el ingreso a la ciudad, así como la desinfección de los respectivos vehículos;\nPor ello:\nEN USO DE LAS FACULTADES LEGALES QUE LE SON PROPIAS,\nEL INTENDENTE DE LA MUNICIPALIDAD DE TRES LOMAS\nD E C R E T A\n:\nARTICULO 1º.-\nEstablécese que los comercios y las estaciones de servicio de expendio de combustible del Partido de Tres Lomas, cuya apertura se encuentra habilitada conforme Decreto 98 de fecha 20 de marzo de 2020, consonante con el Decreto 297 del Poder Ejecutivo Nacional, deberán, como máximo, tener atención al público hasta las 17hs.-\nARTÍCULO 2.-\nExceptúese de lo establecido en el Artículo Primero a los comercios que tengan reparto a domicilio de mercadería y alimentos (delivery), pudiendo proveer este servicio hasta las 22hs.-\nARTICULO 3º.-\nEfectúese los controles sanitarios del estado de salud de todas las personas que ingresa y/o transitan en el Partido de Tres Lomas, así como los bromatológicos, efectuándose la desinfección de los vehículos.\nARTICULO 4º.-\nComuníquese a la Cámara de Comercio de la ciudad de Tres Lomas, y al Comité de Emergencia, y a la totalidad de la población, regístrese,  publíquese, archívese.-\nFdo. Jorge Carrera, Intendente Interino; Carlos Dreessen, Jefe de Gabinete.-\n\n[DOC 30]\nBoletines/Tres Lomas\nDecreto Nº101\nDecreto Nº 101\nTres Lomas, 25/03/2020\nD E C R E T O N° 101\nVisto\nLa necesidad de contar transitoriamente con una Mucama y Auxiliar en el Hospital Municipal, y\nConsiderando\nQue ello obedece a que no se puede disponer del Personal de la Planta Permanente para realizar los trabajos que se requieren, por estar el mismo abocado a sus tareas específicas;\nQue conforme a las prescripciones del art. 108 inc. 9° de la Ley Orgánica Municipal (LOM) y art. 11 de la Ordenanza 1.136/16 es facultad exclusiva, privativa e indelegable del Intendente Municipal la designación de los agentes municipales en el ámbito de su jurisdicción;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1°\n:\nDesígnase en la Planta Transitoria, a partir del día 25 de marzo de 2020 y hasta el 31 de mayo del mismo año, a la Sra. SAAVEDRA, CELESTE, D.N.I. Nº 38.014.014, nacida el 13/02/1994. Impútese la designación efectuada en la\nJURISDICCIÓN 1110117000: SECRETARIA DE SALUD -\nCATEGORIA PROGRAMATICA 16.00.00: HOSPITAL MUNICIPAL\n-\nAGRUPAMIENTO: PERSONAL JORNALIZADO - Rég de 42 hs. semanales – cargo: “Mucama y Auxiliar”.-\nARTICULO 2°\n:\nNotifíquese, dése razón a Contaduría, Oficina de Personal y al Honorable Concejo Deliberante, insértese en el registro Oficial y archívese.-\nFdo. Jorge Carrera, Intendente Interino; Carlos Dreessen, Jefe de Gabinete.-\n\n[DOC 31]\nBoletines/Tres Lomas\nDecreto Nº101\nDecreto Nº 101\nTres Lomas, 25/03/2020\nD E C R E T O N° 101\nVisto\nLa necesidad de contar transitoriamente con una Mucama y Auxiliar en el Hospital Municipal, y\nConsiderando\nQue ello obedece a que no se puede disponer del Personal de la Planta Permanente para realizar los trabajos que se requieren, por estar el mismo abocado a sus tareas específicas;\nQue conforme a las prescripciones del art. 108 inc. 9° de la Ley Orgánica Municipal (LOM) y art. 11 de la Ordenanza 1.136/16 es facultad exclusiva, privativa e indelegable del Intendente Municipal la designación de los agentes municipales en el ámbito de su jurisdicción;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1°\n:\nDesígnase en la Planta Transitoria, a partir del día 25 de marzo de 2020 y hasta el 31 de mayo del mismo año, a la Sra. SAAVEDRA, CELESTE, D.N.I. Nº 38.014.014, nacida el 13/02/1994. Impútese la designación efectuada en la\nJURISDICCIÓN 1110117000: SECRETARIA DE SALUD -\nCATEGORIA PROGRAMATICA 16.00.00: HOSPITAL MUNICIPAL\n-\nAGRUPAMIENTO: PERSONAL JORNALIZADO - Rég de 42 hs. semanales – cargo: “Mucama y Auxiliar”.-\nARTICULO 2°\n:\nNotifíquese, dése razón a Contaduría, Oficina de Personal y al Honorable Concejo Deliberante, insértese en el registro Oficial y archívese.-\nFdo. Jorge Carrera, Intendente Interino; Carlos Dreessen, Jefe de Gabinete.-\n\n[DOC 32]\nBoletines/Tres Lomas\nDecreto Nº102\nDecreto Nº 102\nTres Lomas, 25/03/2020\nDECRETO Nº 102\nVisto\nEl DNU Nº 297 emitido por el Poder Ejecutivo Nacional en fecha 19 de marzo de 2020 que estableció el aislamiento, social preventivo y obligatorio, y el Concurso Público Abierto mediante Decreto 82 para la designación de un auxiliar mecánico de taller; y,\nConsiderando\nQue, a fin de resguardar a la totalidad de la población en el marco de la declaración de brote del nuevo coronavirus como pandemia, y luego de que el número de personas infectadas por COVID- 19 a nivel global creciera exponencialmente, se dispuso en el marco de la República Argentina el “aislamiento social, preventivo y obligatorio” en los términos indicados en el Decreto citado desde el 20 hasta el 31 de marzo inclusive del corriente año;\nQue este Departamento Ejecutivo dispuso el llamado a Concurso Público citado en visto para la designación de un auxiliar mecánico de taller en el Corralón Municipal, a partir desde el 16 de marzo de 2020 y hasta el 04 de abril de 2020;\nQue atento el Estado de Emergencia resulta necesario suspender el citado concurso, hasta tanto el Poder Ejecutivo Nacional disponga el cese del aislamiento social, preventivo y obligatorio, donde se reanudarán los plazos suspendidos,\nPor ello;\nEN USO DE LAS FACULTADES QUE LE SON PROPIAS,\nEL DEPARTAMENTO EJECUTIVO\nDECRETA\nARTICULO 1º\n: Suspéndase el Concurso Público Abierto por Decreto 82 de fecha 6 de marzo 2020, dispuesto a partir del 16 de marzo de 2020 y hasta el 04 de Abril de 2020, atento al Estado de Emergencia dispuesto por Decreto 297 mediante el cual se dispuso el aislamiento social, preventivo y obligatorio a los fines de evitar la propagación del COVID-19 (coronavirus), y hasta tanto se disponga el cese del mismo;\nARTICULO 2º:\nComunicase a la Secretaria de Medio Ambiente y Producción de la Municipalidad de Tres Lomas, así como a la población en general, a través de los medios masivos de comunicación y redes sociales;\nARTICULO 3º:\nCúmplase, comuníquese, publíquese, regístrese y archívese;\nFdo. Jorge Carrera, Intendente Interino; Carlos Dreessen, Jefe de Gabinete.-\n\n[DOC 33]\nBoletines/Tres Lomas\nDecreto Nº103\nDecreto Nº 103\nTres Lomas, 26/03/2020\nDECRETO Nº 103\nVisto\nEl Estado de Emergencia Sanitaria dispuesta por el Ejecutivo Nacional mediante Decreto Nº 260/2020, así como las diferentes medidas adoptadas a nivel nacional y provincial en torno a evitar la propagación del COVID-19 (coronavirus); y\nConsiderando\nQue esta situación impacta profundamente en la población de la ciudad de Tres Lomas, sobrecargando las tareas del personal de la salud que debe hacer frente a ésta pandemia;\nQue además, dichas circunstancias afectan gravemente la economía del Estado Municipal quien debe hacer frente a la compra de insumos, para afrontar las necesidades sanitarias, y también la adquisición de alimentos para atender a todas aquellas familias que deben ser acompañadas en estos momentos de crisis;\nQue estas situaciones de emergencia, propician en la población la solidaridad y el deseo de colaborar, tanto de forma personal como económica, en la labor de concientización, y la lucha efectiva contra el avance de la pandemia; habiéndolo expresado por diferentes medios;\nQue a la fecha, nos encontramos con los recursos necesarios para afrontar el eventual y exponencial avance de casos afectados por esta pandemia, debiendo considerarse las necesidades futuras de insumos y equipamiento hospitalario para tal fin;\nQue a tal efecto, resulta oportuno y conveniente, poner a disposición una cuenta a fin de canalizar los aportes voluntarios de particulares tendientes a financiar insumos, equipamiento hospitalarios y la compra de alimentos necesarios para afrontar las erogaciones necesarias que permitan hacer frente a las consecuencias de la crisis causada por la pandemia de COVID-19 (coronavirus)\nQue asimismo, resulta necesario proceder a la apertura de un “Registro de Voluntarios” que puedan y deseen prestar ayuda a la población ante la lucha contra la epidemia, a efectos de atender necesidades especificas que pudieran ir surgiendo a partir del avance la Pandemia;\nPor ello:\nEN USO DE LAS FACULTADES LEGALES QUE LE SON PROPIAS,\nEL INTENDENTE DE LA MUNICIPALIDAD DE TRES LOMAS\nD E C R E T A\nARTICULO 1º.-\nDe conformidad con los considerandos que anteceden, establécese una cuenta a fin de canalizar aportes voluntarios de particulares tendientes a financiar insumos y equipamientos hospitalarios, alimenticios y/o de higiene, en el marco de la pandemia causada por el COVID-19 (coronavirus)\nA los fines expuestos, se detallan los datos de la referida cuenta:\nDATOS BANCARIOS: Banco de la Provincia de Buenos Aires\nTITULAR: Municipalidad de Tres Lomas\nCUENTA CORRIENTE EN PESOS Nº 6784-10067/0\nCBU: 0140451101678401006702\nCUIT Nº: 30-99927004-9\nSolicitamos que los depósitos realizados en la cuenta mencionada, sean comunicados a Contaduría Municipal, a través de su correo electrónico  (contadora@treslomas.mun.gba.gov.ar) para su correspondiente registro.\nARTÍCULO 2.-\nAquellos contribuyentes, que en su carácter de responsables inscriptos, deban abonar el impuesto a las ganancias, podrán descontar del mismo el porcentaje de ley correspondiente, pudiendo a tal efecto solicitar el comprobante de donación a Contaduría Municipal a través del correo electrónico citado en el artículo que antecede.\nAsimismo, para el caso que el donante decidiera mantener sus datos personales en reserva, deberá hacerlo saber de manera expresa mediante nota o email antes citado.\nOportunamente, y en el marco de lo dispuesto por el art. 57 de la Ley Orgánica de las Municipalidades, se remitirá el correspondiente proyecto de Ordenanza para su convalidación ante el Honorable Concejo Deliberante, conjuntamente con la rendición documentada del destino dado a los fondos obtenidos por la aplicación de la presente norma.\nARTICULO 3º.-\nProcédase a la apertura de “Registro de Voluntarios” tanto de personas físicas,  como empresas y/o instituciones que puedan y deseen prestar colaboración a la población ante la lucha contra la pandemia provocada por el COVID -19 (coronavirus), a fin de atender las necesidades específicas que pudieran surgir a partir del avance de la pandemia.\nDéjase expresa constancia que las partes voluntarias NO DEBEN SER PERSONAS CONSIDERADAS DENTRO DE LOS GRUPOS DE RIESGO.\nARTICULO 4º.-\nIntúyase a Prensa para que proceda a desarrollar conjuntamente con el Servicio Técnico de tecnología, la plataforma digital para la inscripción de los interesados y conformación del Registro de Voluntarios.\nARTÍCULO 5.-\nComuníquese, publíquese, regístrese y oportunamente archívese.-\nFdo. Jorge Carrera, Intendente Interino; Carlos Dreessen, Jefe de Gabinete.-\n\n[DOC 34]\nBoletines/Tres Lomas\nDecreto Nº104\nDecreto Nº 104\nTres Lomas, 26/03/2020\nDECRETO Nº 104\nVisto\nEl Estado de Emergencia Sanitaria dispuesta por el Ejecutivo Nacional mediante Decreto Nº 260/2020 y las medidas de “aislamiento social y preventivo obligatorio” dispuestas mediante Decreto 297/2020; y\nConsiderando\nQue este Departamento Ejecutivo tiene el deber de adoptar todas aquellas medidas tendientes a evitar la propagación del virus COVID-19 (coronavirus), como aporte a las ya implementadas, y eventualmente a implementarse;\nQue, este Ejecutivo Municipal emitió el Decreto 98, en fecha 20 de marzo de 2020, en adhesión al Decreto N° 297/2020 del Poder Ejecutivo Nacional mediante el cual estableció restricciones en la circulación, y el aislamiento social preventivo y obligatorio;\nQue, dentro de las personas que se encuentran exceptuadas, conforme artículo 6º  inciso 2º del Decreto 297, son las\n“Autoridades superiores de los gobiernos nacional, provinciales, municipales y de la Ciudad Autónoma de Buenos Aires, Trabajadores y Trabajadoras del Sector Público nacional, provincial, municipal y de la Ciudad Autónoma de Buenos Aires, convocados para garantizar actividades esenciales requeridas por las respectivas autoridades”\nQue, a lo fines de restringir la circulación de personas dentro de la Administración Municipal, y siendo facultades del Departamento Ejecutivo fijar el horario de la misma (conf. Art. 108 inc. 10º de la Ley Orgánica de las Municipalidades), resulta oportuno establecer, mientras se encuentre vigente el aislamiento social, preventivo y obligatorio, la atención de la administración a partir de las 08:00 hs y hasta las 12:00 hs.\nPor ello:\nEN USO DE LAS FACULTADES LEGALES QUE LE SON PROPIAS,\nEL INTENDENTE DE LA MUNICIPALIDAD DE TRES LOMAS\nD E C R E T A\n:\nARTICULO 1º.-\nDe conformidad con los considerandos expuestos, establécese que la Administración Municipal atenderá al público a partir de las 08:00 hs y hasta las 12:00 hs., de conformidad con las facultades establecidas por la Ley Orgánica de las Municipalidades (Art. 108 inc. 10), a los efectos de evitar la propagación del virus y durante la vigencia del aislamiento social, preventivo y obligatorio dispuesto por el Poder Ejecutivo Nacional mediante DNU 297.\nARTÍCULO 2.-\nEl personal Municipal que se encuentra cumpliendo funciones en el Hospital Municipal y en el Corralón Municipal continuará con los horarios habituales de atención, y la coordinación de guardias y recolección de residuos conforme se encuentra establecido, sin modificaciones.\nARTICULO 3º.-\nComuníquese, regístrese,  publíquese, archívese.-\nFdo. Jorge Carrera, Intendente Interino; Carlos Dreessen, Jefe de Gabinete.-\n\n[DOC 35]\nBoletines/Tres Lomas\nDecreto Nº105\nDecreto Nº 105\nTres Lomas, 01/04/2020\nDECRETO Nº 105\nVisto\nEl Estado de Emergencia Sanitaria dispuesta por el Ejecutivo Nacional mediante Decreto Nº 260/2020 y la extensión de las medidas de “aislamiento social y preventivo obligatorio” dispuestas mediante Decreto de Necesidad y Urgencia 325/2020; y\nConsiderando\nQue este Departamento Ejecutivo tiene el deber de adoptar todas aquellas medidas tendientes a evitar la propagación del virus COVID-19 (coronavirus), como aporte a las ya implementadas, y eventualmente a implementarse;\nQue, este Ejecutivo Municipal emitió el Decreto 98, en fecha 20 de marzo de 2020, en adhesión al Decreto N° 297/2020 del Poder Ejecutivo Nacional mediante el cual estableció restricciones en la circulación, y el aislamiento social preventivo y obligatorio;\nQue, dentro de las personas que se encuentran exceptuadas, conforme artículo 6º  inciso 2º del Decreto 297, son las\n“Autoridades superiores de los gobiernos nacional, provinciales, municipales y de la Ciudad Autónoma de Buenos Aires, Trabajadores y Trabajadoras del Sector Público nacional, provincial, municipal y de la Ciudad Autónoma de Buenos Aires, convocados para garantizar actividades esenciales requeridas por las respectivas autoridades”\nQue el Departamento Ejecutivo Municipal, a lo fines de restringir la circulación de personas dentro de la Administración Municipal, y en el marco de sus facultades (conf. Art. 108 inc. 10º de la Ley Orgánica de las Municipalidades), emitió Decreto 104/2020 fijando horario de atención al público de 08:00 hs a 12:00 hs. mientras se encuentre vigente el aislamiento social, preventivo y obligatorio\nQue, atento a la extensión de la cuarentena obligatoria, en el marco del Decreto Nº 325, corresponde dar continuidad al horario establecido;\nPor ello:\nEN USO DE LAS FACULTADES LEGALES QUE LE SON PROPIAS,\nEL INTENDENTE DE LA MUNICIPALIDAD DE TRES LOMAS\nD E C R E T A\nARTICULO 1º.-\nDe conformidad con los considerandos expuestos, establécese que la Administración Municipal atenderá al público a partir de las 08:00 hs y hasta las 12:00 hs., de conformidad con las facultades establecidas por la Ley Orgánica de las Municipalidades (Art. 108 inc. 10), a los efectos de evitar la propagación del virus y durante la vigencia del aislamiento social, preventivo y obligatorio dispuesto por el Poder Ejecutivo Nacional mediante DNU 325.\nARTÍCULO 2.-\nEl personal Municipal que se encuentra cumpliendo funciones en el Hospital Municipal y en el Corralón Municipal continuará con los horarios habituales de atención, y la coordinación de guardias y recolección de residuos conforme se encuentra establecido, sin modificaciones.\nARTICULO 3º.-\nComuníquese, regístrese,  publíquese, archívese.-\nFdo. Roberto Alvarez, Intendente Municipal; Carlos Dreessen, Jefe de Gabinete.-\n\n[DOC 36]\nBoletines/Tres Lomas\nDecreto Nº106\nDecreto Nº 106\nTres Lomas, 01/04/2020\nD E C R E T O  Nº 106\nVisto\nEl Expediente Nº 4126-6086/2020, y\nConsiderando\nQue en el mismo constan solicitudes de la Secretaría de Desarrollo Social Municipal, para vecinos de nuestro Distrito que presentan problemas de salud y de emergencia habitacional, los cuales les demandan gastos que les resultan imposibles solventar;\nQue atento a las encuestas socio-económicas que obran en este Municipio, este Departamento Ejecutivo estima conveniente acceder a lo solicitado;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nOtorgar ayudas económicas sin cargo de rendición de cuentas, por un importe total de\nPESOS TRECE MIL SETECIENTOS ($ 13.700,00)\n, el cual se distribuirá conforme al informe de necesidades de las personas, cuyo detalle consta en\nExpediente Nº 4126-6086/2020\n.-\nARTICULO 2º:\nLa erogación dispuesta por el artículo 1° se imputará presupuestariamente al Programa ACCIÓN SOCIAL DIRECTA, Ayudas sociales a personas.-\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Roberto Alvarez, Intendente Municipal; Carlos Dreessen, Jefe de Gabinete.-\n\n[DOC 37]\nBoletines/Tres Lomas\nDecreto Nº107\nDecreto Nº 107\nTres Lomas, 01/04/2020\nD E C R E T O N° 107\nVisto\nLa Ordenanza Nº 1292/2019, que fija el Presupuesto de Gastos para el año 2020, y\nConsiderando\nQue es facultad del Departamento Ejecutivo  fijar la escala salarial, en virtud de la situación económica-financiera de la Municipalidad y atendiendo los objetivos de eficiencia y optimización del recurso humano;\nQue según acuerdo celebrado con el Sindicato de Trabajadores Municipales, se había previsto efectuar un aumento en los salarios a partir del mes de abril de 2020;\nQue teniendo en cuenta la crisis económica por la que atraviesa el país, que afecta seriamente a los asalariados, se cree conveniente otorgar el aumento acordado, a partir del mes de abril del corriente año;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1°:\nFíjase a partir del 1º de Abril de 2020 una incorporación de $ 1.500,00 más un incremento del 10 % en las remuneraciones básicas de los empleados municipales en las sumas que en cada caso se establecen:\nRégimen 35 hs.\nCategoría 1\n17,606\nCategoría 2\n18,132\nCategoría 3\n18,677\nCategoría 4\n19,232\nCategoría 5\n19,813\nCategoría 6\n20,413\nCategoría 7\n21,030\nCategoría 8\n21,687\nCategoría 9\n22,329\nCategoría 10\n23,027\nCategoría 11\n23,717\nCategoría 12\n24,453\nCategoría 13\n25,204\nCategoría 14\n25,981\nCategoría 15\n26,783\nPersonal Jornalizado: 704.24\nRégimen 42 hs.\nCategoría 1\n20.268\nCategoría 2\n20.879\nCategoría 3\n21.517\nCategoría 4\n22.191\nCategoría 5\n22.847\nCategoría 6\n23.565\nCategoría 7\n24.278\nCategoría 8\n25.027\nCategoría 9\n25.807\nCategoría 10\n26.582\nPersonal Jornalizado: 810.72\nRégimen 40 hs.\nCategoría base\n20.121\nA\nRTICULO 2°:\nFíjase a partir del 1º de Abril del 2020 la remuneración básica del Intendente:\nINTENDENTE MUNICIPAL\n201.210\nA\nRTICULO 3°:\nFíjase a partir del 1º de Abril de 2020 un incremento del 10% en las remuneraciones básicas de los funcionarios superiores y jerárquicos, en las sumas que en cada caso se establece:\nJEFE DE GABINETE\n71.145\nSECRETARIA DE ADMINISTRACION Y HACIENDA\n71.145\nSECRATARIA DE GOBIERNO\n67.650\nSECRETARIO DE SALUD Y HOSPITAL\n67.650\nSEC. DE OBRAS PUBLICAS\n64.900\nSECRETARIO DE MEDIO AMBIENTE Y PRODUCCION\n64.900\nSEC. POLITICAS DESARROLLO SOCIAL\n60.058\nARTICULO 4°:\nFíjase a partir del 1º de Abril de 2020 una incorporación de $ 1.500,00 más un incremento del 10 % en las remuneraciones básicas del personal jerárquico en las sumas que en cada caso se establecen:\nDIRECTOR DE SALUD\n66.529\nDIRECTOR DE HOSPITAL\n66.529\nCONTADORA MUNICIPAL\n66.113\nMEDICO CIRUJANO\n64.503\nDIRECTOR CENTRO ATENCION PRIMARIA DE LA SALUD\n61.156\nJEFE DE COMPRAS\n56.972\nJEFE PRIVADO DEL INTENDENTE\n54.450\nDIRECTOR ASUNTOS LEGALES\n56.865\nASESOR LETRADO\n56.375\nDIRECCION DE PRENSA\n54.377\nDIRECCION DE CULTURA\n54.377\nDIRECCION DE DEPORTE\n54.377\nDIRECTOR DE OBRAS PUBLICAS\n53.387\nDIRECTORA DE INGRESOS PUBLICOS\n43.230\nMEDICO CLINICO\n53.236\nMEDICO PEDIATRA\n53.236\nMEDICO CARDIOLOGO\n53.236\nTESORERO MUNICIPAL\n52.483\nDIAGNOSTICO POR IMÁGENES\n50.886\nINSPECTOR GRAL\n50.600\nDIRECTOR DESARROLLO SOCIAL\n48.827\nSUBCONTADOR\n48.299\nJEFE DE SERVICIOS RURALES\n48.095\nBIOQUIMICOS\n45.194\nADMINISTRADOR HOSPITAL MUNICIPAL\n44.099\nJEFE SISTEMAS COMPUTARIZADOS\n44.006\nINSPECTOR DE OBRA\n43.450\nJEFE DE SERVICIOS ELECTRICOS\n43.349\nINSTRUCTOR JUZGADO DE FALTAS\n43.021\nSUPERVISOR DE OBRAS PUBLICAS\n42.319\nDELEGADO ING. THOMPSON\n40.700\nCOORDIANDOR HOSPITAL MUNICIPAL\n40.344\nCOORDINADOR SISTEMAS INFORMATICOS\n40.344\nJEFE DE DESPACHO\n40.085\nFARMACEUTICA\n39.986\nJEFE DE INGRESOS PUBLICOS\n39.249\nCOORDINADOR SERVICIO LOCAL\n39.025\nSUBTESORERO\n38.476\nDIRECTOR GRAL. DE SERVICIOS\n38.026\nSUPERV. HOTEL (Rég. 42 hs.)\n37.925\nSUPERV. GRAL. CORRALON MUNICIP.\n36.303\nJEFE DE HEMOTERAPIA\n35.838\nCOORDINADOR SERVICIOS URBANOS\n35.241\nJEFE DE EMPLEO Y COOPERATIVAS\n34.035\nJEFE DE PERSONAL HOSPITAL MUNICIPAL\n34.035\nJEFE DE PERSONAL\n33.998\nENCARG. BROMAT. E INSPEC. GRAL.\n33.615\nDIRECCION DE EDUCACION Y ACCESO AL CONOCIM.\n33.408\nDIRECTOR DE BROMATOLOGIA\n33.015\nJEFE DE CATASTRO\n32.692\nCOORDINADOR ESPACIO DE LA JUVENTUD\n32.482\nJEFE MANTENIMIENTO GRAL.\n30.668\nCOORDINADORA DE TERCERA EDAD\n30.298\nMEDICO GINECOLOGO\n28.251\nMEDICO CLINICO\n28.251\nJEFE DE ARCHIVO GENERAL\n28.050\nNUTRICIONISTA\n26.783\nCOORDINADOR DE OBRAS PUBLICAS\n25.981\nCOORDINADOR DE DEPORTES\n25.981\nPSICOLOGA\n24.453\nJEFE SALA PRIMEROS AUX. DR N. BERNARDO\n19.622\nARTICULO  5°\n:\nNotifíquese, dése razón a Tesorería, Contaduría, Oficina de Personal y al Honorable Concejo Deliberante, insértese en el Registro Oficial y oportunamente archívese.-\nFdo. Roberto Alvarez, Intendente Municipal; Carlos Dreessen, Jefe de Gabinete.-\n\n[DOC 38]\nBoletines/Tres Lomas\nDecreto Nº108\nDecreto Nº 108\nTres Lomas, 01/04/2020\nD E C R E T O  Nº 108\nVisto\nLa declaración de Pandemia dispuesta por la Organización Mundial de la Salud (OMS), La Ley Nacional Nº 27.541, La ley provincial Nº 15.165, Los Decretos del Poder Ejecutivo Nacional Nº 260/2020, 297/2020 y 325/2020, la Ordenanza Impositiva N° 385/97 y sus modificatorias, el Calendario Impositivo establecido para el Ejercicio 2020, mediante Decreto 456/19, y la Resolución 861 del Instituto de la Vivienda de la Provincia de Buenos Aires;\nConsiderando\nQue la Ley Nacional 27.541 declaró la emergencia pública en materia económica, financiera, fiscal administrativa, previsional, tarifaria, energética, sanitaria y social;\nLa Ley Provincial Nº 15.165, declaró la emergencia en igual sentido;\nQue la propagación de los casos de COVID 19 (coronavirus) la Organización Mundial de la Salud (OMS) declaró la existencia de la pandemia, y que se adoptaran las medidas para mitigar su extensión e impacto sanitario;\nQue a fin de preservar la salud pública, mediante DNU N° 260 el PEN, amplió la emergencia a un (1) año, y en idéntico sentido lo hizo la Provincia de Buenos Aires mediante Decreto 132/2020. Asimismo, y afectos de evitar la propagación del virus, por DNU 297/2020 el Gobierno Nacional dispuso el aislamiento social, preventivo y obligatorio, y su prórroga hasta el día 12 de abril del año en curso, inclusive, mediante DNU Nº 325, plazo que podría prorrogarse si fuera necesario;\nQue estas medidas, que resultan necesarias para el cuidado de la salud, agravan la situación económica preexistente, afectando especialmente a los sectores medios y bajos en poder adquisitivo de la población;\nQue por la Ordenanza Impositiva Municipal Nº 387, y sus modificatorias, se estableció en su Capítulo I “Tasa por Servicios Urbanos”, el descuento del 20% adicional para todos aquellos contribuyentes que abonen el año completo en un único pago que deberá ser efectuado antes del 30 de marzo del año correspondiente;\nQue por Decreto 456/19 se fijó el Calendario Impositivo para el 2020, disponiéndose para el día 13 de abril del corriente año, el vencimiento de la cuarta cuota de la Tasa por Servicios Urbanos;\nQue atento a que las medidas adoptadas a Nivel Nacional y Provincial, resulta necesario disponer la prórroga de los vencimientos al 30/04/2020 para la fecha del pago único de la Tasa por Servicios Urbanos y el vencimiento de la cuarta cuota de la misma Tasa;\nQue, asimismo, el Instituto de la Vivienda de la Provincia de Buenos Aires, resolvió en fecha 27 de marzo de 2020, suspender por el término de noventa (90) días la emisión y cobro de las cuotas correspondientes a los meses de abril, mayo, y junio de 2020, de los créditos otorgados en todas las operatorias de viviendas de interés social, tanto a personas físicas como a Municipios, desde ese Organismo;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nEn consecuencia con los considerandos que anteceden,\nprorrógase\npara el día\n30 de abril de 2020\n, el vencimiento de la cuarta (4ta.) cuota de la\nTASA POR\nSERVICIOS URBANOS\n, correspondiente al presente ejercicio y el plazo para abonar el\naño completo en único pago, de la Tasa por Servicios Urbanos\n,\nARTICULO 2º:\nSuspéndase por el término de noventa (90) días, la emisión y cobro de las cuotas correspondientes al mes de Abril, Mayo y Junio de 2020, en el distrito de Tres Lomas de los créditos otorgados por el Instituto de la Vivienda de la Provincia de Buenos Aires, en concordancia con la Resolución Nº 861/20 de ese Organismo.\nARTICULO 3º:\nComuniquese a Prensa a efectos de dar difusión a toda la comunidad.\nARTICULO 4°:\nNotifíquese, dése razón a Contaduría, al Honorable Concejo Deliberante, insértese en el Registro Oficial, publíquese y archívese.-\nFdo. Roberto Alvarez, Intendente Municipal; Carlos Dreessen, Jefe de Gabinete.-\n\n[DOC 39]\nBoletines/Tres Lomas\nDecreto Nº109\nDecreto Nº 109\nTres Lomas, 02/04/2020\nD E C R E T O  Nº 109\nVisto\nLa recepción por parte de este Municipio de la transferencia bancaria, por la suma de $ 25.840,00, y\nConsiderando\nQue la misma fue remitida por la Tesorería del Ministerio de Desarrollo Social de la Pcia. de Bs. As. y forma parte del “Programa de Ayuda al Discapacitado”, implementado por aquel Organismo, correspondiente al mes de febrero de 2020, dentro del marco del convenio oportunamente suscripto con este Municipio, para acudir en ayuda del Taller Protegido “Crecer Juntos” de la ciudad de Tres Lomas;\nQue corresponde otorgarle a la referida entidad local la suma percibida;\nQue en consecuencia\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nOtorgar un subsidio de PESOS VEINTICINCO MIL OCHOCIENTOS CUARENTA ($ 25.840,00) a la COMISION DE APOYO AL TALLER PROTEGIDO “CRECER JUNTOS” de la ciudad de Tres Lomas, en razón de lo expuesto en los considerandos precedentes.-\nARTICULO 2º:\nLa erogación dispuesta por el artículo 1º se imputará presupuestariamente al PROGRAMA 5-1-5-0 EJECUCIÓN DE POLITICAS PUBLICAS, “Transferencias”, debiendo los beneficiarios presentar la correspondiente rendición de cuentas.-\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Roberto Alvarez, Intendente Municipal; Carlos Dreessen, Jefe de Gabinete.-\n\n[DOC 40]\nBoletines/Tres Lomas\nDecreto Nº110\nDecreto Nº 110\nTres Lomas, 02/04/2020\nDECRETO Nº 110\nVisto\nEl Estado de Emergencia Sanitaria dispuesta por el Ejecutivo Nacional mediante Decreto Nº 260/2020 y la extensión de las medidas de “aislamiento social y preventivo obligatorio” dispuestas mediante Decreto de Necesidad y Urgencia 325/2020; y\nConsiderando\nQue este Departamento Ejecutivo tiene el deber de adoptar todas aquellas medidas tendientes a evitar la propagación del virus COVID-19 (coronavirus), como aporte a las ya implementadas, y eventualmente a implementarse;\nQue, este Ejecutivo Municipal emitió el Decreto 98, en fecha 20 de marzo de 2020, en adhesión al Decreto N° 297/2020 del Poder Ejecutivo Nacional mediante el cual estableció restricciones en la circulación, y el aislamiento social preventivo y obligatorio;\nQue la velocidad en el agravamiento de la situación epidemiológica a escala internacional requirió la adopción de las medidas de aislamiento social, preventivo y obligatorio desde el 20 y hasta el 31 de marzo inclusive del corriente año.;\nQue estas medidas tempranas y oportunas permitieron la contención de la pandemia, contando a la fecha con un número mucho menor de casos comparado con las medidas adoptadas por otros países;\nQue, siendo una responsabilidad del gobierno municipal adoptar medidas para contribuir al cuidado de la población, conforme a la declaración de la pandemia efectuada por la Organización Mundial de la Salud (OMS), consonantes con las decretadas por el Poder Ejecutivo Nacional y Provincial, corresponde adherir al Decreto 325 el cual prorroga la vigencia del Decreto Nº 297/20, amplía el período de aislamiento social, preventivo y obligatorio hasta el 12 de Abril inclusive;\nQue por Decisión Administrativa 450/20, el Jefe de Gabinete dispuso la ampliación de actividades y servicios declarados esenciales, a los fines de mitiga los efectos ocasionados por las medidas adoptadas;\nPor ello:\nEN USO DE LAS FACULTADES LEGALES QUE LE SON PROPIAS,\nEL INTENDENTE DE LA MUNICIPALIDAD DE TRES LOMAS\nD E C R E T A\nARTICULO 1º.-\nDe conformidad con los considerandos expuestos, adhiérase al Decreto 325 emitido por el Poder Ejecutivo Nacional, en todos sus términos, mediante el cual se dispuso la prórroga del aislamiento social, preventivo y obligatorio establecido por el Decreto Nº 297/20, hasta el 12 de Abril inclusive;\nARTÍCULO 2.-\nTodos los habitantes deberán dar cumplimiento al “aislamiento social, preventivo y obligatorio”, y de la prohibición de circular, salvo aquellas que se encuentren afectadas a las actividades y servicios declarados esenciales en la emergencia, según se encuentra establecidas en el ARTÍCULO 6º del Decreto 297/20, ampliándose a aquellas actividades comprendidas en la Disposición Administrativa 450/2020 emitida por el Jefe de Gabinete;\nARTICULO 3º.-\nComuníquese, regístrese,  publíquese, archívese.-\nFdo. Roberto Alvarez, Intendente Municipal; Carlos Dreessen, Jefe de Gabinete.-\n\n[DOC 41]\nBoletines/Tres Lomas\nDecreto Nº111\nDecreto Nº 111\nTres Lomas, 02/04/2020\nD E C R E T O  Nº 111\nVisto\nEl Expediente Nº 4126-6087/2020, y\nConsiderando\nQue en el mismo constan solicitudes de la Secretaría de Desarrollo Social Municipal, para vecinos de nuestro Distrito que presentan problemas de emergencia laboral, los cuales les demandan gastos que les resultan imposibles solventar;\nQue atento a las encuestas socio-económicas que obran en este Municipio, este Departamento Ejecutivo estima conveniente acceder a lo solicitado;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nOtorgar ayudas económicas sin cargo de rendición de cuentas, por un importe total de\nPESOS CIENTO NOVENTA Y OCHO MIL DOSCIENTOS VEINTICINCO ($ 198.225,00)\n, el cual se distribuirá conforme al informe de necesidades de las personas, cuyo detalle consta en\nExpediente Nº 4126-6087/2020\n.-\nARTICULO 2º:\nLa erogación dispuesta por el artículo 1° se imputará presupuestariamente al Programa ACCIÓN SOCIAL DIRECTA, Ayudas sociales a personas.-\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Roberto Alvarez, Intendente Municipal; Carlos Dreessen, Jefe de Gabinete.-\n\n[DOC 42]\nBoletines/Tres Lomas\nDecreto Nº112\nDecreto Nº 112\nPublicado en versión extractada\nTres Lomas, 02/04/2020\nBecas a estudiantes del Distrito de Tres Lomas, por el período de Marzo 2020.-\n\n[DOC 43]\nBoletines/Tres Lomas\nDecreto Nº113\nDecreto Nº 113\nTres Lomas, 03/04/2020\nD E C R E T O  Nº 113\nVisto\nEl Decreto N° 139/2020, dictado por el Gobierno de la Provincia de Buenos Aires, y\nConsiderando\nQue en el marco del Decreto N° 132/2020 que declaró el estado de emergencia sanitaria en la Provincia, por el término de ciento ochenta (180) días, a tenor de la enfermedad por el nuevo coronavirus (COVID-19), el Gobierno Provincial consideró indispensable llevar adelante acciones en pos de paliar la emergencia mencionada;\nQue este Municipio dispuso la adhesión a toda normativa dictada o que dicte el Gobierno Nacional y/o el Provincial, relacionada con el COVID-19;\nQue las acciones tendientes a mitigar la propagación y efectos del virus, traen aparejados desequilibrios financieros para las municipalidades, producto de erogaciones no previstas en sus respectivos presupuestos;\nQue con el objeto de dotar de mayores recursos y menguar el impacto financiero en los municipios, para atender los compromisos derivados de la emergencia mencionada, el Gobernador dispuso otorgar una asistencia financiera para las municipalidades;\nQue se incorporó al Presupuesto General Ejercicio 2019 – Ley N° 15.078, prorrogado para el Ejercicio 2020 por la Ley N° 15.165, la suma de pesos trescientos millones ($300.000.0000) destinados a subsidios a municipalidades;\nQue en el marco de la Ley N° 10.559 y modificatorias, el Coeficiente Unico de Distribución (CUD) resulta ser un distribuidor objetivo de reparto entre los municipios;\nQue ha tomado intervención la Dirección de Subsidios y Subvenciones y la Dirección Provincial de Presupuesto Público dependientes de la Subsecretaría de Hacienda del Ministerio de Hacienda y Finanzas de la Provincia de Buenos Aires;\nQue la finalidad es conferir mayor agilidad a futuras asistencias financieras que eventualmente requieran los municipios, con el objeto de paliar la difícil situación de las familias que se encuentren en estado de vulnerabilidad social, como así también acudir en ayuda de trabajadores independientes privados de desarrollar sus actividades;\nQue en el marco del Decreto N° 139/2020, la Tesorería Municipal ha recepcionado la suma de $ 551.640,00;\nQue corresponde su incorporación al Cálculo de Recursos y Presupuesto de Gastos, facultad conferida al D.E. conforme a la previsión del Art. 119º, último párrafo de la L.O.M.;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nAmplíase el Cálculo de Recursos vigente en la suma de PESOS QUINIENTOS CINCUENTA Y UN MIL SEISCIENTOS CUARENTA ($ 551.640,00), incorporándose con esa previsión de la siguiente manera:\nJurisdicción\nRecurso\nImporte\n1110101000\n11.9.55.00 – ATP COVID-19\n551.640,00\nARTICULO 2º:\nAmplíase el Presupuesto de Gastos vigente en la suma de PESOS QUINIENTOS CINCUENTA Y UN MIL SEISCIENTOS CUARENTA ($ 551.640,00), incorporándose con esa previsión de la siguiente manera:\nEstructura Programática\nFuente Financ.\nImputación\nImporte\n1110120000 - 01.00.00 - ACCION SOCIAL DIRECTA\n132\n5.1.4.0 - Ayudas Sociales a Personas\n150.000,00\n1110117000 – 16.00.00 - HOSPITAL MUNICIPAL\n132\n2.9.5.0 – Utiles menores médicos, quirúrgico y de laboratorio\n401.640,00\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Roberto Alvarez, Intendente Municipal; Carlos Dreessen, Jefe de Gabinete.-\n\n[DOC 44]\nBoletines/Tres Lomas\nDecreto Nº114\nDecreto Nº 114\nTres Lomas, 06/04/2020\nD E C R E T O  Nº 114\nVisto\nEl Expediente Nº 4126-6088/2020, y\nConsiderando\nQue en el mismo constan solicitudes de la Secretaría de Desarrollo Social Municipal, para vecinos de nuestro Distrito que presentan problemas de salud y de emergencia habitacional, los cuales les demandan gastos que les resultan imposibles solventar;\nQue atento a las encuestas socio-económicas que obran en este Municipio, este Departamento Ejecutivo estima conveniente acceder a lo solicitado;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nOtorgar ayudas económicas sin cargo de rendición de cuentas, por un importe total de\nPESOS DIECIOCHO MIL SEISCIENTOS ($ 18.600,00)\n, el cual se distribuirá conforme al informe de necesidades de las personas, cuyo detalle consta en\nExpediente Nº 4126-6088/2020\n.-\nARTICULO 2º:\nLa erogación dispuesta por el artículo 1° se imputará presupuestariamente al Programa ACCIÓN SOCIAL DIRECTA, Ayudas sociales a personas.-\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Roberto Alvarez, Intendente Municipal; Carlos Dreessen, Jefe de Gabinete.-\n\n[DOC 45]\nBoletines/Tres Lomas\nDecreto Nº115\nDecreto Nº 115\nTres Lomas, 06/04/2020\nD E C R E T O  Nº 115\nVisto\nEl Decreto N° 132/94 y sus modificatorias, así como el Decreto 107/20, y\nConsiderando\nQue se hace necesario adecuar los factores de cálculo;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nModifíquese el Artículo 2º del Decreto 132/94, el cual quedará redactado de la siguiente manera:\n“Artículo 2º. El personal municipal que desempeñe tareas viales, que lo obliguen a pernoctar en campamentos y/o que se vea impedido de retornar a su domicilio para la hora del almuerzo o cena, percibirá en concepto de viático, sin cargo de reintegro, el equivalente a 1/47,9539 avas partes del sueldo asignado a la Categoría 6 del Escalafón Municipal”\na) Sueldo mensual, Categoría 6\n$\n20.413\nb) 1/\n47,9539 avas partes\n$\n425,68\nARTICULO 2º:\nModifíquese el Artículo 2º bis del Decreto 132/94, el cual quedará redactado de la siguiente manera:\n“ARTICULO 2° bis: El personal no comprendido en las disposiciones del Art. 2º, percibirá en concepto de viático, sin cargo de reintegro, el equivalente a 1/47,3725 avas partes del sueldo asignado a la Categoría 11 del Escalafón Municipal, ajustado por los coeficientes que para cada caso se indica:\na) Sueldo mensual, Categoría 11\n$\n23.717\nb) 1/47,3725 avas partes\n$\n500,65\nc) Coeficiente de ajuste:\n1. Personal Superior y Jerárquico\n3.5\n2.Personal Profesional, Administrativo, de Servicio y Personal Obrero\n3\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Roberto Alvarez, Intendente Municipal; Carlos Dreessen, Jefe de Gabinete.-\n\n[DOC 46]\nBoletines/Tres Lomas\nDecreto Nº116\nDecreto Nº 116\nTres Lomas, 13/04/2020\nDECRETO Nº 116\nVisto\nEl Estado de Emergencia Sanitaria dispuesta por el Ejecutivo Nacional mediante Decreto Nº 260/2020, las medidas de “aislamiento social y preventivo obligatorio”, la extensión dispuesta mediante Decreto de Necesidad y Urgencia 325/2020 hasta el 31 de marzo de 2020, el Decreto de Necesidad y Urgencia Nº 355 de fecha 11 de Abril de 2020, y la Decisión Administrativa Nº 490/2020; y\nConsiderando\nQue este Departamento Ejecutivo tiene el deber de adoptar todas aquellas medidas tendientes a evitar la propagación del virus COVID-19 (coronavirus), como aporte a las ya implementadas, y eventualmente a implementarse;\nQue, este Ejecutivo Municipal emitió el Decreto 98, en fecha 20 de marzo de 2020, en adhesión al Decreto N° 297/2020 del Poder Ejecutivo Nacional mediante el cual estableció restricciones en la circulación, y el aislamiento social preventivo y obligatorio;\nPor el Decreto Nº 110 se adhirió al DNU 325/2020, el cual estableció la prórroga del aislamiento social, preventivo y obligatorio hasta el 31 de marzo de 2020,\nQue la velocidad en el agravamiento de la situación epidemiológica a escala internacional requirió la adopción de las medidas de restricción a la circulación;\nQue estas medidas tempranas y oportunas permitieron la contención de la pandemia, contando a la fecha con un número mucho menor de casos comparado con las medidas adoptadas por otros países;\nQue, siendo una responsabilidad del gobierno municipal adoptar medidas para contribuir al cuidado de la población, conforme a la declaración de la pandemia efectuada por la Organización Mundial de la Salud (OMS), consonantes con las decretadas por el Poder Ejecutivo Nacional y Provincial, corresponde adherir al Decreto 355 el cual prorroga la vigencia del Decreto Nº 297/20 y 325/2020, ampliando el período de aislamiento social, preventivo y obligatorio hasta el 26 de Abril inclusive;\nQue por Decisión Administrativa 450/20, el Jefe de Gabinete dispuso la ampliación de actividades y servicios declarados esenciales, a los fines de mitiga los efectos ocasionados por las medidas adoptadas.\nQue en fecha 11 de Abril de 2020, por Decisión Administrativa 490/2020, amplió nuevamente el listado de actividades y servicios exceptuados en los términos del artículo 6º del Decreto Nº 927/20;\nPor ello:\nEN USO DE LAS FACULTADES LEGALES QUE LE SON PROPIAS,\nEL INTENDENTE DE LA MUNICIPALIDAD DE TRES LOMAS\nD E C R E T A\nARTICULO 1º.-\nDe conformidad con los considerandos expuestos, adhiérase al Decreto 355 emitido por el Poder Ejecutivo Nacional, en todos sus términos, mediante el cual se dispuso la prórroga del aislamiento social, preventivo y obligatorio establecido por el Decreto Nº 297/20 y prorrogado por el 325/20, hasta el 26 de Abril de 2020 inclusive;\nARTÍCULO 2.-\nTodos los habitantes deberán dar cumplimiento al “aislamiento social, preventivo y obligatorio”, y de la prohibición de circular, salvo aquellas que se encuentren afectadas a las actividades y servicios declarados esenciales en la emergencia, según se encuentra establecidas en el ARTÍCULO 6º del Decreto 297/20, y actividades comprendidas en la Disposición Administrativa 450/2020 emitida por el Jefe de Gabinete; ampliándose a aquellas dispuestas por la Decisión Administrativa 490/2020;\nARTICULO 3º.-\nComuníquese, regístrese,  publíquese, archívese.-\nFdo. Roberto Alvarez, Intendente Municipal; Carlos Dreessen, Jefe de Gabinete.-\n\n[DOC 47]\nBoletines/Tres Lomas\nDecreto Nº117\nDecreto Nº 117\nTres Lomas, 13/04/2020\nD E C R E T O  Nº 117\nVisto\nLa nota presentada por la Comisión Municipal de Cultura, y\nConsiderando\nQue solicitan se les conceda un subsidio de $ 2.945,00;\nQue al mismo lo destinarán a solventar gastos varios que se les han ocasionado, por la colaboración y organización de actividades propias del accionar de la citada Comisión;\nQue se estima procedente otorgar la ayuda económica requerida;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nOtorgar a la COMISION MUNICIPAL DE CULTURA un subsidio de PESOS DOS MIL NOVECIENTOS CUARENTA Y CINCO ($ 2.945,00), en razón de lo expuesto en los considerandos precedentes.-\nARTICULO 2º:\nLa erogación dispuesta por el artículo 1° se imputará presupuestariamente a ADMINISTRACION CENTRAL – SECRETARIA DE GOBIERNO – Dirección de Cultura y DD.HH., “Transferencias”, debiendo los beneficiarios presentar la correspondiente rendición de cuentas.-\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Roberto Alvarez, Intendente Municipal; Carlos Dreessen, Jefe de Gabinete.-\n\n[DOC 48]\nBoletines/Tres Lomas\nDecreto Nº118\nDecreto Nº 118\nPublicado en versión extractada\nTres Lomas, 14/04/2020\nBecas a estudiantes del Distrito de Tres Lomas, por el período de Abril 2020 a Julio 2020.-\n\n[DOC 49]\nBoletines/Tres Lomas\nDecreto Nº119\nDecreto Nº 119\nTres Lomas, 14/04/2020\nD E C R E T O  Nº 119\nVisto\nEl Expediente Nº 4126-6089/2020, y\nConsiderando\nQue en el mismo constan solicitudes de la Secretaría de Desarrollo Social Municipal, para vecinos de nuestro Distrito que presentan problemas de salud, los cuales les demandan gastos que les resultan imposibles solventar;\nQue atento a las encuestas socio-económicas que obran en este Municipio, este Departamento Ejecutivo estima conveniente acceder a lo solicitado;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nOtorgar ayudas económicas sin cargo de rendición de cuentas, por un importe total de\nPESOS NUEVE MIL QUINIENTOS SETENTA Y TRES ($ 9.573,00), e\nl cual se distribuirá conforme al informe de necesidades de las personas, cuyo detalle consta en\nExpediente Nº 4126-6089/2020.-\nARTICULO 2º:\nLa erogación dispuesta por el artículo 1° se imputará presupuestariamente al Programa ACCIÓN SOCIAL DIRECTA, Ayudas sociales a personas.-\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Roberto Alvarez, Intendente Municipal; Carlos Dreessen, Jefe de Gabinete.-\n\n[DOC 50]\nBoletines/Tres Lomas\nDecreto Nº120\nDecreto Nº 120\nTres Lomas, 20/04/2020\nD E C R E T O  Nº 120\nVisto\nEl Presupuesto de Gastos vigente, y\nConsiderando\nQue la referida norma legal establece que el Jefe de Gabinete, podrá percibir en concepto de gastos de representación una suma que no excederá el 40% anual de la partida global asignada dentro del presupuesto de gastos;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1:\nAutorízase a la Contaduría Municipal a abonar al Jefe de Gabinete, Sr.\nCARLOS DREESSEN\n, con los haberes del mes de abril de 2020, la suma de PESOS CUATRO MIL ($ 4.000,00), en concepto de “Gastos de Representación”.-\nARTICULO 2:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Roberto Alvarez, Intendente Municipal; Carlos Dreessen, Jefe de Gabinete.-\n\n[DOC 51]\nBoletines/Tres Lomas\nDecreto Nº121\nDecreto Nº 121\nTres Lomas, 20/04/2020\nDECRETO Nº 121\nVisto\nEl Estado de Emergencia Sanitaria dispuesta por el Ejecutivo Nacional mediante Decreto Nº 260/2020 y las medidas de “aislamiento social y preventivo obligatorio” dispuestas mediante Decreto 297/2020, el Decreto Provincial N° 255/20 de fecha 17 de abril de 2020 y la Resolución Nº 549/20; y\nConsiderando\nQue este Departamento Ejecutivo tiene el deber de adoptar todas aquellas medidas tendientes a evitar la propagación del virus COVID-19 (coronavirus), como aporte a las ya implementadas, y eventualmente a implementarse;\nQue, este Ejecutivo Municipal emitió el Decreto 99, en fecha 21 de marzo de 2020, en adhesión al DNU N° 297/2020 del Poder Ejecutivo Nacional mediante el cual estableció restricciones en la circulación, y el aislamiento social, preventivo y obligatorio;\nQue la provincia de Buenos Aires, mediante Decreto 255/20 estableció la prórroga del Decreto 203/20, con modificaciones, desde el 16 de Abril de 2020 y hasta el 26 de Abril de 2020, mediante el cual dispuso que se encuentra suspendido el deber de asistencia al lugar de trabajo, a todo el personal de la Administración Pública provincial, cualquiera sea su modalidad de contratación y/o régimen estatutario, encontrándose exceptuado el personal del Sector Público Provincial convocado para garantizar servicios y actividades esenciales y/o no interrumpibles, en los términos de los artículos 3° y 4° del Decreto N° 165/2020, siempre que su prestación, por su naturaleza, no pueda ser brindada desde el lugar de aislamiento y que no se encuentren comprendidos en los artículos 1° y 2° de la Resolución N° 207/2020 del Ministerio de Trabajo de la Nación;\nQue además el Decreto Provincial 255/20 en su artículo 5° dispuso desde el 20 de Abril de 2020, el USO OBLIGATORIO de elementos de protección que cubran nariz y boca por parte de todas las personas que permanezcan o circulen en transporte público de pasajeros, transporte privado cuando haya dos o más personas y en todos los espacios cerrados de acceso público (vgr. Oficinas públicas, locales comerciales, etc) dentro del territorio de la provincia de Buenos Aires;\nQue, esta disposición provincial no exime del cumplimiento de las restricciones impuestas por el Decreto Nacional N° 297/2020\nQue, en su artículo 6° estable “Recomendar el uso de los elementos mencionados en cualquier otro ámbito o lugar diferente a los expresamente previstos en el artículo precedente”\nQue por Resolución 549/20, la Provincia de Buenos Aires dejó aclarado que se exceptúan del deber de mantener aislamiento durante catorce (14) días desde su arribo de áreas con transmisión comunitaria, a aquellas personas que se trasladen por el territorio de la Provincia de Buenos Aires, por encontrarse comprendidos dentro de las excepciones previstas en el Decreto Nacional N° 297/2020, sus modificatorias y complementarios;\nQue a los efectos de resguardar a la población en general, todas aquellas personas que salgan del distrito deberán dejar asentados sus datos, demostrar que se encuentran dentro de las personas con autorización para circular y/o están exceptuados por el Decreto Nacional N° 297/2020 y sus normas complementarias, con los permisos legales autorizados a tales fines, y/o que cuentan con autorizaciones excepcionales para salir de la ciuda emitidas por las autoridades municipales;\nAquellos no domiciliados en el Distrito, únicamente podrán ingresar, en caso de contar con los permisos legales para circular, tenerlos en su poder, y que los mismos se encuentren vigentes;\nPor ello:\nEN USO DE LAS FACULTADES LEGALES QUE LE SON PROPIAS,\nEL INTENDENTE DE LA MUNICIPALIDAD DE TRES LOMAS\nD E C R E T A\nARTICULO 1º.-\nEn concordancia con los considerandos que anteceden, adhiérase al Decreto Provincial N° 255/20; desde el 16 de Abril de 2020 y hasta el 26 de Abril de 2020, mediante el cual se dispuso que se encuentra suspendido el deber de asistencia al lugar de trabajo, a todo el personal de la Administración Pública provincial, cualquiera sea su modalidad de contratación y/o régimen estatutario, encontrándose exceptuado el personal del Sector Público Provincial convocado para garantizar servicios y actividades esenciales y/o no interrumpibles, en los términos de los artículos 3° y 4° del Decreto Provincial N° 165/2020, siempre que su prestación, por su naturaleza, no pueda ser brindada desde el lugar de aislamiento (teletrabajo) y que no se encuentren comprendidos en los artículos 1° y 2° de la Resolución N° 207/2020 del Ministerio de Trabajo de la Nación;\nARTÍCULO 2.-\nEstablécese a partir del 20 de abril de 2020, el USO OBLIGATORIO de elementos de protección que cubran nariz y boca por parte de todas las personas que permanezcan o circulen en transporte privado cuando haya dos o más personas, en todos los espacios cerrados de acceso público (vgr. Oficinas públicas, locales comerciales, etc), comercios privados, y/o cualquier otro ámbito donde mantengan contacto con otras personas, dentro del territorio del Partido de Tres Lomas;\nARTICULO 3º.-\nExceptuase de lo dispuesto en los establecido en el Articulo 2°, al uso del mismo cuando circulen solas en sus vehículos o por la calle, y no mantengan contacto con otras personas;\nARTICULO 4º.-\nAclálarese que se exceptúan del deber de mantener aislamiento durante catorce (14) días desde su arribo de áreas con transmisión comunitaria, a aquellas personas que se trasladen por el territorio de la Provincia de Buenos Aires, por encontrarse comprendidos dentro de las excepciones previstas en el Decreto Nacional N° 297/2020, sus modificatorias y complementarios;\nARTICULO 5º.-\nDispónese que toda persona domiciliada en el Distrito que salga del mismo, al momento de regresar deberá dejar asentados sus datos al ingreso, demostrando que se encuentran dentro de las personas con autorización para circular, exceptuados por el Decreto Nacional N° 297/2020, y sus normas complementarias, acreditando los permisos legales autorizados a tales fines, y/o que cuentan con autorizaciones excepcionales para salir de la ciudad emitidas por las autoridades municipales;\nARTÍCULO 6°.-:\nProhíbese el ingreso al Distrito de Tres Lomas a aquellas personas no domiciliadas en el mismo, excepto los que cuenten con los permisos legales para circular, los que deberán tenerlos en su poder, y que los mismos se encuentren vigentes\nARTÍCULO 7º.-\nEn caso de constatarse el incumplimiento a lo establecido en el artículo 5 y 6 del presente Decreto, corresponderá proceder conforme lo establecido en el Artículo 4° del Decreto de Necesidad y Urgencia N° 297; constatada que fuera la infracción al aislamiento social, preventivo y obligatorio se deberá notificar a la autoridad competente, conforme lo normado en los Artículo 205, 239 y cc del Código Penal de la Nación, con aplicación de los procedimientos del Ministerio de Seguridad de la Provincia de Buenos Aires.\nQue en ningún caso, deberá exigirse, por tales incumplimientos un aislamiento preventivo en sus domicilios  -de catorce (14) días-, salvo en aquellos casos de personas que hayan viajado desde el exterior y/o mantenido contacto estrecho con casos confirmados, o que provengan de zonas de transmisión comunitaria del virus conforme lo dispuesto por el Protocolo de preparación para la respuesta ante la contingencia de la Enfermedad por coronavirus (COVID-19), con las excepciones previstas en el Artículo 4º del presente Decreto (conf. Res. Pcial. 297/2020).\nARTÍCULO 8º.-\nComuníquese al Comité de Emergencia, a la Policía Local, a las autoridades sanitarias, a los medios de comunicación local, y a la población en general; cumplido ello regístrese, publíquese, archívese.-\nFdo. Roberto Alvarez, Intendente Municipal; Carlos Dreessen, Jefe de Gabinete.-\n\n[DOC 52]\nBoletines/Tres Lomas\nDecreto Nº122\nDecreto Nº 122\nTres Lomas, 20/04/2020\nD E C R E T O  Nº 122\nVisto\nLa recepción por parte de este Municipio de la transferencia bancaria, por la suma de $ 25.840,00, y\nConsiderando\nQue la misma fue remitida por la Tesorería del Ministerio de Desarrollo Social de la Pcia. de Bs. As. y forma parte del “Programa de Ayuda al Discapacitado”, implementado por aquel Organismo, correspondiente al mes de marzo de 2020, dentro del marco del convenio oportunamente suscripto con este Municipio, para acudir en ayuda del Taller Protegido “Crecer Juntos” de la ciudad de Tres Lomas;\nQue corresponde otorgarle a la referida entidad local la suma percibida;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nOtorgar un subsidio de PESOS VEINTICINCO MIL OCHOCIENTOS CUARENTA ($ 25.840,00) a la COMISION DE APOYO AL TALLER PROTEGIDO “CRECER JUNTOS” de la ciudad de Tres Lomas, en razón de lo expuesto en los considerandos precedentes.-\nARTICULO 2º:\nLa erogación dispuesta por el artículo 1º se imputará presupuestariamente al PROGRAMA 5-1-5-0 EJECUCIÓN DE POLITICAS PUBLICAS, “Transferencias”, debiendo los beneficiarios presentar la correspondiente rendición de cuentas.-\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Roberto Alvarez, Intendente Municipal; Carlos Dreessen, Jefe de Gabinete.-\n\n[DOC 53]\nBoletines/Tres Lomas\nDecreto Nº123\nDecreto Nº 123\nTres Lomas, 20/04/2020\nD E C R E T O  Nº 123\nVisto\nEl Expediente Nº 4126-6090/2020, y\nConsiderando\nQue en el mismo constan solicitudes de la Secretaría de Desarrollo Social Municipal, para vecinos de nuestro Distrito que presentan problemas de salud y de emergencia laboral, los cuales les demandan gastos que les resultan imposibles solventar;\nQue atento a las encuestas socio-económicas que obran en este Municipio, este Departamento Ejecutivo estima conveniente acceder a lo solicitado;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nOtorgar ayudas económicas sin cargo de rendición de cuentas, por un importe total de\nPESOS DIECISIETE MIL SEISCIENTOS ($ 17.600,00),\nel cual se distribuirá conforme al informe de necesidades de las personas, cuyo detalle consta en\nExpediente Nº 4126-6090/2020.-\nARTICULO 2º:\nLa erogación dispuesta por el artículo 1° se imputará presupuestariamente al Programa ACCIÓN SOCIAL DIRECTA, Ayudas sociales a personas.-\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Roberto Alvarez, Intendente Municipal; Carlos Dreessen, Jefe de Gabinete.-\n\n[DOC 54]\nBoletines/Tres Lomas\nDecreto Nº124\nDecreto Nº 124\nTres Lomas, 22/04/2020\nD E C R E T O  Nº 124\nVisto\nEl Cálculo de Recursos 2020, y\nConsiderando\nQue del análisis del Cálculo de Recursos, surge la necesidad de transferir fondos de la cuenta de ingreso del Plan Compartir;\nQue los ingresos correspondientes al pago por parte de los adjudicatarios, corresponde imputarlos a la Fuente de Financiamiento 131;\nQue la Contaduría Municipal se ha expedido favorablemente en los términos del artículo 187º de la L.O.M.,\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nAutorízase a la Contaduría Municipal a modificar la Fuente de Financiamiento de la cuenta 22.5.11.00 – Construcción 27 viviendas – PLAN COMPARTIR – como Fuente de Financiamiento 131.-\nARTICULO 2º:\nAutorízase a la Contaduría Municipal a realizar la transferencia de partida dentro del Cálculo de Recursos vigente por una suma de PESOS CIENTO SESENTA Y SEIS MIL CUATROCIENTOS ($166.400,00), incorporándose con esa previsión de la siguiente manera:\nRECURSOS:\nJurisdicción\nFuente de Financiam.\nRecurso\nImporte\n1110101000\n131\n22.5.11.00 – Construcción 27 viviendas-PLAN COMPARTIR\n166.400,00\n1110101000\n131\n22.1.05.00 – Plan Compartir 27 Viviendas aporte adjudicatario\n-166.400,00\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Roberto Alvarez, Intendente Municipal; Carlos Dreessen, Jefe de Gabinete.-\n\n[DOC 55]\nBoletines/Tres Lomas\nDecreto Nº125\nDecreto Nº 125\nTres Lomas, 23/04/2020\nDECRETO Nº 125\nVisto\nLa necesidad de contar con personal idóneo para conformar la Oficina de Empleo Municipal; y\nConsiderando\nQue en virtud de la necesidad mencionada, se designará personal municipal para cumplir la referida función a efectos de dar continuidad a la Oficina de Empleo Municipal creada mediante Decreto 92/08, la que da respuesta integral a las necesidades de los distintos sectores de la comunidad en situación de desempleo;\nQue a tal fin se propone la designación del Sr. Alexis DOYHENART, DNI 36.889.945 como Coordinador de la Oficina de Empleo en Tres Lomas, y como integrantes del equipo técnico al Sr. Matías Hernán MANI SASTRE, DNI 38.603.067 y  a la Srta. Valentina OLIVERA, DNI 35.130.871;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL\nDECRETA\nArtículo 1°.-\nModifícase el artículo 3º del Decreto 246/12 el que quedará redactado de la siguiente manera:\n“ARTICULO 3°: Desígnase al Sr. Alexis DOYHENART DNI 36.889.945, quien tendrá a su cargo las funciones de Coordinador del Equipo Técnico de la Oficina de Empleo Municipal.”\nArtículo 2°:\nModifícase el artículo 4º del Decreto 246/12 el que quedará redactado de la siguiente manera:\n“ARTICULO 4°: “El equipo técnico de la Oficina de Empleo estará conformado por:\nMANI SASTRE, MATÍAS HERNÁN, DNI 38.603.067\nOLIVERA, VALENTINA, DNI 35.130.871\nArtículo 3°:\nDéjase sin efecto el Decreto Nº 572/14.-\nArtículo 4º:\nNotifíquese, publíquese, insértese en el Registro Oficial y archívese.-\nFdo. Roberto Alvarez, Intendente Municipal; Carlos Dreessen, Jefe de Gabinete.-\n\n[DOC 56]\nBoletines/Tres Lomas\nDecreto Nº126\nDecreto Nº 126\nTres Lomas, 27/04/2020\nDECRETO Nº 126\nVisto\nEl Estado de Emergencia Sanitaria dispuesta por el Ejecutivo Nacional mediante Decreto Nº 260/2020 y las medidas de “aislamiento social y preventivo obligatorio” dispuestas mediante Decreto 297/2020, el Decreto 325/2020 de extensión, el Decreto 355/2020, el Decreto Nacional N° 408/2020, que estableció la prórroga hasta el 10 de mayo y el Decreto Provincial Nº 282/20; y\nConsiderando\nQue este Departamento Ejecutivo tiene el deber de adoptar todas aquellas medidas tendientes a evitar la propagación del virus COVID-19 (coronavirus), como aporte a las ya implementadas, y eventualmente a implementarse;\nQue, este Ejecutivo Municipal emitió el Decreto 99, en fecha 21 de marzo de 2020, en adhesión al DNU N° 297/2020 del Poder Ejecutivo Nacional mediante el cual estableció restricciones en la circulación, y el aislamiento social, preventivo y obligatorio;\nQue en fecha 26 de Abril mediante Decreto 408/2020, extendió la prórroga del aislamiento social, preventivo y obligatorio hasta el 10 de mayo de 2020; disponiendo en su artículo 8 que las personas que deben cumplir el aislamiento social, preventivo y obligatorio podrán realizar una breve salida de esparcimiento,  en beneficio de la salud y el bienestar psicológico;\nQue la provincia de Buenos Aires adhirió mediante Decreto Provincial Nº 282/20;\nQue, corresponde a este Departamento Ejecutivo reglamentar la autorización emergente del DNU 408/20;\nPor ello:\nEN USO DE LAS FACULTADES LEGALES QUE LE SON PROPIAS,\nEL INTENDENTE DE LA MUNICIPALIDAD DE TRES LOMAS\nD E C R E T A\nARTICULO 1º.-\nEn concordancia con los considerandos que antecedes, adhiérase al Decreto Nacional N° 408/2020; prorrogándose el aislamiento social, preventivo y obligatorio, hasta el 10 de mayo de 2020 inclusive; manteniéndose la vigencia de los Decreto Nº 297/2020, prorrogando los Decretos Nº 325/20 y 355/20, y sus normas complementarias;\nARTÍCULO 2.-\nTodos los habitantes del partido de Tres Lomas, deberán solicitar autorización para salidas de esparcimiento, ante éste municipio, los días hábiles de 8 a 12 hs.\nARTICULO 3º.-\nLas salidas de esparcimiento podrán efectuarse los días Lunes, Miércoles y Viernes, en el horario de 13.30 hs. a 14:30 hs.\nARTICULO 4º.-\nLas personas que hagan uso de estas salidas de esparcimiento, no podrán alejarse más de quinientos (500) metros de su residencia, teniendo como tiempo máximo el establecido en el Artículo 2º.\nARTICULO 5º.-\nQuienes realicen salidas de esparcimiento, no podrán usar transporte vehicular y se deberá guardar en todo momento un distanciamiento físico entre peatones no menor a DOS (2) metros, salvo en el caso de niñas y niños de hasta doce (12) años de edad, quienes deberán realizar la salida en compañía de una persona mayor conviviente.\nARTÍCULO 6°.-\nDurante las salidas de esparcimiento no se podrá realizar deportes, aglomeramientos o reuniones, ni concurrir a espacios públicos como plazas, parques y cualquier otro lugar recreativo, aunque estos estén dentro del perímetro permitido para llevar a cabo dicha actividad.\nAdemás, deberá darse estricto cumplimiento a las medidas de seguridad e higiene previstas por las normativas legales vigentes, especialmente el uso de barbijo.\nARTÍCULO 7º.-\nLa autorización otorgada por el Municipio, tendrá validez hasta el 10 de mayo de 2020; sin perjuicio de ello, podrá ser revocada por el Departamento Ejecutivo ante la comprobación del incumplimiento del Decreto y demás normativas vigentes en la materia.\nARTÍCULO 8º.-\nComuníquese al Comité de Emergencia, a la Policía Local, a las autoridades sanitarias, a los medios de comunicación local, y a la población en general; cumplido ello regístrese,  publíquese, archívese.-\nFdo. Roberto Alvarez, Intendente Municipal; Carlos Dreessen, Jefe de Gabinete.-\n\n[DOC 57]\nBoletines/Tres Lomas\nDecreto Nº127\nDecreto Nº 127\nTres Lomas, 27/04/2020\nD E C R E T O  Nº 127\nVisto\nEl Expediente Nº 4126-6093/2020, y\nConsiderando\nQue en el mismo constan solicitudes de la Secretaría de Desarrollo Social Municipal, para vecinos de nuestro Distrito que presentan problemas de salud, emergencia laboral y emergencia habitacional, los cuales les demandan gastos que les resultan imposibles solventar;\nQue atento a las encuestas socio-económicas que obran en este Municipio, este Departamento Ejecutivo estima conveniente acceder a lo solicitado;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º: O\ntorgar ayudas económicas sin cargo de rendición de cuentas, por un importe total de\nPESOS DOSCIENTOS TRES MIL CUATROCIENTOS CINCUENTA ($ 203.450,00),\nel cual se distribuirá conforme al informe de necesidades de las personas, cuyo detalle consta en\nExpediente Nº 4126-6093/2020-\nARTICULO 2º:\nLa erogación dispuesta por el artículo 1° se imputará presupuestariamente al Programa ACCIÓN SOCIAL DIRECTA, Ayudas sociales a personas.-\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Roberto Alvarez, Intendente Municipal; Carlos Dreessen, Jefe de Gabinete.-\n\n[DOC 58]\nBoletines/Tres Lomas\nDecreto Nº128\nDecreto Nº 128\nTres Lomas, 29/04/2020\nD E C R E T O  Nº 128\nVisto\nEl Convenio celebrado entre el Ministerio de Desarrollo Social de la Pcia. de Bs. As. y esta Municipalidad de Tres Lomas, para implementar el Programa de “Responsabilidad Social Compartida Envión”, y\nConsiderando\nQue el objetivo del Programa es brindar apoyo a jóvenes de doce a veintiún años en situación de vulnerabilidad, para el desarrollo de sus capacidades, fortaleciendo sus vínculos con la sociedad y permitiendo su integración laboral e inserción a la educación;\nQue en cumplimiento del acuerdo suscripto, el Gobierno Provincial ha enviado a este Municipio los fondos correspondientes;\nQue en consecuencia, corresponde hacer efectivo el pago de $ 7.600,00 al Trabajador Social, Sr. Franco Pérez; $ 7.600,00 a la Trabajadora Social Daiana Di Fedo Acosta; $ 2.500,00 a la Sra. Liliana Bragagnolo, a cargo del Taller de Dibujo y $ 2.100,00 al Sr. Bustos, Nahuel, a cargo del Taller de Música;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nAbonar a cada una de las personas que a continuación se detallan, el importe que en cada caso se indica, en razón de lo expuesto en los considerandos precedentes:\nEquipo Técnico:\nPEREZ, FRANCO, D.N.I. Nº 29.366.772: PESOS SIETE MIL SEISCIENTOS ($7.600,00).-\nDI FEDO ACOSTA, DAIANA, D.N.I. Nº 38.603.052: PESOS SIETE MIL SEISCIENTOS ($7.600,00).-\nTalleristas:\nBRAGAGNOLO, LILIANA, D.N.I. Nº 17.714.952: PESOS DOS MIL QUINIENTOS ($ 2.500,00).-\nBUSTOS, NAHUEL, D.N.I. N° 32.421.017: PESOS DOS MIL CIEN ($ 2.100,00).-\nARTICULO 2º:\nLa erogación correspondiente al “Equipo Técnico” dispuesta precedentemente, se imputará presupuestariamente a la Jurisdicción 1110120000 – SECRETARIA DE DESARROLLO SOCIAL - Programa 16 – Subsidios Provinciales de Desarrollo Social – 04 - PROGRAMA ENVION – Cuenta Ingreso Nº 11-41-200, y el gasto derivado del pago a los “Talleristas”, se imputará presupuestariamente a FONDO EDUCATIVO – Ley 26.075 – Cuenta Ingreso Nº 11-41-400.-\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Roberto Alvarez, Intendente Municipal; Carlos Dreessen, Jefe de Gabinete.-\n\n[DOC 59]\nBoletines/Tres Lomas\nDecreto Nº129\nDecreto Nº 129\nTres Lomas, 30/04/2020\nD E C R E T O  Nº 129\nVisto\nEl artículo 94 de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQue mediante el inc. 1) del mismo se establece que anualmente desde el 1° hasta el 15 de mayo, los contribuyentes en las condiciones establecidas en el Art. 93 podrán inscribirse en un registro especial que al efecto habilitará el D.E.;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nHabilítase  a partir del día 1° de Mayo de 2020 y hasta el día 15 del mismo mes y año inclusive, el REGISTRO DE MAYORES CONTRIBUYENTES, que se encuentren en las condiciones establecidas por el Artículo 93º de la Ley Orgánica de las Municipalidades, que tengan domicilio real y permanente en el Municipio. El aludido Registro estará a disposición de los interesados en Mesa de Entradas de esta Municipalidad.-\nARTICULO 2º:\nComuníquese, Publíquese, Regístrese y Archívese.-\nFdo. Roberto Alvarez, Intendente Municipal; Carlos Dreessen, Jefe de Gabinete.-\n\n[DOC 60]\nBoletines/Tres Lomas\nResolución Nº41\nResolución Nº 41\nTres Lomas, 02/03/2020\nVisto y considerando\nVISTO:\nLa solicitud de licencia presentada por la Sra. Solari, María Virginia, quien se desempeña como “Instructora Juzgado de Faltas” en esta Municipalidad, y\nCONSIDERANDO:\nQue el agente solicitante ha presentado certificado médico que justifica su inasistencia;\nQue de acuerdo a lo establecido por la Ordenanza 1136/16 en sus artículos 41 y 42, corresponde otorgar licencia, a partir del 02/03/2020 por el término de Un (1) día;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1°:\nConceder a la Sra. SOLARI, MARIA VIRGINIA, D.N.I. Nº 26.183.519, “Instructora Juzgado de Faltas”, UN (1) día de licencia por enfermedad, a partir del 2 de marzo de 2020, en razón de lo expuesto en los considerandos precedentes.-\nARTICULO 2º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante,  insértese en el Registro Oficial y archívese.-\nFdo. Roberto Alvarez, Intendente Municipal; Carlos Dreessen, Jefe de Gabinete.-\n\n[DOC 61]\nBoletines/Tres Lomas\nResolución Nº42\nResolución Nº 42\nTres Lomas, 03/03/2020\nVisto y considerando\nVISTO:\nLas solicitudes de licencia presentadas por agentes de esta Municipalidad, y\nCONSIDERANDO:\nQue los solicitantes han presentado certificados médicos que justifican sus inasistencias;\nQue de acuerdo a lo establecido por la Ordenanza 1136/16 en sus artículos 48; 41 y 42, corresponde otorgar las licencias requeridas;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1º:\nConceder a la Sra. FARIAS, MARIA DE LOS ANGELES, D.N.I. Nº 25.270.468, “Enfermera”, SIETE (7) días corridos de licencia por atención de familiar enfermo, a partir del 3 de marzo de 2020, en razón de lo expuesto en los considerandos precedentes.-\nARTICULO 2°:\nConceder a la Sra. PARDO, FRANCAMARIA, D.N.I. Nº 30.960.505, “Ordenanza”, CUATRO (4) días corridos de licencia por enfermedad, a partir del 3 de marzo de 2020, en razón de lo expuesto en los considerandos precedentes.-\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Roberto Alvarez, Intendente Municipal; Carlos Dreessen, Jefe de Gabinete.-\n\n[DOC 62]\nBoletines/Tres Lomas\nResolución Nº43\nResolución Nº 43\nPublicado en versión extractada\nTres Lomas, 04/03/2020\nSanción diciplinaria a Agente Municipal.-\n\n[DOC 63]\nBoletines/Tres Lomas\nResolución Nº44\nResolución Nº 44\nTres Lomas, 04/03/2020\nVisto y considerando\nVISTO:\nLa solicitud de licencia presentada por el Sr. BARTOLOME, PABLO, quien se desempeña como “Peón General” en esta Municipalidad, y\nCONSIDERANDO:\nQue el agente solicitante ha presentado certificado médico que justifica su inasistencia;\nQue de acuerdo a lo establecido por la Ordenanza Municipal 1136/16 en sus artículos 41 y 42 corresponde otorgar licencia, a partir del 04/03/2020 por el término de VEINTIOCHO (28) días;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1º:\nConceder al Sr. BARTOLOME, PABLO, D.N.I. Nº 31.907.491, Peón General, VEINTIOCHO (28) días corridos de licencia por enfermedad, a partir del 4 de marzo de 2020, en razón de lo expuesto en los considerandos precedentes.-\nARTICULO 2º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante,  insértese en el Registro Oficial y archívese.-\nFdo. Roberto Alvarez, Intendente Municipal; Carlos Dreessen, Jefe de Gabinete.-\n\n[DOC 64]\nBoletines/Tres Lomas\nResolución Nº45\nResolución Nº 45\nTres Lomas, 04/03/2020\nVisto y considerando\nVISTO:\nLa necesidad de adecuar el horario del personal municipal que cumple funciones en los Sectores de Servicios Urbanos y Rurales, y\nCONSIDERANDO:\nQue atento a la época del año que se aproxima y para facilitar las tareas que se deben cumplir, se estima conveniente adecuar el horario a partir del día 9 de marzo de 2020;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1º:\nFíjase a partir del día 9 de marzo de 2020 el horario a cumplir por los Sectores de Servicios Urbanos y Rurales, el cual se extenderá desde las 7.00 hs. hasta las 14.00 hs, en razón de lo expuesto precedentemente.-\nARTICULO 2º:\nComuníquese, notifíquese, insértese en el Registro Oficial y archívese.-\nFdo. Roberto Alvarez, Intendente Municipal; Carlos Dreessen, Jefe de Gabinete.-\n\n[DOC 65]\nBoletines/Tres Lomas\nResolución Nº46\nResolución Nº 46\nTres Lomas, 05/03/2020\nVisto y considerando\nVISTO:\nLas solicitudes de licencia presentadas por agentes de este Municipio, y\nCONSIDERANDO:\nQue los mismos han presentado certificados médicos que justifican sus inasistencias;\nQue de acuerdo a lo establecido por la Ordenanza 1136/16 en sus artículos 41 y 42, corresponde otorgar las licencias requeridas;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1º:\nConceder al Sr. GUERRERO, CRISANTO CRUZ, D.N.I. Nº 38.432.976, “Peón General”, licencia por accidente de trabajo, a partir del 5 de marzo de 2020 hasta tanto se produzca el alta médica correspondiente, en razón de lo expuesto en los considerandos precedentes.-\nARTICULO 2°:\nConceder a la Sra. ACOSTA, MARIA DEL CARMEN, D.N.I. Nº 24.332.062, “Auxiliar”, ONCE (11) días corridos de licencia por atención de familiar enfermo, a partir del 5 de marzo de 2020, en razón de lo expuesto en los considerandos precedentes.-\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante,  insértese en el Registro Oficial y archívese.-\nFdo. Roberto Alvarez, Intendente Municipal; Carlos Dreessen, Jefe de Gabinete.-\n\n[DOC 66]\nBoletines/Tres Lomas\nResolución Nº47\nResolución Nº 47\nTres Lomas, 09/03/2020\nVisto y considerando\nVISTO:\nLas solicitudes de licencia presentadas por agentes de este Municipio, y\nCONSIDERANDO:\nQue los mismos han presentado certificados médicos que justifican sus inasistencias;\nQue de acuerdo a lo establecido por la Ordenanza 1136/16 en sus artículos 41 y 42, corresponde otorgar las licencias requeridas;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1°:\nConceder a la Sra. PARDO, FRANCAMARIA, D.N.I. Nº 30.960.505, “Ordenanza”, TRES (3) días corridos de licencia por enfermedad, a partir del 9 de marzo de 2020, en razón de lo expuesto en los considerandos precedentes.-\nARTICULO 2°:\nConceder a la Sra. CORRAL, MARIA CECILIA, D.N.I. Nº 29.441.276, “Mucama y Auxiliar”, VEINTE (20) días corridos de licencia por enfermedad, a partir del 1° de marzo de 2020, en razón de lo expuesto en los considerandos precedentes.-\nARTICULO 3º:\nConceder al Sr. BISCARDI, CLAUDIO, D.N.I. Nº 36.889.862, “Peón General”, DOS (2) días corridos de licencia por enfermedad, a partir del 9 de marzo de 2020, en razón de lo expuesto en los considerandos precedentes.-\nARTICULO 4º:\nConceder al Sr. AVILA, MAURICIO, D.N.I. Nº 35.563.357, “Operador de Vehículo”, DOS (2) días corridos de licencia por enfermedad, a partir del 9 de marzo de 2020, en razón de lo expuesto en los considerandos precedentes.-\nARTICULO 5º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante,  insértese en el Registro Oficial y archívese.-\nFdo. Roberto Alvarez, Intendente Municipal; Carlos Dreessen, Jefe de Gabinete.-\n\n[DOC 67]\nBoletines/Tres Lomas\nResolución Nº48\nResolución Nº 48\nTres Lomas, 10/03/2020\nVisto y considerando\nVISTO:\nLas solicitudes de licencia por descanso anual presentadas por distintos agentes de esta Municipalidad, y\nCONSIDERANDO:\nQue las mismas no afectan las tareas de este Municipio;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1º:\nConceder el uso de su licencia por descanso anual correspondiente al año 2019, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nSANCHEZ, ELBA, D.N.I. Nº 16.151.675, Mucama y Auxiliar, siete (7) días corridos a partir del 13 de marzo de 2020.-\nDIEZ, NATALIA, D.N.I. N° 28.393.993, Enfermera, doce (12) días corridos a partir del 13 de marzo de 2020.-\nMARTINEZ, PATRICIA, D.N.I. N° 17.920.104, Enfermera, siete (7) días corridos a partir del 11 de marzo de 2020.-\nMANOPPELLA, BELEN, D.N.I. N° 36.400.471, Mucama y Auxiliar, trece (13) días corridos a partir del 13 de marzo de 2020.-\nBURKE, BRAIAN, D.N.I. N° 35.130.879, Auxiliar, siete (7) días corridos a partir del 12 de marzo de 2020.-\nGOMEZ, CAYETANO, D.N.I. N° 13.456.866, Peón General, siete (7) días corridos a partir del 16 de marzo de 2020.-\nRODI, MARISOL, D.N.I. N° 28.928.785, Mucama y Auxiliar, siete (7) días corridos a partir del 11 de marzo de 2020.-\nDI FEDO, JUAN JOSE, D.N.I. N° 36.889.818, Peón General, siete (7) días corridos a partir del 16 de marzo de 2020.-\nCINCUNEGUI, IRMA, D.N.I. N° 14.650.645, Auxiliar, seis (6) días corridos a partir del 18 de marzo de 2020.-\nARTICULO 2º:\nNotifíquese, dese razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Roberto Alvarez, Intendente Municipal; Carlos Dreessen, Jefe de Gabinete.-\n\n[DOC 68]\nBoletines/Tres Lomas\nResolución Nº49\nResolución Nº 49\nTres Lomas, 11/03/2020\nVisto y considerando\nVISTO:\nLa solicitud de licencia presentada por el Sr. PEREZ, NELSON, quien se desempeña como “Peón General” en esta Municipalidad, y\nCONSIDERANDO:\nQue el agente solicitante ha presentado certificado médico que justifica su inasistencia;\nQue de acuerdo a lo establecido por la Ordenanza Municipal 1136/16 en sus artículos 41 y 42 corresponde otorgar licencia, a partir del 11/03/2020 por el término de CATORCE (14) días;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1º:\nConceder al Sr. PEREZ, NELSON, D.N.I. Nº 36.488.729, “Peón General”, CATORCE (14) días corridos de licencia por enfermedad, a partir del 11 de marzo de 2020, en razón de lo expuesto en los considerandos precedentes.-\nARTICULO 2º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante,  insértese en el Registro Oficial y archívese.-\nFdo. Roberto Alvarez, Intendente Municipal; Carlos Dreessen, Jefe de Gabinete.-\n\n[DOC 69]\nBoletines/Tres Lomas\nResolución Nº50\nResolución Nº 50\nTres Lomas, 12/03/2020\nVisto y considerando\nVISTO:\nLa solicitud de licencia presentada por la Sra. Alicia Torres, quien se desempeña como “Auxiliar” en esta Municipalidad, y\nCONSIDERANDO:\nQue el agente solicitante ha presentado certificado médico que justifica su inasistencia;\nQue de acuerdo a lo establecido por la Ordenanza Municipal 1136/16 en sus artículos 41 y 42 corresponde otorgar licencia, a partir del 12/03/20 por el término de QUINCE (15) días;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1°:\nConceder a la Sra. TORRES, ALICIA, D.N.I. Nº 14.806.722, “Auxiliar”, quince (15) días corridos de licencia por enfermedad, a partir del 12 de marzo de 2020, en razón de lo expuesto en los considerandos precedentes.-\nARTICULO 2º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante,  insértese en el Registro Oficial y archívese.-\nFdo. Roberto Alvarez, Intendente Municipal; Carlos Dreessen, Jefe de Gabinete.-\n\n[DOC 70]\nBoletines/Tres Lomas\nResolución Nº51\nResolución Nº 51\nTres Lomas, 16/03/2020\nVisto y considerando\nVISTO:\nLa solicitud de licencia presentada por la Sra. PEREZ, LORENA, quien se desempeña como “Enfermera” en esta Municipalidad, y\nCONSIDERANDO:\nQue el agente solicitante ha presentado certificado médico que justifica su inasistencia;\nQue de acuerdo a lo establecido por la Ordenanza Municipal 1136/16 en sus artículos 41 y 42 corresponde otorgar licencia, a partir del 16/03/2020 por el término de TRES (3) días;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1º:\nConceder a la Sra. PEREZ, LORENA, D.N.I. Nº 35.563.435, Enfermera, TRES (3) días corridos de licencia por enfermedad, a partir del 16 de marzo de 2020, en razón de lo expuesto en los considerandos precedentes.-\nARTICULO 2º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante,  insértese en el Registro Oficial y archívese.-\nFdo. Roberto Alvarez, Intendente Municipal; Carlos Dreessen, Jefe de Gabinete.-\n\n[DOC 71]\nBoletines/Tres Lomas\nResolución Nº52\nResolución Nº 52\nTres Lomas, 16/03/2020\nVisto y considerando\nVISTO:\nLas solicitudes de licencia presentadas por agentes de este Municipio, y\nCONSIDERANDO:\nQue los mismos han presentado certificados médicos que justifican sus inasistencias;\nQue de acuerdo a lo establecido por el Decreto N° 93/2020 de este D.E., dictado en el marco del Estado de Emergencia Sanitaria Nacional, con el fin de tomar medidas de profilaxis y preventivas con respecto al COVID – 19 (Coronavirus), corresponde otorgar las licencias requeridas;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1°:\nConceder el uso de licencia, a partir del día 16 de marzo de 2020 y hasta el día 31 de marzo del mismo año, a los agentes municipales que seguidamente se detallan, comprendidos en lo dispuesto por el Artículo 1° del Decreto N° 93/2020:\nDOYHENART, MARTIN FRANCISCO, D.N.I. N° 12.390.344, Legajo N° 560.-\nMONTE, VERONICA, D.N.I. N° 40.021.747, Legajo N° 1108.-\nHUERTAS, MARCELINA, D.N.I. N° 30.317.842, Legajo N° 753.-\nARTICULO 2º:\nNotifíquese, dése razón a la Oficina de Personal y al Honorable Concejo Deliberante,  insértese en el Registro Oficial y archívese.-\nFdo. Jorge Carrera, Intendente Interino; Carlos Dreessen, Jefe de Gabinete.-\n\n[DOC 72]\nBoletines/Tres Lomas\nResolución Nº53\nResolución Nº 53\nTres Lomas, 17/03/2020\nVisto y considerando\nVISTO:\nLas solicitudes de licencia presentadas por agentes de este Municipio, y\nCONSIDERANDO:\nQue los mismos han presentado certificados médicos que justifican sus inasistencias;\nQue de acuerdo a lo establecido por el Decreto N° 93/2020 de este D.E., dictado en el marco del Estado de Emergencia Sanitaria Nacional, con el fin de tomar medidas de profilaxis y preventivas con respecto al COVID – 19 (Coronavirus), corresponde otorgar las licencias requeridas;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1°:\nConceder el uso de licencia, a partir del día 17 de marzo de 2020 y hasta el día 31 de marzo del mismo año, a los agentes municipales que seguidamente se detallan, comprendidos en lo dispuesto por el Artículo 1° del Decreto N° 93/2020:\nSOLARI, MARIA VIRGINIA, D.N.I. N° 26.183.519, Legajo N° 816.-\nKETZ, IRMA, D.N.I. N° 14.931.054, Legajo N° 237.-\nDESHOMMES, TERESA D.N.I. N° 16.355.851, Legajo N° 174.-\nARTICULO 2°:\nConceder el uso de licencia, a partir del día 18 de marzo de 2020 y hasta el día 31 de marzo del mismo año, a los agentes municipales que seguidamente se detallan, comprendidos en lo dispuesto por el Artículo 1° del Decreto N° 93/2020:\nCORREA, EVELYN, D.N.I. N° 37.425.598, Legajo N° 922.-\nREYES, GISELA, D.N.I. N° 35.097.051, Legajo N° 1177.-\nARTICULO 3º:\nNotifíquese, dése razón a la Oficina de Personal y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Jorge Carrera, Intendente Interino; Carlos Dreessen, Jefe de Gabinete.-\n\n[DOC 73]\nBoletines/Tres Lomas\nResolución Nº54\nResolución Nº 54\nTres Lomas, 17/03/2020\nVisto y considerando\nVISTO:\nLa solicitud de licencia presentada por la Sra. Gelabert, Rita, quien se desempeña como “Auxiliar” en esta Municipalidad, y\nCONSIDERANDO:\nQue el agente solicitante ha presentado certificado médico que justifica su inasistencia;\nQue de acuerdo a lo establecido por la Ordenanza 1136/16 en sus artículos 41 y 42, corresponde otorgar licencia, a partir del 17/03/2020 por el término de dos (2) días;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1°:\nConceder a la Sra. GELABERT, RITA, D.N.I. Nº 22.855.233, “Auxiliar”, DOS (2) días corridos de licencia por enfermedad, a partir del 17 de marzo de 2020, en razón de lo expuesto en los considerandos precedentes.-\nARTICULO 2º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante,  insértese en el Registro Oficial y archívese.\nFdo. Jorge Carrera, Intendente Interino; Carlos Dreessen, Jefe de Gabinete.-\n\n[DOC 74]\nBoletines/Tres Lomas\nResolución Nº55\nResolución Nº 55\nPublicado en versión extractada\nTres Lomas, 18/03/2020\nAutoriza a abonar compensaciones a agente Municipales en el mes de Marzo.-\n\n[DOC 75]\nBoletines/Tres Lomas\nResolución Nº56\nResolución Nº 56\nTres Lomas, 19/03/2020\nVisto y considerando\nVISTO:\nLas solicitudes de licencia presentadas por agentes de este Municipio, y\nCONSIDERANDO:\nQue los mismos han presentado certificados médicos que justifican sus inasistencias;\nQue de acuerdo a lo establecido por el Decreto N° 93/2020 de este D.E., dictado en el marco del Estado de Emergencia Sanitaria Nacional, con el fin de tomar medidas de profilaxis y preventivas con respecto al COVID – 19 (Coronavirus), corresponde otorgar las licencias requeridas;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1°:\nConceder el uso de licencia, a partir del día 19 de marzo de 2020 y hasta el día 31 de marzo del mismo año, a los agentes municipales que seguidamente se detallan, comprendidos en lo dispuesto por el Artículo 1° del Decreto N° 93/2020:\nMARTIN, IVANA JORGELINA, D.N.I. N° 29.829.661, Legajo N° 781.-\nSTARK, MARISOL, D.N.I. N° 20.042.041, Legajo N° 1140.-\nARTICULO 2°:\nConceder el uso de licencia, a partir del día 18 de marzo de 2020 y hasta el día 31 de marzo del mismo año, a los agentes municipales que seguidamente se detallan, comprendidos en lo dispuesto por el Artículo 1° del Decreto N° 93/2020:\nFEITO, CARLOS ALBERTO, D.N.I. N° 20.310.089, Legajo N° 827.-\nARTICULO 3°:\nConceder el uso de licencia, a partir del día 20 de marzo de 2020 y hasta el día 31 de marzo del mismo año, a los agentes municipales que seguidamente se detallan, comprendidos en lo dispuesto por el Artículo 1° del Decreto N° 93/2020:\nBRAGAGNOLO, OSCAR, D.N.I. N° 11.659.128, Legajo N° 484.-\nARTICULO 4º:\nNotifíquese, dése razón a la Oficina de Personal y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Jorge Carrera, Intendente Interino; Carlos Dreessen, Jefe de Gabinete.-\n\n[DOC 76]\nBoletines/Tres Lomas\nResolución Nº57\nResolución Nº 57\nTres Lomas, 20/03/2020\nVisto y considerando\nVISTO:\nLa nota presentada por la agente municipal, Sra. María Susana Althabe, y\nCONSIDERANDO:\nQue mediante la misma requiere se prorrogue hasta el 30 de septiembre del año 2020, la licencia especial sin goce de haberes, que se le concediera a través de la Resolución Nº 166/19;\nQue este Departamento Ejecutivo en el ámbito de facultades propias, en razón de lo dispuesto por el Artículo 64º de la Ordenanza Nº 1136/16, está dispuesto a conceder el permiso solicitado;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1º:\nConceder una licencia especial, sin goce de haberes, a la agente AL-THABE, MARIA SUSANA, D.N.I. Nº 27.244.978, a partir del día 1º de abril de 2020 y hasta el 30 de septiembre de 2020 inclusive, en razón de lo expuesto en los considerandos precedentes.-\nARTICULO 2º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Jorge Carrera, Intendente Interino; Carlos Dreessen, Jefe de Gabinete.-\n\n[DOC 77]\nBoletines/Tres Lomas\nResolución Nº58\nResolución Nº 58\nTres Lomas, 25/03/2020\nVisto y considerando\nVISTO:\nLas solicitudes de licencia presentadas por agentes de este Municipio, y\nCONSIDERANDO:\nQue los mismos han presentado certificados médicos que justifican sus inasistencias;\nQue de acuerdo a lo establecido por la Ordenanza 1136/16 en sus artículos 41 y 42, corresponde otorgar las licencias requeridas;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1º:\nConceder a la Sra. HERRERA, AYELEN, D.N.I. Nº 33.551.961, “Enfermera”, TRES (3) días corridos de licencia por enfermedad, a partir del 25 de marzo de 2020, en razón de lo expuesto en los considerandos precedentes.-\nARTICULO 2º:\nConceder a la Sra. SANCHEZ, ROBERTA, D.N.I. Nº 35.563.473, “Mucama y Auxiliar”, SIETE (7) días corridos de licencia por enfermedad, a partir del 25 de marzo de 2020, en razón de lo expuesto en los considerandos precedentes.-\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante,  insértese en el Registro Oficial y archívese.-\nFdo. Jorge Carrera, Intendente Interino; Carlos Dreessen, Jefe de Gabinete.-\n\n[DOC 78]\nBoletines/Tres Lomas\nResolución Nº59\nResolución Nº 59\nTres Lomas, 01/04/2020\nVisto y considerando\nVISTO:\nEl Estado de Emergencia Sanitaria Nacional, con relación al COVID – 19, y\nCONSIDERANDO:\nQue en el marco de la extensión del aislamiento obligatorio dispuesto por el gobierno nacional, resulta dificultoso bajar el nuevo Formulario de Permiso que cada ciudadano debe presentar, ante los controles de las fuerzas de seguridad;\nQue este Municipio debe trasladar a la Delegación del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires, con asiento en la ciudad de Pigüé, la documentación relacionada con la rendición de cuentas correspondiente al ejercicio 2019;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1°:\nAutorízase  al agente municipal PEREZ, JOSE LUIS, Legajo N° 191, D.N.I. Nº 16.355.862, a trasladarse a la ciudad de Pigüé, Provincia de Buenos Aires, en el vehículo municipal dominio AA119XF, con el objeto de entregar en la Delegación del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires, con asiento en la citada ciudad, la documentación relacionada con la rendición de cuentas de esta MUNICIPALIDAD DE TRES LOMAS, correspondiente al ejercicio 2019, en razón de lo expuesto en los considerandos precedentes.-\nARTICULO 2°:\nComuníquese, dése razón a la autoridad que así lo requiera, insértese en el Registro Oficial y archívese.-\nFdo. Roberto Alvarez, Intendente Municipal; Carlos Dreessen, Jefe de Gabinete.-\n\n[DOC 79]\nBoletines/Tres Lomas\nResolución Nº60\nResolución Nº 60\nPublicado en versión extractada\nTres Lomas, 20/04/2020\nAutoriza a abonar compensaciones a agentes Municipales en el mes de Abril.-\n"
}