{
  "number": "35º",
  "date": "25/08/2023",
  "description": "35º de Tres Lomas",
  "link": "/bulletins/9246",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Tres Lomas\nOrdenanza Nº1450\nOrdenanza Nº 1450\nTres Lomas, 06/07/2023\nVISTO:\nQue el municipio ha colocado un contenedor dentro del predio del basural al lado de la tranquera de acceso a dicho predio, y\nCONSIDERANDO\n:\nQue, los días en que el basural permanece cerrado; lograr tirar la basura a dicho contenedor resulta de gran dificultad, toda vez que con la basura en mano hay que sortear y sobrepasar un alambrado olímpico perimetral de más de un metro setenta de alto,\nQue, la colocación de ese contenedor en ése lugar, lejos de brindar una solución al vecino, le genera una gran incomodidad a la hora de poder tirar la basura, excepto que lo haga desde la altura de la caja de una camioneta, utilizando una escalera o algún sistema que le facilite arrojar la basura dentro del mismo,\nQue, pueden observarse los desechos y la basura que producto de la inaccesibilidad al contenedor, se encuentra desparramada al pie del tejido del alambre olímpico mencionado,\nQue, existe a escasos metros de la tranquera de acceso al basural, una ochava lindante a la línea municipal sobre la que podrían colocarse al menos dos contenedores y evitar los inconvenientes mencionados,\nPOR ELLO,\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRES LOMAS EN USO DE LAS FACULTADES QUE LE SON PROPIAS, ACUERDA Y SANCIONA CON FUERZA DE\nORDENANZA\nARTICULO 1º\n:\nOrdénese al Departamento Ejecutivo Municipal, desmalece y limpie el espacio que ocupa la ochava mencionada.\nARTICULO 2°:\nOrdénese retirar el contenedor ubicado detrás del alambrado olímpico; y se lo instale junto a otro contenedor en el espacio que ocupa la citada ochava.\nARTICULO 3º:\nComuníquese al Departamento Ejecutivo, dese razón a Contaduría, a Oficina de Cómputos, insértese en el registro oficial y archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TRES LOMAS, A LOS SEIS DÍAS DEL MES DE JULIO DE 2023.\n\n[DOC 2]\nBoletines/Tres Lomas\nOrdenanza Nº1451\nOrdenanza Nº 1451\nTres Lomas, 06/07/2023\nVISTO:\nLa falta de iluminación de los pasillos techados del cementerio local, y\nCONSIDERANDO\n:\nQue, durante el invierno los días son cortos, oscureciendo sobre las 18 hs.\nQue, el cementerio se encuentra abierto y en algunas ocasiones las empresas funerarias brindan sus servicios.\nQue, es necesario contar con iluminación artificial en algunos sectores.\nQue al contar con iluminación es más difícil que ocurran sucesos delictivos en el predio del cementerio.\nPOR ELLO,\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRES LOMAS EN USO DE LAS FACULTADES QUE LE SON PROPIAS, ACUERDA Y SANCIONA CON FUERZA DE\nORDENANZA\nARTICULO 1º\n:\nOrdénese al Departamento Ejecutivo Municipal instale iluminación en los pasillos techados internos del cementerio local.\nARTICULO 2°:\nOrdénese al Departamento ejecutivo instale luminarias en distintos sectores del cementerio local previniendo de esta manera la actividad delictiva.\nARTICULO 3º:\nComuníquese al Departamento Ejecutivo, dese razón a Contaduría, a Oficina de Cómputos, insértese en el registro oficial y archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TRES LOMAS, A LOS SEIS DÍAS DEL MES DE JULIO DE 2023.\n\n[DOC 3]\nBoletines/Tres Lomas\nOrdenanza Nº1452\nOrdenanza Nº 1452\nTres Lomas, 06/07/2023\nVISTO:\nLa reglamentación de la Ley de Celiaquía, y\nCONSIDERANDO\n:\nQue, según el Decreto 218/2023 publicado en el Boletín Oficial, la normativa declara de interés nacional la atención médica, la investigación clínica y epidemiológica, la capacitación profesional en la detección temprana, diagnóstico y tratamiento de la enfermedad celíaca, su difusión, acceso a alimentos y medicamentos libres de gluten,\nQue, la implementación de la ley permitirá, ampliar la oferta de alimentos convirtiéndola en un derecho para todas las personas celíacas, estableciendo los estándares a cumplir para garantizar que, al momento de ofrecerlos, sean seguros,\nQue, la reglamentación define la cobertura que deben brindar las obras sociales y prepagas en concepto de alimentos Sin TACC y establece las adecuaciones que deberán realizar las instituciones y establecimientos para poder ofrecer un menú libre de gluten seguro,\nQue, el hecho de contar con mayor información permitirá que muchas instituciones y establecimientos ofrecieran, de manera voluntaria, opciones de menús libres de gluten y la implementación de la ley 26.588 (modificada por Ley 27.196) permitirá convertir esta mayor oferta en un derecho para todas las personas celíacas.\nPOR ELLO,\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRES LOMAS EN USO DE LAS FACULTADES QUE LE SON PROPIAS, ACUERDA Y SANCIONA CON FUERZA DE\nORDENANZA\nARTICULO 1º\n:\nCréese el programa de Asistencia y Apoyo a personas celiacas en todo el Distrito de Tres Lomas.-\nARTÍCULO 2º:\nRealícese en el ámbito del Distrito de Tres Lomas y a cargo de la Dirección de Salud un censo anual de personas celiacas.-.\nA\nRTÍCULO 3°:\nDíctese desde la Direcciones de Salud y Producción capacitación a locales gastronómicos a fin de que la Ley pueda ser cumplida.\nARTÍCULO 4°:\nIncentívese, mediante el acompañamiento económico municipal, el desarrollo de emprendimientos\ngastronómicos con este fin.\nARTÍCULO 5°:\nRealícense campañas de difusión y concientización, con información sobre la Celiaquía, diagnóstico y tratamiento.\nARTICULO 6º:\nComuníquese al Departamento Ejecutivo, dese razón a Contaduría, a Oficina de Cómputos, insértese en el registro oficial y archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TRES LOMAS, A LOS SEIS DÍAS DEL MES DE JULIO DE 2023.\n\n[DOC 4]\nBoletines/Tres Lomas\nOrdenanza Nº1453\nOrdenanza Nº 1453\nTres Lomas, 06/07/2023\nVISTO:\nEl Decreto N° 249/2023, y\nCONSIDERANDO\n:\nQue con fecha 05 de Junio de 2023 se suscribió un convenio entre el Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires y la Municipalidad de Tres Lomas, para la ejecución de la obra “PAVIMENTACIÓN DE NUEVAS CUADRAS CON CAPA ASFÁLTICA EN CALIENTE” en el partido de Tres Lomas;\nQue a través del instrumento citado, el Ministerio se compromete a otorgar un subsidio por la suma de pesos doscientos cuarenta y nueve millones setecientos ochenta y cinco mil ochenta y tres con treinta centavos ($ 249.785.083,30) para materializar la misma;\nQue el subsidio otorgado, permitirá la concreción de las obras mencionadas, las que redundaran en un beneficio para los habitantes de nuestro Distrito;\nQue resulta necesario la ratificación del acto administrativo dictado por el Departamento Ejecutivo por parte de este Honorable Cuerpo;\nPOR ELLO,\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRES LOMAS EN USO DE LAS FACULTADES QUE LE SON PROPIAS, ACUERDA Y SANCIONA CON FUERZA DE\nORDENANZA\nARTICULO 1º\n:\nRatificase el Decreto N° 249/2023 dictado por el Departamento Ejecutivo con fecha 06 de junio de 2023, que convalida el Convenio suscripto el día 05 de junio de 2023, entre la Municipalidad de Tres Lomas, representada por su Intendente Ing. Jorge Raúl CARRERA y el Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires, representado por Leonardo Javier NARDINI, para la financiación de la obra “PAVIMENTACIÓN DE NUEVAS CUADRAS CON CAPA ASFÁLTICA EN CALIENTE” en el partido de Tres Lomas, por un monto de pesos doscientos cuarenta y nueve millones setecientos ochenta y cinco mil ochenta y tres con treinta centavos ($ 249.785.083,30), en razón de lo expuesto en los considerandos precedentes.-\nARTÍCULO 2º:\nComuníquese al Departamento Ejecutivo, dese razón a Contaduría, a Oficina de Cómputos, insértese en el registro oficial y archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TRES LOMAS, A LOS SEIS DÍAS DEL MES DE JULIO DE 2023.\n\n[DOC 5]\nBoletines/Tres Lomas\nOrdenanza Nº1454\nOrdenanza Nº 1454\nTres Lomas, 20/07/2023\nVISTO:\nEl Decreto Nº 295/2023 del Departamento Ejecutivo Municipal, puesto a consideración de este Honorable Cuerpo, y;\nCONSIDERANDO\n:\nQue, mediante el mismo se dispuso la modificación del Artículo 20º de la Ordenanza Nº 1043/13.\nQue, en el Artículo 20º de la Ordenanza 1043/13  se fija el valor a abonar a los profesionales médicos afectados al servicio de las guardias médicas en el Hospital Municipal y en el valor a abonar a los facultativos en concepto de traslado de pacientes.\nPOR ELLO,\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRES LOMAS EN USO DE LAS FACULTADES QUE LE SON PROPIAS, ACUERDA Y SANCIONA CON FUERZA DE\nORDENANZA\nARTICULO 1º\n:\nConvalídase en todos sus términos el Decreto Nº 295/2023 del Departamento Ejecutivo Municipal.\nARTICULO 2º\n:\nComuníquese al Departamento Ejecutivo, dese razón a Contaduría, a Oficina de Cómputos y a la Administración del Hospital Municipal, insértese en el registro oficial y archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TRES LOMAS, A LOS VEINTE DÍAS DEL MES DE JULIO DE 2023.\n\n[DOC 6]\nBoletines/Tres Lomas\nDecreto Nº288\nDecreto Nº 288\nTres Lomas, 03/07/2023\nD E C R E T O  Nº 288\nVisto\nEl Expediente Nº 4126-6768/2023, y\nConsiderando\nQue en el mismo constan solicitudes de la Secretaría de Desarrollo Social Municipal, para acudir en ayuda de vecinos de nuestro Distrito que no pueden solventar gastos ocasionados por problemas de salud, emergencia laboral y emergencia habitacional;\nQue atento a las encuestas socio-económicas que obran en este Municipio, este Departamento Ejecutivo estima conveniente acceder a lo solicitado;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nOtorgar ayudas económicas sin cargo de rendición de cuentas, por un importe total de\nPESOS SETECIENTOS OCHO MIL QUINIENTOS ($ 708.500,00)\n, el cual se distribuirá conforme al informe de necesidades de las personas, cuyo detalle consta en\nExpediente Nº 4126-6768/2023\n.-\nARTICULO 2º:\nLa erogación dispuesta por el artículo 1° se imputará presupuestariamente al Programa ACCIÓN SOCIAL DIRECTA, Ayudas sociales a personas.-\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Jorge Carrera, Intendente Municipal; Luis Caminos, Jefe de Gabinete.-\n\n[DOC 7]\nBoletines/Tres Lomas\nDecreto Nº289\nDecreto Nº 289\nTres Lomas, 03/07/2023\nD E C R E T O  Nº 289\nVisto\nEl Telegrama Colacionado, ingresado en este Municipio el día 30/06/2023, y\nConsiderando\nQue mediante el mismo, el Dr. SERGIO LUIS MIRAVALLE expresa su voluntad de renunciar a partir del 01/08/2023 al puesto de trabajo que ocupa en esta Municipalidad;\nQue este Departamento Ejecutivo no hace objeción a la voluntad puesta de manifiesto por el referido agente;\nPor ello,\nL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nAceptar a partir del día 1º de agosto de 2023, la renuncia presentada por el Dr.\nMIRAVALLE, SERGIO LUIS, D.N.I. Nº\n23.752.577\n, al cargo de “Médico Cardiólogo”, de la Planta Permanente, en razón de lo expuesto en los considerandos precedentes.-\nARTICULO 2º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Jorge Carrera, Intendente Municipal; Luis Caminos, Jefe de Gabinete.-\n\n[DOC 8]\nBoletines/Tres Lomas\nDecreto Nº290\nDecreto Nº 290\nTres Lomas, 03/07/2023\nD E C R E T O  Nº 290\nVisto\nEl expediente administrativo N° 4126-6496/2022; y,\nConsiderando\nQue en el expediente citado en VISTO tramita la licitación pública n° 03/2022, para el “RECAMBIO RED DE AGUA POTABLE (ETAPA II) Y RECAMBIO RED MAESTRA DE DISTRIBUCIÓN PARA EL ABASTECIMIENTO DE LA ETAPA II, EN LA LOCALIDAD Y PARTIDO DE TRES LOMAS”, incluida en el convenio n° CONV-2022-1763590-APN-AJ#ENOHSA, bajo expediente n° EX-2022-15617940-APN-ENOHSA#NOP;\nQue dicha licitación le fue adjudicada por Decreto n° 207 del 31 de mayo de 2022, a la empresa ESTANDARES VIAL S.R.L. con domicilio legal en Newton n° 2964 de la ciudad de Bahía Blanca;\nQue en el convenio suscripto con fecha 22 de junio de 2022 se pactó un plazo de obra de 180 días corridos, a contar desde el día inmediato posterior a la fecha de acta de inicio de los trabajos (cláusula 5° conv. cit.);\nQue mediante nota de fecha 12 de diciembre de 2022 la empresa adjudicataria solicita una ampliación de 90 días de plazo, el cual fue otorgado, mediante Decreto N° 12 y efectuada la correspondiente Addenda en fecha 2 de enero de 2023;\nQue posteriormente ante una nueva petición mediante Decreto n° 158/2023 se volvió ampliar el plazo hasta el 2 de julio de 2023;\nQue al vencimiento del plazo citado en el considerando anterior, la adjudicataria solicitó una nueva ampliación debido a la demora en la entrega de materiales por las importaciones;\nQue de conformidad con el dictamen de Secretaría de Obras y Servicios Públicos resulta procedente la ampliación del plazo de obra;\nQue la Secretaria de Gobierno y Asuntos Legales no encuentra objeciones jurídicas para proceder a la ampliación de plazo por el término de 60 días;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1°:\nAmplíase el plazo de obra en la cantidad de sesenta (60) días corridos a partir del 3 de julio de 2023, siendo la nueva fecha de finalización el día 31 de agosto de 2023, ampliándose el plazo por un total de cuatrocientos cinco (405) días, de conformidad con los antecedentes antes expuestos\nARTICULO 2°:\nSuscríbase la addenda al contrato de obra, respecto al plazo de obra previsto en la cláusula 5° del convenio citado.\nARTICULO 3°:\nComuníquese a Contaduría, Secretaria de Obras y Servicios públicos, insértese en el Registro Oficial y archívese.-\nFdo. Jorge Carrera, Intendente Municipal; Luis Caminos, Jefe de Gabinete.-\n\n[DOC 9]\nBoletines/Tres Lomas\nDecreto Nº291\nDecreto Nº 291\nTres Lomas, 04/07/2023\nD E C R E T O  Nº 291\nVisto\nLa nota presentada por la deportista treslomense Ana Gabriela Viscardi Montiel, y\nConsiderando\nQue mediante la misma solicita se le conceda una ayuda económica, con destino a solventar gastos de inscripción de la fecha correspondiente al Torneo de tiro ARGENTINO ZONAL SUR, con clasificación para la Copa América de Tiro a la Hélice reglamentado por ANMaC, a llevarse a cabo el próximo 9 de julio en la ciudad de Nueve de Julio;\nQue atento a las disponibilidades presupuestarias y con el fin de apoyar e incentivar a la joven deportista, se estima conveniente concederle una ayuda económica de $ 10.000,00 para los gastos del mes de\njulio\n;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nOtorgar a ANA GABRIELA VISCARDI MONTIEL, un subsidio de PESOS DIEZ MIL ($ 10.000,00), en razón de lo expuesto en los considerandos precedentes.-\nARTICULO 2º:\nLa erogación dispuesta por el artículo 1° se imputará presupuestariamente a la Partida 5140 – Ayudas Sociales a Personas – Dirección de Deportes, debiendo la beneficiaria presentar la correspondiente rendición de cuentas.-\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Jorge Carrera, Intendente Municipal; Luis Caminos, Jefe de Gabinete.-\n\n[DOC 10]\nBoletines/Tres Lomas\nDecreto Nº292\nDecreto Nº 292\nTres Lomas, 04/07/2023\nD E C R E T O  Nº 292\nVisto\nLa nota presentada por autoridades de la Academia “El Fogón de la Amistad” de la ciudad de Tres Lomas, y\nConsiderando\nQue a través de la misma solicitan se les conceda un subsidio con destino a solventar gastos de funcionamiento;\nQue se trata de una institución afianzada en nuestro medio, la cual cuenta con la participación de un amplio sector de la comunidad, contribuyendo permanentemente con la educación y la cultura del distrito;\nQue teniendo en cuenta las disponibilidades presupuestarias y virtud al fin perseguido, este Departamento Ejecutivo está dispuesto a concederles una ayuda económica de $ 100.000,00;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nOtorgar a la ACADEMIA EL FOGON DE LA AMISTAD de la ciudad de Tres Lomas, un subsidio de PESOS CIEN MIL ($ 100.000,00), en razón de lo expuesto en los considerandos precedentes.-\nARTICULO 2º:\nLa erogación dispuesta por el Artículo 1º del presente, se imputará presupuestariamente a ADMINISTRACION CENTRAL - SECRETARIA DE GOBIERNO – Dirección de Cultura y DD.HH. – 5.1.7.0 – Transferencias a otras instituciones culturales, debiendo los beneficiarios presentar la correspondiente rendición de cuentas.-\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Jorge Carrera, Intendente Municipal; Luis Caminos, Jefe de Gabinete.-\n\n[DOC 11]\nBoletines/Tres Lomas\nDecreto Nº293\nDecreto Nº 293\nTres Lomas, 05/07/2023\nD E C R E T O N° 293\nVisto\nLa Ordenanza Nº 1428/23, que fija el Presupuesto de Gastos y Cálculo de Recursos para el año 2023, y\nConsiderando\nQue es facultad del Departamento Ejecutivo fijar la escala salarial, en virtud de la situación económica-financiera de la Municipalidad y atendiendo los objetivos de eficiencia y optimización del recurso humano;\nQue según acuerdo celebrado con el Sindicato de Trabajadores Municipales, se había previsto efectuar un aumento en los salarios a partir del mes de julio de 2023;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1°:\nFijase a partir del 1 ° de julio de 2023 un incremento del 30% en las remuneraciones básicas de los empleados municipales en las sumas que en cada caso se establecen:\nRégimen 35 hs.\nCategoría 1\n98,193\nCategoría 2\n101,132\nCategoría 3\n104,171\nCategoría 4\n107,268\nCategoría 5\n110,503\nCategoría 6\n113,858\nCategoría 7\n117,298\nCategoría 8\n120,955\nCategoría 9\n124,535\nCategoría 10\n128,435\nCategoría 11\n132,278\nCategoría 12\n136,386\nCategoría 13\n140,573\nCategoría 14\n144,907\nCategoría 15\n149,377\nPersonal Jornalizado: 3.927,69\nRégimen 42 hs.\nCategoría 1\n113,043\nCategoría 2\n116,450\nCategoría 3\n120,017\nCategoría 4\n123,768\nCategoría 5\n127,424\nCategoría 6\n131,430\nCategoría 7\n135,409\nCategoría 8\n139,580\nCategoría 9\n143,937\nCategoría 10\n148,258\nCategoría 11\n152,705\nCategoría 12\n157,285\nPersonal Jornalizado: 4.521,73\nRégimen 40 hs.\nCategoría base\n112.219,90\nA\nRTICULO 2°:\nFijase a partir del 1 ° de julio de 2023 la remuneración básica del Intendente:\nINTENDENTE MUNICIPAL\n1.122.199,00\nA\nRTICULO 3°:\nFijase a partir del 1 ° de julio de 2023 un incremento del 30% en las remuneraciones básicas de los funcionarios superiores y jerárquicos, en las sumas que en cada caso se establece:\nJEFE DE GABINETE\n365,055\nSECRETARIA DE GOBIERNO\n365,055\nSECRETARIA DE ADMINISTRACION Y HACIENDA\n365,055\nSECRETARIO DE SALUD Y HOSPITAL\n362,906\nDIRECTOR DE SALUD\n356,886\nDIRECTOR DE HOSPITAL\n356,886\nDIRECTOR DE OBRAS PUBLICAS\n346,017\nMEDICO CIRUJANO\n346,017\nCONTADORA MUNICIPAL\n339,238\nSEC. DE OBRAS PUBLICAS\n333,013\nSECRETARIO DE MEDIO AMBIENTE Y PRODUCCION\n333,013\nDIRECTOR CENTRO ATENCION PRIMARIA DE LA SALUD\n328,070\nSEC. POLITICAS DESARROLLO SOCIAL\n308,168\nJEFE DE COMPRAS\n292,332\nDIRECTOR ASUNTOS LEGALES\n291,781\nASESOR LETRADO\n289,270\nMEDICO PEDIATRA\n285,584\nMEDICO PSIQUIATRA\n285,584\nMEDICO CARDIOLOGO\n285,584\nMEDICO GINECOLOGO\n285,584\nJEFE PRIVADO DEL INTENDENTE\n279,399\nDIRECCION DE PRENSA\n279,021\nDIRECCION DE CULTURA\n279,021\nDIRECCION DE DEPORTE\n279,021\nTESORERO MUNICIPAL\n269,294\nJEFE DE HEMOTERAPIA\n261,103\nDIAGNOSTICO POR IMÁGENES\n261,102\nCOORDINADOR SERVICIOS URBANOS-INSPECTOR GRAL\n259,642\nBIOQUIMICOS\n252,067\nDIRECTOR DESARROLLO SOCIAL\n250,535\nSUBCONTADOR\n247,832\nJEFE DE SERVICIOS RURALES\n246,787\nMEDICO CLINICO\n237,987\nARQUITECTA\n226,636\nADMINISTRADOR HOSPITAL MUNICIPAL\n226,279\nJEFE SISTEMAS COMPUTARIZADOS\n225,803\nINSPECTOR DE OBRA\n222,945\nJEFE DE SERVICIOS ELECTRICOS\n222,433\nDIRECTORA DE INGRESOS PUBLICOS\n221,826\nINSTRUCTOR JUZGADO DE FALTAS\n220,747\nJEFA DE DEFENSA DEL CONSUMIDOR\n220,747\nCOORDINADOR SERVICIO LOCAL\n217,658\nSUPERVISOR DE OBRAS PUBLICAS\n217,146\nDELEGADO ING. THOMPSON\n208,841\nCOORDIANDOR HOSPITAL MUNICIPAL\n207,012\nCOORDINADOR SISTEMAS INFORMATICOS\n207,012\nCOORDINADOR DE MEDIO AMBIENTE\n207,012\nVETERINARIO\n207,012\nJEFE DE DESPACHO\n205,676\nFARMACEUTICA\n205,166\nMAESTRO MAYOR DE OBRAS\n201,491\nJEFE DE ENFERMERIA\n201,394\nJEFE DE INGRESOS PUBLICOS\n201,394\nSUBTESORERO\n197,425\nCOORDINADOR GENERAL\n196,552\nDIRECTOR GRAL. DE SERVICIOS – ESPACIOS VERDES\n195,117\nSUPERV. HOTEL (Rég. 42 hs.)\n194,599\nJEFE DE EMPLEO Y COOPERATIVAS\n189,824\nJEFE MANTENIMIENTO GRAL.\n187,362\nSUPERV. GRAL. CORRALON MUNICIP.\n186,281\nJEFE DE PERSONAL HOSPITAL MUNICIPAL\n174,637\nJEFE DE PERSONAL\n174,445\nENCARG. BROMAT. E INSPEC. GRAL.\n172,483\nDIRECCION DE EDUCACION Y ACCESO AL CONOCIM.\n171,422\nDIRECTOR DE BROMATOLOGIA\n169,402\nJEFE DE CATASTRO\n167,750\nCOORDINADOR ESPACIO DE LA JUVENTUD\n166,663\nCOORDINADORA DE TERCERA EDAD\n155,463\nMEDICO CLINICO\n151,549\nCOORDINADOR DE OBRAS PUBLICAS\n144,907\nCOORDINADOR DE DEPORTES\n144,907\nJEFE DE ARCHIVO GENERAL\n143,935\nNUTRICIONISTA\n137,429\nPSICOLOGA\n136,386\nINSTRUMENTISTA QUIRURGICO\n117,230\nJEFE SALA PRIMEROS AUX. DR N. BERNARDO\n113,043\nARTICULO  4°\n:\nNotifíquese, dése razón a Tesorería, Contaduría, Oficina de Personal y al Honorable Concejo Deliberante, insértese en el Registro Oficial y oportunamente archívese.-\nFdo. Jorge Carrera, Intendente Municipal; Luis Caminos, Jefe de Gabinete.-\n\n[DOC 12]\nBoletines/Tres Lomas\nDecreto Nº294\nDecreto Nº 294\nTres Lomas, 05/07/2023\nD E C R E T O  Nº 294\nVisto\nEl Decreto N° 132/94 y sus modificatorias, y\nConsiderando\nQue para la liquidación de viáticos, se hace necesario adecuar los montos previstos en un 30%, en concordancia con el aumento salarial otorgado a partir del mes de julio del corriente año;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nModifíquese el Artículo 2º del Decreto 132/94, el cual quedará redactado de la siguiente manera:\n“Artículo 2º. El personal municipal que desempeñe tareas viales, que lo obliguen a pernoctar en campamentos y/o que se vea impedido de retornar a su domicilio para la hora del almuerzo o cena, percibirá en concepto de viático, sin cargo de reintegro, el equivalente a 1/48,4664 avas partes del sueldo asignado a la Categoría 6 del Escalafón Municipal”\na) Sueldo mensual, Categoría 6\n$\n113.858,00\nb) 1/\n48,4664 avas partes\n$\n2.349,22\nARTICULO 2º:\nModifíquese el Artículo 2º bis del Decreto 132/94, el cual quedará redactado de la siguiente manera:\n“ARTICULO 2° bis: El personal no comprendido en las disposiciones del Art. 2º, percibirá en concepto de viático, sin cargo de reintegro, el equivalente a 1/47,8757 avas partes del sueldo asignado a la Categoría 11 del Escalafón Municipal, ajustado por los coeficientes que para cada caso se indica:\na) Sueldo mensual, Categoría 11\n$\n132.278,00\nb) 1/47,8757 avas partes\n$\n2.762,95\nc) Coeficiente de ajuste:\n1. Personal Superior y Jerárquico\n3.5\n2.Personal Profesional, Administrativo, de Servicio y Personal Obrero\n3\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo.\nFdo. Jorge Carrera, Intendente Municipal; Luis Caminos, Jefe de Gabinete.-\n\n[DOC 13]\nBoletines/Tres Lomas\nDecreto Nº295\nDecreto Nº 295\nTres Lomas, 05/07/2023\nDECRETO Nº 295\nVisto\nLa Ordenanza de Salud vigente, y\nConsiderando\nQue mediante la misma se regulan la totalidad de los aspectos concernientes al Sistema de Salud Municipal;\nQue el art. 42 de la Constitución Nacional y el artículo 36 de la Constitución de la Provincia de Buenos Aires consagran el derecho a la salud, como un derecho humano fundamental que hace al desarrollo de una vida plena y armónica para todos los ciudadanos;\nQue el Derecho a la salud se sustenta en los principios de equidad, solidaridad, universalidad e integridad de la atención;\nQue en tal marco la realidad impone la necesidad de adaptar las normas existentes a las exigencias de los tiempos actuales creando condiciones que aseguren a todos la correspondiente asistencia médica en caso de enfermedad y el deber de los facultativos médicos de asistir a los pacientes;\nQue en este contexto, resulta necesario emitir el presente acto administrativo, actualizando los montos establecidos en la Ordenanza de Salud a fin de adecuarlos a la realidad imperante y atento la urgente necesidad de resolver la cuestión en el corto plazo resulta conveniente dictar el presente ad referéndum del Honorable Concejo Deliberante.\nQue, en virtud de lo expuesto;\nEL INTENDENTE DE LA MUNICPALIDAD DE TRES LOMAS\nDECRETA\nARTÍCULO 1º:\nModifícase el Artículo 20º de la Ordenanza Nº 1043/13 el que quedará redactado de la siguiente manera:\n“ARTÍCULO 20:\nFíjase, a partir del 1º de julio de 2023\nla siguiente escala como retribución a pagar por la Municipalidad al profesional médico afectado al servicio de guardias médicas referido en el artículo anterior:\nLa suma de pesos ochenta y ocho mil novecientos setenta y dos\n($88.972)\npara las guardias de los días\nsábados, domingos y feriados nacionales, provinciales y/o municipales\npor\nguardias activas\n. Y la suma de pesos cincuenta y siete mil doscientos treinta y seis\n($57.236)\npor\nguardias pasivas en los mencionados días\n.\nLa suma de pesos sesenta y ocho mil novecientos setenta y cinco\n($ 68.975)\npor guardia realizada de\nLunes a Viernes por guardias activas\ny la suma de pesos cuarenta y ocho mil ochocientos veintiuno\n($ 48.821) por guardias pasivas en los mencionados días\n.\nLa suma de pesos once mil treinta y dos\n($ 11.032)\nen concepto de\ntraslado de pacientes a centros de mayor complejidad ubicados a menos de 200 km. de distancia de la localidad de Tres Lomas.\nLa suma de pesos dieciséis mil cuatrocientos sesenta y uno\n($16.461)\nen concepto de\ntraslado de pacientes a centros de mayor complejidad ubicados a más de 200 km. y menos de 400 km. de distancia de la localidad de Tres Lomas.\nLa suma de pesos veintiséis mil cuatrocientos cincuenta y dos\n($26.452)\nen concepto de\ntraslado de pacientes a centros de mayor complejidad ubicados a mas de 400 km. de distancia de la localidad de Tres Lomas.\nLas guardias completas se iniciarán a las 08 hs. de un día y finalizarán a las 08 hs. del día siguiente.\nEn los casos que los profesionales cubran las guardias no completas, turnándose con otros profesionales, percibirán el valor que surja en proporción a las horas trabajadas, computándose de igual manera en forma proporcional la guardia que se viera interrumpida por la necesidad de llevar a cabo un traslado.\n”\nARTICULO 2º:\nDe conformidad con los considerandos expuestos, remítase copia del presente decreto al Honorable Concejo Deliberante a efectos de ser refrendado como corresponde.\nARTICULO 3º:\nComuníquese, dése razón Contaduría, a Oficina de Cómputos y a la Administración del Hospital Municipal, insértese en el Registro Oficial y Archívese.\nFdo. Jorge Carrera, Intendente Municipal; Luis Caminos, Jefe de Gabinete.-\n\n[DOC 14]\nBoletines/Tres Lomas\nDecreto Nº296\nDecreto Nº 296\nTres Lomas, 05/07/2023\nD E C R E T O  Nº  296\nVisto\nLa necesidad de contratar personal médico con domicilio fuera de los límites de este distrito, y\nConsiderando\nQue con el fin de no resentir el servicio de salud y garantizar el derecho correspondiente, resulta procedente abonar los gastos movilidad a los profesionales que atienden en el Hospital Municipal y residen en ciudades que no pertenecen a esta Comuna;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nAutorízase a la Contaduría Municipal a abonar\na partir del día 1° de Julio de 2023\na los profesionales médicos, que residen fuera de los límites del distrito de Tres Lomas, una suma en concepto de “Movilidad”, según la siguiente descripción:\nLugar de Residencia\nImporte por viaje realizado\nFlorentino Ameghino\n$ 11.050,00\nTrenque Lauquen\n$ 4.550,00\nSalliqueló\n$ 3.250,00\nTreinta de Agosto\n$ 2.600,00\nARTICULO 2º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Jorge Carrera, Intendente Municipal; Luis Caminos, Jefe de Gabinete.-\n\n[DOC 15]\nBoletines/Tres Lomas\nDecreto Nº297\nDecreto Nº 297\nTres Lomas, 06/07/2023\nD E C R E T O  Nº 297\nVisto\nLa visita que realizará a la ciudad de Tres Lomas, el día 7 de julio próximo, el director general de Cultura y Educación de la Provincia de Buenos Aires, Lic. Alberto Sileoni, y\nConsiderando\nQue la misma se llevará a cabo en el marco de la inauguración de la Escuela de Formación Profesional de Guardavidas, del Centro de Educación Física N° 48 de este distrito;\nQue el acto formal tendrá lugar en el natatorio municipal “Miguel Angel Toto Sei” y contará con la presencia de funcionarios provinciales y municipales, concejales, integrantes del Consejo Escolar y representantes de la comunidad educativa del distrito;\nQue se originarán gastos los cuales corresponde autorizar;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nAutorízase a la Contaduría Municipal a abonar los gastos que se ocasionarán con motivo de la\nvisita\nque realizará el próximo 7 de julio a la ciudad de Tres Lomas, el\ndirector general de Cultura y Educación de la Provincia de Buenos Aires, Lic. Alberto Sileoni\n, en razón de lo expuesto en los considerandos precedentes.-\nARTICULO 2º:\nLa erogación dispuesta por el Artículo 1º del presente, se imputará presupuestariamente a ADMINISTRACION CENTRAL - SECRETARIA DE GOBIERNO – Servicio de Ceremonial.-\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Jorge Carrera, Intendente Municipal; Luis Caminos, Jefe de Gabinete.-\n\n[DOC 16]\nBoletines/Tres Lomas\nDecreto Nº298\nDecreto Nº 298\nTres Lomas, 10/07/2023\nD E C R E T O  Nº 298\nVisto\nEl Expediente Nº 4126-6773/2023, y\nConsiderando\nQue en el mismo constan solicitudes de la Secretaría de Desarrollo Social Municipal, para acudir en ayuda de vecinos de nuestro Distrito que no pueden solventar gastos ocasionados por problemas de salud, emergencia laboral y emergencia habitacional;\nQue atento a las encuestas socio-económicas que obran en este Municipio, este Departamento Ejecutivo estima conveniente acceder a lo solicitado;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nOtorgar ayudas económicas sin cargo de rendición de cuentas, por un importe total de\nPESOS UN MILLON QUINIENTOS CUARENTA Y DOS MIL SEISCIENTOS SEIS ($ 1.542.606,00)\n, el cual se distribuirá conforme al informe de necesidades de las personas, cuyo detalle consta en\nExpediente Nº 4126-6773/2023\n.-\nARTICULO 2º:\nLa erogación dispuesta por el artículo 1° se imputará presupuestariamente al Programa ACCIÓN SOCIAL DIRECTA, Ayudas sociales a personas.-\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Jorge Carrera, Intendente Municipal; Luis Caminos, Jefe de Gabinete.-\n\n[DOC 17]\nBoletines/Tres Lomas\nDecreto Nº299\nDecreto Nº 299\nTres Lomas, 10/07/2023\nD E C R E T O  Nº 299\nVisto\nLa nota presentada por autoridades de la Escuela Especial N° 501 de Tres Lomas, y\nConsiderando\nQue mediante la misma solicitan se les conceda un subsidio de $ 163.290,80, con el objeto de abonar gastos derivados de la adquisición de materiales, en el marco de la obra “Recambio de pisos”, a realizar con el “Fondo Educativo”;\nQue han presentado la factura correspondiente;\nQue atento al fin perseguido y teniendo en cuenta las disponibilidades presupuestarias, este Departamento Ejecutivo estima conveniente acceder a lo solicitado;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nOtorgar a la ASOCIACION COOPERADORA DE LA ESCUELA ESPECIAL Nº 501 de la ciudad de Tres Lomas, un subsidio de PESOS CIENTO SESENTA Y TRES MIL DOSCIENTOS NOVENTA CON OCHENTACENTAVOS ($ 163.290,80), en razón de lo expuesto en los considerandos precedentes.-\nARTICULO 2º:\nLa erogación dispuesta por el artículo 1º se imputará presupuestariamente al Programa 1110101000 – Administración Central - Secretaría de Gobierno – Fondo Financiamiento 132 – origen provincial –  Programa 18.01.00 Fondo Financiamiento Educativo Ley 26075 – Educación y Cultura – 5.1.5.0 – Transferencias a Instituciones de Enseñanzas – Cuenta de Afectación 1141400, debiendo los beneficiarios presentar la correspondiente rendición de cuentas.-\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Jorge Carrera, Intendente Municipal; Luis Caminos, Jefe de Gabinete.-\n\n[DOC 18]\nBoletines/Tres Lomas\nDecreto Nº300\nDecreto Nº 300\nTres Lomas, 10/07/2023\nD E C R E T O  Nº 300\nVisto\nLa nota presentada por autoridades del Jardín de Infantes N° 902 de Ing. Thompson, y\nConsiderando\nQue mediante la misma informan que en el marco del 50° Aniversario de la institución, procedieron a pintar el edificio educativo, en concordancia con tan importante acontecimiento;\nQue solicitan se les conceda un subsidio de $ 41.720,00, con destino a abonar una factura pendiente de pago, correspondiente a los materiales utilizados;\nQue atento al fin perseguido y teniendo en cuenta las disponibilidades presupuestarias, este Departamento Ejecutivo estima conveniente acceder a lo solicitado;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nOtorgar a la\nAsociación Cooperadora del Jardín de Infantes N° 902 de la localidad de Ing. Thompson\ndel distrito de Tres Lomas, un subsidio de\nPesos cuarenta y un mil setecientos veinte ($ 41.720,00)\n, en razón de lo expuesto en los considerandos precedentes.\nARTICULO 2º:\nLa erogación dispuesta por el artículo 1º se imputará presupuestariamente al Programa 1110101000 – Administración Central - Secretaría de Gobierno – Fondo Financiamiento 132 – origen provincial –  Programa 18.01.00 Fondo Financiamiento Educativo Ley 26075 – Educación y Cultura – 5.1.5.0 – Transferencias a Instituciones de Enseñanzas – Cuenta de Afectación 1141400, debiendo los beneficiarios presentar la correspondiente rendición de cuentas.-\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Jorge Carrera, Intendente Municipal; Luis Caminos, Jefe de Gabinete.-\n\n[DOC 19]\nBoletines/Tres Lomas\nDecreto Nº301\nDecreto Nº 301\nTres Lomas, 10/07/2023\nD E C R E T O  Nº 301\nVisto\nLa nota presentada por autoridades de la Escuela N° 2 de la ciudad de Tres Lomas, y\nConsiderando\nQue mediante la misma informan que darán continuidad a la obra: “Recambio de Persianas”, a realizar con el Fondo Educativo;\nQue en ese marco, solicitan se les conceda un subsidio de $ 1.440.000,00, con destino al recambio de doce (12) persianas de un total de quince (15);\nQue han presentado el correspondiente presupuesto;\nQue atento al fin perseguido y teniendo en cuenta las disponibilidades presupuestarias, este Departamento Ejecutivo estima conveniente concederles el subsidio requerido, de acuerdo a la presentación de certificados de avance de obra;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nOtorgar a la ASOCIACION COOPERADORA DE LA\nESCUELA Nº 2\nde la ciudad de Tres Lomas, un\nsubsidio de PESOS UN MILLON CUATROCIENTOS CUARENTA MIL ($ 1.440.000,00)\n, el que\nse efectivizará de acuerdo a la presentación de certificados de avance de obra\n, en razón de lo expuesto en los considerandos precedentes.-\nARTICULO 2º:\nLa erogación dispuesta por el artículo 1º se imputará presupuestariamente al Programa 1110101000 – Administración Central - Secretaría de Gobierno – Fondo Financiamiento 132 – origen provincial –  Programa 18.01.00 Fondo Financiamiento Educativo Ley 26075 – Educación y Cultura – 5.1.5.0 – Transferencias a Instituciones de Enseñanzas – Cuenta de Afectación 1141400, debiendo los beneficiarios presentar la correspondiente rendición de cuentas.-\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Jorge Carrera, Intendente Municipal; Luis Caminos, Jefe de Gabinete.-\n\n[DOC 20]\nBoletines/Tres Lomas\nDecreto Nº302\nDecreto Nº 302\nTres Lomas, 10/07/2023\nD E C R E T O  Nº 302\nVisto\nLa programación desde la Dirección de Cultura y DDHH Municipal de distintas actividades gratuitas, a llevarse a cabo en Tres Lomas e Ing. Thompson con motivo del receso invernal, y\nConsiderando\nQue las mismas se llevarán adelante del 15 al 30 de julio en el marco de las vacaciones de invierno;\nQue algunas de las propuestas que se desarrollarán en diferentes espacios culturales del distrito serán cine; teatro; música; danza; talleres, cuentos y actividades recreativas;\nQue en virtud de lo expuesto, se originarán gastos los cuales corresponde autorizar;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nAutorízase a la Contaduría Municipal a abonar los gastos que se ocasionarán con motivo de la implementación del Proyecto\n“Vacaciones de Invierno”\n, a llevarse a cabo del 15 al 30 de julio del corriente año, en los espacios culturales del distrito, en razón de lo expuesto en los considerandos precedentes.\nARTICULO 2º:\nLa erogación dispuesta por el Artículo 1º del presente, se imputará presupuestariamente a ADMINISTRACION CENTRAL - SECRETARIA DE GOBIERNO – Dirección de Cultura y DDHH.\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Jorge Carrera, Intendente Municipal; Luis Caminos, Jefe de Gabinete.-\n\n[DOC 21]\nBoletines/Tres Lomas\nDecreto Nº303\nDecreto Nº 303\nTres Lomas, 10/07/2023\nD E C R E T O  Nº 303\nVisto\nLa nota presentada por autoridades de la Escuela Nº 1 del distrito de Tres Lomas, y\nConsiderando\nQue mediante la misma solicita un subsidio de $ 80.490,00 a fin de solventar gastos que se les originaron, con motivo de la organización de la edición 2023 de la Feria de Ciencias Distrital, llevada a cabo el día 30 de junio del corriente año, en las instalaciones de la Escuela de Educación Primaria N° 1 de esta ciudad;\nQue en la oportunidad, participaron alumnos de los establecimientos escolares de este Distrito y los jurados designados, eligieron los trabajos que pasaron a la instancia regional;\nQue este D.E. está dispuesto a colaborar en tan importante acontecimiento educativo, motivo por el cual se estima conveniente acceder a lo solicitado\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nOtorgar a la ASOCIACION COOPERADORA DE LA ESCUELA Nº 1 de la ciudad de Tres Lomas, un subsidio de PESOS OCHENTA MIL CUATROCIENTOS NOVENTA ($ 80.490,00), en razón de lo expuesto en los considerandos precedentes.\nARTICULO 2º:\nLa erogación dispuesta por el artículo 1º se imputará presupuestariamente al Programa 1110101000 – Administración Central - Secretaría de Gobierno – Fondo Financiamiento 132 – origen provincial – Programa 18.01.00 Fondo Financiamiento Educativo Ley 26075 – Educación y Cultura – 5.1.5.0 – Transferencias a Instituciones de Enseñanzas – Cuenta de Afectación 1141400, debiendo los beneficiarios presentar la correspondiente rendición de cuentas.\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Jorge Carrera, Intendente Municipal; Luis Caminos, Jefe de Gabinete.-\n\n[DOC 22]\nBoletines/Tres Lomas\nDecreto Nº304\nDecreto Nº 304\nTres Lomas, 12/07/2023\nD E C R E T O  Nº 304\nVisto\nLas Ordenanzas números 1450, 1451, 1452 y 1453, sancionadas por el Honorable Concejo Deliberante con fecha 6 de julio de 2023, y\nConsiderando\nQue de acuerdo a lo establecido por el artículo 108 inciso 2º de la Ley Orgánica de las Municipalidades, corresponde al Departamento Ejecutivo su promulgación;\nQue en consecuencia y en uso de las facultades que le son propias,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nPromúlganse las Ordenanzas números 1450, 1451, 1452 y 1453, sancionadas por el Honorable Concejo Deliberante del Partido de Tres Lomas el pasado 6 de julio de 2023.\nARTICULO 2º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Jorge Carrera, Intendente Municipal; Luis Caminos, Jefe de Gabinete.-\n\n[DOC 23]\nBoletines/Tres Lomas\nDecreto Nº305\nDecreto Nº 305\nTres Lomas, 14/07/2023\nD E C R E T O  Nº 305\nVisto\nLa recepción por parte de este Municipio de la transferencia bancaria, por la suma de $ 213.877,00, y\nConsiderando\nQue la misma fue remitida por la Tesorería del Ministerio de Desarrollo Social de la Pcia. de Bs. As. y forma parte del “Programa de Ayuda al Discapacitado”, implementado por aquel Organismo, correspondiente a junio de 2023, dentro del marco del convenio oportunamente suscripto con este Municipio, para acudir en ayuda del Taller Protegido “Crecer Juntos” de la ciudad de Tres Lomas;\nQue corresponde otorgarle a la referida entidad local la suma percibida;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nOtorgar un subsidio de PESOS DOSCIENTOS TRECE MIL OCHOCIENTOS SETENTA Y SIETE ($ 213.877,00) a la COMISION DE APOYO AL TALLER PROTEGIDO “CRECER JUNTOS” de la ciudad de Tres Lomas, en razón de lo expuesto en los considerandos precedentes.-\nARTICULO 2º:\nLa erogación dispuesta por el artículo 1º se imputará presupuestariamente al PROGRAMA 5-1-5-0 EJECUCIÓN DE POLITICAS PUBLICAS, “Transferencias”, debiendo los beneficiarios presentar la correspondiente rendición de cuentas.-\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Jorge Carrera, Intendente Municipal; Luis Caminos, Jefe de Gabinete.-\n\n[DOC 24]\nBoletines/Tres Lomas\nDecreto Nº306\nDecreto Nº 306\nTres Lomas, 14/07/2023\nD E C R E T O  Nº 306\nVisto\nLos términos del Decreto Nº 2980/00 de la Provincia de Buenos Aires, referido a las disposiciones de Administración de los Recursos Financieros y Reales para los Municipios, y\nConsiderando\nQue conforme lo dispuesto en el Artículo Nº 42 de la mencionada norma, los gastos comprometidos y no devengados al 31 de diciembre de cada año se afectarán al ejercicio siguiente, imputándolos a los créditos pertinentes disponibles para ese ejercicio;\nQue la Contaduría Municipal es la responsable de imputar a los créditos del Presupuesto del ejercicio 2023, los gastos no devengados al cierre del ejercicio 2022;\nPor ello, en uso de sus facultades,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nLos gastos correspondientes a la Licitación Privada N° 08/2022, adjudicada mediante Decreto N° 481 del 24/11/2022, serán imputados presupuestariamente a la Secretaría de Obras Públicas – Programa N° 24 –\nAmpliación Escuela Secundaria N° 1\n– Cuenta de Ingreso 11-9-65-00, por la suma de PESOS NUEVE MILLONES OCHOCIENTOS SESENTA Y UN MIL CUATROCIENTOS SETENTA ($ 9.861.470,00).-\nARTICULO 2º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Jorge Carrera, Intendente Municipal; Luis Caminos, Jefe de Gabinete.-\n\n[DOC 25]\nBoletines/Tres Lomas\nDecreto Nº307\nDecreto Nº 307\nTres Lomas, 17/07/2023\nD E C R E T O  Nº 307\nVisto\nEl Expediente Nº 4126-6776/2023, y\nConsiderando\nQue en el mismo constan solicitudes de la Secretaría de Desarrollo Social Municipal, para acudir en ayuda de vecinos de nuestro Distrito que no pueden solventar gastos ocasionados por problemas de salud;\nQue atento a las encuestas socio-económicas que obran en este Municipio, este Departamento Ejecutivo estima conveniente acceder a lo solicitado;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nOtorgar ayudas económicas sin cargo de rendición de cuentas, por un importe total de\nPESOS CIENTO SESENTA Y CUATRO MIL NOVECIENTOS SETENTA Y TRES ($ 164.973,00)\n, el cual se distribuirá conforme al informe de necesidades de las personas, cuyo detalle consta en\nExpediente Nº 4126-6776/2023\n.-\nARTICULO 2º:\nLa erogación dispuesta por el artículo 1° se imputará presupuestariamente al Programa ACCIÓN SOCIAL DIRECTA, Ayudas sociales a personas.-\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Jorge Carrera, Intendente Municipal; Luis Caminos, Jefe de Gabinete.-\n\n[DOC 26]\nBoletines/Tres Lomas\nDecreto Nº308\nDecreto Nº 308\nTres Lomas, 17/07/2023\nD E C R E T O  Nº 308\nVisto\nLa nota presentada por la Agrupación tradicionalista Anga-Irú de la ciudad de Tres Lomas, y\nConsiderando\nQue mediante la misma, solicitan se les otorgue un subsidio, con el objeto de afrontar gastos que se les ocasionaron, con motivo de la organización de una “Jineteada” llevada a cabo el domingo 9 de julio del corriente año, en el campo de deportes del club Ferrocarril Oeste de Tres Lomas;\nQue se trata de una institución que pretende mantener vivas nuestras tradiciones;\nQue atento a las disponibilidades presupuestarias y al fin perseguido, se estima conveniente concederles un subsidio de $ 100.000,00;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nOtorgar a la Agrupación tradicionalista ANGA-IRÚ, de la ciudad de Tres Lomas, un subsidio de PESOS CIEN MIL ($ 100.000,00) en razón de lo expuesto en los considerandos precedentes.\nARTICULO 2º:\nLa ayuda económica dispuesta por el artículo 1º se imputará presupuestariamente al Programa EJECUCIÓN DE POLITICAS PUBLICAS, “Transferencias al sector privado”, debiendo los beneficiarios presentar la correspondiente rendición de cuentas.\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Jorge Carrera, Intendente Municipal; Luis Caminos, Jefe de Gabinete.-\n\n[DOC 27]\nBoletines/Tres Lomas\nDecreto Nº309\nDecreto Nº 309\nTres Lomas, 18/07/2023\nDECRETO Nº 309\nVisto\nLa puesta en funcionamiento del circuito construido en la Localidad de Ingeniero Thompson pdo de Tres Lomas, por este Municipio, en un predio de su dominio, nomenclatura catastral Circunscripción II, parcela 423r, y;\nConsiderando\nQue el circuito se encuentra en condiciones de desarrollar actividades automovilísticas;\nQue próximamente los días 5 y 6 de agosto del corriente año la categoría ACAS tiene previsto desarrollar allí carreras de varias categorías;\nQue anteriormente, el citado predio, había sido cedido al Club Pedro María Moreno, de la localidad de Ingeniero Thompson, mediante Ordenanza 1262/19, la cual se encuentra vencida desde Abril del año 2020, habiendo expresado al Departamento Ejecutivo que no es su intención renovar dicha cesión;\nQue por ello, el Club Atlético Argentino de Tres Lomas se ha puesto a disposición a fin de asumir la representación ante la Federación Regional de Automovilismo Deportivo Nº 3, del Sudoeste de la Provincia de Buenos Aires, con sede en la ciudad de Pigüe, contando con la documentación necesaria y respaldatoria para tales fines;\nQue la citada institución conjuntamente con el grupo que componen el Automoto Club Tres Lomas, automovilistas, aficionados y participantes del Distrito, pondrán a disposición el personal idóneo para oficiar de banderilleros y directores de prueba para el correcto desarrollo del referido espectáculo;\nQue el Club Atlético Argentino de Tres Lomas deberá en tiempo oportuno presentar ante este Municipio la documentación respaldatoria, tanto ante la Federación Regional de Automovilismo Deportivo, como ante la COPAM, como así también los seguros pertinentes y la verificación de la seguridad en el predio;\nPor ello\nEL INTENDENTE DE TRES LOMAS,\nDECRETA\nARTICULO 1:\nAutorizase al Club Atlético Argentino de Tres Lomas a organizar la competencia deportiva automovilística a llevarse a cabo los días 5 y 6 de agosto del 2023, en el Autódromo Municipal denominado “LAS CHARAS”, propiedad de la Municipalidad de Tres Lomas, facultándolo para realizar los trámites necesarios ante la Federación Regional de Automovilismo Deportivo Nº 3 del Sudoeste de la Provincia de Buenos Aires y la COPAM.\nARTICULO 2:\nRequiérase al Club Atlético Argentino garantice los días de competencia la gestión del servicio de ambulancia municipal, médico y personal auxiliar, bomberos voluntarios y personal policial.\nARTICULO 3:\nNotifíquese a la Federación Regional de Automovilismo Deportivo Nº3 del Sudoeste, y a través de ella a la COPAM.\nARTICULO 4:\nComuníquese, regístrese y archívese.\nFdo. Jorge Carrera, Intendente Municipal; Luis Caminos, Jefe de Gabinete.-\n\n[DOC 28]\nBoletines/Tres Lomas\nDecreto Nº310\nDecreto Nº 310\nTres Lomas, 18/07/2023\nD E C R E T O N° 310\nVisto\nLa necesidad de contar transitoriamente con una “Mucama y Auxiliar” en el Hospital Municipal y un “Guardavidas” en el natatorio municipal, y\nConsiderando\nQue ello obedece a que no se puede disponer del Personal de la Planta Permanente para realizar los trabajos que se requieren, por estar el mismo abocado a sus tareas específicas;\nQue conforme a las prescripciones del art. 108 inc. 9° de la Ley Orgánica Municipal (LOM) y art. 11 de la Ordenanza 1.136/16 es facultad exclusiva, privativa e indelegable del Intendente Municipal la designación de los agentes municipales en el ámbito de su jurisdicción;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1°\n:\nDesígnase en la Planta Transitoria, a partir del día 19 de julio de 2023 y hasta el 30 de septiembre del mismo año, a SANCHEZ, ROBERTA ROCIO, D.N.I. Nº 35.563.473, nacida el 17/01/1992. Impútese la designación efectuada en la\nJURISDICCIÓN 1110117000: SECRETARIA DE SALUD -\nCATEGORIA PROGRAMATICA 20.00.00: ASILO DE ANCIANOS\n-\nAGRUPAMIENTO: PERSONAL MENSUALIZADO - Rég de 42 hs. semanales – cargo: “Mucama y Auxiliar” – categoría 6.\nARTICULO 2°\n:\nDesígnase en la Planta Transitoria, a partir del día 17 de julio de 2023 y hasta el 28 de julio del mismo año, a PATERLINI, GERMAN, D.N.I. Nº 35.130.837, nacido el 17/05/1990. Impútese la designación efectuada en la\nJURISDICCIÓN 1110101000: ADMINISTRACION CENTRAL – SECRETARIA DE GOBIERNO -\nCATEGORIA PROGRAMATICA 18.01.00: FONDO FINANCIAMIENTO EDUCATIVO LEY 26.075\n-\nAGRUPAMIENTO: PERSONAL MENSUALIZADO - cargo: “Ayudante de Guardavidas” – categoría 10.\nARTICULO 3°\n:\nNotifíquese, dése razón a Contaduría, Oficina de Personal y al Honorable Concejo Deliberante, insértese en el registro Oficial y archívese.\nFdo. Jorge Carrera, Intendente Municipal; Luis Caminos, Jefe de Gabinete.-\n\n[DOC 29]\nBoletines/Tres Lomas\nDecreto Nº311\nDecreto Nº 311\nTres Lomas, 19/07/2023\nD E C R E T O  Nº 311\nVisto\nLa celebración del “Día de la Niñez”, programada por este Gobierno Municipal, y\nConsiderando\nQue los festejos centrales se llevarán a cabo el próximo 20 de agosto en el Anfiteatro Municipal de esta ciudad, conjuntamente con el Cuerpo Activo de Bomberos Voluntarios;\nQue los niños treslomenses podrán disfrutar de un espectáculo de magia, diversos juegos y de un regalo para cada uno de ellos;\nQue en virtud de lo expuesto, se originarán gastos los cuales corresponde autorizar;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nAutorízase a la Contaduría Municipal a abonar los gastos que se ocasionarán con motivo de la realización de los festejos por el\n“Día de la Niñez”\n, en razón de lo expuesto en los considerandos precedentes.\nARTICULO 2º:\nLa erogación dispuesta por el Artículo 1º del presente, se imputará presupuestariamente a ADMINISTRACION CENTRAL - SECRETARIA DE GOBIERNO – Dirección de Deportes.\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Jorge Carrera, Intendente Municipal; Luis Caminos, Jefe de Gabinete.-\n\n[DOC 30]\nBoletines/Tres Lomas\nDecreto Nº312\nDecreto Nº 312\nTres Lomas, 19/07/2023\nD E C R E T O  Nº 312\nVisto\nLa nota presentada por autoridades del C.E.F. N° 48; de la Escuela de Educación Secundaria Nº 1 y de la Escuela de Educación Secundaria Técnica Nº 1 del distrito de Tres Lomas, y\nConsiderando\nQue las referidas instituciones informan que llevan a cabo la realización de los estímulos de Educación Física, en el gimnasio del Club Unión Deportiva de esta ciudad;\nQue atento a ello solicitan se les conceda un subsidio mensual, con el fin de afrontar los gastos de la persona que realiza las tareas de limpieza en el referido salón;\nQue este D.E. está dispuesto a acceder a lo solicitado, concediendo un subsidio mensual de $ 25.000,00 a cada institución en forma rotativa;\nQue en consecuencia, para cubrir el gasto del mes de julio, se estima conveniente concederle el subsidio a la Escuela de Educación Secundaria N° 1;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nOtorgar un subsidio de PESOS VEINTICINCO MIL ($ 25.000,00) a la ASOCIACION COOPERADORA de la ESCUELA DE EDUCACION SECUNDARIA N° 1 de la ciudad de Tres Lomas, en razón de lo expuesto en los considerandos precedentes.-\nARTICULO 2º:\nLa erogación dispuesta por el artículo 1º se imputará presupuestariamente al Programa 1110101000 – Administración Central - Secretaría de Gobierno – Fondo Financiamiento 132 – origen provincial –  Programa 18.01.00 Fondo Financiamiento Educativo Ley 26075 – Educación y Cultura – 5.1.5.0 – Transferencias a Instituciones de Enseñanzas – Cuenta de Afectación 1141400, debiendo los beneficiarios presentar la correspondiente rendición de cuentas.-\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Jorge Carrera, Intendente Municipal; Luis Caminos, Jefe de Gabinete.-\n\n[DOC 31]\nBoletines/Tres Lomas\nDecreto Nº313\nDecreto Nº 313\nTres Lomas, 20/07/2023\nD E C R E T O  Nº 313\nVisto\nEl Presupuesto de Gastos vigente, y\nConsiderando\nQue la referida norma legal establece que el Intendente Municipal podrá percibir en concepto de gastos de representación una suma que no excederá del 54,55% anual de la partida global asignada dentro del presupuesto de gastos y, que el titular de la Jefatura de Gabinete, podrá percibir en concepto de gastos de representación una suma que no excederá el 45,45% anual de la partida global asignada dentro del presupuesto de gastos;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1:\nAutorízase a la Contaduría Municipal a abonar al Intendente Municipal,\nIng. JORGE CARRERA\n, con los haberes del mes de julio de 2023, la suma de PESOS OCHO MIL ($ 8.000,00), en concepto de “Gastos de Representación”.-\nARTICULO 2:\nAutorízase a la Contaduría Municipal a abonar al Jefe de Gabinete,\nSr. LUIS MARIA CAMINOS\n, con los haberes del mes de julio de 2023, la suma de PESOS SEIS MIL ($ 6.000,00), en concepto de “Gastos de Representación”.-\nARTICULO 3:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Jorge Carrera, Intendente Municipal; Luis Caminos, Jefe de Gabinete.-\n\n[DOC 32]\nBoletines/Tres Lomas\nDecreto Nº314\nDecreto Nº 314\nTres Lomas, 24/07/2023\nD E C R E T O  Nº 314\nVisto\nEl Expediente Nº 4126-6778/2023, y\nConsiderando\nQue en el mismo constan solicitudes de la Secretaría de Desarrollo Social Municipal, para acudir en ayuda de vecinos de nuestro Distrito que no pueden solventar gastos ocasionados por problemas de salud, emergencia laboral y emergencia habitacional;\nQue atento a las encuestas socio-económicas que obran en este Municipio, este Departamento Ejecutivo estima conveniente acceder a lo solicitado;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nOtorgar ayudas económicas sin cargo de rendición de cuentas, por un importe total de\nPESOS UN MILLON CUATROCIENTOS TRECE MIL CIENTO SESENTA Y CINCO ($ 1.413.165,00)\n, el cual se distribuirá conforme al informe de necesidades de las personas, cuyo detalle consta en\nExpediente Nº 4126-6778/2023\n.-\nARTICULO 2º:\nLa erogación dispuesta por el artículo 1° se imputará presupuestariamente al Programa ACCIÓN SOCIAL DIRECTA, Ayudas sociales a personas.-\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Jorge Carrera, Intendente Municipal; Luis Caminos, Jefe de Gabinete.-\n\n[DOC 33]\nBoletines/Tres Lomas\nDecreto Nº315\nDecreto Nº 315\nTres Lomas, 24/07/2023\nD E C R E T O  Nº 315\nVisto\nLa Ordenanza número 1454, sancionada por el Honorable Concejo Deliberante con fecha 20 de julio de 2023, y\nConsiderando\nQue de acuerdo a lo establecido por el artículo 108 inciso 2º de la Ley Orgánica de las Municipalidades, corresponde al Departamento Ejecutivo su promulgación;\nQue en consecuencia y en uso de las facultades que le son propias,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nPromúlgase la Ordenanza número 1454, sancionada por el Honorable Concejo Deliberante del Partido de Tres Lomas el pasado 20 de julio de 2023.\nARTICULO 2º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Jorge Carrera, Intendente Municipal; Luis Caminos, Jefe de Gabinete.-\n\n[DOC 34]\nBoletines/Tres Lomas\nDecreto Nº316\nDecreto Nº 316\nPublicado en versión extractada\nTres Lomas, 25/07/2023\nBecas a estudiantes del distrito de Tres Lomas por el mes de Julio de 2023.-\n\n[DOC 35]\nBoletines/Tres Lomas\nDecreto Nº317\nDecreto Nº 317\nTres Lomas, 26/07/2023\nD E C R E T O  Nº 317\nVisto\nEl Convenio celebrado entre el Ministerio de Desarrollo Social de la Pcia. de Bs. As. y esta Municipalidad de Tres Lomas, para implementar el Programa de “Responsabilidad Social Compartida Envión”, y\nConsiderando\nQue el objetivo del Programa es brindar apoyo a jóvenes de doce a veintiún años en situación de vulnerabilidad, para el desarrollo de sus capacidades, fortaleciendo sus vínculos con la sociedad y permitiendo su integración laboral e inserción a la educación;\nQue en cumplimiento del acuerdo suscripto, el Gobierno Provincial ha enviado a este Municipio los fondos correspondientes;\nQue en consecuencia, corresponde hacer efectivo el pago a los Talleristas;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nAbonar a cada una de las personas que a continuación se detallan, el importe que en cada caso se indica, en razón de lo expuesto en los considerandos precedentes:\nTalleristas:\nBUSTOS, NAHUEL, D.N.I. N° 32.421.017, a cargo del Taller de Música: PESOS NUEVE MIL ($ 9.000,00).-\nCALVO, MELINA, D.N.I. N° 36.889.982, a cargo del Taller Integral – Ing. Thompson: PESOS CATORCE MIL QUINIENTOS ($ 14.500,00).-\nFARACOVI, FIORELLA, D.N.I. N° 36.889.943, a cargo del Taller de Dibujo: PESOS DIECIOCHO MIL ($ 18.000,00).-\nPASCUAL, SOLANGE, D.N.I. N° 37.282.173, a cargo del Taller de Cocina: PESOS DIECIOCHO MIL ($ 18.000,00).-\nARTICULO 2º:\nEl gasto derivado del pago a “Talleristas”, se imputará presupuestariamente a FONDO EDUCATIVO – Ley 26.075 – Cuenta Ingreso Nº 11-41-400.-\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Jorge Carrera, Intendente Municipal; Luis Caminos, Jefe de Gabinete.-\n\n[DOC 36]\nBoletines/Tres Lomas\nDecreto Nº318\nDecreto Nº 318\nTres Lomas, 26/07/2023\nD E C R E T O  Nº 318\nVisto\nLa nota presentada por autoridades del Club Unión Deportiva de la ciudad de Tres Lomas, y\nConsiderando\nQue mediante la misma, solicitan se le conceda un subsidio de $ 236.400,00, destinado al pago de servicio de cantina, en el marco de la “Peña Patria”, llevada a cabo el sábado 8 de julio próximo pasado;\nQue atento a las disponibilidades presupuestarias y al fin perseguido, este Departamento Ejecutivo estima conveniente acceder a lo solicitado;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nOtorgar a la Comisión Directiva del CLUB UNION DEPORTIVA de la ciudad de Tres Lomas, un subsidio de PESOS DOSCIENTOS TREINTA Y SEIS MIL CUATROCINETOS ($ 236.400,00), en razón de lo expuesto en los considerandos precedentes.-\nARTICULO 2º:\nLa erogación dispuesta por el artículo 1º se imputará presupuestariamente al Programa EJECUCIÓN DE POLITICAS PUBLICAS, “Transferencias al sector privado”, debiendo los beneficiarios presentar la correspondiente rendición de cuentas.-\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Jorge Carrera, Intendente Municipal; Luis Caminos, Jefe de Gabinete.-\n\n[DOC 37]\nBoletines/Tres Lomas\nDecreto Nº319\nDecreto Nº 319\nTres Lomas, 28/07/2023\nD E C R E T O  N° 319\nVisto\nEl Expediente Administrativo N° 4126-6651/2022, para ejecución de la obra “Repavimentación calles Roca y Avellaneda – Remodelación de la calle Sargento Cabral en la localidad de Tres Lomas”, y\nConsiderando\nQue por Nota de Pedido N° 006 del día 5 de Julio de 2023, la empresa adjudicataria EDMACAR Constructora vial SA solicita la modificación del Plan de Trabajos;\nQue motivan dicha reprogramación de tareas, la demora en el diseño de la fórmula de mezcla asfáltica, elaborado por la Universidad de Investigación y Desarrollo en Ingeniería Civil, LaPIV, Departamento de Ingeniería Civil, Facultad de Ingeniería de la Universidad de La Plata, a utilizar en la obra que tramita a través del Expediente citado en el Visto del presente;\nQue dicha modificación no contempla una Ampliación de Plazo ni un mayor monto contractual;\nPOR ELLO\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1\n°: Apruébase la Modificación del Plan de Trabajo Obra:\n“Repavimentación calles Roca y Avellaneda – Remodelación de la calle Sargento Cabral en la localidad de Tres Lomas”\n, a partir del mes de Julio de 2023, la que surge de la demora en el diseño de la fórmula de mezcla asfáltica a utilizar en la obra.\nARTICULO 2°\n:\nApruébase el nuevo Plan de Trabajos y Curva de Inversión, los cuales no implican una alteración del plazo de obra, ni del monto contractual.\nARTICULO 3°\n:\nComuníquese a la Secretaría de Obras Públicas, dese razón al Honorable Concejo Deliberante, insértese en el Registro Oficial y oportunamente archívese.\nFdo. Jorge Carrera, Intendente Municipal; Luis Caminos, Jefe de Gabinete.-\n\n[DOC 38]\nBoletines/Tres Lomas\nDecreto Nº320\nDecreto Nº 320\nTres Lomas, 31/07/2023\nD E C R E T O  Nº 320\nVisto\nEl Expediente Nº 4126-6779/2023, y\nConsiderando\nQue en el mismo constan solicitudes de la Secretaría de Desarrollo Social Municipal, para acudir en ayuda de vecinos de nuestro Distrito que no pueden solventar gastos ocasionados por problemas de salud e incremento de los servicios básicos;\nQue atento a las encuestas socio-económicas que obran en este Municipio, este Departamento Ejecutivo estima conveniente acceder a lo solicitado;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nOtorgar ayudas económicas sin cargo de rendición de cuentas, por un importe total de\nPESOS CIENTO VEINTISIETE MIL SETECIENTOS ($127.700,00)\n, el cual se distribuirá conforme al informe de necesidades de las personas, cuyo detalle consta en\nExpediente Nº 4126-6779/2023\n.\nARTICULO 2º:\nLa erogación dispuesta por el artículo 1° se imputará presupuestariamente al Programa ACCIÓN SOCIAL DIRECTA, Ayudas sociales a personas.\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Jorge Carrera, Intendente Municipal; Luis Caminos, Jefe de Gabinete.-\n\n[DOC 39]\nBoletines/Tres Lomas\nDecreto Nº321\nDecreto Nº 321\nTres Lomas, 31/07/2023\nD E C R E T O  Nº 321\nVisto\nLa renuncia presentada por el agente PAVON, MARIO ANDRES, a través de nota ingresada en este Municipio el día 31/07/2023, y\nConsiderando\nQue mediante la misma expresa su intención de renunciar a partir del día 31 de julio de 2023, al puesto de trabajo que ocupa en esta Municipalidad;\nQue este Departamento Ejecutivo no hace objeción a la voluntad puesta de manifiesto por el referido agente;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nAceptar a partir del día 31 de julio de 2023, la renuncia presentada por el agente municipal PAVON, MARIO ANDRES, D.N.I. Nº 26.217.453, al cargo de “Operador de Vehículo”, de la Planta Permanente de la Municipalidad de Tres Lomas.\nARTICULO 2°:\nAutorízase a la Contaduría Municipal a abonar al agente renunciante el importe correspondiente a Sueldo Anual Complementario y licencias no gozadas, en forma proporcional al tiempo trabajado.\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Jorge Carrera, Intendente Municipal; Luis Caminos, Jefe de Gabinete.-\n\n[DOC 40]\nBoletines/Tres Lomas\nResolución Nº119\nResolución Nº 119\nTres Lomas, 04/07/2023\nVisto y considerando\nVISTO:\nLas solicitudes de licencia presentadas por agentes de este Municipio, y\nCONSIDERANDO:\nQue los mismos han presentado certificados médicos que justifican sus inasistencias;\nQue de acuerdo a lo establecido por la Ordenanza 1136/16 en sus artículos 48, 55, 41 y 42, corresponde otorgar las licencias requeridas;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1°:\nConceder licencia por enfermedad, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nAYROLLES GRIND, ADRIAN, D.N.I. N° 31.298.796, “Auxiliar”, cuatro (4) días corridos a partir del 4 de julio de 2023.\nFUENTES RODRIGUEZ, CAMILA, D.N.I. N° 32.658.262, “Maestra Mayor de Obra”, cincuenta y un (51) días corridos a partir del 1° de julio de 2023.\nGUTIERREZ, SERGIO, D.N.I. N° 23.898.730, “Peón General”, veinte (20) días corridos a partir del 3 de julio de 2023.\nARTICULO 2°:\nConceder a KONIG, DAIANA, D.N.I. Nº 35.563.500, “Auxiliar”, NOVENTA (90) días corridos de licencia por maternidad, a partir del 1° de julio de 2023, en razón de lo expuesto en los considerandos precedentes.-\nARTICULO 3°:\nConceder licencia por atención de familiar enfermo, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nTORRES, RAQUEL SOLEDAD, D.N.I. N° 29.163.947, “Mucama y Auxiliar”, cuatro (4) días corridos a partir del 2 de julio de 2023.\nRIVAROLA, ANA JULIETA, D.N.I. N° 31.475.983, “Enfermera”, cinco (5) días corridos a partir del 4 de julio de 2023.\nARTICULO 4º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante,  insértese en el Registro Oficial y archívese.-\nFdo. Jorge Carrera, Intendente Municipal; Luis Caminos, Jefe de Gabinete.-\n\n[DOC 41]\nBoletines/Tres Lomas\nResolución Nº120\nResolución Nº 120\nTres Lomas, 07/07/2023\nVisto y considerando\nVISTO:\nLas solicitudes de licencia presentadas por agentes de este Municipio, y\nCONSIDERANDO:\nQue los mismos han presentado certificados médicos que justifican sus inasistencias;\nQue de acuerdo a lo establecido por la Ordenanza 1136/16 en sus artículos 41 y 42, corresponde otorgar las licencias requeridas;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1°:\nConceder licencia por enfermedad, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nGRATAROLA, GONZALO, D.N.I. N° 43.464.443, “Peón General”, dos (2) días corridos a partir del 7 de julio de 2023.\nSANDALICH, NAHUEL, D.N.I. N° 42.281.879, “Peón General”, Un (1) día a partir del 7 de julio de 2023.\nARTICULO 2°:\nConceder a BARRIOS, VICTORIA, D.N.I. N° 36.770.290 “Ayudante Enfermería”, licencia por Accidente de trabajo, a partir del 6 de julio de 2023 y hasta el alta médica correspondiente, en razón de lo expuesto en los considerandos precedentes.-\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante,  insértese en el Registro Oficial y archívese.\nFdo. Jorge Carrera, Intendente Municipal; Luis Caminos, Jefe de Gabinete.-\n\n[DOC 42]\nBoletines/Tres Lomas\nResolución Nº121\nResolución Nº 121\nTres Lomas, 10/07/2023\nVisto y considerando\nVISTO:\nLas solicitudes de licencia presentadas por agentes de este Municipio, y\nCONSIDERANDO:\nQue los mismos han presentado certificados médicos que justifican sus inasistencias;\nQue de acuerdo a lo establecido por la Ordenanza 1136/16 en sus artículos 48, 41 y 42, corresponde otorgar las licencias requeridas;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1°:\nConceder licencia por enfermedad, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nLARA, CARLOS, D.N.I. N° 17.714.911, “Operador de Vehículo”, Un (1) día a partir del 10 de julio de 2023.\nBURRIEZA, OCTAVIO JOAQUIN, D.N.I. N° 42.345.053, “Peón General”, Un (1) día a partir del 10 de julio de 2023.\nALMADA, RUBEN, D.N.I. N° 36.889.877, “Peón General”, Un (1) día a partir del 10 de julio de 2023.\nARTICULO 2°:\nConceder licencia por atención de familiar enfermo, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nGONZALEZ, JOHANA, D.N.I. N° 38.942.140, “Peón General”, cuatro (4) días corridos a partir del 10 de julio de 2023.\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante,  insértese en el Registro Oficial y archívese.-\nFdo. Jorge Carrera, Intendente Municipal; Luis Caminos, Jefe de Gabinete.-\n\n[DOC 43]\nBoletines/Tres Lomas\nResolución Nº122\nResolución Nº 122\nTres Lomas, 12/07/2023\nVisto y considerando\nVISTO:\nLas solicitudes de licencia presentadas por agentes de este Municipio, y\nCONSIDERANDO:\nQue los mismos han presentado certificados médicos que justifican sus inasistencias;\nQue de acuerdo a lo establecido por la Ordenanza 1136/16 en sus artículos 41 y 42, corresponde otorgar las licencias requeridas;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1°:\nConceder licencia por enfermedad, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nMARTIN, ANA VALERIA, D.N.I. N° 35.130.862, “Mucama y Auxiliar”, dos (2) días corridos a partir del 12 de julio de 2023.\nJUAN DANTERRE, ANTONINA, D.N.I. N° 43.798.185, “Auxiliar”, dos (2) días corridos a partir del 12 de julio de 2023.\nARTICULO 2º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante,  insértese en el Registro Oficial y archívese.\nFdo. Jorge Carrera, Intendente Municipal; Luis Caminos, Jefe de Gabinete.-\n\n[DOC 44]\nBoletines/Tres Lomas\nResolución Nº123\nResolución Nº 123\nTres Lomas, 12/07/2023\nVisto y considerando\nVISTO:\nLas solicitudes de licencia por descanso anual presentadas por distintos agentes de esta Municipalidad, y\nCONSIDERANDO:\nQue las mismas no afectan las tareas de este Municipio;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1º:\nConceder el uso de su licencia por descanso anual correspondiente al año 2022, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nSAÑUDO, NICOLAS, D.N.I. N° 25.297.333, “Médico Clínico”, nueve (9) días corridos a partir del 15 de julio de 2023.\nHUERTAS, MARCELINA, D.N.I. N° 30.317.842, “Trabajadora Social”, catorce (14) días corridos a partir del 17 de julio de 2023.\nGUTIERREZ, ROCIO, D.N.I. N° 32.231.373, “Cocinera”, diez (10) días corridos a partir del 26 de julio de 2023.\nREYES, SILVANA, D.N.I. N° 32.231.363, “Mucama y Auxiliar”, diez (10) días corridos a partir del 26 de julio de 2023.\nAVILA, CARINA, D.N.I. N° 27.603.061, “Mucama y Auxiliar”, siete (7) días corridos a partir del 29 de julio de 2023.\nPAPARAMBORDA, MARINA, D.N.I. N° 35.130.810, “Supervisora Hotel”, catorce (14) días corridos a partir del 24 de julio de 2023.\nZARATE, DANIELA, D.N.I. N° 24.332.022, “Mucama y Auxiliar”, diez (10) días corridos a partir del 25 de julio de 2023.\nBRACAMONTE, ANA, D.N.I. N° 36.889.994, “Subcontadora”, siete (7) días corridos a partir del 20 de julio de 2023.\nCASADO, MARIA ELISA, D.N.I. N° 33.551.936, “Auxiliar”, diez (10) días corridos a partir del 17 de julio de 2023.\nMOLINA, SERGIO OMAR, D.N.I. N° 27.244.905, “Coordinador General”, siete (7) días corridos a partir del 17 de julio de 2023.\nROTELA, ELIAS, D.N.I. N° 38.603.118, “Coordinador Polideportivo”, siete (7) días corridos a partir del 17 de julio de 2023.\nSANCHEZ, LEONARDO, D.N.I. N° 17.920.108, “Peón General”, siete (7) días corridos a partir del 17 de julio de 2023.\nRAMIREZ LAGRANGE, AUGUSTO EZEQUIEL, D.N.I. N° 29.366.721, “Veterinario”, siete (7) días corridos a partir del 17 de julio de 20232.\nBENITO, JOSEFINA, D.N.I. N° 28.031.775, “Auxiliar”, ocho (8) días corridos a partir del 18 de julio de 2023.\nGONZALEZ, JOHANA, D.N.I. N° 38.942.140, “Peón General”, siete (7) días corridos a partir del 17 de julio de 2023.\nMARTIN, JULIAN, D.N.I. N° 38.603.116, “Guardavidas”, siete (7) días corridos a partir del 24 de julio de 2023.\nHERMUA, RAUL, D.N.I. N° 17.599.630, “Coordinador Tareas Urbanas”, siete (7) días corridos a partir del 17 de julio de 2023.\nPEREZ, FRANCO, D.N.I. N° 29.366.772, “Auxiliar”, catorce (14) días corridos a partir del 17 de julio de 2023.\nVALLE, GERARDO, D.N.I. N° 23.548.172, “Coordinador de Deportes”, siete (7) días corridos a partir del 17 de julio de 2023.\nPASCUAL, BIBIANA, D.N.I. N° 16.355.848, “Auxiliar”, siete (7) días corridos a partir del 17 de julio de 2023.\nGONZALEZ, MARIO, D.N.I. N° 24.557.638, “Peón General”, siete (7) días corridos a partir del 17 de julio de 2023.\nARTICULO 2º:\nConceder el uso de su licencia por descanso anual correspondiente al año 2021, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nALZOGARAY, NATHALIA, D.N.I. N° 29.366.749, “Lic. en Obstetricia”, siete (7) días corridos a partir del 31 de julio de 2023.\nGONZALEZ, MARIANA, D.N.I. N° 31.016.232, “Farmacéutica”, siete (7) días corridos a partir del 17 de julio de 2023.\nGARCIA, JORGELINA, D.N.I. N° 24.332.084, “Sub-Tesorera”, catorce (14) días corridos a partir del 17 de julio de 2023.\nARTICULO 3º:\nConceder a LOPEZ, AMELIA, D.N.I. N° 21.812.904, “Coordinadora Tercera Edad”, catorce (14) días corridos de licencia por descanso anual, a partir del 13 de julio de 2023.\nARTICULO 4º:\nNotifíquese, dese razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Jorge Carrera, Intendente Municipal; Luis Caminos, Jefe de Gabinete.-\n\n[DOC 45]\nBoletines/Tres Lomas\nResolución Nº124\nResolución Nº 124\nTres Lomas, 13/07/2023\nVisto y considerando\nVISTO:\nLas solicitudes de licencia presentadas por agentes de este Municipio, y\nCONSIDERANDO:\nQue los mismos han presentado certificados médicos que justifican sus inasistencias;\nQue de acuerdo a lo establecido por la Ordenanza 1136/16 en sus artículos 48, 41 y 42, corresponde otorgar las licencias requeridas;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1°:\nConceder licencia por enfermedad, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nCOÑA, JIMENA, D.N.I. N° 35.563.396, “Encargada de Bromatología”, dos (2) días corridos a partir del 13 de julio de 2023.\nARTICULO 2°:\nConceder licencia por atención de familiar enfermo, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nPEREYRA, STELLA MARIS, D.N.I. N° 23.063.124, “Auxiliar”, dos (2) días corridos a partir del 13 de julio de 2023.\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante,  insértese en el Registro Oficial y archívese.-\nFdo. Jorge Carrera, Intendente Municipal; Luis Caminos, Jefe de Gabinete.-\n\n[DOC 46]\nBoletines/Tres Lomas\nResolución Nº125\nResolución Nº 125\nTres Lomas, 14/07/2023\nVisto y considerando\nVISTO:\nLas solicitudes de licencia presentadas por agentes de este Municipio, y\nCONSIDERANDO:\nQue los mismos han presentado certificados médicos que justifican sus inasistencias;\nQue de acuerdo a lo establecido por la Ordenanza 1136/16 en sus artículos 41 y 42, corresponde otorgar las licencias requeridas;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1°:\nConceder licencia por enfermedad, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nPEÑA, MARIA ALEJANDRA, D.N.I. N° 23.745.312, “Enfermera”, cinco (5) días corridos a partir del 14 de julio de 2023.\nARTICULO 2º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante,  insértese en el Registro Oficial y archívese.\nFdo. Jorge Carrera, Intendente Municipal; Luis Caminos, Jefe de Gabinete.-\n\n[DOC 47]\nBoletines/Tres Lomas\nResolución Nº126\nResolución Nº 126\nTres Lomas, 17/07/2023\nVisto y considerando\nVISTO:\nLas solicitudes de licencia por descanso anual presentadas por distintos agentes de esta Municipalidad, y\nCONSIDERANDO:\nQue las mismas no afectan las tareas de este Municipio;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1º:\nConceder el uso de su licencia por descanso anual correspondiente al año 2022, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nBURGAT, ANDREA, D.N.I. N° 24.332.052, “Mucama y Auxiliar”, once (11) días corridos a partir del 20 de julio de 2023.\nBERGUES, LILIANA, D.N.I. N° 12.642.063, “Jefe de Archivo General”, siete (7) días corridos a partir del 1° de agosto de 2023.\nALZOGARAY, CAROLINA, D.N.I. N° 35.130.804, “Auxiliar”, siete (7) días corridos a partir del 24 de julio de 2023.\nCENIZO, WALTER, D.N.I. N° 31.952.763, “Operador de Vehículo”, siete (7) días corridos a partir del 18 de julio de 2023.\nGOICOECHEA, SANTIAGO, D.N.I. N° 31.475.950, “Auxiliar”, siete (7) días corridos a partir del 31 de julio de 2023.\nRODI, MARISOL, D.N.I. N° 28.928.785, “Mucama y Auxiliar”, siete (7) días corridos a partir del 27 de julio de 2023.\nTORIBIO, MARIA CECILIA, D.N.I. N° 31.475.907, “Auxiliar”, siete (7) días corridos a partir del 24 de julio de 2023.\nAVILA, MAURICIO, D.N.I. N° 35.563.357, “Operador de Vehículo”, siete (7) días corridos a partir del 24 de julio de 2023.\nDIAZ, NELSON, D.N.I. N° 24.332.093, “Peón General”, catorce (14) días corridos a partir del 24 de julio de 2023.\nRIVAROLA, ANA JULIETA, D.N.I. N° 31.475.983, “Enfermera”, siete (7) días corridos a partir del 17 de julio de 2023.\nCABRERA, PATRICIA, D.N.I. N° 27.278.277, “Ayudante Enfermería”, siete (7) días corridos a partir del 27 de julio de 2023.\nCOÑA, JIMENA, D.N.I. N° 35.563.396, “Encargada de Bromatología”, siete (7) días corridos a partir del 24 de julio de 2023.\nGUERRERO, BRAIAN, D.N.I. N° 35.563.471, “Operador de Vehículo”, siete (7) días corridos a partir del 24 de julio de 2023.\nBERNAL, SILVINA, D.N.I. N° 31.016.293, “Peón General”, siete (7) días corridos a partir del 24 de julio de 2023.\nBENAMO, MARILA, D.N.I. N° 36.329.972, “Peón General”, tres (3) días corridos a partir del 26 de julio de 2023.\nDANTERRE, GLORIA, D.N.I. N° 21.166.004, “Mucama y Auxiliar”, siete (7) días corridos a partir del 24 de julio de 2023.\nCINCUNEGUI, IRMA, D.N.I. N° 14.650.645, “Coordinadora de Espacios Culturales”, siete (7) días corridos a partir del 19 de julio de 2023.\nVILLEGAS, ALEJANDRA, D.N.I. N° 22.028.500, “Mucama y Auxiliar”, catorce (14) días corridos a partir del 19 de julio de 2023.\nARTICULO 2º:\nConceder el uso de su licencia por descanso anual correspondiente al año 2021, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nALZOGARAY, MARIA EUGENIA, D.N.I. N° 28.393.973, “Nutricionista”, siete (7) días corridos a partir del 24 de julio de 2023.\nARTICULO 3º:\nConceder a PIEROLIVO, LUCIA, D.N.I. N° 20.310.050, “Jefe de Personal”, doce (12) días corridos de licencia por descanso anual, a partir del 19 de julio de 2023, correspondiente siete (7) días al año 2021 y cinco (5) días al año 2022.\nARTICULO 4º:\nConceder a PEREZ, JOSE LUIS, D.N.I. N° 16.355.862, “Operador de Vehículo”, cuarenta y dos (42) días corridos de licencia por descanso anual, a partir del 24 de julio de 2023.\nARTICULO 5º:\nConceder a CRESPO, ANDREA, D.N.I. N° 24.406.897, “Médica Clínica”, siete (7) días corridos de licencia por descanso anual, a partir del 25 de julio de 2023.\nARTICULO 6º:\nNotifíquese, dese razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Jorge Carrera, Intendente Municipal; Luis Caminos, Jefe de Gabinete.-\n\n[DOC 48]\nBoletines/Tres Lomas\nResolución Nº127\nResolución Nº 127\nTres Lomas, 17/07/2023\nVisto y considerando\nVISTO:\nLas solicitudes de licencia presentadas por agentes de este Municipio, y\nCONSIDERANDO:\nQue los mismos han presentado certificados médicos que justifican sus inasistencias;\nQue de acuerdo a lo establecido por la Ordenanza 1136/16 en sus artículos 41 y 42, corresponde otorgar las licencias requeridas;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1°:\nConceder licencia por enfermedad, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nNAVARRO, BRAIAN, D.N.I. N° 43.470.805, “Peón General”, cuatro (4) días corridos a partir del 17 de julio de 2023.\nMORALEJO, SONIA, D.N.I. N° 26.731.246, “Arquitecta”, un (1) día a partir del 17 de julio de 2023.\nFEITO, CARLOS, D.N.I. N° 20.310.089, “Operador de Vehículo”, dos (2) días corridos a partir del 17 de julio de 2023.\nARTICULO 2º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante,  insértese en el Registro Oficial y archívese.\nFdo. Jorge Carrera, Intendente Municipal; Luis Caminos, Jefe de Gabinete.-\n\n[DOC 49]\nBoletines/Tres Lomas\nResolución Nº128\nResolución Nº 128\nTres Lomas, 19/07/2023\nVisto y considerando\nVISTO:\nLas solicitudes de licencia presentadas por agentes de este Municipio, y\nCONSIDERANDO:\nQue los mismos han presentado certificados médicos que justifican sus inasistencias;\nQue de acuerdo a lo establecido por la Ordenanza 1136/16 en sus artículos 41 y 42, corresponde otorgar las licencias requeridas;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1°:\nConceder licencia por enfermedad, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nPARDO, FRANCAMARIA, D.N.I. N° 30.960.505, “Ordenanza”, tres (3) días corridos a partir del 19 de julio de 2023.\nARTICULO 2º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante,  insértese en el Registro Oficial y archívese.\nFdo. Jorge Carrera, Intendente Municipal; Luis Caminos, Jefe de Gabinete.-\n\n[DOC 50]\nBoletines/Tres Lomas\nResolución Nº129\nResolución Nº 129\nPublicado en versión extractada\nTres Lomas, 20/07/2023\nAutoriza a abonar compensaciones a Agentes Municipales en el mes de Julio 2023.-\n\n[DOC 51]\nBoletines/Tres Lomas\nResolución Nº130\nResolución Nº 130\nTres Lomas, 24/07/2023\nVisto y considerando\nVISTO:\nLas solicitudes de licencia presentadas por agentes de este Municipio, y\nCONSIDERANDO:\nQue los mismos han presentado certificados médicos que justifican sus inasistencias;\nQue de acuerdo a lo establecido por la Ordenanza 1136/16 en sus artículos 48, 41 y 42, corresponde otorgar las licencias requeridas;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1°:\nConceder licencia por enfermedad, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nMARTIN, GUILLERMO, D.N.I. N° 34.125.984, “Auxiliar”, cinco (5) días corridos a partir del 22 de julio de 2023.\nMARTIN REGALIA, LUIS, D.N.I. N° 38.014.067, “Operador de Vehículo”, un (1) día a partir del 24 de julio de 2023.\nARTICULO 2°:\nConceder licencia por atención de familiar enfermo, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nGELOS, GUSTAVO, D.N.I. N° 29.162.717, “Operador de Vehículo”, dos (2) días corridos a partir del 24 de julio de 2023.\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante,  insértese en el Registro Oficial y archívese.-\nFdo. Jorge Carrera, Intendente Municipal; Luis Caminos, Jefe de Gabinete.-\n\n[DOC 52]\nBoletines/Tres Lomas\nResolución Nº131\nResolución Nº 131\nTres Lomas, 24/07/2023\nVisto y considerando\nVISTO:\nLas notas presentadas por la Comisión Directiva del Club Atlético Argentino de la ciudad de Tres Lomas, y\nCONSIDERANDO:\nQue mediante las mismas solicitan autorización para emitir una Rifa cuyo producido lo destinarán a solventar gastos de mantenimiento de la Institución;\nQue se ha cumplido con los requisitos exigidos por la Ordenanza nº 296/96 y sus modificatorias;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1º:\nAutorízase a la Comisión Directiva del Club Atlético Argentino de la ciudad de Tres Lomas, a la emisión, circulación y venta de una Rifa en el Partido de Tres Lomas.-\nARTICULO 2º:\nLas boletas que integran la Rifa, estarán compuestas de tres (3) números de dos (2) cifras cada uno, a un valor de Pesos Doscientos ($ 200,00).-\nARTICULO 3º:\nLos sorteos serán semanales y se realizarán por la Lotería o Quiniela de la Ciudad de Bs. As. (ex Nacional) Nocturna hasta los 10 premios los siguientes días: 05 de agosto de 2023; 12 de agosto de 2023, 19 de agosto de 2023 y 26 de agosto de 2023.-\nPara el sorteo del día\n5\nde\nagosto\nde 2023 pondrán a la venta dos mil cien (2.100) Boletas.-\nPara el sorteo del día\n12\nde\nagosto\nde 2023 pondrán a la venta mil ochocientas (1.800) Boletas.-\nPara el sorteo del día\n19\nde\nagosto\nde 2023 pondrán a la venta mil ochocientas (1.800) Boletas.-\nPara el sorteo del día\n26\nde\nagosto\nde 2023 pondrán a la venta mil ochocientas (1.800) Boletas.-\nARTICULO 4º:\nLa entidad organizadora deberá cumplimentar en la confección de las boletas, los requisitos establecidos en el artículo 12 de la Ordenanza nº 296/96 (modificado por la Ordenanza N° 581/02) y por Recaudación Municipal se procederá de acuerdo a lo establecido en el artículo 13 de la norma citada.-\nARTICULO 5º:\nLa entidad peticionante pagará por Recaudación el derecho de circulación previsto por el artículo 2º de la Ordenanza Nº 296/96 (modificado por Ordenanza N° 378/97) consistente en el 2,5% del total de lo emitido.-\nARTICULO 6º\nRecomiéndese a la entidad organizadora, el especial cumplimiento de lo establecido por el artículo 16 de la Ordenanza 296/96.-\nARTICULO 7º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Jorge Carrera, Intendente Municipal; Luis Caminos, Jefe de Gabinete.-\n\n[DOC 53]\nBoletines/Tres Lomas\nResolución Nº132\nResolución Nº 132\nTres Lomas, 24/07/2023\nVisto y considerando\nVISTO:\nLas solicitudes de licencia por descanso anual presentadas por distintos agentes de esta Municipalidad, y\nCONSIDERANDO:\nQue las mismas no afectan las tareas de este Municipio;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1º:\nConceder el uso de su licencia por descanso anual correspondiente al año 2022, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nPAPARAMBORDA, LUCIANA, D.N.I. N° 26.183.585, “Enfermera”, siete (7) días corridos a partir del 30 de julio de 2023.\nSOUSA, MARIA FLORENCIA, D.N.I. N° 36.770.469, “Enfermera”, seis (6) días corridos a partir del 25 de julio de 2023.\nGUTIERREZ, ROBERTINO, D.N.I. N° 38.603.032, “Peón General”, siete (7) días corridos a partir del 31 de julio de 2023.\nCAVALIE, JULIO, D.N.I. N° 23.031.916, “Coordinador de Obras Públicas”, siete (7) días corridos a partir del 31 de julio de 2023.\nREBOREDO, CARLOS, D.N.I. N° 22.282.928, “Peón General”, catorce (14) días corridos a partir del 31 de julio de 2023.\nPOH, GUSTAVO, D.N.I. N° 35.563.394, “Peón General”, siete (7) días corridos a partir del 31 de julio de 2023.\nACOSTA, KAREN, D.N.I. N° 35.881.505, “Peón General”, siete (7) días corridos a partir del 31 de julio de 2023.\nSICA, OLGA CECILIA, D.N.I. N° 24.332.017, “Enfermera”, siete (7) días corridos a partir del 31 de julio de 2023.\nMARTIN, ANA VALERIA, D.N.I. N° 35.130.862, “Mucama y Auxiliar”, siete (7) días corridos a partir del 15 de agosto de 2023.\nRODRIGUEZ, MARILINA, D.N.I. N° 26.228.185, “Mucama y Auxiliar”, siete (7) días corridos a partir del 19 de agosto de 2023.\nMANOPPELLA, MARIA BELEN, D.N.I. N° 36.400.471, “Mucama y Auxiliar”, siete (7) días corridos a partir del 19 de agosto de 2023.\nGRATAROLA, GONZALO, D.N.I. N° 43.464.443, “Peón General”, siete (7) días corridos a partir del 7 de agosto de 2023.\nPRIENZA, ALDO, D.N.I. N° 17.714.968, “Jefe de Servicios Rurales”, siete (7) días corridos a partir del 7 de agosto de 2023.\nPEREZ, NELSON, D.N.I. N° 36.488.729, “Peón General”, siete (7) días corridos a partir del 7 de agosto de 2023.\nAVILA, ADNRES, D.N.I. N° 29.829.680, “Operador de Vehículo”, siete (7) días corridos a partir del 7 de agosto de 2023.\nDIEZ, NATALIA, D.N.I. N° 28.393.993, “Enfermera”, catorce (14) días corridos a partir del 19 de agosto de 2023.\nPALAZZO, GABRIELA, D.N.I. N° 24.998.203, catorce (14) días corridos a partir del 24 de julio de 2023.\nMATEOS, SILVINA, D.N.I. N° 23.488.075, “Auxiliar”, siete (7) días corridos a partir del 10 de agosto de 2023.\nBENVENUTO, FABIO, D.N.I. N° 20.047.695, “Jefe de Sistemas Computarizados”, ocho (8) días corridos a partir del 14 de agosto de 2023.\nARTICULO 2º:\nConceder el uso de su licencia por descanso anual correspondiente al año 2021, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nSEI, ANDREA LETICIA, D.N.I. N° 23.688.654, “Enfermera”, catorce (14) días corridos a partir del 20 de julio de 2023.\nGONZALEZ, IRMA ISABEL, D.N.I. N° 22.487.944, “Mucama y Auxiliar”, catorce (14) días corridos a partir 7 de agosto de 2023.\nSPINOLO, MARIA DEL CARMEN, D.N.I. N° 17.335.011, “Tesorera”, catorce (14) días corridos a partir del 7 de agosto de 2023.\nARTICULO 3º:\nNotifíquese, dese razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Jorge Carrera, Intendente Municipal; Luis Caminos, Jefe de Gabinete.-\n\n[DOC 54]\nBoletines/Tres Lomas\nResolución Nº133\nResolución Nº 133\nTres Lomas, 25/07/2023\nVisto y considerando\nVISTO:\nLas solicitudes de licencia presentadas por agentes de este Municipio, y\nCONSIDERANDO:\nQue los mismos han presentado certificados médicos que justifican sus inasistencias;\nQue de acuerdo a lo establecido por la Ordenanza 1136/16 en sus artículos 41 y 42, corresponde otorgar las licencias requeridas;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1°:\nConceder licencia por enfermedad, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nGUTIERREZ, ROBERTINO, D.N.I. N° 38.603.032, “Peón General”, seis (6) días corridos a partir del 25 de julio de 2023.\nGUTIERREZ, SERGIO, D.N.I. N° 23.898.730, “Peón General”, treinta (30) días corridos a partir del 25 de julio de 2023.\nMARTIN, TAMARA, D.N.I. N° 28.623.936, “Auxiliar”, dos (2) días corridos a partir del 26 de julio de 2023.\nARTICULO 2º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante,  insértese en el Registro Oficial y archívese.\nFdo. Jorge Carrera, Intendente Municipal; Luis Caminos, Jefe de Gabinete.-\n\n[DOC 55]\nBoletines/Tres Lomas\nResolución Nº134\nResolución Nº 134\nTres Lomas, 31/07/2023\nVisto y considerando\nVISTO:\nLas solicitudes de licencia presentadas por agentes de este Municipio, y\nCONSIDERANDO:\nQue los mismos han presentado certificados médicos que justifican sus inasistencias;\nQue de acuerdo a lo establecido por la Ordenanza 1136/16 en sus artículos 41 y 42, corresponde otorgar las licencias requeridas;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1°:\nConceder licencia por enfermedad, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nTOLEDO, GUILLERMO CARLOS, D.N.I. N° 22.318.983, “Peón General”, un (1) día a partir del 28 de julio de 2023.\nRAMIREZ, YAMILA, D.N.I. N° 27.321.197, “Enfermera”, tres (3) días corridos a partir del 31 de julio de 2023.\nARTICULO 2º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante,  insértese en el Registro Oficial y archívese.\nFdo. Jorge Carrera, Intendente Municipal; Luis Caminos, Jefe de Gabinete.-\n"
}