{
  "number": "43º",
  "date": "06/05/2024",
  "description": "43º de Tres Lomas",
  "link": "/bulletins/10517",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Tres Lomas\nOrdenanza Nº1474\nOrdenanza Nº 1474\nTres Lomas, 21/03/2024\nVISTO:\nEl Decreto Nº51/2024 del Departamento Ejecutivo Municipal, puesto a consideración de este Honorable Cuerpo, y;\nCONSIDERANDO\n:\nQue, mediante el mismo se dispuso la modificación del Artículo 20º de la Ordenanza Nº 1043/13.\nQue, en el Artículo 20º de la Ordenanza 1043/13  se fija el valor a abonar a los profesionales médicos afectados al servicio de las guardias médicas en el Hospital Municipal y en el valor a abonar a los facultativos en concepto de traslado de pacientes.\nPOR ELLO,\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRES LOMAS EN USO DE LAS FACULTADES QUE LE SON PROPIAS, ACUERDA Y SANCIONA CON FUERZA DE\nORDENANZA\nARTICULO 1º\n:\nConvalídase en todos sus términos el Decreto Nº 51/2024 del Departamento Ejecutivo Municipal.\nARTICULO 2º\n:\nComuníquese al Departamento Ejecutivo, dese razón a Contaduría, a Oficina de Cómputos y a la Administración del Hospital Municipal, insértese en el registro oficial y archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TRES LOMAS, A LOS VEINTIUN DÍAS DEL MES DE MARZO DE 2024.\n\n[DOC 2]\nBoletines/Tres Lomas\nOrdenanza Nº1475\nOrdenanza Nº 1475\nTres Lomas, 21/03/2024\nVISTO:\nLa nota presentada ante el Departamento Ejecutivo Municipal por el Automoto Club Tres Lomas; y\nCONSIDERANDO:\nQue mediante la misma el Automoto club solicita la concesión de uso y ocupación gratuita por un lapso de (4) cuatro años del circuito automovilístico construido por la Municipalidad de Tres Lomas, denominado “Las Charas”, e identificado catastralmente como Circ. III, parcela 423r (127), ubicado en la localidad de Ingeniero Thompson.\nQue el objetivo de la institución peticionante radica en el desarrollo de actividades automovilísticas, conforme lo establece su estatuto, en las mencionadas instalaciones, comprometiéndose a realizar todas aquellas mejoras que sean necesarias.\nQue es intención de este Municipio brindar apoyo y promoción al deporte automovilístico, exigiendo para ello el estricto cumplimiento con la totalidad de la normativa, ya sea de carácter local, provincial y nacional, que resulte aplicable para este tipo de eventos.\nQue en consecuencia y atento a la facultad emanada del artículo 56 de la Ley Orgánica de las Municipalidades, se estima conveniente otorgar el permiso solicitado;\nPor ello,\nEL HONORABLE CONCEJO DELIBERANTE DE TRES LOMAS EN USO DE LAS FACULTADES QUE LE SON PROPIAS, ACUERDA Y SANCIONA CON FUERZA DE\nORDENANZA\nARTICULO 1º:\nAutorízase al Departamento Ejecutivo a conceder al Automoto Club Tres Lomas, derecho de uso y ocupación gratuita respecto del inmueble propiedad del Municipio de Tres Lomas denominado circuito automovilístico “Las Charas”, individualizado catastralmente como Circ. III, parcela 423r (127), ubicado en la localidad de Ingeniero Thompson.-\nARTICULO 2º:\nEl derecho que se concede por el artículo 1º es por el término de cuatro (4) años, siendo el mismo de carácter precario y simplemente revocable cuando por disposición expresa del Departamento Ejecutivo se considere oportuno para realizar actividades conforme al objeto social del Automoto club Tres Lomas.-\nARTICULO 3º:\nAutorízase asimismo a conceder la posesión inmediata del inmueble a la Institución mencionada, debiendo labrarse Contrato de Comodato con las condiciones establecidas en esta Ordenanza.-\nARTICULO 4º:\nTodas las mejoras de cualquier naturaleza realizadas sobre el inmueble concedido en uso, deberán ser expresamente autorizadas por la Municipalidad de Tres Lomas, quedando estas en favor de la misma.\nARTICULO 5º:\nLas tareas de mantenimiento, reparación y conservación tanto de la pista como del predio estarán a cargo del Automoto club Tres Lomas.-\nARTÍCULO 6º:\nSerá requisito sustancial la contratación por parte del Automoto club de los seguros pertinentes a los efectos de salvar cualquier tipo de responsabilidad al Municipio de Tres Lomas\nARTÍCULO 7º:\nComuníquese, dese razón al Departamento Ejecutivo, insértese en el registro oficial y archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TRES LOMAS, A LOS VEINTIUN DÍAS DEL MES DE MARZO DE 2024.\n\n[DOC 3]\nBoletines/Tres Lomas\nOrdenanza Nº1476\nOrdenanza Nº 1476\nTres Lomas, 21/03/2024\nVISTO:\nLa nota presentada con fecha 15 de febrero de 2024, por la Dirección de Formación Docente permanente, dependiente de la Dirección General de Cultura y Educación de la Provincia de Buenos Aires; y,\nCONSIDERANDO:\nQue mediante la nota citada en VISTO dicho organismo, solicita la cesión de un espacio edilicio para el funcionamiento del CIIE de Tres Lomas;\nQue este Municipio cuenta con un espacio ocioso, acorde a las necesidades planteadas por el CIIE, ubicado en calle Papa Juan XXIII n° 847 donde funcionan otras dependencias oficiales;\nQue debido a la importancia de las tareas del CIIE resulta necesaria la participación del Municipio tendiente a hacer posible la continuidad en la formación y actualización permanente de los docentes en el distrito de Tres Lomas;\nQue a efectos de materializar la cesión del espacio aludido, corresponde suscribir un convenio con la Dirección General de Cultura y Educación de la Provincia de Buenos Aires;\nPor ello;\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRES LOMAS EN USO DE LAS FACULTADES QUE LE SON PROPIAS, ACUERDA Y SANCIONA CON FUERZA DE\nORDENANZA\nARTICULO 1º:\nAutorizase al Departamento Ejecutivo a ceder a la Dirección General de Cultura y Educación de la Provincia de Buenos Aires, el derecho de uso y ocupación gratuita de la parte del inmueble propiedad de este Municipio, individualizado catastralmente como Circ. II – Secc. E –Manz. 6ac– Parc. 2, de acuerdo al croquis que se adjunta y pasa a formar parte de la presente como Anexo I, el cual tendrá como destino el funcionamiento del Centro de Información e Investigación Educativa (CIIE) en nuestro  distrito.\nARTICULO 2º:\nEl derecho que se concede por el artículo anterior es por el término de tres (3) años, a partir de la promulgación de la presente Ordenanza, siendo el mismo de carácter revocable cuando el Departamento Ejecutivo considere que no se está cumpliendo con los fines y obligaciones establecidas en la presente Ordenanza.\nARTICULO 3º:\nToda reforma que por mejoras de cualquier naturaleza sean realizadas sobre el inmueble concedido en uso, quedarán en favor de la Comuna y serán procedentes previo consentimiento de la Municipalidad de Tres Lomas.-\nARTICULO 4º\n: Autorizase al Departamento Ejecutivo a suscribir el convenio tendiente a materializar la disposición contenida en el artículo 1°.\nARTÍCULO 5º:\nComuníquese, dese razón al Departamento Ejecutivo, insértese en el registro oficial y archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TRES LOMAS, A LOS VEINTIUN DÍAS DEL MES DE MARZO DE 2024.\nAnexos\nANEXO I\nDESCARGAR\n\n[DOC 4]\nBoletines/Tres Lomas\nOrdenanza Nº1477\nOrdenanza Nº 1477\nTres Lomas, 21/03/2024\nVISTO:\nLa recepción de Un (1) camión nuevo que fortalecerá el sistema local de recolección de residuos, y\nCONSIDERANDO:\nQue en el marco del Programa “Mi Provincia Recicla”, el Ministerio de\nAmbiente de la Provincia de Buenos Aires, procedió a la entrega del referido vehículo;\nQue se trata de un bien que fortalecerá el sistema de tratamiento y\nrecolección de residuos, con un importante impacto en la preservación del medio\nambiente;\nQue el Artículo 57° de la Ley Orgánica de las Municipalidades\nestablece que el Concejo Deliberante aceptará o rechazará las donaciones o legados\nofrecidos a la Municipalidad;\nPor ello,\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRES LOMAS EN USO DE LAS FACULTADES QUE LE SON PROPIAS, ACUERDA Y SANCIONA CON FUERZA DE\nORDENANZA\nARTICULO 1º:\nAcéptase la donación de un (1) Camión con Cabina Simple y Caja Abierta, Dominio AG302AR, Marca Mercedes Benz, Modelo Sprinter 314 Chasis 3665, efectuada por el Ministerio de Ambiente de la provincia de Buenos Aires, con destino a la Planta de clasificación de residuos municipal, en el marco del Programa Mi Provincia Recicla, en razón de lo expuesto en los considerandos precedentes.-\nARTICULO 2º:\nRegístrese, Comuníquese, Publíquese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TRES LOMAS, A LOS VEINTIUN DÍAS DEL MES DE MARZO DE 2024.\n\n[DOC 5]\nBoletines/Tres Lomas\nOrdenanza Nº1478\nOrdenanza Nº 1478\nTres Lomas, 21/03/2024\nVISTO:\nLa nota presentada por la Capilla “Nuestra Señora de la Esperanza” y el Club “Pedro María Moreno”, ambos de la localidad de Ing. Thompson, y\nCONSIDERANDO:\nQue mediante la misma, solicitan en préstamo el predio rural que\nesta Municipalidad posee en la localidad citada, a fin de ser explotado, en partes\niguales y convenientemente, en tareas agrícolas, con el objeto de recaudar fondos\npara el funcionamiento de las instituciones;\nQue atento al destino que darán al producido de los trabajos\nseñalados, se estima procedente acceder a lo solicitado;\nPor ello,\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRES LOMAS EN USO DE LAS FACULTADES QUE LE SON PROPIAS, ACUERDA Y SANCIONA CON FUERZA DE\nORDENANZA\nARTICULO 1°:\nOtorgar a la Capilla “Nuestra Señora de la Esperanza” y al Club Pedro María Moreno de la localidad de Ing. Thompson, el derecho de uso y ocupación, en común y en partes iguales, del inmueble rural ubicado en la localidad citada, designado catastralmente como: Circunscripción III – Parcela 423 u – Superficie 35 Has. 39 as. y 40 cas., por el término de un (1) año, contado a partir de la sanción de la presente Ordenanza.\nARTICULO 2°:\nLos trabajos de siembra que se realizarán en el predio citado en el Artículo 1º de la presente, deberán realizarse por el sistema de labranza cero o siembra directa, a los fines de la conservación del suelo.\nARTICULO 3°:\nEl Departamento Ejecutivo Municipal verificará el correcto ejercicio del derecho concedido, pudiendo suspender el mismo si no se cumplen con los requisitos de una sana explotación del fundo.\nARTICULO 4°:\nLas entidades beneficiarias deberán rendir cuentas ante el Departamento Ejecutivo Municipal, del destino dado al producido de la explotación de la parcela citada.\nARTICULO 5°:\nRegístrese, comuníquese, publíquese y archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TRES LOMAS, A LOS VEINTIUN DÍAS DEL MES DE MARZO DE 2024.\n\n[DOC 6]\nBoletines/Tres Lomas\nOrdenanza Nº1479\nOrdenanza Nº 1479\nTres Lomas, 21/03/2024\nVISTO:\nLa donación de dos (2) Aros de Básquet efectuada por el Club Atlético Argentino\nde Tres Lomas, a favor de esta Municipalidad, y\nCONSIDERANDO:\nQue la disciplina deportiva de básquetbol ha dejado de practicarse\ndesde hace varios años en la institución, motivo por el cual han decidido realizar la\ndonación;\nQue la intención de los donantes es que los elementos\nconcedidos se puedan aprovechar y estén al servicio de toda la comunidad en el Polideportivo municipal;\nQue se estima conveniente aceptar la liberalidad efectuada;\nQue atento a las disposiciones legales vigentes corresponde al Departamento Deliberativo Municipal realizar el pertinente acto administrativo;\nPor ello,\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE TRES LOMAS EN USO DE LAS FACULTADES QUE LE SON PROPIAS, ACUERDA Y SANCIONA CON FUERZA DE\nORDENANZA\nARTICULO 1º:\nAceptar la donación de dos (2) Aros de Básquet efectuada por el Club Atlético Argentino de Tres Lomas, a favor de esta Municipalidad, en razón de lo expuesto precedentemente.\nARTICULO 2º:\nAgradézcase a la Comisión Directiva del Club Atlético Argentino de Tres Lomas, la deferencia puesta de manifiesto al efectuar la citada donación.\nARTICULO 3º:\nComuníquese, dése razón al Departamento Ejecutivo Municipal, insértese en el Registro Oficial y archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE TRES LOMAS, A LOS VEINTIUN DÍAS DEL MES DE MARZO DE 2024.\n\n[DOC 7]\nBoletines/Tres Lomas\nDecreto Nº68\nDecreto Nº 68\nTres Lomas, 01/03/2024\nD E C R E T O  N° 68\nVisto\nLa necesidad de contar con los servicios de profesionales médicos en el Hospital Municipal y una Trabajadora Social en el ámbito de la Dirección de Desarrollo Social, y\nConsiderando\nQue los Dres. Agustín Arancibia; Carlos Torres y Karina Yagueddú, reúnen las condiciones necesarias para desempeñarse en el Hospital Municipal;\nQue Dahiana Di Fedo Acosta, cuenta con la idoneidad y profesionalismo adecuados, a fin de cubrir el cargo de Trabajadora Social en el área de Desarrollo Social y efectuar tareas en el marco del Convenio “Comunidades Sin Violencias”, oportunamente celebrado, como así también tareas vinculadas al Programa Envión;\nQue en ejercicio legítimo de las facultades privativas e indelegables y en el ámbito de su jurisdicción conforme a las prescripciones del art. 108 inc. 9° de la Ley Orgánica Municipal (LOM) y art. 11 de la Ordenanza 1.136/16 es facultad del Intendente Municipal la designación de los agentes municipales en el ámbito de su jurisdicción;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nDesígnanse en la Planta Transitoria a partir del día 1º de marzo de 2024 y hasta el 30 de abril del mismo año a los siguientes profesionales quienes revistarán en la jurisdicción, categoría programática, agrupamiento y cargo que a continuación se indica:\nJURISDICCIÓN 1110122000: SECRETARIA DE SALUD\nCATEGORIA PROGRAMATICA 01.00.00: DIRECCION HOSPITAL MUNICIPAL\nAGRUPAMIENTO: PERSONAL MENSUALIZADO\nARANCIBIA, AGUSTÍN, D.N.I. Nº 29.772.163, nacido el 07/02/1983, cargo: “Médico Cardiólogo”.-\nTORRES, CARLOS, D.N.I. Nº 23.909.992, nacido el 24/07/1974, cargo: “Médico Psiquiatra”.-\nYAGUEDDU, KARINA VANESSA, D.N.I. Nº 25.837.650, nacida el 26/06/1977, cargo: “Médico Clínico”.-\nJURISDICCIÓN 1110121000: SECRETARIA GENERAL\nCATEGORIA PROGRAMATICA 21.01.00: DIRECCION DE ACCION SOCIAL - Acción Social Directa\nAGRUPAMIENTO: PERSONAL MENSUALIZADO\nDI FEDO ACOSTA, DAIANA, DNI N° 38.603.052, cargo: “Trabajadora Social”, categoría 12.\nARTICULO 2°:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romano, Secretaria de Gobierno.-\n\n[DOC 8]\nBoletines/Tres Lomas\nDecreto Nº69\nDecreto Nº 69\nTres Lomas, 01/03/2024\nD E C R E T O  N° 69\nVisto\nLa necesidad de contar transitoriamente con diversos agentes, a efectos de no entorpecer la normal prestación de los servicios en el ámbito de la Secretaría de Salud Municipal, y\nConsiderando\nQue ello obedece a que no se puede disponer del Personal de la Planta Permanente para realizar los trabajos que se requieren, por estar el mismo abocado a sus tareas específicas;\nQue en ejercicio legítimo de las facultades privativas e indelegables y en el ámbito de su jurisdicción conforme a las prescripciones del art. 108 inc. 9° de la Ley Orgánica Municipal (LOM) y art. 11 de la Ordenanza 1136/16 es facultad del Intendente Municipal la designación de los agentes municipales en el ámbito de su jurisdicción;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nDesígnanse en la Planta Transitoria a partir del día 1º de marzo de 2024 y hasta el 30 de abril del mismo año a las siguientes personas quienes revistarán en el cargo que a continuación se indica:\nJURISDICCIÓN 1110122000: SECRETARIA DE SALUD\nCATEGORIA PROGRAMATICA 01.00.00: DIRECCION DE HOSPITAL MUNICIPAL\nAGRUPAMIENTO: PERSONAL MENSUALIZADO\nMORERO, VICTORIA, D.N.I. N° 38.603.184, nacida el 24/05/1996, cargo: “Psicóloga”.-\nADEMA, GONZALO, D.N.I. Nº 38.603.115, nacido el 07/11/1195, “Bioquímico”.-\nBEDOGNI, MARIA CRISTINA, D.N.I. N° 23.548.189, nacida el 11/01/1975, cargo: “Jefe/a de Enfermeras”.\nALVAREZ REYES, ALEJANDRA PAOLA, D.N.I. Nº 92.865.647, nacida el 23/05/1985, “Farmacéutica”, categoría 12.-\nCATTANEO LIUZZO, LUDMILA NAHIR, D.N.I. Nº 42.686.274, nacida el 10/06/2001, “Instrumentista Quirúrgica”, categoría 2.-\nZANGIROLAMI, CARLA PAOLA, D.N.I. Nº 31.907.465, nacida el 07/03/1986, cargo: “Técnica en Hemoterapia”, categoría 9.-\nBARBERO, IRIS ALFONSINA, D.N.I. Nº 28.096.638, nacida el 14/11/1981, cargo: “Radióloga”, categoría 7.-\nVERNA, DAIANA AYELEN, D.N.I. Nº 38.014.055, nacida el 25/05/1994, cargo: “Trabajadora Social”, categoría 10.-\nMARINO, ANA MAGDALENA, D.N.I. Nº 28.289.959, nacida el 27/03/1981, cargo: “Trabajadora Social”, categoría 10.-\nGOICOECHEA, YAMILA NAHIR, D.N.I. Nº 35.607.796, nacida el 17/01/1991, cargo: “Auxiliar”, categoría 7.-\nSICA, SONIA ELISABET, D.N.I. N° 30.317.837, nacida el 27/11/1983, cargo: “Enfermera”, Categoría 9.-\nHERRERA, MARIANA ELIZABETH, D.N.I. N° 31.685.176, nacida el 28/06/1985, cargo: “Enfermera”, categoría 9.-\nMARTIN ADEMA, FRANCO, D.N.I. Nº 34.125.916, nacido el 17/10/1988, “Cocinero”, Categoría 6.-\nCISNEROS, GIULIANA AYELEN, D.N.I. Nº 36.889.916, nacida el 16/12/1992, “Auxiliar”, categoría 6\nSAAVEDRA, CELESTE, D.N.I. Nº 38.014.014, nacida el 13/02/1994, cargo: “Mucama y Auxiliar”, Categoría 6.-\nALBORNOZ VIVAS, VIVIANA ROCIO FLORENCIA, D.N.I. Nº 33.239.681, nacida el 18/10/1987, cargo: “Mucama y Auxiliar”, categoría 6.-\nPERAMATO, NICOLAS EZEQUIEL, D.N.I. Nº 31.475.977, nacido el 30/07/1985, cargo: “Operador de Vehículo” – Categoría 7.-\nCORIA, MARCELO GUILLERMO, D.N.I. N° 33.238.589, nacido el 28/01/1988, cargo: “Operador de Vehículo”, categoría 7.-\nBECERRA, ALAN LEONEL, D.N.I. Nº 38.603.014, nacido el 29/11/1994, cargo: “Operador de Vehículo” – categoría 7.-\nTORRES, RAQUEL SOLEDAD, D.N.I. Nº 29.163.947, nacida el 17/02/1982, cargo: “Mucama y Auxiliar”, categoría 6.-\nMEDINA, SABINA SOLEDAD, D.N.I. Nº 38.603.163, nacida el 21/03/1996, cargo: “Mucama y Auxiliar”, categoría 6.-\nPAEZ, ANTONELLA MAGALI, D.N.I. Nº 38.603.088, nacida el 31/07/1995, cargo: “Enfermera”, categoría 9.-\nMALDONADO, MARILINA ELIZABET, D.N.I. Nº 27.626.623, nacida el 06/01/1980, cargo: “Enfermera”, categoría 5.-\nRAMIREZ, SOFIA, D.N.I. Nº 40.657.051, nacida el 27/04/1998, cargo: “Mucama y Auxiliar”, categoría 2.-\nSOUSA, MARIA FLORENCIA, D.N.I. Nº 36.770.469, nacida el 3/10/1992, cargo: “Enfermera”, categoría 9.-\nMARTIN, ANA VALERIA D.N.I. N° 35.130.862, nacida el 15/08/1990, cargo: “Mucama y Auxiliar”, categoría 2.-\nPAPARAMBORDA, MARIANELA, D.N.I. N° 31.907.445, nacida el 24/12/1985, cargo: “Mucama y Auxiliar”, categoría 4.\nZANGIROLAMI, CAMILA, D.N.I. Nº 34.125.966, nacida el 15/02/1989, “Ayudante Enfermería”, Categoría 7.\nCATEGORIA PROGRAMATICA 20.00.00: AREA DE DISCAPACIDAD\nAGRUPAMIENTO: PERSONAL MENSUALIZADO\nBAZET, ANGELINA MAGALI, D.N.I. N°\n31.016.256, cargo: “Auxiliar”, categoría 12.\nCATEGORIA PROGRAMATICA 18.00.00: ASILO DE ANCIANOS\nAGRUPAMIENTO: PERSONAL MENSUALIZADO\nSANTIAGO, MARIA FLORENCIA, D.N.I. N° 27.829.870, nacida el 09/04/1980, cargo: “Enfermera”, categoría 9.\nLUNA, ALEJANDRA LUJAN, D.N.I. N° 41.167.492, nacida el 22/03/1999, cargo: “Enfermera”, categoría 9.-\nPEÑA, NESTOR JAVIER, D.N.I. Nº 21.812.933, nacido el 18/11/1970, cargo: “Ayudante Enfermería”, categoría 7.-\nGODIN, CRISTINA NOEMI, D.N.I. Nº 23.031.947, nacida el 10/01/1973, cargo: “Ayudante Enfermería”, categoría 7.-\nBARRIOS, VICTORIA, D.N.I. Nº 36.770.290, nacida el 31/03/1992, cargo: “Auxiliar”, Categoría 7.-\nRAMIREZ, YAMILA JOSEFA, D.N.I. Nº 27.321.197, nacida el 18/04/1979, cargo: “Enfermera”, categoría 5.-\nPEREYRA, MARIA MACARENA, D.N.I. Nº 38.603.155, nacida el 17/01/1996, cargo: “Enfermera”, categoría 9.-\nTORIBIO RODI, AGUSTINA, D.N.I. Nº 41.899.453, nacida el 31/8/1999, cargo: “Mucama y Auxiliar”, categoría 2.-\nCOVINO PONCE, AYELEN, D.N.I. Nº 38.603.078, nacida el 29/6/1995, cargo: “Mucama y Auxiliar”, categoría 2.-\nMALDONADO, MARA NOEMI, D.N.I. Nº 32.641.766, nacida el 23/07/1987, cargo: “Mucama y Auxiliar”, categoría 2.-\nSANCHEZ, ROBERTA ROCIO, D.N.I. Nº 35.563.473, nacida el 17/01/1992, cargo: “Ayudante de Enfermería”, categoría 7.-\nALTUNA, CARLA NATALI LIDIA, D.N.I. N° 34.534.403, nacida el 14/05/1989, cargo: “Auxiliar”, categoría 4.\nGORORDO CARLOS, LEONELA NOEMI, D.N.I. N° 33.551.984, nacida el 29/07/1988, cargo: “Mucama y Auxiliar”, categoría 4.\nGOMEZ, LORENA SUSANA, D.N.I. N° 32.231.375, nacida el 02/01/1987, cargo: “Mucama y Auxiliar”, categoría 4.\nVIDELA, KARINA LEANDRA, D.N.I. N° 27.399.260, nacida el 17/04/1974, cargo: “Mucama y Auxiliar”, categoría 4.\nVIVARES, CRISTIAN HECTOR HORACIO, D.N.I. N° 31.137.818, nacido el 23/06/1984, cargo: “Auxiliar”, categoría 4.\nAGRUPAMIENTO: PERSONAL JORNALIZADO\nCORTES, LIDIA MARICEL, D.N.I. Nº 34.534.444, nacida el 09/08/1989, cargo: “Mucama y Auxiliar”.-\nBISQUERRA, DAIANA YANET, D.N.I. N° 36.889.951, nacida el 23/05/1993, cargo: “Mucama y Auxiliar”.-\nARTICULO 2º:\nDesígnanse en la Planta Transitoria a partir del día 1° de marzo de 2024 y hasta el 31 de marzo del mismo año a las siguientes personas quienes revistarán en el cargo que a continuación se indica:\nJURISDICCIÓN 1110122000: SECRETARIA DE SALUD\nCATEGORIA PROGRAMATICA 01.00.00: DIRECCION DE HOSPITAL MUNICIPAL\nAGRUPAMIENTO: PERSONAL MENSUALIZADO\nARANCIVIA, AYELEN ANAHI, D.N.I. N° 35.563.456, nacida el 27/11/1991, cargo: “Auxiliar”, categoría 7.\nSANCHEZ, YAMILA ABIGAIL, D.N.I. N° 40.657.061, nacida el 23/02/1998, cargo: “Ayudante Enfermería”, categoría 7.\nNIEVAS, MARIA JOSE, D.N.I. N° 29.366.704, nacida el 21/03/1982, cargo: “Mucama y Auxiliar”, categoría 6.\nCASTANHEIRA, GUILLERMO JOSE, D.N.I. N° 23.488.095, nacido el 29/09/1973, cargo: “Jefe de Mantenimiento”, categoría 12.\nCATEGORIA PROGRAMATICA 18.00.00: ASILO DE ANCIANOS\nAGRUPAMIENTO: PERSONAL MENSUALIZADO\nFARIAS, AGUSTINA, D.N.I. N° 43.798.106, nacida el 27/11/2001, cargo: “Mucama y Auxiliar”, categoría 6.\nARTICULO 3°:\nNotifíquese, dése razón a Secretaría de Hacienda y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romano, Secretaria de Gobierno.-\n\n[DOC 9]\nBoletines/Tres Lomas\nDecreto Nº70\nDecreto Nº 70\nTres Lomas, 01/03/2024\nD E C R E T O  N° 70\nVisto\nLa necesidad de contar transitoriamente con diversos agentes, a efectos de no entorpecer la normal prestación de los servicios por parte de este Municipio, y\nConsiderando\nQue ello obedece a que no se puede disponer del Personal de la Planta Permanente para realizar los trabajos que se requieren en Tres Lomas e Ing. Thompson, por estar el mismo abocado a sus tareas específicas;\nQue conforme a las prescripciones del art. 108 inc. 9° de la Ley Orgánica Municipal (LOM) y art. 11 de la Ordenanza 1136/16 es facultad exclusiva, privativa e indelegable del Intendente Municipal la designación de los agentes municipales en el ámbito de su jurisdicción;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1°:\nDesígnanse en la Planta Transitoria a partir del día 1° de marzo de 2024 y hasta el 30 de abril del mismo año a las siguientes personas quienes revistarán en el cargo que a continuación se indica:\nJURISDICCIÓN 1110121000: SECRETARIA GENERAL\nCATEGORIA PROGRAMATICA 17.07.00: SERVICIOS URBANOS – Coordinación, Planificación y Servicios Urbanos\nAGRUPAMIENTO: PERSONAL MENSUALIZADO\nVERBURG, FERNANDO ARIEL, D.N.I. N° 22.816.396, nacido el 11/08/1972, cargo: “Coordinador Servicios Urbanos Inspector General”.\nCATEGORIA PROGRAMATICA 17.06.00: SERVICIOS URBANOS – Espacios Verdes - Plazas\nAGRUPAMIENTO: PERSONAL MENSUALIZADO\nMEDINA, JOAQUIN, D.N.I. N° 40.657.026, nacido el 26/10/1997, cargo: “Peón General”, categoría 4.-\nGOMEZ, DIEGO MATIAS, D.N.I. N° 41.899.479, nacido el 12/12/1999, cargo: “Peón General”, categoría 4.-\nBARRIENTOS, MARIA DE LOS ANGELES, D.N.I. N° 17.429.600, nacida el 21/08/1965, cargo: “Peón General”, Categoría 4.-\nGALVETTI, ENRIQUE RODOLFO, D.N.I. N° 25.628.431, nacido el 17/10/1976, cargo: “Peón General”, categoría 4.-\nBURRIEZA, OSCAR EDUARDO, D.N.I. Nº 20.310.071, nacido el 21/09/1969, cargo: “Operador de Vehículo” – categoría 6.\nBERNAL, SILVINA ELISABET, D.N.I. N° 31.016.293, nacida el 21/01/1985, cargo: “Peón General”, Categoría 4.-\nGOMEZ, LUIS ANGEL DAVID, D.N.I. Nº 38.603.175, nacido el 02/04/1996, cargo: “Peón General”, Categoría 4.-\nAGRUPAMIENTO: PERSONAL JORNALIZADO\nTOSCANO, CARLOS ROBERTO, D.N.I. N° 27.830.029, nacido el 14/05/1980, cargo: “Peón General”.-\nTOLEDO, CARLOS ALEJANDRO, D.N.I. N° 36.481.207, nacido el 11/12/1991, cargo: “Peón General”.-\nTOLEDO, GUILLERMO CARLOS, D.N.I. N° 23.318.983, nacido el 19/03/1972, cargo: “Peón General”.-\nPEREYRA MAGGI, FRANCO DAVID, D.N.I. N° 43.798.192, nacido el 08/10/2002, cargo: “Peón General”.-\nCATEGORIA PROGRAMATICA 17.03.00: SERVICIOS URBANOS – Barrido y Riego\nAGRUPAMIENTO: PERSONAL MENSUALIZADO\nBARTOLOME, LEONARDO PABLO DANIEL, D.N.I. Nº 31.907.491, cargo: “Operador de Vehículo”, Categoría 6.-\nFEITO, CARLOS ALBERTO, D.N.I. Nº 20.310.089, cargo: “Operador de Vehículo”, categoría 6.-\nBOUVET, LAUTARO JAVIER D.N.I. N° 45.846.308 nacido el 04/06/2004 - cargo: “Peón General”, categoría 2.-\nREBOREDO TOLEDO, JULIAN AGUSTIN, D.N.I. N° 42.345.008, nacido el 27/02/2000, cargo: “Peón General”, categoría 2.-\nAGRUPAMIENTO: PERSONAL JORNALIZADO\nBURRIEZA, OCTAVIO JOAQUIN, D.N.I. N° 42.345.053, nacido el 02/09/2000, cargo: “Peón General”.-\nCASTRILLON, JOHANNA, D.N.I. N° 41.899.446, nacida el 29/08/1999, cargo: “Peón General”.-\nADAM, MOIRA EDITH, D.N.I. N° 27.828.216, nacida el 28/06/1980, cargo: “Peón General”.-\nMIÑO, LAURA CAMILA, D.N.I. N° 41.725.399, nacida el 13/08/1999, cargo: “Peón General”.-\nROSALES, JENNIFER CAMILA, D.N.I. N° 45.501.310, nacida el 17/03/2004, cargo: “Peón General”.-\nCATEGORIA PROGRAMATICA 17.04.00: SERVICIOS URBANOS – Construcción, Conservación y Señalización\nAGRUPAMIENTO: PERSONAL MENSUALIZADO\nMONTAGNA, SEBASTIAN EMANUEL, D.N.I. N° 27.244.964, nacido el 08/08/1979, cargo: “Peón General”, categoría 2.-\nMIRANDA, CRISTIAN JAVIER, D.N.I. Nº 38.925.375, nacido el 02/04/1996, cargo: “Operador de Vehículo”, Categoría 7.-\nMARTINEZ GODIN, JONATAN, D.N.I. Nº 35.563.430, nacido el 21/10/1991, cargo: “Peón General”, Categoría 4.-\nTOSCANO, JESUS GODOFREDO SAUL, D.N.I. N° 38.603.022, nacido el 26/12/1994, cargo: “Peón General”, Categoría 4.-\nMACHADO, MARIA ROSA, D.N.I. N° 26.958.747, nacida el 09/11/1978, cargo: “Peón General”, categoría 2.-\nACOSTA PEREZ, MARIA KAREN, D.N.I. N° 95.881.505, nacida el 26/09/1989, cargo: “Peón General”, categoría 2.-\nALTAMIRANDA, BRAIAN EZEQUIEL, D.N.I. N° 37.425.691, nacido el 16/02/1993, cargo: “Peón General”, categoría 2.-\nGüERA, NATALIA AYELEN, D.N.I. N° 40.850.505, nacida el 02/03/1998, cargo: “Peón General”, categoría 2.-\nGRATAROLA MOLINA, GONZALO, D.N.I. N° 43.464.443, nacido el 18/10/2001, cargo: “Peón General”, categoría 2.-\nNIEVAS IGLESIAS, EZEQUIEL, D.N.I. Nº 42.345.027, nacido el 07/06/2000, cargo: “Peón General”, Categoría 4.-\nBRIOZZO, FRANCISCO NAZARENO, D.N.I. N° 31.216.613, nacido el 27/07/1984, cargo: “Peón General”, categoría 2.\nBASULTO HERNANDEZ, ORLANDO, D.N.I. N° 96.140.142, nacido el 25/06/1996, cargo: “Peón General”, categoría 2.\nRAMIREZ, DIEGO ALEJANDRO, D.N.I. N° 36.069.524, nacido el 02/08/1991, cargo: “Peón General”, categoría 4.-\nAGRUPAMIENTO: PERSONAL JORNALIZADO\nSOLER, KEVIN ANDRES, D.N.I. N° 40.657.086, nacido el 04/04/1998, cargo: “Peón General”.-\nCATEGORIA PROGRAMATICA 17.05.00 SERVICIOS URBANOS – CEMENTERIO\nAGRUPAMIENTO: PERSONAL MENSUALIZADO\nGONZALEZ, MARIO FABIAN, D.N.I. Nº 24.557.638, nacido el 18/01/1975, cargo: “Peón General”, Categoría 4.-\nCATEGORIA PROGRAMATICA 17.02.00: SERVICIOS URBANOS – Recolección y Eliminación de Residuos\nAGRUPAMIENTO: PERSONAL MENSUALIZADO\nFEITO, JORGE LUIS, D.N.I. N° 24.878.090, nacido el 01/03/1976, cargo: “Peón General”, categoría 2.-\nGUERRERO, JANATHAN ENRIQUE, D.N.I. N° 36.889.897, nacido el 28/12/1992, cargo: “Operador de Vehículo”, categoría 7.\nARANCIVIA HUERTAS, PABLO AGUSTIN, D.N.I. N° 43.464.423, nacido el 24/07/2001, cargo: “Peón General”, categoría 2.\nTRICIANI, JOSE LUIS, D.N.I. N° 20.046.238, nacido el 14/07/1968, cargo: “Peón General”, categoría 2.-\nAGRUPAMIENTO: PERSONAL JORNALIZADO\nPEREYRA MAGGI, ALEXIS GUSTAVO, D.N.I. N° 41.899.426, nacido el 13/06/1999, cargo: “Peón General”.-\nPEREYRA, OMAR ERNESTO, D.N.I. N° 36.889.935, nacido el 03/03/1993, cargo: “Peón General”.\nCATEGORIA PROGRAMATICA: 19.00.00 CORRALON MUNICIPAL Y TALLER\nAGRUPAMIENTO: PERSONAL MENSUALIZADO\nVIDAL, PABLO SEBASTIAN, DNI 29.829.673, nacido el 17/05/1983, cargo: “Auxiliar de Taller”, categoría 4.-\nSEISDEDOS, MARIANO GERONIMO OMAR, D.N.I. N° 31.475.961, nacido el 09/07/1985, cargo: “Auxiliar”, categoría: 4.\nCATEGORIA PROGRAMATICA 16.00.00: DELEGACION INGENIERO THOMPSON\nAGRUPAMIENTO: PERSONAL MENSUALIZADO\nBALLESTEROS, JUAN ANTOLIN, D.N.I. N° 40.017.405, nacido el 20/12/1996, cargo: “Peón General”, Categoría 4.-\nFILIP, OLGA MARIA JOSE, D.N.I. N° 31.016.262, nacida el 24/10/1984, cargo: “Peón General”, Categoría 4.-\nROSALES, TERESA BEATRIZ, D.N.I. N° 41.211.882, nacida el 10/05/1999, cargo: “Peón General”, Categoría 4.-\nDUARTE, MARCOS ANTONIO, D.N.I. Nº 20.576.141, nacido el 05/11/1968, cargo: “Peón General”, Categoría 4.-\nGALVETTI, OSVALDO SABINO, D.N.I. N° 27.849.882, nacido el 27/03/1980, cargo: “Peón General”, categoría 4.-\nCATEGORIA PROGRAMATICA 22.01.00: DIRECCION DE PRODUCCION – Producción, Planeamiento y Desarrollo Local\nAGRUPAMIENTO: PERSONAL MENSUALIZADO\nBEORLEGUI, LUIS ABEL, D.N.I. N° 28.394.000, nacido el 23/07/1981, cargo: “Coordinador de Trabajo”.\nCATEGORIA PROGRAMATICA 23.00.00: DIRECCION DE MEDIO AMBIENTE\nAGRUPAMIENTO: PERSONAL MENSUALIZADO\nPEREZ, NATALIA VERONICA, D.N.I. N° 29.163.912, nacida el 18/11/1981, cargo: “Peón General”, categoría 2.-\nALMADA, RUBEN EXEQUIEL, D.N.I. N° 36.889.877, nacido el 15/09/1992, cargo: “Peón General”, categoría 2.-\nAGRUPAMIENTO: PERSONAL JORNALIZADO\nBENAMO, MARILA, D.N.I. Nº 36.329.972, nacida el 04/05/1992, cargo: “Peón General”.-\nCALVO, SILVINA ESTHER, D.N.I. N° 27.103.258, nacida el 02/03/1979, cargo: “Peón General”.-\nBERNAL, MARIA EVANGELINA, D.N.I. N° 33.551.944, nacida el 16/04/1988, cargo: “Peón General”.-\nARTICULO 2°:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romano, Secretaria de Gobierno.-\n\n[DOC 10]\nBoletines/Tres Lomas\nDecreto Nº71\nDecreto Nº 71\nTres Lomas, 01/03/2024\nD E C R E T O  N° 71\nVisto\nLa necesidad de contar transitoriamente con diversos agentes, a efectos de no entorpecer la normal prestación de los servicios por parte de este Municipio, y\nConsiderando\nQue ello obedece a que no se puede disponer del Personal de la Planta Permanente para realizar los trabajos que se requieren, por estar el mismo abocado a sus tareas específicas;\nQue conforme a las prescripciones del art. 108 inc. 9° de la Ley Orgánica Municipal (LOM) y art. 11 de la Ordenanza 1136/16 es facultad exclusiva, privativa e indelegable del Intendente Municipal la designación de los agentes municipales en el ámbito de su jurisdicción;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1°:\nDesígnanse en la Planta Transitoria a partir del día 1º de marzo de 2024 y hasta el 30 de abril del mismo año a las siguientes personas quienes revistarán en el cargo que a continuación se indica:\nJURISDICCIÓN 1110121000: SECRETARIA GENERAL\nCATEGORIA PROGRAMATICA 20.01.00: COORDINACION, PLANIFICACION Y EJECUCION DE OBRAS PUBLICAS\nAGRUPAMIENTO: PERSONAL MENSUALIZADO\nMORALEJO, SONIA NATALIA, DNI N° 26.731.246, nacida el 07/12/1978, cargo: “Arquitecta”.-\nCATEGORIA PROGRAMATICA 21.01.00: DIRECCION DE DESARROLLO SOCIAL – Acción Social Directa\nAGRUPAMIENTO: PERSONAL MENSUALIZADO\nSEI NIEVAS, ROCIO VALERIA, D.N.I. N° 41.167.424, cargo: “Coordinador de Desarrollo Social y Servicio Local”, categoría 15.\nREY FERRO, BELEN, D.N.I. Nº 36.319.185, nacida el 12/11/1991, cargo: “Psicóloga”.-\nSIERRA BALLESTEROS, MARIA DEL PILAR, D.N.I. N° 36.889.969, nacida el 14/07/1993, cargo: “Psicopedagoga”, categoría 7.\nCATEGORIA PROGRAMATICA 16.00.00: DELEGACION DE ING. THOMPSON\nAGRUPAMIENTO: PERSONAL MENSUALIZADO\nHERMUA, CARINA AYELEN, DNI 40.021.411, cargo: “Auxiliar Administrativo” – categoría 4.-\nCATEGORIA PROGRAMATICA 23.03.00: DIRECCION DE MEDIO AMBIENTE – Bromatología\nAGRUPAMIENTO: PERSONAL MENSUALIZADO\nRAMIREZ LAGRANGE, AUGUSTO EZEQUIEL, D.N.I. Nº 29.366.721, nacido el 22/04/1982, cargo: “Veterinario”, categoría 15.-\nJURISDICCIÓN 1110123000: SECRETARIA DE GOBIERNO Y COMUNICACIÓN INSTITUCIONAL\nCATEGORIA PROGRAMATICA\n01.00.00: EJECUCION DE POLITICAS PUBLICAS\nAGRUPAMIENTO: PERSONAL MENSUALIZADO\nJUAN DANTERRE, ANTONINA ABIGAIL, D.N.I. Nº 43.798.185, nacida el 25/09/2002, cargo: “Auxiliar”, categoría 2.\nCATEGORIA PROGRAMATICA\n16.05.00: DIRECCION DE CULTURA Y DDHH\nAGRUPAMIENTO: PERSONAL MENSUALIZADO\nGONZALEZ LOPEZ, JORGE ANDRES, D.N.I. N° 34.125.975, cargo: “Auxiliar”, categoría 6.\nGARCIA TRIGUEIRO, ORIANA LUCIA, D.N.I. N° 41.167.434, cargo: “Auxiliar”, categoría 6 – Régimen de 42 Hs. semanales.\nCATEGORIA PROGRAMATICA\n16.02.00: DIRECCION DE CULTURA Y DDHH – EDUCACION\nAGRUPAMIENTO: PERSONAL MENSUALIZADO\nMARTINEZ, MARIA ALEJANDRA, D.N.I. N° 34.534.488, cargo: “Coordinadora de Educación”, categoría 15.\nCATEGORIA PROGRAMATICA 17.00.00: FONDO DE FINANCIAMIENTO EDUCATIVO\nAGRUPAMIENTO: PERSONAL MENSUALIZADO\nBENITEZ PEDICCINO, PEDRO, D.N.I. N° 45.988.791, nacido el 13/05/2005, cargo: “Auxiliar Administrativo”, categoría 4.-\nCATEGORIA PROGRAMATICA 18.00.00: DIRECCION DE PRENSA Y COMUNICACION\nAGRUPAMIENTO: PERSONAL MENSUALIZADO\nAYROLLES GRIND, ADRIAN NAZARENO, D.N.I. Nº 31.298.796, nacido el 25/11/1984, cargo: “Auxiliar Administrativo”, Categoría 7.-\nCATEGORIA PROGRAMATICA 21.03.00: DIRECCION DE SEGURIDAD - Tránsito\nAGRUPAMIENTO: PERSONAL MENSUALIZADO\nALVAREZ, MAXIMILIANO RUBEN, D.N.I. N° 39.351.719, nacido el 01/03/1996, cargo: “Inspector de Tránsito”, categoría 15.-\nCACERES, DEOLINDA LUJAN, D.N.I. 25.512.952, nacida el 02/07/1976, cargo: “Inspector de Tránsito”, categoría 15.-\nJURISDICCIÓN 1110124000: SECRETARIA DE ADMINISTRACION Y HACIENDA\nCATEGORIA PROGRAMATICA 01.00.00: CONTROL Y GESTION DE POLITICAS PUBLICAS\nAGRUPAMIENTO: PERSONAL MENSUALIZADO\nKONIG, DAIANA GISEL, D.N.I. 35.563.500, nacida el 17/12/1991, cargo: “Auxiliar Administrativo”, categoría 4.-\nCUADRADO, JOSE GABRIEL, D.N.I. Nº 38.014.054, nacido el 05/06/1994, cargo: “Auxiliar”, Categoría 6.-\nARMENDARIZ MENDIETA, MARIA CECILIA, D.N.I. Nº 37.425.767, nacida el 18/05/1993, cargo: “Auxiliar Administrativa” – categoría 8.-\nCATEGORIA PROGRAMATICA 16.01.00: ESPACIOS CULTURALES\nAGRUPAMIENTO: PERSONAL MENSUALIZADO\nTRIGUEIRO, JESICA VALERIA, D.N.I. Nº 31.907.408, cargo: “Auxiliar”, categoría 4.-\nREDONDO, MARIANO ABEL, D.N.I. Nº 35.130.808, nacido el 21/02/1990, cargo: “Auxiliar”, Categoría 6.-\nARTICULO 2°:\nDesígnanse en la Planta Transitoria a partir del día 1º de marzo de 2024 y hasta el 31 de marzo del mismo año a las siguientes personas quienes revistarán en el cargo que a continuación se indica:\nJURISDICCIÓN 1110121000: SECRETARIA GENERAL\nCATEGORIA PROGRAMATICA 22.01.00: PRODUCCION, PLANEAMIENTO Y DESARROLLO LOCAL\nAGRUPAMIENTO: PERSONAL JORNALIZADO\nSMORODINSKY, ANA SOFIA, D.N.I. N° 32.113.858, nacida el 28/03/1986, cargo: “Auxiliar”.\nJURISDICCIÓN 1110124000: SECRETARIA DE ADMINISTRACION Y HACIENDA\nCATEGORIA PROGRAMATICA 01.00.00: CONTROL Y GESTION DE POLITICAS PUBLICAS\nAGRUPAMIENTO: PERSONAL JORNALIZADO\nESTEVEZ CASTRILLON, MORENA, D.N.I. N° 45.296.476, nacida el 14/06/2004, cargo: “Auxiliar”.\nARTICULO 3°:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romano, Secretaria de Gobierno.-\n\n[DOC 11]\nBoletines/Tres Lomas\nDecreto Nº72\nDecreto Nº 72\nTres Lomas, 01/03/2024\nD E C R E T O  N° 72\nVisto\nLa necesidad de contar transitoriamente con agentes, a efectos de no entorpecer la normal prestación de los servicios por parte de este Municipio, y\nConsiderando\nQue ello obedece a que no se puede disponer del Personal de la Planta Permanente para realizar los trabajos que se requieren, en el Hotel “La Posta” y en el natatorio climatizado ubicado en el Polideportivo municipal, por estar el mismo abocado a sus tareas específicas;\nQue conforme a las prescripciones del art. 108 inc. 9° de la Ley Orgánica Municipal (LOM) y art. 11 de la Ordenanza 1136/16 es facultad exclusiva, privativa e indelegable del Intendente Municipal la designación de los agentes municipales en el ámbito de su jurisdicción;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1°:\nDesígnanse en la Planta Transitoria a partir del día 1º de marzo de 2024 y hasta el 30 de abril del mismo año a las siguientes personas quienes revistarán en el cargo que a continuación se indica:\nJURISDICCIÓN 1110121000: SECRETARIA GENERAL\nCATEGORIA PROGRAMATICA 22.03.00: DIRECCION DE PRODUCCION - Hotel “La Posta”\nAGRUPAMIENTO: PERSONAL MENSUALIZADO – Rég. de 42 hs. semanales:\nCORTES, MARIA LAURA, D.N.I. N° 35.563.451, nacida el 19/11/1991, “Auxiliar”, Categoría 4.-\nHERNANDEZ, FLORENCIA, D.N.I. N° 40.657.100, nacida el 26/05/1998, “Auxiliar”, Categoría 4.-\nBENITEZ PEDICCINO, ALVARO, D.N.I. Nº 43.464.415, nacido el 21/07/2001, cargo: Sereno, Categoría 4.-\nFERNANDEZ, EMILSE ETHEL, D.N.I. N° 24.897.691, nacida el 22/11/1975, cargo: “Auxiliar”, categoría 4.-\nCARDOSO MARINO, ROCIO ABIGAIL, D.N.I. Nº 44.520.053, nacida el 03/05/2003, cargo: “Auxiliar” – categoría 4.-\nLLAMAS, LUISINA, D.N.I. Nº 36.889.964, “Auxiliar”, Categoría 4.-\nFARIAS SCHULZE, ROCIO MAGALI, D.N.I. Nº 41.899.413, nacida el 24/05/1999, cargo: “Auxiliar”, categoría 4.-\nARTICULO 2°\n:\nDesígnase en la Planta Transitoria, a partir del día 1° de marzo de 2024 y hasta el 30 de abril del mismo año, a MARTIN, JULIAN, D.N.I. Nº 38.603.116, nacido el 10/11/1995. Impútese la designación efectuada en la\nJURISDICCIÓN 1110123000: SECRETARIA DE GOBIERNO Y COMUNICACIÓN INSTITUCIONAL -\nCATEGORIA PROGRAMATICA 17.00.00: FONDO DE FINANCIAMIENTO EDUCATIVO - LEY 26.075\n-\nAGRUPAMIENTO: PERSONAL MENSUALIZADO - cargo: “Guardavidas” – categoría 15.-\nARTICULO 3°\n:\nDesígnase en la Planta Transitoria, a partir del día 1° de marzo de 2024 y hasta el 30 de abril del mismo año, a ROTELA, ELIAS, D.N.I. Nº 38.603.118, nacido el 18/10/1995. Impútese la designación efectuada en la\nJURISDICCIÓN 1110123000: SECRETARIA DE GOBIERNO Y COMUNICACIÓN INSTITUCIONAL -\nCATEGORIA PROGRAMATICA 17.00.00: FONDO DE FINANCIAMIENTO EDUCATIVO - LEY 26.075\n-\nAGRUPAMIENTO: PERSONAL MENSUALIZADO - cargo: “Coordinador” – categoría 15.-\nARTICULO 4°:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romano, Secretaria de Gobierno.-\n\n[DOC 12]\nBoletines/Tres Lomas\nDecreto Nº73\nDecreto Nº 73\nTres Lomas, 01/03/2024\nD E C R E T O  Nº 73\nVisto\nLa necesidad de garantizar la efectiva prestación del Servicio de Odontología destinado a la Atención de los pacientes categorizados como Indigentes, y\nConsiderando\nQue los Dres. Amadeo Oscar Fuentes; Edmundo María Gigoux; Fernanda Bellera; Manuela Ruffinatti Fuentes y Darío Enrique Castanheira, reúnen las condiciones necesarias para desempeñarse en la referida función;\nQue conforme a las prescripciones del art. 108 inc. 9° de la Ley Orgánica Municipal (LOM) y art. 11 de la Ordenanza Nº 1.136/16 corresponde dictar el presente acto administrativo;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nDesígnanse en la Planta Transitoria, a partir del día 1º de marzo de 2024 y hasta el 30 de abril del mismo año, a los Dres. FUENTES, AMADEO OSCAR D.N.I. Nº 27.244.939; GIGOUX, EDMUNDO MARIA, D.N.I. Nº 17.054.088; BELLERA, FERNANDA, D.N.I. Nº 25.190.048; RUFFINATTI FUENTES, MANUELA, D.N.I. Nº 32.826.694 y CASTANHEIRA, DARIO ENRIQUE, D.N.I. Nº 22.587.746. Impútese la designación efectuada en la\nJURISDICCIÓN 1110122000: SECRETARIA DE SALUD -\nCATEGORIA PROGRAMATICA 01.00.00: DIRECCION HOSPITAL MUNICIPAL\n–\nPERSONAL JORNALIZADO\n–\ncargo:\n“Odontólogo”. Cada agente designado por el presente, será remunerado conforme a la liquidación que a tal fin confeccionará mensualmente la Administración del Hospital teniendo en cuenta la cantidad de jornales efectivamente laborados por cada uno de los mismos, en un todo de conformidad con lo dispuesto por la Ordenanza 1136/16.-\nARTICULO 2º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romano, Secretaria de Gobierno.-\n\n[DOC 13]\nBoletines/Tres Lomas\nDecreto Nº74\nDecreto Nº 74\nPublicado en versión extractada\nTres Lomas, 01/03/2024\nReincorporación agente municipal.-\n\n[DOC 14]\nBoletines/Tres Lomas\nDecreto Nº75\nDecreto Nº 75\nTres Lomas, 04/03/2024\nD E C R E T O  Nº 75\nVisto\nEl Expediente Nº 4126-6871/2024, y\nConsiderando\nQue en el mismo constan solicitudes de la Secretaría de Desarrollo Social Municipal, para acudir en ayuda de vecinos de nuestro Distrito que no pueden solventar gastos ocasionados por problemas salud y emergencia laboral;\nQue atento a las encuestas socio-económicas que obran en este Municipio, este Departamento Ejecutivo estima conveniente acceder a lo solicitado;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nOtorgar ayudas económicas sin cargo de rendición de cuentas, por un importe total de\nPESOS SESENTA Y SEIS MIL ($66.000,00)\n, el cual se distribuirá conforme al informe de necesidades de las personas, cuyo detalle consta en\nExpediente Nº 4126-6871/2024\n.-\nARTICULO 2º:\nLa erogación dispuesta por el artículo 1° se imputará presupuestariamente al Programa ACCIÓN SOCIAL DIRECTA, Ayudas sociales a personas.-\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romano, Secretaria de Gobierno.-\n\n[DOC 15]\nBoletines/Tres Lomas\nDecreto Nº76\nDecreto Nº 76\nTres Lomas, 04/03/2024\nD E C R E T O  Nº 76\nVisto\nLa nota presentada por la Asociación de Bomberos Voluntarios de la ciudad de Tres Lomas, y\nConsiderando\nQue mediante la misma solicitan se les conceda un subsidio, a efectos de destinarlo al pago de gastos operativos de la Institución;\nQue este Departamento Ejecutivo atento al beneficio que se les brinda a los vecinos del Distrito, está dispuesto a acudir en ayuda de la citada institución;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nOtorgar a la ASOCIACION DE BOMBEROS VOLUNTARIOS de la ciudad de Tres Lomas, un subsidio de PESOS NOVENTA Y NUEVE MIL QUINIENTOS CUARENTA ($ 99.540,00), en razón de lo expuesto en los considerandos precedentes.\nARTICULO 2º:\nLa ayuda económica dispuesta por el artículo 1º se imputará presupuestariamente al Programa EJECUCIÓN DE POLITICAS PUBLICAS, “Transferencias al sector privado”, debiendo los beneficiarios presentar la correspondiente rendición de cuentas.\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romano, Secretaria de Gobierno.-\n\n[DOC 16]\nBoletines/Tres Lomas\nDecreto Nº77\nDecreto Nº 77\nTres Lomas, 04/03/2024\nD E C R E T O  Nº 77\nVisto\nLa nota presentada por autoridades del Club Atlético de Tres Lomas, y\nConsiderando\nQue mediante la misma solicitan se les conceda un subsidio, con el objeto de abonar gastos derivados de la contratación de servicio de sonido, afectado al desarrollo de un “Festival Cultural”, con entrada libre y gratuita, que llevarán a cabo el próximo 9 de marzo, en las instalaciones del estadio “José Sardón” propiedad de la institución;\nQue a través del espectáculo programado recaudarán fondos para el normal desenvolvimiento de la entidad deportiva y fomentarán la cultura local y zonal, con proyección para los años venideros;\nQue las autoridades del club Atlético Argentino, brindaron los servicios de transporte para concurrir a la ciudad de Monte Hermoso, en el marco de una jornada participativa del grupo Envión, organizada por la Dirección de Desarrollo Social municipal;\nQue teniendo en cuenta la buena predisposición y colaboración de la institución solicitante para llevar a cabo el viaje antes descripto; en virtud del fin perseguido y las disponibilidades presupuestarias existentes, este Departamento Ejecutivo estima conveniente concederles una ayuda económica de $ 600.000,00;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nOtorgar a la Comisión Directiva del CLUB TLETICO ARGENTINO de la ciudad de Tres Lomas, un subsidio de PESOS SEISCIENTOS MIL ($ 600.000,00), en razón de lo expuesto en los considerandos precedentes.\nARTICULO 2º:\nLa erogación dispuesta por el artículo 1º se imputará presupuestariamente al Programa EJECUCIÓN DE POLITICAS PUBLICAS, “Transferencias al sector privado”, debiendo los beneficiarios presentar la correspondiente rendición de cuentas.\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romano, Secretaria de Gobierno.-\n\n[DOC 17]\nBoletines/Tres Lomas\nDecreto Nº78\nDecreto Nº 78\nTres Lomas, 05/03/2024\nD E C R E T O Nº 78\nVisto\nLa nota presentada por el deportista treslomense Marcos Perna Pérez, y\nConsiderando\nQue mediante la misma solicita se le conceda una beca, con el fin de participar de competencias atléticas de maratón;\nQue los días 16 y 17 de marzo próximos, competirá en el torneo Vendimia que se llevará a cabo en la ciudad de Mendoza los días 16 y 17 de marzo del corriente año;\nQue habiéndose analizado la situación socio-económica del solicitante y con el fin de apoyar al joven deportista, se estima conveniente concederle la ayuda en concepto de “beca” por el mes de marzo del corriente año;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nOtorgar a MARCOS PERNA PEREZ, una\nbeca\nde PESOS VEINTE MIL ($ 20.000,00), en razón de lo expuesto en los considerandos precedentes.\nARTICULO 2º:\nLa erogación ocasionada por lo dispuesto en el artículo precedente se imputará presupuestariamente a\nSecretaría General\n– Programa 21.01.00 Dirección de Desarrollo Social – Acción Social Directa – Partida 5.1.3.0. BECAS.\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romano, Secretaria de Gobierno.-\n\n[DOC 18]\nBoletines/Tres Lomas\nDecreto Nº79\nDecreto Nº 79\nTres Lomas, 06/03/2024\nD E C R E T O N° 79\nVisto\nLa necesidad de contar transitoriamente con un “Peón General” en el sector de Servicios Urbanos, y\nConsiderando\nQue ello obedece a que no se puede disponer del Personal de la Planta Permanente para realizar los trabajos que se requieren, por estar el mismo abocado a sus tareas específicas;\nQue conforme a las prescripciones del art. 108 inc. 9° de la Ley Orgánica Municipal (LOM) y art. 11 de la Ordenanza 1.136/16 es facultad exclusiva, privativa e indelegable del Intendente Municipal la designación de los agentes municipales en el ámbito de su jurisdicción;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1°\n:\nDesígnase en la Planta Transitoria, a partir del día 7 de marzo de 2024 y hasta el 31 de marzo del mismo año, a BORJAS, NICOLAS JOSE, D.N.I. Nº 43.798.114, nacido el 26/12/2001. Impútese la designación efectuada en la\nJURISDICCIÓN 1110121000: SECRETARIA GENERAL -\nCATEGORIA PROGRAMATICA 17.04.00: SERVICIOS URBANOS – Construcción, Conservación y Señalización\n-\nAGRUPAMIENTO: PERSONAL MENSUALIZADO - cargo: “Peón General” – categoría 2.\nARTICULO 2°\n:\nNotifíquese, dése razón a Contaduría, Oficina de Personal y al Honorable Concejo Deliberante, insértese en el registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romano, Secretaria de Gobierno.-\n\n[DOC 19]\nBoletines/Tres Lomas\nDecreto Nº80\nDecreto Nº 80\nTres Lomas, 07/03/2024\nD E C R E T O  Nº 80\nVisto\nLa nota presentada por la Dirección de Desarrollo Social, y\nConsiderando\nQue mediante la misma solicita se le conceda una ayuda económica de $ 137.799,00, a la Sra. María Magdalena Nennhuber, quien se encuentra en situación de abrigo con una menor, en el marco del Programa “Familias Solidarias”, implementado por el Organismo de Niñez y Adolescencia de la Provincia de Buenos Aires;\nQue este Municipio ha suscripto Convenio con la referida dependencia provincial, comprometiéndose a destinar plazas para brindar una atención específica y singularizada en contextos familiares transitorios a niños, niñas y adolescentes de ambos sexos de 0 a 17 años, que se encuentren transitoriamente desvinculados de su grupo familiar;\nQue atento a ello, este Departamento Ejecutivo estima conveniente conceder la ayuda económica requerida en concepto de “beca”;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nConceder a NENNHUBER, MARIA MAGDALENA, D.N.I. N° 24.168.736, una ayuda económica en concepto de “Beca” por la suma de PESOS CIENTO TREINTA Y SIETE MIL SETECIENTOS NOVENTA Y NUEVE ($ 137.799,00), en razón de lo expuesto en los considerandos precedentes.\nARTICULO 2º:\nLa erogación ocasionada por lo dispuesto en el artículo precedente se imputará presupuestariamente al Programa FAMILIAS SOLIDARIAS – Cuenta Ingreso 11-9-92-00 – Cuenta Gastos 5.1.3.0 - BECAS.\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romano, Secretaria de Gobierno.-\n\n[DOC 20]\nBoletines/Tres Lomas\nDecreto Nº81\nDecreto Nº 81\nTres Lomas, 07/03/2024\nD E C R E T O  Nº 81\nVisto\nLa conmemoración del “Día Internacional de la Mujer”, establecido el día 8 de marzo de cada año, y\nConsiderando\nQue en el marco de la citada evocación, la Dirección de Cultura municipal, llevará adelante una serie de jornadas conmemorativas, recreativas y reflexivas;\nQue las mismas, se desarrollarán en el transcurso del corriente mes en Tres Lomas e Ing. Thompson;\nQue en virtud de lo expuesto, se originarán gastos los cuales corresponde autorizar;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nAutorízase a la Contaduría Municipal a abonar los gastos que se ocasionarán con motivo de las actividades programadas, en el marco de la conmemoración del\nDía Internacional de la Mujer\n, en razón de lo expuesto en los considerandos precedentes.-\nARTICULO 2º:\nLa erogación dispuesta por el Artículo 1º, se imputará presupuestariamente a ADMINISTRACION CENTRAL - SECRETARIA DE GOBIERNO Y COMUNICACION INSTITUCIONAL – Dirección de Cultura y DD.HH.-\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romano, Secretaria de Gobierno.-\n\n[DOC 21]\nBoletines/Tres Lomas\nDecreto Nº82\nDecreto Nº 82\nTres Lomas, 07/03/2024\nD E C R E T O  Nº 82\nVisto\nLa Jornada de discapacidad programada para el día 14 de marzo del corriente año, en el marco de los festejos por los 30 años de creación del Taller Protegido “Crecer Juntos” de la ciudad de Tres Lomas, y\nConsiderando\nQue en ese marco el área de Discapacidad municipal ha proyectado la realización de un espectáculo y actividades que estarán a cargo del Grupo “Circonautas” de la ciudad de Salliqueló;\nQue dada la relevancia del acontecimiento y teniendo en cuenta la importante labor que la institución desarrolla en la comunidad, este Departamento Ejecutivo ve con agrado la organización del agasajo planificado;\nQue en virtud de lo expuesto, se originarán gastos los cuales corresponde autorizar;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nAutorízase a la Contaduría Municipal a abonar los gastos que se ocasionarán con motivo de la\nJornada de discapacidad\nprogramada para el día 14 de marzo del corriente año, en el marco de los festejos por los 30 años de creación del Taller Protegido “Crecer Juntos” de la ciudad de Tres Lomas, en razón de lo expuesto en los considerandos precedentes.-\nARTICULO 2º:\nLa erogación dispuesta por el Artículo 1º, se imputará presupuestariamente a SECRETARIA GENERAL – Área de Discapacidad – Servicio de Ceremonial.-\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romano, Secretaria de Gobierno.-\n\n[DOC 22]\nBoletines/Tres Lomas\nDecreto Nº83\nDecreto Nº 83\nTres Lomas, 07/03/2024\nDECRETO N° 83\nVisto\nLa necesidad de cubrir el cargo de Delegado de la localidad de Ing. Thompson de este distrito de Tres Lomas, y\nConsiderando\nQue el Sr. Maximiliano Leonardo Carrera, reúne la idoneidad y capacidad que exigen las tareas a cumplir por la máxima autoridad de la delegación de Ing. Thompson;\nQue conforme a las prescripciones del art. 108 inc. 9° de la Ley Orgánica Municipal (LOM) y art. 11 de la Ordenanza 1136/16 es facultad exclusiva, privativa e indelegable del Intendente Municipal la designación de los agentes municipales en el ámbito de su jurisdicción;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1°\n:\nDesígnase a partir del día 8 de marzo de 2024, a CARRERA, MAXIMILIANO LEONARDO, D.N.I. N° 34.534.422, en el cargo de Delegado de Ing. Thompson. Impútese la designación efectuada en la\nJURISDICCIÓN 1110121000: SECRETARIA GENERAL -\nCATEGORIA PROGRAMATICA 16.00.00: DELEGACION ING. THOMPSON\n-\nAGRUPAMIENTO: PERSONAL JERARQUICO, cargo: Delegado Ing. Thompson.-\nARTICULO 2°\n:\nDéjase sin efecto lo dispuesto mediante el Artículo 1° del Decreto 43/24.\nARTICULO 3°:\nNotifíquese, dése razón a Contaduría, Oficina de Personal y al Honorable Concejo Deliberante, insértese en el Registro Oficial y oportunamente archívese.-             Fdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romano, Secretaria de Gobierno.-\n\n[DOC 23]\nBoletines/Tres Lomas\nDecreto Nº84\nDecreto Nº 84\nTres Lomas, 08/03/2024\nD E C R E T O  Nº 84\nVisto\nLa nota presentada por autoridades de la ASOCIACION CIVIL JARDIN MATERNAL COMUNITARIO DE TRES LOMAS, y\nConsiderando\nQue mediante la misma solicitan se les conceda una ayuda económica de $ 7.146,54, con el objeto de solventar gastos de funcionamiento de la institución;\nQue atento al fin perseguido y teniendo en cuenta las disponibilidades presupuestarias, este Departamento Ejecutivo estima conveniente acceder a lo solicitado;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nOtorgar a la ASOCIACION CIVIL JARDIN MATERNAL COMUNITARIO DE TRES LOMAS, un subsidio de PESOS SIETE MIL CIENTO CUARENTA Y SEIS CON CINCUENTA Y CUATRO CENTAVOS ($ 7.146,54), en razón de lo expuesto en los considerandos precedentes.\nARTICULO 2º:\nLa erogación dispuesta por el artículo 1º se imputará presupuestariamente al Programa EJECUCIÓN DE POLITICAS PUBLICAS, “Transferencias a instituciones de enseñanza”, debiendo los beneficiarios presentar la correspondiente rendición de cuentas.\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romano, Secretaria de Gobierno.-\n\n[DOC 24]\nBoletines/Tres Lomas\nDecreto Nº85\nDecreto Nº 85\nTres Lomas, 11/03/2024\nD E C R E T O  Nº 85\nVisto\nLa nota presentada por autoridades de la Escuela N° 1 del distrito de Tres Lomas, y\nConsiderando\nQue mediante la misma, solicita se les conceda un subsidio de $ 97.000,00, destinado al pago de servicio de cantina realizado por instituciones educativas, en el marco de la celebración por el 118° aniversario de la ciudad de Tres Lomas;\nQue atento a las disponibilidades presupuestarias y al fin perseguido, este Departamento Ejecutivo estima conveniente acceder a lo solicitado;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nOtorgar a la ASOCIACION COOPERADORA DE LA ESCUELA Nº 1 de la ciudad de Tres Lomas, un subsidio de PESOS NOVENTA Y SIETE MIL ($ 97.000,00), en razón de lo expuesto en los considerandos precedentes.-\nARTICULO 2º:\nLa ayuda económica dispuesta por el artículo 1º se imputará presupuestariamente al Programa EJECUCIÓN DE POLITICAS PUBLICAS, debiendo los beneficiarios presentar la correspondiente rendición de cuentas.-\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romano, Secretaria de Gobierno.-\n\n[DOC 25]\nBoletines/Tres Lomas\nDecreto Nº86\nDecreto Nº 86\nTres Lomas, 11/03/2024\nD E C R E T O  Nº 86\nVisto\nEl Expediente Nº 4126-6872/2024, y\nConsiderando\nQue en el mismo constan solicitudes de la Secretaría de Desarrollo Social Municipal, para acudir en ayuda de vecinos de nuestro Distrito que no pueden solventar gastos ocasionados por problemas salud y emergencia laboral;\nQue atento a las encuestas socio-económicas que obran en este Municipio, este Departamento Ejecutivo estima conveniente acceder a lo solicitado;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nOtorgar ayudas económicas sin cargo de rendición de cuentas, por un importe total de\nPESOS DOS MILLONES SETECIENTOS NOVENTA Y OCHO MIL OCHOCIENTOS CUARENTA ($2.798.840,00)\n, el cual se distribuirá conforme al informe de necesidades de las personas, cuyo detalle consta en\nExpediente Nº 4126-6872/2024\n.-\nARTICULO 2º:\nLa erogación dispuesta por el artículo 1° se imputará presupuestariamente al Programa ACCIÓN SOCIAL DIRECTA, Ayudas sociales a personas.-\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romano, Secretaria de Gobierno.-\n\n[DOC 26]\nBoletines/Tres Lomas\nDecreto Nº87\nDecreto Nº 87\nTres Lomas, 12/03/2024\nD E C R E T O  Nº 87\nVisto\nEl Decreto Nº 450/10, reglamentario de la Caja Chica de este Municipio, y\nConsiderando\nQue en cumplimiento a lo dispuesto en el Artículo 2º del mismo, este Departamento Ejecutivo dictó el Decreto Nº 02/2024 de fecha 2 de enero de 2024, a través del cual se fijaron los montos para el desenvolvimiento de las Cajas Chicas de Tesorería, Hospital y Acción Social Municipal;\nQue como consecuencia de los cambios en las variables económicas, corresponde asignar nuevos montos para la utilización de los fondos fijos para el desenvolvimiento de las dependencias municipales citadas precedentemente;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nModifícase el Artículo 1° del Decreto N° 02/2024, el que quedará redactado de la siguiente manera\n: “\nARTICULO 1º:\nFíjase\na partir del 1° de abril de 2024\nen la suma de\nPESOS QUINIENTOS CUARENTA MIL ($ 540.000,00)\nel monto de la CAJA CHICA, para el desenvolvimiento de la\nTESORERÍA MUNICIPAL\n, cuya responsabilidad estará a cargo de la Tesorera, Sra. MARIA DEL CARMEN SPINOLO, o quien oportunamente efectúe su reemplazo”.-\nARTICULO 2º:\nModifícase el Artículo 2° del Decreto N° 02/2024, el que quedará redactado de la siguiente manera\n: “\nARTICULO 2º:\nFíjase\na partir del 1° de abril de 2024\nen la suma de\nPESOS OCHENTA MIL ($ 80.000,00)\n, el monto de la CAJA CHICA del\nHOSPITAL MUNICIPAL\n, siendo responsable de la misma la Sra. MARIA NOE ALVAREZ CAVALLERO, o quien oportunamente efectúa su reemplazo”\n.-\nARTICULO 3º:\nModifícase el Artículo 3° del Decreto N° 02/2024, el que quedará redactado de la siguiente manera\n: “\nARTICULO 3º:\nFíjase\na partir del 1° de abril de 2024\nen la suma de\nPESOS DOSCIENTOS MIL ($ 200.000,00)\nel monto de la CAJA CHICA, para el desenvolvimiento de\nACCIÓN SOCIAL\n, cuya responsabilidad estará a cargo de la Sra. LUJAN PONCE, o quien oportunamente efectúe su reemplazo”.-\nARTICULO 4º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romano, Secretaria de Gobierno.-\n\n[DOC 27]\nBoletines/Tres Lomas\nDecreto Nº88\nDecreto Nº 88\nTres Lomas, 12/03/2024\nD E C R E T O  Nº 88\nVisto\nEl expediente municipal Nº\n4126-6874/2024\npor el cual se tramita la adhesión a la reprogramación de las deudas contraídas con el Estado Provincial en el marco de lo dispuesto por el artículo 7º de la Ley N° 15.480 - y la Resolución N° 65/24 del Ministerio de Economía de la Provincia, y\nConsiderando\nQue a través del Decreto Provincial Nº 1.610/23 se creó “Fondo Especial de Asignaciones Extraordinarias Salariales para Municipios”, a fin de acompañar las políticas nacionales impulsadas por el Decreto de Necesidad y Urgencia Nacional Nº 438/23, por el cual se estableció a nivel nacional para los/as empleados/as del sector privado y los/as agentes del sector público nacional, el pago de una asignación no remunerativa;\nQue, por el mencionado fondo, la Provincia asistió a este Municipio mediante ayudas financieras reintegrables, cuyo destino fue el pago de asignaciones no remunerativas para los/as agentes municipales;\nQue conforme lo determinaba el artículo 5º inciso “a” del Decreto Nº 1.610/23 los recursos recibidos debían ser reintegrados a la Provincia durante los meses de noviembre y/o diciembre de 2023;\nQue la Ley N° 15.480 - en su artículo 7º - facultó al Poder Ejecutivo Provincial, a través del Ministerio de Economía, a reprogramar las condiciones financieras de reembolso de los recursos del “Fondo Especial de Emergencia Sanitaria para la Contención Fiscal Municipal”, creado por Decreto N° 264/20, y del “Fondo Especial de Asignaciones Extraordinarias Salariales para Municipios”, creado por el Decreto N° 1.610/23, previa solicitud del Intendente Municipal;\nQue analizada la situación actual del municipio deviene oportuno y conveniente utilizar la facultad que otorga el artículo 1° de la Resolución N° 65/24 del Ministerio de Economía de la Provincia, a fin de acogerse a las nuevas condiciones financieras para el reembolso de las asistencias recibidas, reprogramando de este modo el stock de la deuda municipal al día 1° de diciembre del año 2023;\nQue las necesidades financieras del municipio para este ejercicio hacen que la citada reprogramación sea de utilidad para aliviar las cuentas municipales, difiriendo los vencimientos de las cuotas de amortización para los ejercicios futuros;\nQue conforme lo establece el segundo párrafo del artículo 7º de la Ley N° 15.480, dicha reprogramación se encuentra exenta de las autorizaciones y actuaciones administrativas establecidas en el Decreto-Ley Nº 6769/58 y modificatorias, Ley Nº 12.462, Ley Nº 13.295 y modificatorias, circunstancia que permite agilizar el proceso, evitando así toda demora que obstruya el normal desenvolvimiento del trámite;\nQue, asimismo, dicha norma dispone que el presente sea comunicado al Concejo Deliberante y al Ministerio de Economía;\nQue el presente se sanciona en el marco de lo dispuesto en artículo 107 de la Ley Orgánica de las Municipalidades Decreto-Ley N°6769/58 y modificatorias; y\nPor ello;\nEL/LA INTENDENTE MUNICIPAL DEL MUNICIPIO DE TRES LOMAS\nDECRETA\nARTÍCULO\n1º\n. Acogerse, de acuerdo a lo dispuesto en el artículo 7º de la Ley N° 15.480 y en la Resolución N° 65/24 del Ministerio de Economía de la Provincia, a la reprogramación de las deudas municipales al 1° de diciembre de 2023, generadas en el marco de:\nEl “Fondo Especial de Asignaciones Extraordinarias Salariales para Municipios”,\ncreado por el Decreto N° 1610/23, por la suma de Pesos\nNUEVE MILLONES QUINIENTOS UN MIL CUATROCIENTOS CUARENTA Y CUATRO CON CINCUENTA Y DOS CENTAVOS ($9.501.444,52).\nARTÍCULO 2º.\nEstablecer que la reprogramación mencionada en el artículo precedente, se ajustará a las siguientes condiciones financieras:\n1)\nPLAZO DE GRACIA:\nhasta el 31 de diciembre de 2024.\n2)\nPLAZO DE DEVOLUCIÒN, VALOR Y PERIODICIDAD DE LAS CUOTAS:\nde\n12\nmeses, en cuotas mensuales, iguales y consecutivas desde el fin del plazo de gracia.\n3)\nMEDIO DE PAGO Y GARANTIA:\nlos recursos que le corresponda percibir a este municipio en virtud del Régimen de Coparticipación Municipal de Impuestos establecido por la Ley Nº 10.559, sus modificatorias y complementarias, o el régimen que en el futuro lo sustituya o reemplace.\nARTÍCULO 3º.\nAfectar, en favor de la provincia de Buenos Aires, los recursos que le corresponda percibir a este municipio en virtud del Régimen de Coparticipación Municipal de Impuestos establecido por la Ley Nº 10.559, sus modificatorias y complementarias, o el régimen que en el futuro lo reemplace, como medio de pago y garantía de la deuda reprogramada por el presente decreto.\nARTÍCULO 4º.\nDisponer para los ejercicios fiscales futuros en sus respectivos presupuestos las partidas necesarias para atender la cancelación total de la Reprogramación de Deudas Municipales generadas en el marco de las normas detalladas en el artículo 1° del presente.\nARTÍCULO 5º.\nGírese el presente, comuníquese al Honorable Concejo Deliberante, al Ministerio de Economía de la Provincia de Buenos Aires y dese la intervención que corresponda a los organismos y/o las reparticiones provinciales y/o nacionales conforme lo establecido en la legislación vigente.\nARTÍCULO 6º.\nComuníquese, regístrese y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romano, Secretaria de Gobierno.-\n\n[DOC 28]\nBoletines/Tres Lomas\nDecreto Nº89\nDecreto Nº 89\nTres Lomas, 12/03/2024\nD E C R E T O  Nº 89\nVisto\nLa nota presentada por la Supervisora del Hotel Municipal, y\nConsiderando\nQue mediante la misma solicita se efectúe un reintegro de $ 34.000,00 a SANCHEZ, CECILIA;\nQue la nombrada precedentemente, por error, transfirió la suma indicada al CBU del Hotel, no habiéndosele brindado ninguno de los servicios que se prestan en el mismo;\nQue obran en este Municipio los respectivos comprobantes;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nReintegrar a SANCHEZ, CECILIA, la suma de PESOS TREINTA Y CUATRO MIL ($ 34.000,00), en razón de lo expuesto en los considerandos precedentes.\nARTICULO 2º:\nLa erogación dispuesta por el artículo precedente se imputará presupuestariamente a la cuenta 14.2.03.00 – Explotación Hotel de Campo La Posta.\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romano, Secretaria de Gobierno.-\n\n[DOC 29]\nBoletines/Tres Lomas\nDecreto Nº90\nDecreto Nº 90\nTres Lomas, 12/03/2024\nD E C R E T O  N° 90\nVisto\nLa necesidad de contar con los servicios de profesionales médicos en el Hospital Municipal, y\nConsiderando\nQue los Dres. MIGUEL EDUARDO RINCON LABRADOR y GASTON        COPINI, reúnen las condiciones necesarias para desempeñarse en el Hospital Municipal;\nQue en ejercicio legítimo de las facultades privativas e indelegables y en el ámbito de su jurisdicción conforme a las prescripciones del art. 108 inc. 9° de la Ley Orgánica Municipal (LOM) y art. 11 de la Ordenanza 1.136/16 es facultad del Intendente Municipal la designación de los agentes municipales en el ámbito de su jurisdicción;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nDesígnanse en la Planta Transitoria a partir del día 18 de marzo de 2024 y hasta el 30 de abril del mismo año a los siguientes profesionales quienes cumplirán funciones en el sector de internación del Hospital Municipal y revistarán en la jurisdicción, categoría programática, agrupamiento y cargo que a continuación se indica:\nJURISDICCIÓN 1110122000: SECRETARIA DE SALUD\nCATEGORIA PROGRAMATICA 01.00.00: DIRECCION HOSPITAL MUNICIPAL\nAGRUPAMIENTO: PERSONAL MENSUALIZADO\nCOPINI, GASTON, D.N.I. Nº  24.168.745, nacido el 18/05/1975, cargo: “Médico Clínico”.-\nRINCON LABRADOR, MIGUEL EDUARDO, D.N.I. Nº 95.922.758, nacido el 01/06/1991, cargo: “Médico Clínico”.-\nARTICULO 2°:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romano, Secretaria de Gobierno.-\n\n[DOC 30]\nBoletines/Tres Lomas\nDecreto Nº91\nDecreto Nº 91\nTres Lomas, 13/03/2024\nD E C R E T O  Nº 91\nVisto\nLa nota presentada por la Dirección de Desarrollo Social, y\nConsiderando\nQue mediante la misma solicita se le conceda una ayuda económica de $ 137.799,00, a la Sra. María Magdalena Nennhuber, quien se encuentra en situación de abrigo con una menor, en el marco del Programa “Familias Solidarias”, implementado por el Organismo de Niñez y Adolescencia de la Provincia de Buenos Aires;\nQue este Municipio ha suscripto Convenio con la referida dependencia provincial, comprometiéndose a destinar plazas para brindar una atención específica y singularizada en contextos familiares transitorios a niños, niñas y adolescentes de ambos sexos de 0 a 17 años, que se encuentren transitoriamente desvinculados de su grupo familiar;\nQue atento a ello, este Departamento Ejecutivo estima conveniente conceder la ayuda económica requerida en concepto de “beca”;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nConceder a NENNHUBER, MARIA MAGDALENA, D.N.I. N° 24.168.736, una ayuda económica en concepto de “Beca” por la suma de PESOS CIENTO TREINTA Y SIETE MIL SETECIENTOS NOVENTA Y NUEVE ($ 137.799,00), en razón de lo expuesto en los considerandos precedentes.\nARTICULO 2º:\nLa erogación ocasionada por lo dispuesto en el artículo precedente se imputará presupuestariamente al Programa FAMILIAS SOLIDARIAS – Cuenta Ingreso 11-9-92-00 – Cuenta Gastos 5.1.3.0 - BECAS.\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romano, Secretaria de Gobierno.-\n\n[DOC 31]\nBoletines/Tres Lomas\nDecreto Nº92\nDecreto Nº 92\nTres Lomas, 14/03/2024\nD E C R E T O  Nº 92\nVisto\nLa capacitación sobre gestión de residuos, que se llevará a cabo el día 26 de marzo del corriente año en la ciudad de Tres Lomas, y\nConsiderando\nQue en ese marco, Eduardo Vera, representante de “Reciclados San Ignacio”, dictará un taller enfocado en la preparación de fardos y la clasificación de materiales, con el objetivo de mejorar el rendimiento laboral de los operarios de la Planta de Residuos Sólidos Urbanos de esta Municipalidad;\nQue la experiencia resultará sumamente enriquecedora y contribuirá al desarrollo de mejores prácticas ambientales y a una gestión más eficiente de los residuos;\nQue se originarán gastos los cuales corresponde autorizar;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nAutorízase a la Contaduría Municipal a abonar los gastos que se originarán con motivo de la\ncapacitación sobre gestión de residuos\n, que se llevará a cabo en la ciudad de Tres Lomas el día 26 de marzo del corriente año, en razón de lo expuesto en los considerandos precedentes.\nARTICULO 2º:\nLa erogación dispuesta por el Artículo 1º del presente, se imputará presupuestariamente a SECRETARIA GENERAL –\nDirección de Medio Ambiente – Planta RSU\n.\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romano, Secretaria de Gobierno.-\n\n[DOC 32]\nBoletines/Tres Lomas\nDecreto Nº93\nDecreto Nº 93\nTres Lomas, 14/03/2024\nD E C R E T O  Nº 93\nVisto\nLa nota presentada por autoridades del Centro Educativo Complementario Nº 801 de Tres Lomas, y\nConsiderando\nQue a través de la misma, solicitan se les conceda una ayuda económica con destino al recambio de cubiertas, correspondientes al Transporte Escolar de la institución;\nQue el servicio de movilidad es utilizado para el traslado de alumnos de la Escuela Albergue y el Anexo 3011 de la localidad de Ing. Thompson;\nQue han presentado los presupuestos pertinentes;\nQue atento a las disponibilidades presupuestarias y al fin perseguido, se estima conveniente concederles un subsidio de $ 1.125.780,00;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nOtorgar a la ASOCIACION COOPERADORA DEL CENTRO EDUCATIVO COMPLEMENTARIO Nº 801 de la ciudad de Tres Lomas, un subsidio de PESOS UN MILLON CIENTO VEINTICINCO MIL SETECIENTOS OCHENTA ($ 1.125.780,00), en razón de lo expuesto en los considerandos precedentes.-\nARTICULO 2º:\nLa ayuda económica dispuesta por el artículo 1º se imputará presupuestariamente al Programa FONDO DE FINANCIAMIENTO EDUCATIVO – LEY 26.075, debiendo los beneficiarios presentar la correspondiente rendición de cuentas.-\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romano, Secretaria de Gobierno.-\n\n[DOC 33]\nBoletines/Tres Lomas\nDecreto Nº94\nDecreto Nº 94\nTres Lomas, 14/03/2024\nD E C R E T O  Nº 94\nVisto\nLa renuncia presentada por el agente JUAN DANTERRE, ANTONINA ABIGAIL, a través de nota ingresada en este Municipio el día 14/03/2024, y\nConsiderando\nQue mediante la misma expresa su intención de renunciar a partir del día 14 de marzo de 2024, al puesto de trabajo que ocupa en esta Municipalidad;\nQue este Departamento Ejecutivo no hace objeción a la voluntad puesta de manifiesto por la referida agente;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nAceptar a partir del día 14 de marzo de 2024, la renuncia presentada por el agente municipal JUAN DANTERRE, ANTONINA ABIGAIL, D.N.I. Nº 43.798.185, al cargo de “Auxiliar”, de la Planta Transitoria de la Municipalidad de Tres Lomas.\nARTICULO 2°:\nAutorízase a la Contaduría Municipal a abonar al agente renunciante el importe correspondiente a Sueldo Anual Complementario y licencias no gozadas, en forma proporcional al tiempo trabajado.\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romano, Secretaria de Gobierno.-\n\n[DOC 34]\nBoletines/Tres Lomas\nDecreto Nº95\nDecreto Nº 95\nTres Lomas, 15/03/2024\nD E C R E T O  Nº 95\nVisto\nLa programación desde la Dirección de Cultura Municipal del encuentro denominado “Música en Otoño, y\nConsiderando\nQue se trata de un espacio creado para la presentación de artistas locales;\nQue el próximo domingo 31 de marzo en la “Plaza Marcaida” actuará el treslomense Roberto Cora, junto a artistas invitados;\nQue como atractivo cultural adicional, se podrá disfrutar de un “paseo de artesanos”;\nQue la actividad continuará el día 7 de abril, en la plaza del Centro Integrador Comunitario del “Barrio Yani”, con la presencia de artistas de freestyle;\nQue en virtud de lo expuesto, se originarán gastos los cuales corresponde autorizar;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nAutorízase a la Contaduría Municipal a abonar los gastos que se ocasionarán con motivo de la realización del encuentro\n“Música en Otoño”\n, a llevarse a cabo los días 31 de marzo y 7 de abril del corriente año, en razón de lo expuesto en los considerandos precedentes.-\nARTICULO 2º:\nLa erogación dispuesta por el Artículo 1º del presente, se imputará presupuestariamente a ADMINISTRACION CENTRAL - SECRETARIA DE GOBIERNO Y COMUNICACION INSTITUCIONAL – Dirección de Cultura y DD.HH.-\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romano, Secretaria de Gobierno.-\n\n[DOC 35]\nBoletines/Tres Lomas\nDecreto Nº96\nDecreto Nº 96\nTres Lomas, 15/03/2024\nD E C R E T O N° 96\nVisto\nLa necesidad de contar transitoriamente con un “Guardavidas” en el natatorio municipal y una “Mucama y Auxiliar” en el Hospital Municipal, y\nConsiderando\nQue ello obedece a que no se puede disponer del Personal de la Planta Permanente para realizar los trabajos que se requieren, por estar el mismo abocado a sus tareas específicas;\nQue conforme a las prescripciones del art. 108 inc. 9° de la Ley Orgánica Municipal (LOM) y art. 11 de la Ordenanza 1.136/16 es facultad exclusiva, privativa e indelegable del Intendente Municipal la designación de los agentes municipales en el ámbito de su jurisdicción;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1°\n:\nDesígnase en la Planta Transitoria y por el día 15 de marzo de 2024, a PATERLINI, GERMAN, D.N.I. Nº 35.130.837, nacido el 17/05/1990, a fin de cubrir el servicio de Guardavidas en el natatorio municipal. Impútese la designación efectuada en la\nJURISDICCIÓN 1110123000: SECRETARIA DE GOBIERNO Y COMUNICACIÓN INSTITUCIONAL -\nCATEGORIA PROGRAMATICA 17.00.00: FONDO DE FINANCIAMIENTO EDUCATIVO - LEY 26.075\n-\nAGRUPAMIENTO: PERSONAL MENSUALIZADO - cargo: “Guardavidas” – categoría 15.\nARTICULO 2°\n:\nDesígnase en la Planta Transitoria, el día 16 de marzo de 2024 y hasta el 30 de abril del mismo año, a BISQUERRA, MARILINA ANDREA, D.N.I. Nº 27.626.622, nacida el 20/01/1980. Impútese la designación efectuada en la\nJURISDICCIÓN 1110122000: SECRETARIA DE SALUD -\nCATEGORIA PROGRAMATICA_18.00.00: ASILO DE ANCIANOS\n- AGRUPAMIENTO: PERSONAL MENSUALIZADO,\ncargo: “Mucama y Auxiliar”, categoría 2.\nARTICULO 3°\n:\nNotifíquese, dése razón a Contaduría, Oficina de Personal y al Honorable Concejo Deliberante, insértese en el registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romano, Secretaria de Gobierno.-\n\n[DOC 36]\nBoletines/Tres Lomas\nDecreto Nº97\nDecreto Nº 97\nTres Lomas, 18/03/2024\nD E C R E T O  Nº 97\nVisto\nLa recepción por parte de este Municipio de la transferencia bancaria, por la suma de $ 256.649,00, y\nConsiderando\nQue la misma fue remitida por la Tesorería del Ministerio de Desarrollo Social de la Pcia. de Bs. As. y forma parte del “Programa de Ayuda al Discapacitado”, implementado por aquel Organismo, correspondiente a febrero de 2024, dentro del marco del convenio oportunamente suscripto con este Municipio, para acudir en ayuda del Taller Protegido “Crecer Juntos” de la ciudad de Tres Lomas;\nQue corresponde otorgarle a la referida entidad local la suma percibida;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nOtorgar un subsidio de PESOS DOSCIENTOS CINCUENTA Y SEIS MIL SEISCIENTOS CUARENTA Y NUEVE ($ 256.649,00) a la COMISION DE APOYO AL TALLER PROTEGIDO “CRECER JUNTOS” de la ciudad de Tres Lomas, en razón de lo expuesto en los considerandos precedentes.\nARTICULO 2º:\nLa erogación dispuesta por el artículo 1º se imputará presupuestariamente al PROGRAMA 5-1-5-0 EJECUCIÓN DE POLITICAS PUBLICAS, “Transferencias”, debiendo los beneficiarios presentar la correspondiente rendición de cuentas.\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romano, Secretaria de Gobierno.-\n\n[DOC 37]\nBoletines/Tres Lomas\nDecreto Nº98\nDecreto Nº 98\nTres Lomas, 18/03/2024\nD E C R E T O  Nº 98\nVisto\nEl Expediente Nº 4126-6877/2024, y\nConsiderando\nQue en el mismo constan solicitudes de la Secretaría de Desarrollo Social Municipal, para acudir en ayuda de vecinos de nuestro Distrito que no pueden solventar gastos ocasionados por problemas salud, emergencia laboral y emergencia habitacional;\nQue atento a las encuestas socio-económicas que obran en este Municipio, este Departamento Ejecutivo estima conveniente acceder a lo solicitado;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nOtorgar ayudas económicas sin cargo de rendición de cuentas, por un importe total de\nPESOS CUARENTA Y NUEVE MIL TRESCIENTOS ($49.300,00)\n, el cual se distribuirá conforme al informe de necesidades de las personas, cuyo detalle consta en\nExpediente Nº 4126-6877/2024\n.-\nARTICULO 2º:\nLa erogación dispuesta por el artículo 1° se imputará presupuestariamente al Programa ACCIÓN SOCIAL DIRECTA, Ayudas sociales a personas.-\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romano, Secretaria de Gobierno.-\n\n[DOC 38]\nBoletines/Tres Lomas\nDecreto Nº99\nDecreto Nº 99\nTres Lomas, 18/03/2024\nD E C R E T O  Nº 99\nVisto\nLa nota presentada por autoridades de la ASOCIACION CIVIL JARDIN MATERNAL COMUNITARIO DE TRES LOMAS, y\nConsiderando\nQue mediante la misma solicitan se les conceda una ayuda económica, destinada a solventar gastos derivados de la organización de un evento que programaron con el fin de recaudar fondos para el funcionamiento de la institución;\nQue el mismo se llevó a cabo el día viernes 15 de marzo del corriente año en el “Parador Don Raúl” de esta ciudad, con el formato de “Pizza Libre”;\nQue se trata de una institución que promueve el desarrollo integral de niños y sus familias, que brinda contención y un espacio de atención para niños desde 45 días hasta 5 años de edad;\nQue ofrecen desayuno, almuerzo, merienda; merienda reforzada y actividades pedagógicas;\nQue los recursos que disponen les resultan insuficientes para afrontar los gastos que se les originan;\nQue atento al fin perseguido y teniendo en cuenta las disponibilidades presupuestarias, este Departamento Ejecutivo estima conveniente concederles un subsidio de $ 160.000,00;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nOtorgar a la ASOCIACION CIVIL JARDIN MATERNAL COMUNITARIO DE TRES LOMAS, un subsidio de PESOS CIENTO SESENTA MIL ($ 160.000,00), en razón de lo expuesto en los considerandos precedentes.-\nARTICULO 2º:\nLa erogación dispuesta por el artículo 1º se imputará presupuestariamente al Programa EJECUCIÓN DE POLITICAS PUBLICAS, “Transferencias a instituciones de enseñanza”, debiendo los beneficiarios presentar la correspondiente rendición de cuentas.\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romano, Secretaria de Gobierno.-\n\n[DOC 39]\nBoletines/Tres Lomas\nDecreto Nº100\nDecreto Nº 100\nTres Lomas, 18/03/2024\nD E C R E T O  Nº 100\nVisto\nLa próxima realización del Campeonato Rural Bike 6 Ciudades, y\nConsiderando\nQue el mismo, organizado conjuntamente entre la Dirección de Deporte Municipal; el Club Atlético Argentino y la Agrupación de Ciclistas “Viento en Contra” de Tres Lomas, se llevará a cabo el día 25 de mayo del corriente año, en las instalaciones del Parque Integrado Municipal;\nQue este Departamento Ejecutivo está dispuesto a apoyar e incentivar la referida disciplina deportiva;\nQue en virtud de lo expuesto, se originarán gastos los cuales corresponde autorizar;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nAutorízase a la Contaduría Municipal a abonar los gastos que se ocasionarán, con motivo de la realización del\nCampeonato Rural Bike 6 Ciudades\n, a llevarse a cabo el próximo 25 de mayo, en Tres Lomas, en razón de lo expuesto en los considerandos precedentes.\nARTICULO 2º:\nLa erogación dispuesta por el Artículo 1º del presente, se imputará presupuestariamente al Programa ADMINISTRACION CENTRAL – SECRETARIA DE GOBIERNO Y COMUNICACIÓN INSTITUCIONAL - Dirección de Deportes.\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romano, Secretaria de Gobierno.-\n\n[DOC 40]\nBoletines/Tres Lomas\nDecreto Nº101\nDecreto Nº 101\nTres Lomas, 20/03/2024\nD E C R E T O  Nº 101\nVisto\nLa nota presentada por la Directora de Hogares de esta Municipalidad, y\nConsiderando\nQue mediante la misma informa que el próximo viernes 22 de marzo se llevará a cabo en esta ciudad, una\nJornada de adultos mayores de los Hogares de la zona\n;\nQue participarán residentes de los Hogares de Tres Lomas; Salliqueló; Carhué; Guaminí y Pellegrini;\nQue el encuentro, se llevará a cabo en las instalaciones del Centro Cultural “Vieja Usina” y se extenderá durante toda la mañana y algunas horas de la tarde; habrá desayuno, lunch, juegos, música y baile;\nQue se trata de una actividad recreativa y de socialización, tendiente a brindarle una mejor calidad de vida a los residentes de los establecimientos que los albergan;\nQue se estima conveniente reconocer la actividad programada;\nPor ello;\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nDeclárase de Interés Municipal la\nJornada de adultos mayores de los Hogares de la zona\n, que se llevará a cabo el día viernes 22 de marzo del corriente año en las instalaciones del Centro Cultural “Vieja Usina”, en razón de lo expuesto en los considerandos precedentes.\nARTICULO 2º:\nAutorízase a la Contaduría municipal a solventar el gasto que demande la actividad descripta en el artículo 1°, imputándose presupuestariamente a la\nJURISDICCIÓN 1110122000: SECRETARIA DE SALUD – Programa 18: Asilo de Ancianos.\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romano, Secretaria de Gobierno.-\n\n[DOC 41]\nBoletines/Tres Lomas\nDecreto Nº102\nDecreto Nº 102\nTres Lomas, 20/03/2024\nD E C R E T O  Nº 102\nVisto\nLa nota presentada por los vecinos treslomenses Alicia Beatriz Adema y Hugo Tamame, y\nConsiderando\nQue mediante la misma informan que han sido invitados para participar en el “Cosquín Abuelazo 2024”, a llevarse a cabo en la ciudad cordobesa los días 10, 11, 12 y 13 de mayo del corriente año;\nQue en virtud de los elevados gastos que se les ocasionarán, solicitan se les conceda una ayuda económica;\nQue atento a las disponibilidades presupuestarias y con el fin de apoyar las distintas expresiones culturales del distrito, se estima conveniente concederles una ayuda económica de $ 100.000,00;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nOtorgar a ALICIA BEATRIZ ADEMA, un subsidio de PESOS CIEN MIL ($ 100.000,00), en razón de lo expuesto en los considerandos precedentes.-\nARTICULO 2º:\nLa erogación dispuesta por el artículo 1° se imputará presupuestariamente a la Partida 5140 – Ayudas Sociales a Personas – Dirección de Cultura, debiendo los beneficiarios presentar la correspondiente rendición de cuentas.-\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romano, Secretaria de Gobierno.-\n\n[DOC 42]\nBoletines/Tres Lomas\nDecreto Nº103\nDecreto Nº 103\nTres Lomas, 22/03/2024\nD E C R E T O  Nº 103\nVisto\nLas Ordenanzas números 1474, 1475, 1476, 1477, 1478 y 1479, sancionadas por el Honorable Concejo Deliberante con fecha 21 de marzo de 2024, y\nConsiderando\nQue de acuerdo a lo establecido por el artículo 108 inciso 2º de la Ley Orgánica de las Municipalidades, corresponde al Departamento Ejecutivo su promulgación;\nQue en consecuencia y en uso de las facultades que le son propias,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nPromúlganse las Ordenanzas números 1474, 1475, 1476, 1477, 1478 y 1479, sancionadas por el Honorable Concejo Deliberante del Partido de Tres Lomas el pasado 21 de marzo de 2024.\nARTICULO 2º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romano, Secretaria de Gobierno.-\n\n[DOC 43]\nBoletines/Tres Lomas\nDecreto Nº104\nDecreto Nº 104\nTres Lomas, 25/03/2024\nD E C R E T O  Nº 104\nVisto\nLa nota presentada por autoridades de la Escuela Especial N° 501 de Tres Lomas, y\nConsiderando\nQue mediante la misma solicitan se les conceda un subsidio, con el objeto de abonar gastos derivados de la contratación de equipo de sonido, para el desarrollo de “La Peña Folclórica Especial Tocinera”, que llevarán a cabo el próximo 6 de abril, en las instalaciones del Club Atlético Argentino de esta ciudad;\nQue el festival organizado, les permitirá recaudar fondos para el funcionamiento de la institución educativa;\nQue en virtud del fin perseguido y teniendo en cuenta las disponibilidades presupuestarias, este Departamento Ejecutivo estima conveniente concederles una ayuda económica de $ 125.000,00;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nOtorgar a la ASOCIACION COOPERADORA DE LA ESCUELA ESPECIAL Nº 501 de Tres Lomas, un subsidio de PESOS CIENTO VEINTICINCO MIL ($ 125.000,00), en razón de lo expuesto en los considerandos precedentes.\nARTICULO 2º:\nLa erogación dispuesta por el artículo 1º se imputará presupuestariamente al Programa 1110123000 – Secretaría de Gobierno y Comunicación Institucional – Fondo Financiamiento 132 – origen provincial – Programa 17.00.00 Fondo de Financiamiento Educativo Ley 26075 – Educación y Cultura – 5.1.5.00 – Transferencias a Instituciones de Enseñanzas – Cuenta de Afectación 1141400, debiendo los beneficiarios presentar la correspondiente rendición de cuentas.\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romano, Secretaria de Gobierno.-\n\n[DOC 44]\nBoletines/Tres Lomas\nDecreto Nº105\nDecreto Nº 105\nTres Lomas, 25/03/2024\nD E C R E T O  Nº 105\nVisto\nEl Expediente Nº 4126-6879/2024, y\nConsiderando\nQue en el mismo constan solicitudes de la Secretaría de Desarrollo Social Municipal, para acudir en ayuda de vecinos de nuestro Distrito que no pueden solventar gastos ocasionados por problemas salud, emergencia laboral y emergencia habitacional;\nQue atento a las encuestas socio-económicas que obran en este Municipio, este Departamento Ejecutivo estima conveniente acceder a lo solicitado;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nOtorgar ayudas económicas sin cargo de rendición de cuentas, por un importe total de\nPESOS DOS MILLONES SEISCIENTOS SETENTA Y DOS MIL SEISCIENTOS VEINTE ($2.672.620,00)\n, el cual se distribuirá conforme al informe de necesidades de las personas, cuyo detalle consta en\nExpediente Nº 4126-6879/2024\n.-\nARTICULO 2º:\nLa erogación dispuesta por el artículo 1° se imputará presupuestariamente al Programa ACCIÓN SOCIAL DIRECTA, Ayudas sociales a personas.-\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romano, Secretaria de Gobierno.-\n\n[DOC 45]\nBoletines/Tres Lomas\nDecreto Nº106\nDecreto Nº 106\nTres Lomas, 25/03/2024\nD E C R E T O  Nº 106\nVisto\nLa nota presentada por la Asociación de Bomberos Voluntarios de la ciudad de Tres Lomas, y\nConsiderando\nQue mediante la misma solicitan se les conceda un subsidio, a efectos de destinarlo al pago de gastos operativos de la Institución;\nQue este Departamento Ejecutivo atento al beneficio que se les brinda a los vecinos del Distrito, está dispuesto a acudir en ayuda de la citada institución;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nOtorgar a la ASOCIACION DE BOMBEROS VOLUNTARIOS de la ciudad de Tres Lomas, un subsidio de PESOS CIENTO NUEVE MIL CUATROCIENTOS ($ 109.400,00), en razón de lo expuesto en los considerandos precedentes.\nARTICULO 2º:\nLa ayuda económica dispuesta por el artículo 1º se imputará presupuestariamente al Programa EJECUCIÓN DE POLITICAS PUBLICAS, “Transferencias al sector privado”, debiendo los beneficiarios presentar la correspondiente rendición de cuentas.\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romano, Secretaria de Gobierno.-\n\n[DOC 46]\nBoletines/Tres Lomas\nDecreto Nº107\nDecreto Nº 107\nTres Lomas, 27/03/2024\nD E C R E T O  Nº 107\nVisto\nQue el 2 de abril ha sido instaurado como “Día Mundial de la Concientización sobre el Autismo”, y\nConsiderando\nQue en ese marco el área de Discapacidad municipal ha proyectado la realización de una capacitación denominada “Banderas Rojas del Desarrollo Infanitl”, a llevarse a cabo el próximo 5 de abril en el Centro Cultural “Vieja Usina”;\nQue la instrucción estará a cargo de profesionales del CEPAN (Centro Especializado en Atención Neurológica) de la ciudad de Trenque Lauquen;\nQue en virtud de lo expuesto, se originarán gastos los cuales corresponde autorizar;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nAutorízase a la Contaduría Municipal a abonar los gastos que se ocasionarán con motivo de la capacitación\n“Banderas Rojas del Desarrollo Infantil”\n, que se llevará a cabo el próximo 5 de abril en el Centro Cultural “Vieja Usina”, en el marco del “Día Mundial de la Concientización sobre el Autismo”, en razón de lo expuesto en los considerandos precedentes.\nARTICULO 2º:\nLa erogación dispuesta por el Artículo 1º, se imputará presupuestariamente a SECRETARIA GENERAL – Área de Discapacidad – Servicio de Ceremonial.\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romano, Secretaria de Gobierno.-\n\n[DOC 47]\nBoletines/Tres Lomas\nDecreto Nº108\nDecreto Nº 108\nTres Lomas, 27/03/2024\nD E C R E T O  Nº 108\nVisto\nLa necesidad de contar transitoriamente con agentes, a efectos de no entorpecer la normal prestación de los servicios por parte de este Municipio, y\nConsiderando\nQue ello obedece a que no se puede disponer del Personal de la Planta Permanente para realizar los trabajos que se requieren en distintos sectores, por estar el mismo abocado a sus tareas específicas;\nQue conforme a las prescripciones del art. 108 inc. 9° de la Ley Orgánica Municipal (LOM) y art. 11 de la Ordenanza 1136/16 es facultad exclusiva, privativa e indelegable del Intendente Municipal la designación de los agentes municipales en el ámbito de su jurisdicción;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nD E C R E T A\nARTICULO 1º:\nDesígnanse en la Planta Transitoria, a partir del día 1° de abril de 2024 y hasta el 30 de abril del mismo año a las siguientes personas quienes revistarán en el cargo y categoría que a continuación se indican:\nJURISDICCIÓN 1110122000: SECRETARIA DE SALUD\nCATEGORIA PROGRAMATICA 01.00.00: DIRECCION DE HOSPITAL MUNICIPAL\nAGRUPAMIENTO: PERSONAL MENSUALIZADO\nARANCIVIA, AYELEN ANAHI, D.N.I. N° 35.563.456, nacida el 27/11/1991, cargo: “Auxiliar”, categoría 7.\nSANCHEZ, YAMILA ABIGAIL, D.N.I. N° 40.657.061, nacida el 23/02/1998, cargo: “Ayudante Enfermería”, categoría 7.\nNIEVAS, MARIA JOSE, D.N.I. N° 29.366.704, nacida el 21/03/1982, cargo: “Mucama y Auxiliar”, categoría 6.\nCASTANHEIRA, GUILLERMO JOSE, D.N.I. N° 23.488.095, nacido el 29/09/1973, cargo: “Jefe de Mantenimiento”, categoría 12.\nCATEGORIA PROGRAMATICA 18.00.00: ASILO DE ANCIANOS\nAGRUPAMIENTO: PERSONAL MENSUALIZADO\nFARIAS, AGUSTINA, D.N.I. N° 43.798.106, nacida el 27/11/2001, cargo: “Mucama y Auxiliar”, categoría 6.\nJURISDICCIÓN 1110121000: SECRETARIA GENERAL\nCATEGORIA PROGRAMATICA 22.01.00: PRODUCCION, PLANEAMIENTO Y DESARROLLO LOCAL\nAGRUPAMIENTO: PERSONAL JORNALIZADO\nSMORODINSKY, ANA SOFIA, D.N.I. N° 32.113.858, nacida el 28/03/1986, cargo: “Auxiliar”.\nCATEGORIA PROGRAMATICA 17.04.00: SERVICIOS URBANOS – Construcción, Conservación y Señalización\n–\nAGRUPAMIENTO: PERSONAL MENSUALIZADO\nBORJAS, NICOLAS JOSE, D.N.I. Nº 43.798.114, nacido el 26/12/2001, cargo: “Peón General” – categoría 2.\nCATEGORIA PROGRAMATICA 17.06.00: SERVICIOS URBANOS – Espacios Verdes - Plazas\nAGRUPAMIENTO: PERSONAL JORNALIZADO\nLARRAMENDI, CLAUDIO HORACIO, D.N.I. N° 24.897.673, nacido el 19/11/1995, cargo: “Peón General”.\nROTEÑO, DARIO ALEJANDRO, D.N.I. N° 22.318.866, nacido el 27/12/1971, cargo: “Peón General”.\nJURISDICCIÓN 1110124000: SECRETARIA DE ADMINISTRACION Y HACIENDA\nCATEGORIA PROGRAMATICA 01.00.00: CONTROL Y GESTION DE POLITICAS PUBLICAS\nAGRUPAMIENTO: PERSONAL JORNALIZADO\nESTEVEZ CASTRILLON, MORENA, D.N.I. N° 45.296.476, nacida el 14/06/2004, cargo: “Auxiliar”.\nARTICULO 2°\n:\nNotifíquese, dése razón a Contaduría, Oficina de Personal y al Honorable Concejo Deliberante, insértese en el registro Oficial y archívese.-\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romano, Secretaria de Gobierno.-\n\n[DOC 48]\nBoletines/Tres Lomas\nResolución Nº51\nResolución Nº 51\nTres Lomas, 01/03/2024\nVisto y considerando\nVISTO:\nLas solicitudes de licencia presentadas por agentes de este Municipio, y\nCONSIDERANDO:\nQue los mismos han presentado certificados médicos que justifican sus inasistencias;\nQue de acuerdo a lo establecido por la Ordenanza 1136/16 en sus artículos 41 y 42 corresponde otorgar las licencias requeridas;\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1°:\nConceder licencia por enfermedad, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nARANCIVIA, AYELEN, D.N.I. N° 35.563.456, “Auxiliar”, seis (6) días corridos a partir del 1° de marzo de 2024.\nARTICULO 2º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romano, Secretaria de Gobierno.-\n\n[DOC 49]\nBoletines/Tres Lomas\nResolución Nº52\nResolución Nº 52\nTres Lomas, 01/03/2024\nVisto y considerando\nVISTO:\nLas solicitudes de licencia por descanso anual presentadas por distintos agentes de esta Municipalidad, y\nCONSIDERANDO:\nQue las mismas no afectan las tareas de este Municipio;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1º:\nConceder el uso de su licencia por descanso anual correspondiente al año 2023, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nTOSCANO, CARLOS ROBERTO D.N.I. N° 27.830.029, “Peón General”, trece (13) días corridos a partir del 4 de marzo de 2024.\nDESHOMMES, TERESA, D.N.I. N° 16.355.851, “Enfermera”, treinta y cinco (35) días corridos a partir del 4 de marzo de 2024.\nREBOREDO, CARLOS, D.N.I. N° 22.282.928, “Peón General”, catorce (14) días corridos a partir del 4 de marzo de 2024.\nGOMEZ, ALBERTO MATEO, D.N.I. N° 32.826.686, “Peón General”, catorce (14) días corridos a partir del 4 de marzo de 2024.\nBURRIEZA, OCTAVIO JOAQUIN, D.N.I. N° 42.345.053, “Peón General”, siete (7) días corridos a partir del 4 de marzo de 2024.\nGELOS, GUSTAVO, D.N.I. N° 29.162.717, “Peón General”, siete (7) días corridos a partir del 4 de marzo de 2024.\nGODIN, CRISTINA, D.N.I. N° 23.031.947, “Mucama y Auxiliar”, siete (7) días corridos a partir del 7 de marzo de 2024.\nGRATAROLA, GONZALO, D.N.I. N° 43.464.443, “Peón General”, siete (7) días corridos a partir del 11 de marzo de 2024.\nGUTIERREZ, ROBERTINO, D.N.I. N° 38.603.032, “Peón General”, siete (7) días corridos a partir del 14 de marzo de 2024.\nLUNA, LUJAN, D.N.I. N° 41.167.492, “Enfermera”, siete (7) días corridos a partir del 19 de marzo de 2024.\nFARIAS, MARIA DE LOS ANGELES, D.N.I. N° 25.270.468, “Enfermera”, siete (7) días corridos a partir del 11 de marzo de 2024.\nPRIENZA, ALDO, D.N.I. N° 17.714.968, “Jefe de Servicios Rurales”, dos (2) días corridos a partir del 7 de marzo de 2024.\nARTICULO 2º:\nConceder el uso de su licencia por descanso anual correspondiente al año 2022, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nGONZALEZ, IRMA, D.N.I. N° 22.487.944, “Mucama y Auxiliar”, diez (10) días corridos a partir del 4 de marzo de 2024.\nGALVETTI, ENRIQUE, D.N.I. N° 25.628.435, “Peón General”, siete (7) días corridos a partir del 4 de marzo de 2024.\nGARCIA, GEORGINA, D.N.I. N° 31.907.454, “Auxiliar”, siete (7) días corridos a partir del 18 de marzo de 2024.\nGONZALEZ, CESAR, D.N.I. N° 27.177.550, “Operador de Vehículo”, siete (7) días corridos a partir del 11 de marzo de 2024.\nARTICULO 3º:\nConceder el uso de su licencia por descanso anual a FLORENTIN, CARLOS, D.N.I. N° 17.743.209, “Operador de Vehículo”, por el término de siete (7) días corridos a partir del 4 de marzo de 2024.\nARTICULO 4º:\nConceder el uso de su licencia por descanso anual a ZARATE, EUSEBIO, D.N.I. N° 13.999.147, “Técnico en Hemoterapia”, por el término de siete (7) días corridos a partir del 4 de marzo de 2024.\nARTICULO 5º:\nNotifíquese, dese razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romano, Secretaria de Gobierno.-\n\n[DOC 50]\nBoletines/Tres Lomas\nResolución Nº53\nResolución Nº 53\nTres Lomas, 04/03/2024\nVisto y considerando\nVISTO:\nLas solicitudes de licencia presentadas por agentes de este Municipio, y\nCONSIDERANDO:\nQue los mismos han presentado certificados que justifican sus inasistencias;\nQue de acuerdo a lo establecido por la Ordenanza 1136/16 en sus artículos 41, 42 y 60, corresponde otorgar las licencias requeridas;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1°:\nConceder licencia por enfermedad, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nMANZILLA, MICAELA, D.N.I. N° 33.237.919, “Enfermera”, diez (10) días corridos a partir del 3 de marzo de 2024.\nFARIAS, AGUSTINA, D.N.I. N° 43.798.106, “Mucama y Auxiliar”, cuatro (4) días corridos a partir del 4 de marzo de 2024.\nARTICULO 2°:\nConceder a JUAN DANTERRE, ANTONINA, D.N.I. Nº 43.798.185, “Auxiliar”, diez (10) días corridos de licencia por examen y pre - examen, a partir del 4 de marzo de 2024, en razón de lo expuesto en los considerandos precedentes.\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante,  insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romano, Secretaria de Gobierno.-\n\n[DOC 51]\nBoletines/Tres Lomas\nResolución Nº54\nResolución Nº 54\nTres Lomas, 07/03/2024\nVisto y considerando\nVISTO:\nLas solicitudes de licencia presentadas por agentes de este Municipio, y\nCONSIDERANDO:\nQue los mismos han presentado certificados médicos que justifican sus inasistencias;\nQue de acuerdo a lo establecido por la Ordenanza 1136/16 en sus artículos 41 y 42 corresponde otorgar las licencias requeridas;\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1°:\nConceder licencia por enfermedad, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nARANCIVIA, AYELEN, D.N.I. N° 35.563.456, “Auxiliar”, cinco (5) días corridos a partir del 7 de marzo de 2024.\nPOH, GUSTAVO FRANCO DAVID, D.N.I. Nº 35.563.394, “Peón General”, tres (3) días corridos a partir del 7 de marzo de 2024.\nSOLER, ANDRES, D.N.I. N° 40.657.086, “Peón General”, dos (2) días corridos a partir del 7 de marzo de 2024.\nARTICULO 2º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romano, Secretaria de Gobierno.-\n\n[DOC 52]\nBoletines/Tres Lomas\nResolución Nº55\nResolución Nº 55\nTres Lomas, 08/03/2024\nVisto y considerando\nVISTO:\nLa solicitud de licencia presentada por BASULTO, ORLANDO, quien se desempeña como “Peón General” en esta Municipalidad, y\nCONSIDERANDO:\nQue el agente solicitante ha presentado certificado médico que justifica su inasistencia;\nQue de acuerdo a lo establecido por la Ordenanza 1136/16 en sus artículos 41 y 42 corresponde otorgar licencia por accidente de trabajo;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1º\n:\nConceder a BASULTO, ORLANDO, D.N.I. Nº 96.140.142, “Peón General”, licencia por accidente de trabajo, a partir del 8 de marzo de 2024, hasta tanto se produzca el alta médica correspondiente, en razón de lo expuesto en los considerandos precedentes.\nARTICULO 2º\n:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romano, Secretaria de Gobierno.-\n\n[DOC 53]\nBoletines/Tres Lomas\nResolución Nº56\nResolución Nº 56\nTres Lomas, 08/03/2024\nVisto y considerando\nVISTO:\nLas solicitudes de licencia por descanso anual presentadas por distintos agentes de esta Municipalidad, y\nCONSIDERANDO:\nQue las mismas no afectan las tareas de este Municipio;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1º:\nConceder el uso de su licencia por descanso anual correspondiente al año 2023, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nPEREYRA, FRANCO, D.N.I. N° 43.798.192, “Peón General”, siete (7) días corridos a partir del 11 de marzo de 2024.\nPOH, GUSTAVO FRANCO DAVID, D.N.I. N° 35.563.394, “Peón General”, siete (7) días corridos a partir del 12 de marzo de 2024.\nGOICOECHEA, LEONARDO ANTONIO, D.N.I. N° 21.450.641, “Peón General”, siete (7) días corridos a partir del 11 de marzo de 2024.\nTORRES, AXEL, D.N.I. N° 40.017.424, “Peón General”, catorce (14) días corridos a partir del 11 de marzo de 2024.\nCORIA, GUILLERMO, D.N.I. N° 33.238.589, “Operador de Vehículo”, siete (7) días corridos a partir del 12 de marzo de 2024.\nBRIOZZO, MARIA JOSE, D.N.I. N° 28.393.969, “Ayudante de Cocina”, diez (10) días corridos a partir del 14 de marzo de 2024.\nLARA, CARLOS, D.N.I. N° 17.714.911, “Operador de Vehículo”, seis (6) días corridos a partir del 19 de marzo de 2024.\nNIEVAS, BELEN, D.N.I. N° 24.332.015, “Enfermera”, catorce (14) días corridos a partir del 6 de marzo de 2024.\nPEREYRA, MACARENA, D.N.I. N° 38.603.155, “Enfermera”, siete (7) días corridos a partir del 16 de marzo de 2024.\nIGLESIAS, DANIELA, D.N.I. N° 17.554.588, “Auxiliar”, nueve (9) días corridos a partir del 18 de marzo de 2024.\nADEMA, GONZALO, D.N.I. N° 38.603.115, “Bioquímico”, siete (7) días corridos a partir del 21 de marzo de 2024.\nGOMEZ, PAOLA, D.N.I. N° 32.826.670, “Auxiliar”, siete (7) días corridos a partir del 18 de marzo de 2024.\nDELADINO, GERONIMO, D.N.I. N° 41.167.418, “Operador de Vehículo” siete (7) días corridos a partir del 18 de marzo de 2024.\nARTICULO 2º:\nConceder el uso de su licencia por descanso anual correspondiente al año 2022, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nBENITEZ, ISABEL, D.N.I. N° 30.076.312, “Mucama y Auxiliar”, siete (7) días corridos a partir del 11 de marzo de 2024.\nMARTINEZ, ALEJANDRA, D.N.I. N° 16.286.441, “Enfermera”, ocho (8) días corridos a partir del 18 de marzo de 2024.\nARTICULO 3º:\nConceder el uso de su licencia por descanso anual a FLORENTIN, CARLOS, D.N.I. N° 17.743.209, “Operador de Vehículo”, por el término de siete (7) días corridos a partir del 11 de marzo de 2024.\nARTICULO 4º:\nNotifíquese, dese razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romano, Secretaria de Gobierno.-\n\n[DOC 54]\nBoletines/Tres Lomas\nResolución Nº57\nResolución Nº 57\nTres Lomas, 12/03/2024\nVisto y considerando\nVISTO:\nLas solicitudes de licencia presentadas por agentes de este Municipio, y\nCONSIDERANDO:\nQue los mismos han presentado certificados médicos que justifican sus inasistencias;\nQue de acuerdo a lo establecido por la Ordenanza 1136/16 en sus artículos 41 y 42, corresponde otorgar las licencias requeridas;\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1°:\nConceder licencia por enfermedad, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nDI FEDO, CELIA, D.N.I. N° 16.355.838, “Mucama y Auxiliar”, siete (7) días corridos a partir del 11 de marzo de 2024.-\nCASTANHEIRA, GUILLERMO, D.N.I. N° 23.488.095, “Jefe de Mantenimiento”, dos (2) días corridos a partir del 11 de marzo de 2024.\nARANCIVIA, AYELEN, D.N.I. N° 35.563.456, “Auxiliar”, once (11) días corridos a partir del 12 de marzo de 2024.\nBURRIEZA, EDUARDO, D.N.I. N° 20.310.071. “Operador de Vehículo”, diez (10) días corridos a partir del 11 de marzo de 2024.\nBARBERO, IRIS ALFONSINA, D.N.I. N° 28.096.638, “Radióloga”, dos (2) días corridos a partir del 12 de marzo de 2024.\nMOLINA, ANDREA, D.N.I. N° 25.270.443, “Jefe de Catastro”, veinticinco (25) días corridos a partir del 4 de marzo de 2024.\nARTICULO 2º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romano, Secretaria de Gobierno.-\n\n[DOC 55]\nBoletines/Tres Lomas\nResolución Nº58\nResolución Nº 58\nTres Lomas, 14/03/2024\nVisto y considerando\nVISTO:\nLas solicitudes de licencia presentadas por agentes de este Municipio, y\nCONSIDERANDO:\nQue los mismos han presentado certificados médicos que justifican sus inasistencias;\nQue de acuerdo a lo establecido por la Ordenanza 1136/16 en sus artículos 41 y 42, corresponde otorgar las licencias requeridas;\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1°:\nConceder licencia por enfermedad, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nMANZILLA, MICAELA, D.N.I. N° 33.237.919, “Enfermera”, ocho (8) días corridos a partir del 14 de marzo de 2024.\nARTICULO 2º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romano, Secretaria de Gobierno.-\n\n[DOC 56]\nBoletines/Tres Lomas\nResolución Nº59\nResolución Nº 59\nTres Lomas, 15/03/2024\nVisto y considerando\nVISTO:\nLas solicitudes de licencia presentadas por agentes de este Municipio, y\nCONSIDERANDO:\nQue los mismos han presentado certificados médicos que justifican sus inasistencias;\nQue de acuerdo a lo establecido por la Ordenanza 1136/16 en sus artículos 41 y 42, corresponde otorgar las licencias requeridas;\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1°:\nConceder licencia por enfermedad, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nSOLER, ANDRES, D.N.I. N° 40.657.086, “Peón General”, un (1) día a partir del 15 de marzo de 2024.\nLLAMAS, LUISINA, D.N.I. N° 36.889.964, “Auxiliar”, seis (6) días corridos a partir del 15 de marzo de 2024.\nADAM, MOIRA, D.N.I. N° 27.828.216, “Auxiliar”, once (11) días corridos a partir del 15 de marzo de 2024.\nARTICULO 2º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romano, Secretaria de Gobierno.-\n\n[DOC 57]\nBoletines/Tres Lomas\nResolución Nº60\nResolución Nº 60\nTres Lomas, 15/03/2024\nVisto y considerando\nVISTO:\nLa necesidad de adecuar el horario del personal municipal que cumple funciones en los Sectores de Servicios Urbanos y Rurales, y\nCONSIDERANDO:\nQue atento a la época del año que se aproxima y para facilitar las tareas que se deben cumplir, se estima conveniente adecuar el horario a partir del día 3 de abril de 2024;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1º:\nFíjase a partir del día 3 de abril de 2024 el horario a cumplir por los Sectores de Servicios Urbanos y Rurales, el cual se extenderá desde las 7.00 hs. hasta las 14.00 hs, en razón de lo expuesto precedentemente.-\nARTICULO 2º:\nComuníquese, notifíquese, insértese en el Registro Oficial y archívese.-\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romano, Secretaria de Gobierno.-\n\n[DOC 58]\nBoletines/Tres Lomas\nResolución Nº61\nResolución Nº 61\nTres Lomas, 18/03/2024\nVisto y considerando\nVISTO:\nLas solicitudes de licencia presentadas por agentes de este Municipio, y\nCONSIDERANDO:\nQue los mismos han presentado certificados médicos que justifican sus inasistencias;\nQue de acuerdo a lo establecido por la Ordenanza 1136/16 en sus artículos 41 y 42, corresponde otorgar las licencias requeridas;\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1°:\nConceder licencia por enfermedad, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nALVAREZ, MAXIMILIANO, D.N.I. N° 39.351.719, “Inspector de Tránsito”, seis (6) días corridos a partir del 17 de marzo de 2024.\nREBOREDO TOLEDO, JULIAN, D.N.I. N° 38.603.198, “Peón General”, Un (1) día a partir del 18 de marzo de 2024.\nARTICULO 2º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romano, Secretaria de Gobierno.-\n\n[DOC 59]\nBoletines/Tres Lomas\nResolución Nº62\nResolución Nº 62\nTres Lomas, 18/03/2024\nVisto y considerando\nVISTO:\nLas notas presentadas por la Comisión Directiva del Club Atlético Argentino de la ciudad de Tres Lomas, y\nCONSIDERANDO:\nQue mediante las mismas solicitan autorización para emitir una Rifa cuyo producido lo destinarán a solventar gastos de mantenimiento de la Institución;\nQue se ha cumplido con los requisitos exigidos por la Ordenanza nº 296/96 y sus modificatorias;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1º:\nAutorízase a la Comisión Directiva del Club Atlético Argentino de la ciudad de Tres Lomas, a la emisión, circulación y venta de una Rifa en el Partido de Tres Lomas.-\nARTICULO 2º:\nLas boletas que integran la Rifa, estarán compuestas de tres (3) números de dos (2) cifras cada uno, a un valor de Pesos Trescientos ($ 300,00).-\nARTICULO 3º:\nLos sorteos serán semanales y se realizarán por la Lotería o Quiniela de la Ciudad de Bs. As. (ex Nacional) Nocturna hasta los 10 premios los siguientes días: 6 de abril de 2024; 13 de abril de 2024, 20 de abril de 2024 y 27 de abril de 2024.-\nPara el sorteo del día\n6 de abril de 2024\npondrán a la venta dos mil (2.000) Boletas.-\nPara el sorteo del día\n13 de abril de 2024\npondrán a la venta dos mil (2.000) Boletas.-\nPara el sorteo del día\n20 de abril de 2024\npondrán a la venta mil ochocientas (1.800) Boletas.-\nPara el sorteo del día\n27 de abril de 2024\npondrán a la venta mil ochocientas (1.800) Boletas.-\nARTICULO 4º:\nLa entidad organizadora deberá cumplimentar en la confección de las boletas, los requisitos establecidos en el artículo 12 de la Ordenanza nº 296/96 (modificado por la Ordenanza N° 581/02) y por Recaudación Municipal se procederá de acuerdo a lo establecido en el artículo 13 de la norma citada.-\nARTICULO 5º:\nLa entidad peticionante pagará por Recaudación el derecho de circulación previsto por el artículo 2º de la Ordenanza Nº 296/96 (modificado por Ordenanza N° 378/97) consistente en el 2,5% del total de lo emitido.-\nARTICULO 6º\nRecomiéndese a la entidad organizadora, el especial cumplimiento de lo establecido por el artículo 16 de la Ordenanza 296/96.-\nARTICULO 7º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romano, Secretaria de Gobierno.-\n\n[DOC 60]\nBoletines/Tres Lomas\nResolución Nº63\nResolución Nº 63\nPublicado en versión extractada\nTres Lomas, 20/03/2024\nAutoriza a abonar compensaciones a agentes municipales.-\n\n[DOC 61]\nBoletines/Tres Lomas\nResolución Nº64\nResolución Nº 64\nTres Lomas, 20/03/2024\nVisto y considerando\nVISTO:\nEl Presupuesto de Gastos vigente, y\nCONSIDERANDO:\nQue la referida norma legal establece que el Intendente Municipal podrá percibir en concepto de gastos de representación una suma que no excederá del importe anual de la partida global asignada dentro del presupuesto de gastos;\nPor ello,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1:\nAutorízase a la Contaduría Municipal a abonar al Intendente Municipal,\nDr. LUCIANO SPINOLO\n, con los haberes del mes de marzo de 2024, la suma de PESOS DOSCIENTOS SETENTA Y DOS MIL QUINIENTOS CINCUENTA Y NUEVE CON NOENTA Y DOS CENTAVOS ($ 272.559,92), en concepto de “Gastos de Representación”.\nARTICULO 2:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romano, Secretaria de Gobierno.-\n\n[DOC 62]\nBoletines/Tres Lomas\nResolución Nº65\nResolución Nº 65\nTres Lomas, 20/03/2024\nVisto y considerando\nVISTO:\nLas solicitudes de licencia presentadas por agentes de este Municipio, y\nCONSIDERANDO:\nQue los mismos han presentado certificados médicos que justifican sus inasistencias;\nQue de acuerdo a lo establecido por la Ordenanza 1136/16 en sus artículos 48, 41 y 42, corresponde otorgar las licencias requeridas;\nQue en consecuencia;\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1°:\nConceder licencia por enfermedad, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nKETZ, IRMA MARIA, D.N.I. N° 14.931.054, “Enfermera”, cuatro (4) días corridos a partir del 19 de marzo de 2024.-\nARTICULO 2°:\nConceder licencia por atención de familiar enfermo, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nPAPARAMBORDA, MARINA, D.N.I. N° 35.130.810, “Supervisora Hotel”, diez (10) días corridos a partir del 20 de marzo de 2024.\nARTICULO 3º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romano, Secretaria de Gobierno.-\n\n[DOC 63]\nBoletines/Tres Lomas\nResolución Nº66\nResolución Nº 66\nTres Lomas, 20/03/2024\nVisto y considerando\nVISTO:\nLas solicitudes de licencia por descanso anual presentadas por distintos agentes de esta Municipalidad, y\nCONSIDERANDO:\nQue las mismas no afectan las tareas de este Municipio;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1º:\nConceder el uso de su licencia por descanso anual correspondiente al año 2023, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nPERAMATO, NICOLAS, D.N.I. N° 31.475.977, “Operador de Vehículo”, siete (7) días corridos a partir del 28 de marzo de 2024.\nPEÑA, ALEJANDRA, D.N.I. N° 23.745.312, “Enfermera”, catorce (14) días corridos a partir del 29 de marzo de 2024.\nNUEVO, AGUSTINA, D.N.I. N° 34.148.050, “Enfermera”, diez (10) días corridos a partir del 24 de marzo de 2024.\nMANOPPELLA, BELEN, D.N.I. N° 36.400.471, “Mucama y Auxiliar”, siete (7) días corridos a partir del 22 de marzo de 2024.\nMEDINA, JOAQUIN, D.N.I. N° 40.657.026, “Peón General”, siete (7) días corridos a partir del 3 de abril de 2024.\nSOLER, ANDRES, D.N.I. N° 40.657.086, “Peón General”, siete (7) días corridos a partir del 3 de abril de 2024.\nPATERNO, NATALIA, D.N.I. N° 26.183.597, “Mucama y Auxiliar”, diez (10) días corridos a partir del 1° de abril de 2024.\nVERNA, DAIANA AYELEN, D.N.I. N° 38.014.055, “Trabajadora Social”, siete (7) días corridos a partir del 3 de abril de 2024.\nMORALES, GUSTAVO, D.N.I. N° 25.270.478, “Operador de Vehículo”, dieciséis (16) días corridos a partir del 1° de abril de 2024.\nARTICULO 2º:\nConceder el uso de su licencia por descanso anual correspondiente al año 2022, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nCASTRILLON, LILIANA, D.N.I. N° 24.332.034, “Enfermera”, diez (10) días corridos a partir del 22 de marzo de 2024.\nPAPARAMBORDA, LUCIANA, D.N.I. N° 26.183.585, “Enfermera”, diez (10) días corridos a partir del 26 de marzo de 2024.\nSEI, ANDREA LETICIA, D.N.I. N° 23.688.654, “Enfermera”, quince (15) días corridos a partir del 25 de marzo de 2024.\nCASADO, MARIA ELISA, D.N.I. N° 33.551.936, “Auxiliar”, seis (6) días corridos a partir del 3 de abril de 2024.\nARTICULO 3º:\nConceder el uso de su licencia por descanso anual a FLORENTIN, CARLOS, D.N.I. N° 17.743.209, “Operador de Vehículo”, por el término de siete (7) días corridos a partir del 1° de abril de 2024.\nARTICULO 4º:\nNotifíquese, dese razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.-\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romano, Secretaria de Gobierno.-\n\n[DOC 64]\nBoletines/Tres Lomas\nResolución Nº67\nResolución Nº 67\nTres Lomas, 23/03/2024\nVisto y considerando\nVISTO:\nLas solicitudes de licencia presentadas por agentes de este Municipio, y\nCONSIDERANDO:\nQue los mismos han presentado certificados médicos que justifican sus inasistencias;\nQue de acuerdo a lo establecido por la Ordenanza 1136/16 en sus artículos 41 y 42, corresponde otorgar las licencias requeridas;\nQue en consecuencia,\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1°:\nConceder licencia por enfermedad, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nGUTIERREZ, SERGIO, D.N.I. N° 23.898.730, “Peón General”, treinta (30) días corridos a partir del 21 de marzo de 2024.\nPEÑA, JAVIER, D.N.I. N° 21.812.938, “Ayudante de Enfermería”, cinco (5) días corridos a partir del 22 de marzo de 2024.\nARANCIVIA, AYELEN, D.N.I. N° 35.563.456, “Auxiliar”, nueve (9) días corridos a partir del 23 de marzo de 2024.\nARTICULO 2º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante,  insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romano, Secretaria de Gobierno.-\n\n[DOC 65]\nBoletines/Tres Lomas\nResolución Nº68\nResolución Nº 68\nTres Lomas, 27/03/2024\nVisto y considerando\nVISTO:\nLas solicitudes de licencia presentadas por agentes de este Municipio, y\nCONSIDERANDO:\nQue los mismos han presentado certificados médicos que justifican sus inasistencias;\nQue de acuerdo a lo establecido por la Ordenanza 1136/16 en sus artículos 41 y 42, corresponde otorgar las licencias requeridas;\nEL INTENDENTE MUNICIPAL DE TRES LOMAS\nR E S U E L V E\nARTICULO 1°:\nConceder licencia por enfermedad, al siguiente personal municipal, a partir de la fecha y por el tiempo que en cada caso se indica:\nBASULTO, ORLANDO, D.N.I. Nº 96.140.142, “Peón General”, Un (1) día a partir del 27 de marzo de 2024.\nARTICULO 2º:\nNotifíquese, dése razón a Contaduría y al Honorable Concejo Deliberante, insértese en el Registro Oficial y archívese.\nFdo. Luciano Spinolo Sayago, Intendente Municipal; Mariana Romano, Secretaria de Gobierno.-\n"
}