{
  "number": "368º",
  "date": "11/09/2024",
  "description": "368º de Veinticinco de Mayo",
  "link": "/bulletins/11306",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Veinticinco de Mayo\nOrdenanza Nº3570/2024\nOrdenanza Nº 3570/2024\nVeinticinco de Mayo, 13/08/2024\nSeñor Intendente Municipal\ndel Partido de 25 de Mayo\nDr. Ramiro Egüen\nS                  /                   D\nREF. EXPTE. Nº 25/2024\nDe nuestra consideración:\nCumplimos en dirigirnos a usted, a efectos de comunicarle que, en la Sesión Pública Ordinaria celebrada el día 12 de Agosto de 2024, y en un todo de acuerdo con los dictámenes de las Comisiones de Ecología y Salud, Obras Públicas, Presupuesto y Reglamento el Honorable Concejo Deliberante de Veinticinco de Mayo sancionó, por mayoría la siguiente:\nORDENANZA\nARTÍCULO 1º\n: Incorpórese al Título III SEGURIDAD EN EL TRÁNSITO de la Ordenanza N° 3133/2012 el Artículo 61 bis, el que quedará redactado de la siguiente manera:\n“Artículo 61° bis:\nRÉGIMEN DE MULTAS PARA PADRES, TUTORES, CURADORES, GUARDADORES CUANDO UN MENOR DE EDAD A SU CARGO INFRINJA CUALQUIER NORMATIVA MUNICIPAL Y SEA PASIBLE DE CONTRAVENCIÓN.\nSerán sancionados con multa de cincuenta módulos a quinientos:\nLos padres, tutores, curadores, guardadores cuando se detecten las siguientes conductas efectuadas por menores de edad a su cargo:\na)    conducir vehículo o motovehículo sin la correspondiente licencia de conducir;\nb)   violen cualquier norma de tránsito en la que resulte competente la Justicia de Faltas Municipal;\nc)    produzcan desórdenes en la vía pública y lugares de acceso al público;\nd)   se resistan a la autoridad y el secuestro de vehículo o motovehículo, evadan controles, o se den a la fuga.\nArtículo 2º: Los importes recaudados por la aplicación en el cumplimiento de la presente serán aplicados por medio de una cuenta con afectación, exclusivamente al fomento de políticas municipales de educación, prevención y actividades que despierten interés positivo en los jóvenes, como asimismo a los mecanismos de fiscalización de la presente Ordenanza.\nArtículo 3º: En los casos en que el Juzgado de Faltas lo considere y ante una supuesta infracción al Decreto Ley 8031/73 y modificatorias, deberá dar intervención a la Justicia de Paz Letrada Local.\nArtículo 4º: Comuníquese al Departamento Ejecutivo.\nSin otro particular, le saludan atentamente.\n\n[DOC 2]\nBoletines/Veinticinco de Mayo\nOrdenanza Nº3571/2024\nOrdenanza Nº 3571/2024\nVeinticinco de Mayo, 13/08/2024\nSeñor Intendente Municipal\ndel Partido de 25 de Mayo\nDr. Ramiro Egüen\nS                  /                   D\nREF. EXPTE. Nº 85/2024\nDe nuestra consideración:\nCumplimos en dirigirnos a usted, a efectos de comunicarle que, en la Sesión Pública Ordinaria celebrada el día 12 de Agosto de 2024, y en un todo de acuerdo con los dictámenes de las Comisiones de Ecología y Salud, Presupuesto y Reglamento el Honorable Concejo Deliberante de Veinticinco de Mayo sancionó, por mayoría la siguiente:\nORDENANZA\nArtículo 1º:\nAutorizase al Departamento Ejecutivo a realizar la baja del bien mueble MAMÓGRAFO GBA MAMOGRAF HF SERIE: PLANO DDF N° 71331097, ubicado en el Hospital “Saturnino E. Unzué”.\nArtículo 2º:\nAutorizase a la Coordinación de Patrimonio del Hospital Unzué a proceder con la Baja Definitiva del libro de inventario del bien mencionado en el Artículo 1º.\nArtículo 3º:\nDisponer los rezagos del bien mueble en favor de la Cooperadora del Hospital Unzué para su disposición final.\nArtículo 4º:\nComuníquese al Departamento Ejecutivo.\nSin otro particular, le saludan atentamente.\n\n[DOC 3]\nBoletines/Veinticinco de Mayo\nDecreto Nº803/2024\nDecreto Nº 803/2024\nVeinticinco de Mayo, 20/08/2024\nVisto\nel expediente caratulado LICITACION PRIVADA Nº 3/2024 para la adquisición de medicamentos y productos médicos destinados al uso en el Hospital Saturnino E. Unzue, Hospital San Roque de Norberto de la Riestra, C.A.P.S de la ciudad cabecera y Unidades Sanitarias del partido;\nConsiderando\nQue, consta Acta de apertura de propuestas efectuadas por las empresas Grupo Dukbart S.A, Seiseme S.A, Distribuidora Gamma Piloña S.A, Max Continental S.A, Donnax Pharma, Cirugía Soho de Sonia Graciela Galeano, Medistore SRL, Leix de Mariana Mazza, Deltorni SRL, Droguería Bellavista S.A y Droguería Alberdi S.A;\nQue consta informe de la Directora Técnica de Farmacia Eliana Marquez y visto los pliegos acompañados, resulta que las OFERTAS que se detallan cumplen con los requisitos de la Licitación Nº 3;\nQue la Sra. Celia Beatriz Suarez, Jefe de Compras del Hospital Saturnino E. Unzue eleva al Sr. Intendente las propuestas para su evaluación y posterior adjudicación.\nPor ello;\nEL INTENDENTE MUNICIPAL DE VEINTICINCO DE MAYO\nDECRETA\nArtículo 1º):\nAdjudíquese\na las siguientes firmas los medicamentos y/o descartables que se detallan a continuación con los anexos correspondientes:\nGrupo Dukbart S.A\n:\nMedicamentos\n: Renglones adjudicados: 57, 101, 117, 130, 172, 188, 195, por la suma de\n$\n623.584,94 (pesos seiscientos veintitrés mil quinientos ochenta y cuatro con noventa y cuatro centavos),\nProductos Médicos:\nRenglones Adjudicados: 237, 252, 262, 314, 352, por la suma de\n$\n797.465,42 (pesos setecientos noventa y siete mil cuatrocientos sesenta y cinco con cuarenta y dos centavos)\nSeiseme S.A,\nProductos Médicos\n: Renglones adjudicados: 202, 212, 236, 242, 243, 244, 245, 246, 247, 248, 249, 250, 251, 254, 255, 261, 269, 270, 272, por la suma de\n$\n2.551.282,00 (pesos dos millones quinientos cincuenta y un mil doscientos ochenta y dos)\nDistribuidora Gamma Piloña S.A\n:\nMedicamentos\n: Renglones adjudicados: 1, 5, 9, 11, 14, 15, 17, 18, 23, 25, 26, 28, 31, 32, 35, 37, 38, 41, 45, 47, 48, 49, 53, 55, 56, 60, 61, 70, 72, 74, 76, 77, 78, 79, 82, 83, 84, 85, 86, 87, 89, 90, 92, 93, 98, 100, 107, 111, 113, 116, 126, 127, 129, 131, 132, 136, 138, 139, 140, 142, 143, 144, 145, 147, 148, 149, 150, 153, 156, 157, 160, 166, 168, 173,178, 183, 185, 189, 190, 196, por la suma de\n$\n8.956.148,43 (pesos ocho millones novecientos cincuenta y seis mil cientos cuarenta y ocho con cuarenta y tres centavos)\nMax Continental S.A:\nProductos Médicos:\nRenglones Adjudicados: 300, 302, 303, 313, 315, 328, 331, 344, 346, 348, 357, 358, 359, 361, por la suma de\n$\n961.332,45 (pesos novecientos sesenta y un mil trescientos treinta y dos con cuarenta y cinco centavos)\nDonnax Pharma\n,\nMedicamentos\n: Renglones adjudicados:4, 20, 24, 40, 43, 46, 51, 52, 54, 58, 63, 66, 67, 88, 109, 112, 122, 125, por la suma de\n$\n7.042.068,00 (pesos siete millones cuarenta y dos mil sesenta y ocho)\nCirugía Soho de Sonia Graciela Galeano,\nProductos Médicos:\nRenglones Adjudicados: 282, 283, 284, 285, 291, 292, 293, 294, 363, 364, 365, 366, 367, 368, 369, por la suma de\n$\n3.324.420,00 (pesos tres millones trescientos veinticuatro mil cuatrocientos veinte)\nMedistore SRL,\nMedicamentos\n: Renglones adjudicados:2, 99, 151, 180, 181, 182, por la suma de\n$\n7.715.750,00 (pesos siete millones setecientos quince mil setecientos cincuenta)\n,\nProductos Médicos:\nRenglones Adjudicados: 197, 198, 200, 201, 204, 205, 206, 208, 210, 211, 213, 214, 215, 227, 230, 233, 235, 238, 241, 260, 268, 273, 274, 276, 279, 287, 290, 297, 298, 305, 306, 307, 308, 309, 310, 311, 312, 316, 323, 325, 332, 333, por la suma de\n$\n3.395.831,60 (pesos tres millones trescientos noventa y cinco mil ochocientos treinta y uno con sesenta centavos)\nLeix de Mariana Mazza,\nProductos Médicos:\nRenglones Adjudicados: 199, 218, 253, 275, 277, 281, 288, 289, 295, 296, 301, 327, 342, 360, por la suma de\n$\n1.943.433,00 (pesos un millón novecientos cuarenta y tres mil cuatrocientos treinta y tres)\nDeltorni SRL,\nMedicamentos\n: Renglones adjudicados: 3, 6, 7, 21, 36, 81, 97, 104, 106, 115, 152, 158, 163, 177, 179, 192, 193, por la suma de\n$\n9.379.000,00 (pesos nueve millones trescientos setenta y nueve mil) y\nProductos Médicos:\nRenglones Adjudicados: 216, 217, 219, 220, 221, 222, 223, 224, 225, 226, 231, 234, 267, por la suma de\n$\n5.050.000,00 (pesos cinco millones cincuenta mil).\nDroguería Bellavista S.A,\nMedicamentos\n: Renglones adjudicados:  8, 10, 16, 19, 27, 29, 30, 33, 34, 42, 44, 50, 62, 64, 65, 68, 69, 71, 75, 94, 95, 96, 102, 103, 105, 108, 114, 118, 119, 120, 123, 124, 128, 133, 134, 135, 141, 146, 154, 155, 159, 161, 162, 164, 165, 167, 171, 175, 176, 184, 186, 187, 191 194, por la suma de\n$\n6.947.953,00 (pesos seis millones novecientos cuarenta y siete mil novecientos cincuenta y tres)\nDroguería Alberdi S.A.\nMedicamentos\n: Renglones adjudicados: 12, 13, 22, 59, 80, 110, 121, 137, 169, 170, 174, por la suma de\n$\n2.147.505,00 (pesos dos millones cientos cuarenta y siete mil quinientos cinco) y\nProductos Médicos:\nRenglones Adjudicados: 203, 207, 209, 228, 229, 232, 239, 240, 256, 257, 258, 259, 278, 280, 286, 299, 318, 319, 320, 321, 322, 324, 326, 329, 330, 335, 336, 337, 338, 339, 340, 341, 356, 362, por la suma de\n$\n4.194.017,75 (pesos cuatro millones cientos noventa y cuatro mil diecisiete con setenta y cinco centavos).\nArtículo 2º):\nDeclárase desierto en función a la falta de ofertas los renglones nº 39, 73, 91, 263, 264, 265, 266, 271, 304, 317, 334, 343, 345, 347, 349, 350, 351, 353, 354 y 355.\nArtículo 3º)\nImpútese\nla erogación que demande su cumplimiento a la partida presupuestaria correspondiente.\nArtículo 4º):\nRefréndese por la Secretaria de Gobierno y Coordinación General.\nArtículo 5º):\nComuníquese a quienes corresponda, dar al Registro de Decretos y oportunamente archívese.\n\n[DOC 4]\nBoletines/Veinticinco de Mayo\nDecreto Nº804/2024\nDecreto Nº 804/2024\nVeinticinco de Mayo, 20/08/2024\nVisto\nel expediente N° 4118-04739/2024; y\nConsiderando\nQue la Secretaría de Gobierno y Coordinacion General mediante nota ingresada por Mesa de Entradas informa al Sr. Intendente Municipal los hechos acaecidos el día 25 de marzo de 2024 en la Ciudad de Norberto de la Riestra.\nQue la situación narrada involucra al agente Eusebio Domingo Farias, D.N.I 18.514.629, legajo Nº 1552, cuya situación de revista es personal de Planta Permanente, Chofer clase 4 con una carga horaria de 48 horas semanales.\nQue el agente se desempeña como chofer de un camión volcador de propiedad del Municipio en la Delegación Municipal de Norberto de la Riestra.\nQue procedió de manera negligente al estacionar el vehículo en su domicilio real, con la caja volcadora elevada, ocasionando el vuelco del mismo derramando en la vía publica la totalidad de la carga existente en el volquete.\nQue omitió devolver el vehículo al Corralón Municipal, presumiblemente para ser utilizado con fines particulares fuera del horario de trabajo fijado.\nQue a fs. 2 y 3 hay constancias fotográficas del hecho.\nQue la conducta del agente atenta contra su obligación de cuidar los bienes municipales, velando por la economía del material y la conservación de los elementos que se encontraban bajo su custodia, utilización y examen.\nQue atento a los hechos aquí expuestos resulta necesario instruir sumario al Agente Eusebio Domingo Farias, D.N.I 18.514.629, legajo Nº 1552, a los fines de determinar las faltas según ley 14.656: negligencia en el cumplimiento de sus tareas (art. 106 inc. 3 ley 14.656), inconducta notoria (art. 107 inc. 3 ley 14.656), incumplimiento de las obligaciones determinadas del trabajador (art. 107 inc. 4 ley 14.656), quebrantamiento de las prohibiciones dispuestas por esta ley (art. 107 inc. 5 ley 14.656), falta grave que perjudique materialmente a la Administración Municipal o que afecte el prestigio de la misma (art. 107 inc. 10 ley 14.656)\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA:\nArtículo 1º:\nInstrúyase sumario administrativo al agente\nEusebio Domingo Farias, D.N.I 18.514.629, legajo Nº 1552\n; para posteriormente resolver la aplicación de sanciones, en caso de corresponder.\nArtículo 2º):\nDesígnese Instructor Sumariante al Asesor Letrado Dr. Francisco RECALT, diligenciando a la misma las actuaciones para su prosecución.\nArtículo 3º):\nSUSPÉNDASE,\nal agente municipal,\nEusebio Domingo Farias, D.N.I 18.514.629, legajo Nº 1552\n, en forma precautoria y sin goce de haberes, por el termino de sesenta (60) días, en virtud de la tramitación del sumario administrativo antedicho (33 Ley 14.656). La suspensión comenzará a partir del día posterior a la notificación del presente.\nArtículo 4º):\nRefréndese por la Secretaría correspondiente.\nArtículo 5º):\nComuníquese, regístrese y archívese.\n\n[DOC 5]\nBoletines/Veinticinco de Mayo\nDecreto Nº805/2024\nDecreto Nº 805/2024\nVeinticinco de Mayo, 20/08/2024\nVisto\nel expediente N° 4118-04863/2024, la Ordenanza 3257/16 y,\nConsiderando\nQue a fs. 1 del expediente del visto consta nota presentada por la Directora de Educación de la Municipalidad de 25 de Mayo.\nQue mediante la misma solicita la aprobación de una beca económica de acuerdo a lo dispuesto en la Ordenanza 3257/16.\nQue la mencionada Ordenanza autoriza al Departamento Ejecutivo a crear un programa de asignación de becas a estudiantes con el objetivo de incentivar la iniciación y/o prosecución de sus estudios.\nQue el Contador Municipal informa la imputación presupuestaria del caso.\nQue las becas serán asignadas en los meses de agosto, septiembre y octubre a los estudiantes oriundos de la ciudad cabecera y del interior del partido, que están realizando el curso de Formación Policial en la Escuela de Policía “Juan Vucetich” en la forma detallada en el siguiente cuadro:\nApellido y nombre\nCUIL\nAGOSTO\nSEPTIEMBRE\nOCTUBRE\nACEVEDO MANUELA\n27-44930057-8\n$ 70.000\n$ 70.000\n$ 70.000\nACOSTA MARTINA\n27-45568270-9\n$ 70.000\n$ 70.000\n$ 70.000\nDANGELO ABRIL MACARENA\n27-48023720-5\n$ 70.000\n$ 70.000\n$ 70.000\nDIAZ SANTIAGO NICOLAS\n20-38861177-7\n$ 70.000\n$ 70.000\n$ 70.000\nDIFANT YAMILSSE\n27-47017623-2\n$ 70.000\n$ 70.000\n$ 70.000\nELORGA DAIANA MARISOL\n27-44111460-0\n$ 70.000\n$ 70.000\n$ 70.000\nFARIAS CATERIN LISETTE\n27-45890322-6\n$ 70.000\n$ 70.000\n$ 70.000\nGARRET BRAIAN DAMIAN\n20-45398822-7\n$ 70.000\n$ 70.000\n$ 70.000\nGAUTE TORRES ELIAS\n23-45522174-9\n$ 70.000\n$ 70.000\n$ 70.000\nGERTH MELANY YASMIN\n27-45293321-2\n$ 70.000\n$ 70.000\n$ 70.000\nGERTH SANTIAGO NICOLAS\n23-45908903-9\n$ 70.000\n$ 70.000\n$ 70.000\nGOMEZ ZOE ESTAFANIA\n27-43656535-1\n$ 70.000\n$ 70.000\n$ 70.000\nGUIDA GONZALO DANIEL\n20-4701671-8\n$ 70.000\n$ 70.000\n$ 70.000\nJARA ERIKA EVELYN ISABEL\n27-46019999-4\n$ 70.000\n$ 70.000\n$ 70.000\nLOPEZ LUDMILA\n23-43906180-4\n$ 70.000\n$ 70.000\n$ 70.000\nPERALTA ARIAS JORGE DANIEL\n20-41431706-6\n$ 70.000\n$ 70.000\n$ 70.000\nPEREZ LEONARDO RODRIGO\n20-40640726-9\n$ 70.000\n$ 70.000\n$ 70.000\nPOGGI AGUSTIN\n23-42839389-9\n$ 70.000\n$ 70.000\n$ 70.000\nPOGGI RAMIRO\n27-45294648-4\n$ 70.000\n$ 70.000\n$ 70.000\nRODRIGUEZ AGUSTIN\n20-44111445-2\n$ 70.000\n$ 70.000\n$ 70.000\nRODRIGUEZ MILAGROS YANET\n27-44929574-4\n$ 70.000\n$ 70.000\n$ 70.000\nROLDAN SHEILA AYELEN\n27-44930023-3\n$ 70.000\n$ 70.000\n$ 70.000\nSANTILLAN THIAGO\n20-45568265-8\n$ 70.000\n$ 70.000\n$ 70.000\nSORIA SCATORCCIO MILEYKA\n27-46684255-4\n$ 70.000\n$ 70.000\n$ 70.000\nTOTAL\n$ 1.680.000\n$ 1.680.000\n$ 1.680.000\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA\nArtículo 1º):\nAbónese beca económica estudiantil los meses de agosto, septiembre y octubre del corriente año a los estudiantes oriundos de la ciudad cabecera y del interior del Partido, que están realizando el curso de Formación Policial en la Escuela de Policía “Juan Vucetich” en la forma detallada en el siguiente cuadro:\nApellido y nombre\nCUIL\nAGOSTO\nSEPTIEMBRE\nOCTUBRE\nACEVEDO MANUELA\n27-44930057-8\n$ 70.000\n$ 70.000\n$ 70.000\nACOSTA MARTINA\n27-45568270-9\n$ 70.000\n$ 70.000\n$ 70.000\nDANGELO ABRIL MACARENA\n27-48023720-5\n$ 70.000\n$ 70.000\n$ 70.000\nDIAZ SANTIAGO NICOLAS\n20-38861177-7\n$ 70.000\n$ 70.000\n$ 70.000\nDIFANT YAMILSSE\n27-47017623-2\n$ 70.000\n$ 70.000\n$ 70.000\nELORGA DAIANA MARISOL\n27-44111460-0\n$ 70.000\n$ 70.000\n$ 70.000\nFARIAS CATERIN LISETTE\n27-45890322-6\n$ 70.000\n$ 70.000\n$ 70.000\nGARRET BRAIAN DAMIAN\n20-45398822-7\n$ 70.000\n$ 70.000\n$ 70.000\nGAUTE TORRES ELIAS\n23-45522174-9\n$ 70.000\n$ 70.000\n$ 70.000\nGERTH MELANY YASMIN\n27-45293321-2\n$ 70.000\n$ 70.000\n$ 70.000\nGERTH SANTIAGO NICOLAS\n23-45908903-9\n$ 70.000\n$ 70.000\n$ 70.000\nGOMEZ ZOE ESTAFANIA\n27-43656535-1\n$ 70.000\n$ 70.000\n$ 70.000\nGUIDA GONZALO DANIEL\n20-4701671-8\n$ 70.000\n$ 70.000\n$ 70.000\nJARA ERIKA EVELYN ISABEL\n27-46019999-4\n$ 70.000\n$ 70.000\n$ 70.000\nLOPEZ LUDMILA\n23-43906180-4\n$ 70.000\n$ 70.000\n$ 70.000\nPERALTA ARIAS JORGE DANIEL\n20-41431706-6\n$ 70.000\n$ 70.000\n$ 70.000\nPEREZ LEONARDO RODRIGO\n20-40640726-9\n$ 70.000\n$ 70.000\n$ 70.000\nPOGGI AGUSTIN\n23-42839389-9\n$ 70.000\n$ 70.000\n$ 70.000\nPOGGI RAMIRO\n27-45294648-4\n$ 70.000\n$ 70.000\n$ 70.000\nRODRIGUEZ AGUSTIN\n20-44111445-2\n$ 70.000\n$ 70.000\n$ 70.000\nRODRIGUEZ MILAGROS YANET\n27-44929574-4\n$ 70.000\n$ 70.000\n$ 70.000\nROLDAN SHEILA AYELEN\n27-44930023-3\n$ 70.000\n$ 70.000\n$ 70.000\nSANTILLAN THIAGO\n20-45568265-8\n$ 70.000\n$ 70.000\n$ 70.000\nSORIA SCATORCCIO MILEYKA\n27-46684255-4\n$ 70.000\n$ 70.000\n$ 70.000\nTOTAL\n$ 1.680.000\n$ 1.680.000\n$ 1.680.000\nArtículo 2º):\nImpútese la erogación que demande su cumplimiento a la siguiente partida presupuestaria: Jurisdicción: 1110125000 Secretaría de Desarrollo Humano. | Categoría Programática: 20.10.00 Apoyo a Estudiantes. | Fuente de Financiamiento: 132 Origen Provincial – 17.5.01.66 Fondo Educación, Ciencia y Tecnología Afectado. | Partida del gasto: 5130 Transferencias al Sector Privado para financiar Gastos Corrientes.\nArtículo 3º):\nRefréndese por la Secretaría correspondiente.\nArtículo 4º):\nComuníquese, regístrese y archívese.\n\n[DOC 6]\nBoletines/Veinticinco de Mayo\nDecreto Nº806/2024\nDecreto Nº 806/2024\nVeinticinco de Mayo, 22/08/2024\nVisto\nel expediente N° 4118-05008/2024 caratulado: licitación privada Nº 19/2024 para la compra de\nluminarias para distintos barrios de la Ciudad y Localidades del Partido” y,\nConsiderando\nQue a fs.1 del mismo, consta nota de necesidad formulada por el Secretario de Infraestructura y Servicios Públicos solicitando autorización para la compra de luminarias para distintos barrios de la Ciudad y Localidades del Partido\nQue dicha compra por un valor de cotización de aproximadamente pesos ochenta y cuatro millones ($84.000.000,00.-) más IVA incluido, cubrirá el gasto de todas las áreas y delegaciones del partido de 25 de Mayo.\nQue Contaduría informa que el valor estimado de la erogación puede encuadrar dentro de los límites establecidos en la Ley Orgánica de las Municipalidades para el llamado a Licitación Privada;\nQue habiéndose confeccionado al respecto el Pliego de Bases y Condiciones, resulta necesario proceder a la aprobación del mismo mediante el dictado del acto administrativo correspondiente;\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA\nArtículo 1º):\nApruébese el Pliego de Bases y Condiciones para el llamado a Licitación Privada Nº 19/2024 para la compra de\nluminarias para distintos barrios de la Ciudad y Localidades del Partido, 100 luminarias Led de 50 Watts, 320 luminarias Led de 100 Watts y 200 luminarias Led de 150 Watts de acuerdo a lo detallado a fs. 1 del expediente del visto y en el Pliego citado, por la suma de pesos ochenta y cuatro millones de pesos ($84.000.000,00.-) según constancias obrantes en el expediente Nº 4118-05008/2024.\nArtículo 2º):\nLlámese a Licitación Privada el día 4 de septiembre de 2024 a las 11:00 horas, en la Secretaría y Servicios Públicos de la Municipalidad de 25 de Mayo.\nArtículo 3º):\nImpútese la erogación que demande su cumplimiento a la siguiente partida presupuestaria: Jurisdicción: 1110124000 Secretaría de Infraestructura. Categoría Programática: 33.07.00 Alumbrado Público. Fuente de Financiamiento: 110 Tesoro Municipal. Partida del Gasto: 2710 Productos ferrosos.\nArtículo 4º):\nRefrendase por la Secretaría correspondiente.\nArtículo 5º):\nComuníquese, regístrese y archívese.\n\n[DOC 7]\nBoletines/Veinticinco de Mayo\nDecreto Nº807/2024\nDecreto Nº 807/2024\nVeinticinco de Mayo, 23/08/2024\nVisto\nel expediente N° 4118-05042/2024, la Ordenanza 3257/16 y,\nConsiderando\nQue a fs. 1 del expediente del visto consta nota presentada por la Directora de Educación de la Municipalidad de 25 de Mayo.\nQue mediante la misma solicita la aprobación de una beca económica de acuerdo a lo dispuesto en la Ordenanza 3257/16.\nQue la mencionada Ordenanza autoriza al Departamento Ejecutivo a crear un programa de asignación de becas a estudiantes con el objetivo de incentivar la iniciación y/o prosecución de sus estudios.\nQue el Contador Municipal informa la imputación presupuestaria del caso.\nQue las becas serán asignadas en los meses de agosto, septiembre, octubre y noviembre a los estudiantes oriundos de la ciudad cabecera y del interior del partido, que están realizando una carrera universitaria, terciaria o de formación laboral en la forma detallada en el siguiente cuadro:\nApellido y nombre\nCUIL\nAgosto\nSeptiembre\nOctubre\nNoviembre\nACEVEDO ANTONELIA\n27-35019146-7\n$ 50.000\n$ 50.000\n$ 50.000\n$ 50.000\nACOSTA KAREN\n24-35019060-7\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nACOSTA MICAELA YANELLA\n23-46351873-4\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nACOSTA TIZIANA JAEL\n27-44930095-0\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nAGOSTINELLI RITA\n27-32945339-7\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nAGOSTINELLI STELLA\n23-20736105-4\n$ 50.000\n$ 50.000\n$ 50.000\n$ 50.000\nALBARES SASHA\n27-44111436-8\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nALBIN ANGELINA\n27-38861109-5\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nALEGRE ANTONELLA\n27-37357081-3\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nALMARAZ MARTIN\n20-37054176-1\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nALVAREZ MARIA ALEJANDRA\n27-34114625-4\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nALZAMENDI ANAHÍ\n27-43455894-3\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nAMBROSETTI ELIAS\n20-44113043-1\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nANTENUCCI CHIARA VICTORIA\n27-45294643-8\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nARANDA NICOLE EMILSE\n27-44356703-3\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nARGERICH ANTONELLA\n27-46262495-1\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nARROYO NARELLA\n27-46684213-9\n$ 50.000\n$ 50.000\n$ 50.000\n$ 50.000\nAVENDAÑO MILTON\n20-45294608-5\n$ 50.000\n$ 50.000\n$ 50.000\n$ 50.000\nBAEZ MELANIE\n27-41953301-2\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nBARBE ARBIA PAULA\n27-46019954-4\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nBARRA LEIVA ROMINA\n27-32023243-6\n$ 50.000\n$ 50.000\n$ 50.000\n$ 50.000\nBARREIRO MARIA GABRIELA\n3.428.358-1\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nBATTILANA BRISA\n27-43019099-2\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nBENITEZ MAICO ALEXIS\n20-43305335-5\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nBENITEZ ROSALIA\n23-40222802-4\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nBENITO MARIA PIA\n27-41455697-9\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nBRITOS CAMILA\n27-44356761-0\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nCABRAL GIMENA\n23-40222850-4\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nCALDAS AGUSTINA DAIANA\n27-41953229-6\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nCANGIANI LUDMILA\n27-32989909-3\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nCAPDAU ENZO\n20-44356799-3\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nCARONELLO MARIA DELFINA\n27-43657358-3\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nCARRANZA MAGDALENA ROCIO\n23-39596310-4\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nCARRERAS AMBAR\n27-46893052-3\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nCASAS YENIFER AYELEN\n27-41455536-0\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nCASTAGNET JENNIFER\n23-41202998-4\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nCASTRO LUCIA\n27-47274005-4\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nCENTURIÓN LAUTARO ALEJANDRO\n20-43857158-3\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nCEPEDA ALEX JOAQUIN\n20-43801473-0\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nCEPEDA ANGIE STEFANIA\n27-45177486-2\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nCHAVEZ AGUSTIN ALBERTO\n20-45040770-5\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nCHAVEZ GISELLE\n23-47713456-4\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nCICCHINI MARIA MILAGROS\n27-42839381-9\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nCINTIOLI VILLAR LARA\n27-44487148-8\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nCIOFFI CHINCHURRETA VALENTINA\n27-45989407-7\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nCIOFFI CINGOLANI MARIANA\n27-46893051-5\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nCOLATTO LAUTARO JOSE\n20-45568323-9\n$ 50.000\n$ 50.000\n$ 50.000\n$ 50.000\nCOLAMARINO BARBARA BIANCA\n27-47140315-1\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nCOLMAN KIARA ABIGAIL\n23-46893071-4\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nCOPES ROCIO BELÉN\n27-46910260-8\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nCOSTA CANDELA\n27-44535001-5\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nCOVINO MARIA LUANA\n27-45040792-0\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nCOVINO MATEO JESUS\n20-42491567-0\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nCRUZ YESICA DAIANA\n27-43801823-4\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nDADARIO MARINA PRICSILA\n23-47141627-4\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nDECIMA JULIETA\n27-45672008-6\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nDELVITTO EMILIA\n27-45630219-5\n$ 50.000\n$ 50.000\n$ 50.000\n$ 50.000\nDI SALVO ANABELLA DENIS\n27-41165458-9\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nDIAZ MARISOL\n27-32091875-3\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nDIEZ JOSEFINA\n27-43906145-1\n$ 50.000\n$ 50.000\n$ 50.000\n$ 50.000\nDOMINGUEZ PALOMA\n27-45294635-7\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nDUBERTY NICOLE MARTINA\n23-45568471-4\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nDUFUR MILIN\n27-41953205-9\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nDUGARTE CORREA JOSE MANUEL\n20-19118229-5\n$ 50.000\n$ 50.000\n$ 50.000\n$ 50.000\nDUPORT SERENA\n23-43906423-4\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nDURAN DAMIAN AGUSTIN\n20-41455666-4\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nDURAN GUADALUPE BELEN\n23-39516309-4\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nESPEJO ANNA CLARA\n27-47017658-5\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nFUNES SILVA FANNY\n23-45890320-4\n$ 50.000\n$ 50.000\n$ 50.000\n$ 50.000\nFARIAS MORENA PILAR\n27-45425090-9\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nFARIAS SABRINA ISABEL\n27-35762683-3\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nFAVIANO MIA\n27-46876523-9\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nFERNANDEZ LUCAS\n20-45190070-7\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nFERNANDEZ MILVIA CLAUDIA BEATRIZ\n27-34114686-6\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nFERREYROS MARTIN\n20-43305305-3\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nFORCE MIA\n23-47017664-4\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nFORTI SERRANO JUAN MARTIN\n20-43801467-6\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nGAITAN KAREN\n27-45040710-6\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nGALIANO ABRIL\n23-45568311-4\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nGALLARDO LARA NICOLE\n27-46893001-9\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nGASPARINI GIULIANA\n27-44111440-6\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nGAUTE MONTERROSO FELICITAS\n23-41953390-4\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nGEREZ YAMILA DAIANA\n27-36051862-6\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nGOMEZ CAMILA\n27-44266288-1\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nGOMEZ LUANA\n27-41953234-2\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nGOMEZ MARTINA JULIANA\n27-47017614-3\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nGOMEZ ROCIO\n27-41202927-0\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nGONZALEZ AQUILANO ALMA\n27-41953400-0\n$ 50.000\n$ 50.000\n$ 50.000\n$ 50.000\nGONZALEZ MILAGROS ESTEFANIA\n27-42995924-7\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nGONZALEZ MORONI NICOLAS\n20-43906174-0\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nGONZALEZ VALERIA ROMINA\n27-40479079-5\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nGONZALEZ YANET IRINA\n27-42677805-5\n$ 50.000\n$ 50.000\n$ 50.000\n$ 50.000\nGONZALIA ALANNIS\n27-45890324-2\n$ 50.000\n$ 50.000\n$ 50.000\n$ 50.000\nGONZALIA DELFINA FATIMA\n27-42677831-4\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nGRAU SANTIAGO\n20-46019908-6\n$ 50.000\n$ 50.000\n$ 50.000\n$ 50.000\nGUERRERO ABIGAIL\n27-46019928-5\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nGUERRERO PIERANI INGNACIO\n20-46262453-1\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nGUIDA TOMAS ANDRES\n20-45568404-9\n$ 50.000\n$ 50.000\n$ 50.000\n$ 50.000\nGUTIERREZ BENITEZ ABRIL\n27-47141602-4\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nHERRERA FERNANDA\n27-38861236-9\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nHERRERA JOAHANA SOLEDAD\n27-35066262-1\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nITURRIA DELFINA\n27-46684238-4\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nKHOLI MICHELLE\n27-43656572-6\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nLABORDA TATIANA AGUSTINA\n23-45568261-4\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nLACASA CAMILA MILAGROS\n27-38104771-2\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nLAFUENTE DI SALVO ZOE\n27-44356726-2\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nLEDESMA DYLAN\n20-46262473-6\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nLEDESMA CAMILA\n27-43656548-3\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nLOBAISA ROMAN ADRIAN\n20-46262436-1\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nLOBEISA AZUL MILAGROS\n27-43906172-9\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nLOBOSCO LUISSANNA\n27-43305322-8\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nLOPARDO CAMILA ESTEFANIA\n23-46351825-4\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nLOPARDO ELIAS LEONEL\n20-44356741-1\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nLOPARDO ENZO\n20-47274056-4\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nLOPARDO GENESIS\n27-47274019-4\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nLOPARDO JEREMIAS VALENTIN\n20-46684278-9\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nLOPARDO LAUTARO\n20-45294617-4\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nLOPEZ ANGEL JESUS\n20-38042835-9\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nLOPEZ ESTEBAN DANIEL\n20-45281789-7\n$ 50.000\n$ 50.000\n$ 50.000\n$ 50.000\nLOPEZ NATALIA CLARISSA\n27-33385843-1\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nLOZA REGO PAMELA\n27-44535056-2\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nLUCCHELLI ROLDAN DANNA\n27-46684268-4\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nLUENGO IMANOL\n20-45568487-1\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nLUGONES FLORENCIA NICOLE\n23-45040767-4\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nMAILLET LUCRECIA\n27-33385991-0\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nMAITIA MARIANA ROSALIA\n27-45989411-5\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nMAITIA VALERIA SOLEDAD\n27-45989412-3\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nMALDONADO INGRID\n27-47141693-8\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nMALDONADO LOURDES\n27-45890349-8\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nMALINCONICO LUCIA MARINA\n27-46684223-6\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nMANRIQUE MICAELA ROCIO\n27-40756438-9\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nMANRIQUE NORALI SOLANGE\n27-41431765-6\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nMANSILLA MARIA SOL\n27-42491520-9\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nMARIN DELFINA\n27-43305351-1\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nMARTIN JOHANA MICAELA\n27-42397517-8\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nMARTINEZ AGUSTIN\n20-40479104-5\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nMARTINEZ SANTINO DANIEL\n20-46351858-\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nMENDOZA ESTEFANIA\n27-35083245-4\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nMENDOZA MARTINA\n27-45293303-4\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nMERITENS FLORENCIA\n27-39110760-8\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nMONTAÑA SOL\n27-44356737-8\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nMONTERROSA DAIANA\n27-40222946-8\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nMONTIEL MARTINA\n27-47141611-3\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nMONTOYA MAILEN\n27-44535065-1\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nMOSCOSO DICARLO DANNA\n27-46893019-1\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nMOSCOSO DICARO MAIA\n27-46893020-5\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nMUÑOZ LUZ\n27-46351821-7\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nMURA MAILEN\n27-44927887-4\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nMURUA ROMERO MARIA BELEN\n27-45294694-2\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nNOVELLA CINTHIA JAZMIN\n27-42677809-8\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nNOVELLA NAOMI ABRIL\n27-42677810-1\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nOLMEDO FATIMA\n27-95319727-3\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nOTTONELLO JULIETA\n27-39875635-0\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nOXANCE BRISA DANIELA\n27-42839332-0\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nOXANCE MELANIE MILAGROS\n27-46351836-5\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nPALACIOS ALEXANDRO\n20-43056964-4\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nPALLERO MELANY\n27-42491544-6\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nPARISEY NICOLAS\n20-47017638-6\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nPAZ MELANY KEILA\n27-47274030-5\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nPERALTA MARTINA\n27-44111411-2\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nPERAZZO JULIA\n27-45568335-7\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nPEREYRA EVELINA\n23-45568440-4\n$ 50.000\n$ 50.000\n$ 50.000\n$ 50.000\nPIPOLO ALBERTINA\n27-46910271-3\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nPRADO MIRTA ITATI\n27-28385988-1\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nPUJOL PATRICIA ANTONIA\n27-29284955-4\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nRAMIREZ ANTONIO FABIAN\n20-40282376-4\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nRAMOS INDART FACUNDO\n20-43801481-1\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nRIPOLL SOFIA VALERIA\n27-42136689-1\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nRIUTORT SIVIERO JOSEFINA\n27-47274068-2\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nRIUTORT JUANA\n27470176631\n$ 25.000\n$ 25.000\n$ 25.000\n$ 25.000\nRIVOLTA AIXA IRINA\n27-47140307-0\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nROBLEDO ORIANA\n27-46019915-3\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nRODRIGUEZ ARIAN RAMIRO\n20-43656534-9\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nRODRIGUEZ LIDANGEL EUGENIA\n27-45908911-5\n$ 50.000\n$ 50.000\n$ 50.000\n$ 50.000\nRODRIGUEZ MARTINA\n27-41891188-9\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nRODRIGUEZ MIA\n27-47017651-8\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nRODRIGUEZ ROMERO MORENA\n27-47274060-7\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nROLDAN MICAELA SOLEDAD\n23-38861051-4\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nROMANOVICH YANINA\n27-33074898-8\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nROSALES BELÉN\n27-47477010-4\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nRUIZ FIAMA\n27-46893100-7\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nRUIZ FRANCISCO\n20-42677858-1\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nSAAVEDRA SELENE AIMÉ\n27-41953263-6\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nSAEZ BENJAMIN\n20-45890395-7\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nSAEZ DARA\n23-45689520-4\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nSALI YESICA\n23-33922809-4\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nSANCHEZ ESTEFANIA MELANIE\n27-43305354-6\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nSANTILLAN KAREN ANGELES DE MARIA\n27-36938967-5\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nSANTOS ALEXANDRE\n20-44535098-3\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nSANTOS FRANCISCO\n20-43463692-3\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nSARRAUA CAMILA\n27-43906152-4\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nSAYAL MELANY\n27-42136695-6\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nSCATORCCIO MAITENA\n27-46351827-6\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nSCIALLO CAMILA\n27-44266255-5\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nSCIALLO DIEGO PATRICIO\n20-45890369-8\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nSEQUEIROS DANA ABIGAIL\n27-46351837-3\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nSIERRA AGOSTINA\n27-42491578-0\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nSILVA FACUNDO ADRIAN\n20-41096889-5\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nSILVA LUDMILA MICAELA\n27-46569390-3\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nSILVA SANTIAGO\n20-45568318-2\n$ 50.000\n$ 50.000\n$ 50.000\n$ 50.000\nSIMONINI PONCE MANUEL\n20-44930024-7\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nSORIANO MILAGROS. N\n23-45626577-4\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nSOSA FERNANDO EMILIANO\n20-33742602-7\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nSOSA PORTILLA TOBIAS NAHUEL\n20-44535100-9\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nSTAGNARO ABRIL\n27-46019905-6\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nSUAREZ MIA SARAI\n27-45989490-5\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nTEJEDOR LAUTARO NAHUEL\n20-45568257-7\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nTEVES MARCOS ADOLFO\n20-46351805-0\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nTEVEZ BRISA AILEN\n27-47274055-0\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nTIBI MARIA PIA\n27-47140314-3\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nTIBI MELANIE LUJAN\n27-44520263-6\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nTIBI ZANETTA MARTINA\n27-47294743-0\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nTIZZANO SANTINO\n20-45568201-1\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nTORDÓ MAITE BELEN\n27-47017666-6\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nTORDO MAXIMILIANO AXEL\n20-40222958-7\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nTORRES JOSEFINA\n27-43106455-9\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nTORRES NICOLAS\n20-42118298-2\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nTROTTA ORNELLA\n27-45568300-4\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nVALLEJOS CAMILA\n27-40079304-8\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nVALLEJOS MICAELA INES\n27-43479964-9\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nVARELA MARTINEZ FLORENCIA\n23-41805692-4\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nVASARO FACUNDO NAHUEL\n20-47017629-7\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nVEGA ZANCOCCHIA ROCIO ALDANA\n27-40479102-3\n$ 50.000\n$ 50.000\n$ 50.000\n$ 50.000\nVELA CHIARA\n27-47017609-7\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nVILAR AGUSTINA DOLORES\n27-46271248-6\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nVITAGLIANO MORENA\n27-42491502-0\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nZANCHOCCHIA LETICIA YAEL\n27-45040760-2\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nZELLOTTI ANDREA\n27-38512449-5\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nTOTAL\n$ 8.215.000\n$ 8.215.000\n$ 8.215.000\n$ 32.860.000\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA\nArtículo 1º):\nAbónese beca económica estudiantil los meses de agosto, septiembre, octubre y noviembre del corriente año a los estudiantes oriundos de la ciudad cabecera y del interior del Partido, que están realizando una carrera universitaria, terciaria o de formación laboral, en la forma detallada a continuación:\nApellido y nombre\nCUIL\nAgosto\nSeptiembre\nOctubre\nNoviembre\nACEVEDO ANTONELIA\n27-35019146-7\n$ 50.000\n$ 50.000\n$ 50.000\n$ 50.000\nACOSTA KAREN\n24-35019060-7\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nACOSTA MICAELA YANELLA\n23-46351873-4\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nACOSTA TIZIANA JAEL\n27-44930095-0\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nAGOSTINELLI RITA\n27-32945339-7\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nAGOSTINELLI STELLA\n23-20736105-4\n$ 50.000\n$ 50.000\n$ 50.000\n$ 50.000\nALBARES SASHA\n27-44111436-8\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nALBIN ANGELINA\n27-38861109-5\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nALEGRE ANTONELLA\n27-37357081-3\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nALMARAZ MARTIN\n20-37054176-1\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nALVAREZ MARIA ALEJANDRA\n27-34114625-4\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nALZAMENDI ANAHÍ\n27-43455894-3\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nAMBROSETTI ELIAS\n20-44113043-1\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nANTENUCCI CHIARA VICTORIA\n27-45294643-8\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nARANDA NICOLE EMILSE\n27-44356703-3\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nARGERICH ANTONELLA\n27-46262495-1\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nARROYO NARELLA\n27-46684213-9\n$ 50.000\n$ 50.000\n$ 50.000\n$ 50.000\nAVENDAÑO MILTON\n20-45294608-5\n$ 50.000\n$ 50.000\n$ 50.000\n$ 50.000\nBAEZ MELANIE\n27-41953301-2\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nBARBE ARBIA PAULA\n27-46019954-4\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nBARRA LEIVA ROMINA\n27-32023243-6\n$ 50.000\n$ 50.000\n$ 50.000\n$ 50.000\nBARREIRO MARIA GABRIELA\n3.428.358-1\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nBATTILANA BRISA\n27-43019099-2\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nBENITEZ MAICO ALEXIS\n20-43305335-5\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nBENITEZ ROSALIA\n23-40222802-4\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nBENITO MARIA PIA\n27-41455697-9\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nBRITOS CAMILA\n27-44356761-0\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nCABRAL GIMENA\n23-40222850-4\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nCALDAS AGUSTINA DAIANA\n27-41953229-6\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nCANGIANI LUDMILA\n27-32989909-3\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nCAPDAU ENZO\n20-44356799-3\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nCARONELLO MARIA DELFINA\n27-43657358-3\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nCARRANZA MAGDALENA ROCIO\n23-39596310-4\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nCARRERAS AMBAR\n27-46893052-3\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nCASAS YENIFER AYELEN\n27-41455536-0\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nCASTAGNET JENNIFER\n23-41202998-4\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nCASTRO LUCIA\n27-47274005-4\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nCENTURIÓN LAUTARO ALEJANDRO\n20-43857158-3\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nCEPEDA ALEX JOAQUIN\n20-43801473-0\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nCEPEDA ANGIE STEFANIA\n27-45177486-2\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nCHAVEZ AGUSTIN ALBERTO\n20-45040770-5\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nCHAVEZ GISELLE\n23-47713456-4\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nCICCHINI MARIA MILAGROS\n27-42839381-9\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nCINTIOLI VILLAR LARA\n27-44487148-8\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nCIOFFI CHINCHURRETA VALENTINA\n27-45989407-7\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nCIOFFI CINGOLANI MARIANA\n27-46893051-5\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nCOLATTO LAUTARO JOSE\n20-45568323-9\n$ 50.000\n$ 50.000\n$ 50.000\n$ 50.000\nCOLAMARINO BARBARA BIANCA\n27-47140315-1\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nCOLMAN KIARA ABIGAIL\n23-46893071-4\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nCOPES ROCIO BELÉN\n27-46910260-8\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nCOSTA CANDELA\n27-44535001-5\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nCOVINO MARIA LUANA\n27-45040792-0\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nCOVINO MATEO JESUS\n20-42491567-0\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nCRUZ YESICA DAIANA\n27-43801823-4\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nDADARIO MARINA PRICSILA\n23-47141627-4\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nDECIMA JULIETA\n27-45672008-6\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nDELVITTO EMILIA\n27-45630219-5\n$ 50.000\n$ 50.000\n$ 50.000\n$ 50.000\nDI SALVO ANABELLA DENIS\n27-41165458-9\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nDIAZ MARISOL\n27-32091875-3\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nDIEZ JOSEFINA\n27-43906145-1\n$ 50.000\n$ 50.000\n$ 50.000\n$ 50.000\nDOMINGUEZ PALOMA\n27-45294635-7\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nDUBERTY NICOLE MARTINA\n23-45568471-4\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nDUFUR MILIN\n27-41953205-9\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nDUGARTE CORREA JOSE MANUEL\n20-19118229-5\n$ 50.000\n$ 50.000\n$ 50.000\n$ 50.000\nDUPORT SERENA\n23-43906423-4\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nDURAN DAMIAN AGUSTIN\n20-41455666-4\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nDURAN GUADALUPE BELEN\n23-39516309-4\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nESPEJO ANNA CLARA\n27-47017658-5\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nFUNES SILVA FANNY\n23-45890320-4\n$ 50.000\n$ 50.000\n$ 50.000\n$ 50.000\nFARIAS MORENA PILAR\n27-45425090-9\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nFARIAS SABRINA ISABEL\n27-35762683-3\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nFAVIANO MIA\n27-46876523-9\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nFERNANDEZ LUCAS\n20-45190070-7\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nFERNANDEZ MILVIA CLAUDIA BEATRIZ\n27-34114686-6\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nFERREYROS MARTIN\n20-43305305-3\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nFORCE MIA\n23-47017664-4\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nFORTI SERRANO JUAN MARTIN\n20-43801467-6\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nGAITAN KAREN\n27-45040710-6\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nGALIANO ABRIL\n23-45568311-4\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nGALLARDO LARA NICOLE\n27-46893001-9\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nGASPARINI GIULIANA\n27-44111440-6\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nGAUTE MONTERROSO FELICITAS\n23-41953390-4\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nGEREZ YAMILA DAIANA\n27-36051862-6\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nGOMEZ CAMILA\n27-44266288-1\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nGOMEZ LUANA\n27-41953234-2\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nGOMEZ MARTINA JULIANA\n27-47017614-3\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nGOMEZ ROCIO\n27-41202927-0\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nGONZALEZ AQUILANO ALMA\n27-41953400-0\n$ 50.000\n$ 50.000\n$ 50.000\n$ 50.000\nGONZALEZ MILAGROS ESTEFANIA\n27-42995924-7\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nGONZALEZ MORONI NICOLAS\n20-43906174-0\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nGONZALEZ VALERIA ROMINA\n27-40479079-5\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nGONZALEZ YANET IRINA\n27-42677805-5\n$ 50.000\n$ 50.000\n$ 50.000\n$ 50.000\nGONZALIA ALANNIS\n27-45890324-2\n$ 50.000\n$ 50.000\n$ 50.000\n$ 50.000\nGONZALIA DELFINA FATIMA\n27-42677831-4\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nGRAU SANTIAGO\n20-46019908-6\n$ 50.000\n$ 50.000\n$ 50.000\n$ 50.000\nGUERRERO ABIGAIL\n27-46019928-5\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nGUERRERO PIERANI INGNACIO\n20-46262453-1\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nGUIDA TOMAS ANDRES\n20-45568404-9\n$ 50.000\n$ 50.000\n$ 50.000\n$ 50.000\nGUTIERREZ BENITEZ ABRIL\n27-47141602-4\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nHERRERA FERNANDA\n27-38861236-9\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nHERRERA JOAHANA SOLEDAD\n27-35066262-1\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nITURRIA DELFINA\n27-46684238-4\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nKHOLI MICHELLE\n27-43656572-6\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nLABORDA TATIANA AGUSTINA\n23-45568261-4\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nLACASA CAMILA MILAGROS\n27-38104771-2\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nLAFUENTE DI SALVO ZOE\n27-44356726-2\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nLEDESMA DYLAN\n20-46262473-6\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nLEDESMA CAMILA\n27-43656548-3\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nLOBAISA ROMAN ADRIAN\n20-46262436-1\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nLOBEISA AZUL MILAGROS\n27-43906172-9\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nLOBOSCO LUISSANNA\n27-43305322-8\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nLOPARDO CAMILA ESTEFANIA\n23-46351825-4\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nLOPARDO ELIAS LEONEL\n20-44356741-1\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nLOPARDO ENZO\n20-47274056-4\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nLOPARDO GENESIS\n27-47274019-4\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nLOPARDO JEREMIAS VALENTIN\n20-46684278-9\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nLOPARDO LAUTARO\n20-45294617-4\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nLOPEZ ANGEL JESUS\n20-38042835-9\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nLOPEZ ESTEBAN DANIEL\n20-45281789-7\n$ 50.000\n$ 50.000\n$ 50.000\n$ 50.000\nLOPEZ NATALIA CLARISSA\n27-33385843-1\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nLOZA REGO PAMELA\n27-44535056-2\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nLUCCHELLI ROLDAN DANNA\n27-46684268-4\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nLUENGO IMANOL\n20-45568487-1\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nLUGONES FLORENCIA NICOLE\n23-45040767-4\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nMAILLET LUCRECIA\n27-33385991-0\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nMAITIA MARIANA ROSALIA\n27-45989411-5\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nMAITIA VALERIA SOLEDAD\n27-45989412-3\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nMALDONADO INGRID\n27-47141693-8\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nMALDONADO LOURDES\n27-45890349-8\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nMALINCONICO LUCIA MARINA\n27-46684223-6\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nMANRIQUE MICAELA ROCIO\n27-40756438-9\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nMANRIQUE NORALI SOLANGE\n27-41431765-6\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nMANSILLA MARIA SOL\n27-42491520-9\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nMARIN DELFINA\n27-43305351-1\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nMARTIN JOHANA MICAELA\n27-42397517-8\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nMARTINEZ AGUSTIN\n20-40479104-5\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nMARTINEZ SANTINO DANIEL\n20-46351858-\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nMENDOZA ESTEFANIA\n27-35083245-4\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nMENDOZA MARTINA\n27-45293303-4\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nMERITENS FLORENCIA\n27-39110760-8\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nMONTAÑA SOL\n27-44356737-8\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nMONTERROSA DAIANA\n27-40222946-8\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nMONTIEL MARTINA\n27-47141611-3\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nMONTOYA MAILEN\n27-44535065-1\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nMOSCOSO DICARLO DANNA\n27-46893019-1\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nMOSCOSO DICARO MAIA\n27-46893020-5\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nMUÑOZ LUZ\n27-46351821-7\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nMURA MAILEN\n27-44927887-4\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nMURUA ROMERO MARIA BELEN\n27-45294694-2\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nNOVELLA CINTHIA JAZMIN\n27-42677809-8\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nNOVELLA NAOMI ABRIL\n27-42677810-1\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nOLMEDO FATIMA\n27-95319727-3\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nOTTONELLO JULIETA\n27-39875635-0\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nOXANCE BRISA DANIELA\n27-42839332-0\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nOXANCE MELANIE MILAGROS\n27-46351836-5\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nPALACIOS ALEXANDRO\n20-43056964-4\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nPALLERO MELANY\n27-42491544-6\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nPARISEY NICOLAS\n20-47017638-6\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nPAZ MELANY KEILA\n27-47274030-5\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nPERALTA MARTINA\n27-44111411-2\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nPERAZZO JULIA\n27-45568335-7\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nPEREYRA EVELINA\n23-45568440-4\n$ 50.000\n$ 50.000\n$ 50.000\n$ 50.000\nPIPOLO ALBERTINA\n27-46910271-3\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nPRADO MIRTA ITATI\n27-28385988-1\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nPUJOL PATRICIA ANTONIA\n27-29284955-4\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nRAMIREZ ANTONIO FABIAN\n20-40282376-4\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nRAMOS INDART FACUNDO\n20-43801481-1\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nRIPOLL SOFIA VALERIA\n27-42136689-1\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nRIUTORT SIVIERO JOSEFINA\n27-47274068-2\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nRIUTORT JUANA\n27470176631\n$ 25.000\n$ 25.000\n$ 25.000\n$ 25.000\nRIVOLTA AIXA IRINA\n27-47140307-0\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nROBLEDO ORIANA\n27-46019915-3\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nRODRIGUEZ ARIAN RAMIRO\n20-43656534-9\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nRODRIGUEZ LIDANGEL EUGENIA\n27-45908911-5\n$ 50.000\n$ 50.000\n$ 50.000\n$ 50.000\nRODRIGUEZ MARTINA\n27-41891188-9\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nRODRIGUEZ MIA\n27-47017651-8\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nRODRIGUEZ ROMERO MORENA\n27-47274060-7\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nROLDAN MICAELA SOLEDAD\n23-38861051-4\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nROMANOVICH YANINA\n27-33074898-8\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nROSALES BELÉN\n27-47477010-4\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nRUIZ FIAMA\n27-46893100-7\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nRUIZ FRANCISCO\n20-42677858-1\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nSAAVEDRA SELENE AIMÉ\n27-41953263-6\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nSAEZ BENJAMIN\n20-45890395-7\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nSAEZ DARA\n23-45689520-4\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nSALI YESICA\n23-33922809-4\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nSANCHEZ ESTEFANIA MELANIE\n27-43305354-6\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nSANTILLAN KAREN ANGELES DE MARIA\n27-36938967-5\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nSANTOS ALEXANDRE\n20-44535098-3\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nSANTOS FRANCISCO\n20-43463692-3\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nSARRAUA CAMILA\n27-43906152-4\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nSAYAL MELANY\n27-42136695-6\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nSCATORCCIO MAITENA\n27-46351827-6\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nSCIALLO CAMILA\n27-44266255-5\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nSCIALLO DIEGO PATRICIO\n20-45890369-8\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nSEQUEIROS DANA ABIGAIL\n27-46351837-3\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nSIERRA AGOSTINA\n27-42491578-0\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nSILVA FACUNDO ADRIAN\n20-41096889-5\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nSILVA LUDMILA MICAELA\n27-46569390-3\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nSILVA SANTIAGO\n20-45568318-2\n$ 50.000\n$ 50.000\n$ 50.000\n$ 50.000\nSIMONINI PONCE MANUEL\n20-44930024-7\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nSORIANO MILAGROS. N\n23-45626577-4\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nSOSA FERNANDO EMILIANO\n20-33742602-7\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nSOSA PORTILLA TOBIAS NAHUEL\n20-44535100-9\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nSTAGNARO ABRIL\n27-46019905-6\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nSUAREZ MIA SARAI\n27-45989490-5\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nTEJEDOR LAUTARO NAHUEL\n20-45568257-7\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nTEVES MARCOS ADOLFO\n20-46351805-0\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nTEVEZ BRISA AILEN\n27-47274055-0\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nTIBI MARIA PIA\n27-47140314-3\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nTIBI MELANIE LUJAN\n27-44520263-6\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nTIBI ZANETTA MARTINA\n27-47294743-0\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nTIZZANO SANTINO\n20-45568201-1\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nTORDÓ MAITE BELEN\n27-47017666-6\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nTORDO MAXIMILIANO AXEL\n20-40222958-7\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nTORRES JOSEFINA\n27-43106455-9\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nTORRES NICOLAS\n20-42118298-2\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nTROTTA ORNELLA\n27-45568300-4\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nVALLEJOS CAMILA\n27-40079304-8\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nVALLEJOS MICAELA INES\n27-43479964-9\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nVARELA MARTINEZ FLORENCIA\n23-41805692-4\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nVASARO FACUNDO NAHUEL\n20-47017629-7\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nVEGA ZANCOCCHIA ROCIO ALDANA\n27-40479102-3\n$ 50.000\n$ 50.000\n$ 50.000\n$ 50.000\nVELA CHIARA\n27-47017609-7\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nVILAR AGUSTINA DOLORES\n27-46271248-6\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nVITAGLIANO MORENA\n27-42491502-0\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nZANCHOCCHIA LETICIA YAEL\n27-45040760-2\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nZELLOTTI ANDREA\n27-38512449-5\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nTOTAL\n$ 8.215.000\n$ 8.215.000\n$ 8.215.000\n$ 32.860.000\nArtículo 2º):\nImpútese la erogación que demande su cumplimiento a la siguiente partida presupuestaria: Jurisdicción: 1110125000 Secretaría de Desarrollo Humano. | Categoría Programática: 20.10.00 Apoyo a Estudiantes. | Fuente de Financiamiento: 132 Origen Provincial – 17.5.01.66 Fondo Educación, Ciencia y Tecnología Afectado. | Partida del gasto: 5130 Transferencias al Sector Privado para financiar Gastos Corrientes.\nArtículo 3º):\nRefréndese por la Secretaría correspondiente.\nArtículo 4º):\nComuníquese, regístrese y archívese.\n\n[DOC 8]\nBoletines/Veinticinco de Mayo\nDecreto Nº808/2024\nDecreto Nº 808/2024\nVeinticinco de Mayo, 23/08/2024\nVisto\nel expediente Nº 4118-04163/2024 y\nConsiderando\nQue mediante el Decreto 17/2024 de fecha 5 de enero de 2024 se creó una caja chica a favor de la Dirección de Bromatología que en ese momento estaba a cargo del Dr. Carlos Agustín Eguía D.N.I 34.406.458.\nQue actualmente dicha Dirección se encuentra a cargo de la Directora Interina Josefina Lavitola, D.N.I 39.875.597.\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA:\nARTÍCULO 1º:\nSustitúyase el Artículo 1º del Decreto 17/2024 por el siguiente\n“\nArtículo 1º:\nCréase una Caja Chica de pesos ciento ochenta mil ($180.000) a favor de la Dirección de Bromatología la cual está a cargo de\nJosefina Lavitola, D.N.I 39.875.597\n. Tanto la clase de gasto como el monto de las asignaciones, responderán a un criterio restrictivo y sólo podrán ser aplicados a transacciones de contado, teniendo posteriormente el funcionario a cargo que rendir cuenta documentada sobre su inversión. -”\nARTICULO 2:\nComuníquese, regístrese y archívese. –\n\n[DOC 9]\nBoletines/Veinticinco de Mayo\nDecreto Nº809/2024\nDecreto Nº 809/2024\nVeinticinco de Mayo, 27/08/2024\nVisto\ny\nConsiderando\nel pliego de Bases y Condiciones para el llamado a Concurso de Precios Nº 3 del Ente Descentralizado Hospital Saturnino E. Unzue para la cotización de Combustible y lubricantes destinados a vehículos y ambulancias afectados al Ente, para las cantidades de 5.800 Litros de gasoil y 1.700 litros de nafta súper.\nQue a fs. 1 del expediente del VISTO, consta la solicitud formulada por el Director Administrativo del Ente Descentralizado Hospital Saturnino E. Unzue para la cotización de Combustible y lubricantes destinados a vehículos y ambulancias afectados al Ente.\nQue en fs. 5 se acompaña imputación presupuestaria, informado por Contaduría.\nQue habiéndose confeccionado al respecto el Pliego de Bases y Condiciones, resulta necesario proceder a la aprobación del mismo mediante el dictado del acto administrativo correspondiente;\nPor ello,\nEL INTENDENTE DE LA MUNICIPALIDAD DE 25 DE MAYO\nDECRETA\nArtículo 1º)\nApruébase el Pliego de Bases y Condiciones para el llamado a Concurso de Precios Nº 3 del Ente Descentralizado Hospital Saturnino E. Unzue para la cotización de Combustible y lubricantes destinados a vehículos y ambulancias afectados al Ente, para las cantidades de 5.800 Litros de gasoil y 1.700 litros de nafta súper.\nArtículo 2º):\nLlámese a Concurso de Precios para el día 9 de septiembre de 2024 a las 10:00 hs.\nArtículo 3º):\nImpútese la erogación que demande su cumplimiento a la siguiente Partida presupuestaria: Jurisdicción 1120000000 Ente Descentralizado, Subjurisdicción 1120000001, Categoría Programática 21.01.00, Imputación presupuestaria 2.5.6.04269 COMBUSTIBLES Y LUBRICANTES.\nArtículo 4º):\nRefréndese por la Secretaría de Gobierno y Coordinación General.\nArtículo 5º)\n:\nComuníquese, regístrese, publíquese y archívese.\n\n[DOC 10]\nBoletines/Veinticinco de Mayo\nDecreto Nº810/2024\nDecreto Nº 810/2024\nVeinticinco de Mayo, 27/08/2024\nVisto\nel expediente Nº 4118-05160; y\nConsiderando\nQue en el expediente del visto consta nota presentada por la Sra. Silvia Leonor Gonzalez, D.N.I. Nº 16.625.662, legajo Nº 2065.\nQue mediante dicha nota renunció al cargo de mucama de 48 horas semanales que desempeñó en el Hospital San Roque de Norberto de la Riestra a partir del 1 de agosto de 2024.\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA:\nArtículo 1º):\nAcéptese la renuncia de Silvia Leonor Gonzalez, legajo Nº 2065 al cargo de mucama de 48 horas semanales que desempeñó en el Hospital San Roque de Norberto de la Riestra a partir del 1 de agosto de 2024.\nArtículo 2°):\nRegístrese, comuníquese, y archívese.\n\n[DOC 11]\nBoletines/Veinticinco de Mayo\nDecreto Nº811/2024\nDecreto Nº 811/2024\nVeinticinco de Mayo, 27/08/2024\nVisto\nel Expediente Nº 4118-05139 y;\nConsiderando\nQue el Director de Cultura y Juventud de la Municipalidad de 25 de Mayo solicita a fs. 1 del expediente de referencia, se declare de interés municipal la Festividad de San Agustín que se llevara a cabo los días 26 y 27 de octubre de 2024 en la localidad de Agustín Mosconi.\nQue dicha celebración es de gran importancia para la comunidad local y representa una oportunidad para fortalecer la identidad cultural y social de la región.\nPor ello;\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA\nArtículo 1º)\n:\nDeclárase de\nInterés Municipal\nla Festividad de San Agustín que se llevará a cabo los días 26 y 27 de octubre de 2024 de acuerdo a los considerandos del presente decreto y las constancias obrantes en el expediente Nº 4118-05139/2024.\nArtículo 2º)\n:\nRefréndese por la Secretaría correspondiente.\nArtículo 3º)\n:\nRegístrese, comuníquese y archívese.\n\n[DOC 12]\nBoletines/Veinticinco de Mayo\nDecreto Nº812/2024\nDecreto Nº 812/2024\nVeinticinco de Mayo, 27/08/2024\nVisto\nel Expediente Nº 4118-05141 y;\nConsiderando\nQue el Director de Cultura y Juventud de la Municipalidad de 25 de Mayo solicita a fs. 1 del expediente de referencia, se declare de interés municipal el evento “Primavera Urbana Fest (P.U.F.)” que se llevara a cabo el día 28 de septiembre de 2024.\nQue dicho evento tiene como objetivo principal promover el talento local y brindar un espacio de expresión y convivencia para los jóvenes de nuestra comunidad.\nPor ello;\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA\nArtículo 1º)\n:\nDeclárase de\nInterés Municipal\nel evento “Primavera Urbana Fest (P.U.F.)” que se llevara a cabo el dia 28 de septiembre de 2024 de acuerdo a los considerandos del presente decreto y las constancias obrantes en el expediente Nº 4118-05141/2024.\nArtículo 2º)\n:\nRefréndese por la Secretaría correspondiente.\nArtículo 3º)\n:\nRegístrese, comuníquese y archívese.\n\n[DOC 13]\nBoletines/Veinticinco de Mayo\nDecreto Nº813/2024\nDecreto Nº 813/2024\nVeinticinco de Mayo, 27/08/2024\nVisto\nel Expediente Nº 4118-05094/2024\ny\nel artículo 108º de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQue deviene necesario promulgar la disposición elevada a este Departamento Ejecutivo como\nOrdenanza Nº 3570/2024\nmediante la cual se incorpora a la Ordenanza Nº 3133/2012 el Artículo 61 bis que establece el régimen de multas para padres, tutores, curadores, guardadores cuando un menor de edad a su cargo infrinja cualquier normativa municipal y sea pasible de contravención.\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA\nArtículo 1º):\nPromúlguese la\nOrdenanza Nº 3570/2024\nmediante la cual se incorpora a la Ordenanza Nº 3133/2012 el Artículo 61 bis que establece el régimen de multas para padres, tutores, curadores, guardadores cuando un menor de edad a su cargo infrinja cualquier normativa municipal y sea pasible de contravención.\nArtículo 2º):\nRefréndese por la Secretaría de Gobierno y Coordinación General.\nArtículo 3°):\nComuníquese, regístrese, publíquese y archívese.\n\n[DOC 14]\nBoletines/Veinticinco de Mayo\nDecreto Nº814/2024\nDecreto Nº 814/2024\nVeinticinco de Mayo, 27/08/2024\nVisto\nel Expediente Nº 4118-05094/2024\ny\nel artículo 108º de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQue deviene necesario promulgar la disposición elevada a este Departamento Ejecutivo como\nOrdenanza Nº 3571/2024\nmediante la cual se autoriza al Departamento Ejecutivo a realizar la baja patrimonial del bien mueble MAMOGRAFO GBA MAMOGRAF HF SERIE: PLANO DDF Nº 71331097, ubicado en el Ente Descentralizado Hospital “Saturnino E. Unzue”\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA\nArtículo 1º):\nPromúlguese la\nOrdenanza Nº 3571/2024\nmediante la cual se autoriza al Departamento Ejecutivo a realizar la baja patrimonial del bien mueble MAMOGRAFO GBA MAMOGRAF HF SERIE: PLANO DDF Nº 71331097, ubicado en el Ente Descentralizado Hospital “Saturnino E. Unzue”\nArtículo 2º):\nRefréndese por la Secretaría de Gobierno y Coordinación General.\nArtículo 3°):\nComuníquese, regístrese, publíquese y archívese.\n\n[DOC 15]\nBoletines/Veinticinco de Mayo\nDecreto Nº815/2024\nDecreto Nº 815/2024\nVeinticinco de Mayo, 29/08/2024\nVisto\nel expediente N° 4118-04150/2024; y\nConsiderando\nQue a fs. l consta nota de la Secretaría de Desarrollo Humano Dra. Mercedes Araoz de Lamadrid solicitando autorización para otorgar subsidio a la Sra. MANSILLA KARINA, D.N.I 24.437.147.\nQue también allí se informa que el subsidio será de PESOS QUINIENTOS CUARENTA MIL ($540.000), pagaderos en 6 cuotas mensuales de PESOS NOVENTA MIL ($90.000) de julio a diciembre de 2024.\nQue del informe realizado por la trabajadora Social interviniente surge la motivación de la solicitud y otorgamiento del mismo;\nQue el Contador Municipal informa la imputación presupuestaria del caso;\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA:\nArtículo 1º):\nOtórguese a la Sra. MANSILLA KARINA, D.N.I 24.437.147 un subsidio de PESOS QUINIENTOS CUARENTA MIL ($540.000), pagaderos en 6 cuotas mensuales de PESOS NOVENTA MIL ($90.000) de julio a diciembre de 2024 de acuerdo a las constancias obrantes en el expediente N° 4118-04150/2024\nArtículo 2º):\nImpútese la erogación que demande el cumplimiento del artículo anterior a la siguiente partida presupuestaria: Jurisdicción: 1110125000 Secretaría de Desarrollo Humano. | Categoría Programática: 41.00.00 Acción Social Directa. | Fuente de Financiamiento: 110 Tesoro Municipal. | Partida del gasto: 5141 Ayuda Social a Personas.\nArtículo 3º):\nRefréndese por la Secretaría correspondiente.\nArtículo 4º):\nRegístrese, comuníquese y archívese.\n\n[DOC 16]\nBoletines/Veinticinco de Mayo\nDecreto Nº816/2024\nDecreto Nº 816/2024\nVeinticinco de Mayo, 29/08/2024\nVisto\nel expediente N° 4118-03975/2024; y\nConsiderando\nQue a fs. l consta nota de la Delegada de la localidad de Ugarte, Marcela Bucci solicitando autorización para otorgar subsidio a la Sra. Segovia Zunilda Phipps D.N.I 34.758.556 para que sean trasladadas hasta la parada del transporte escolar, con el fin de garantizar la inclusión y la permanencia de los niños en su trayectorias educativas,\nQue también allí se informa que el subsidio será de PESOS QUINIENTOS TREINTA MIL ($530.000), pagaderos en 4 cuotas mensuales desde septiembre a diciembre, repartidos de la siguiente manera: septiembre $120.000 (pesos ciento veinte mil), octubre $ 130.000 (pesos ciento treinta mil), noviembre y diciembre $140.000 (pesos ciento cuarenta mil),\nQue del informe realizado por la trabajadora Social interviniente surge la motivación de la solicitud y otorgamiento del mismo;\nQue el Contador Municipal informa la imputación presupuestaria del caso;\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA:\nArtículo 1º):\nOtórguese a la señora SEGOVIA ZUNILDA PHIPPS , D.N.I 34.758.556 un subsidio de PESOS QUINIENTOS CUARENTA MIL ($ 530.000), PESOS QUINIENTOS TREINTA MIL ($530.000), pagaderos en 4 cuotas mensuales desde septiembre a diciembre, repartidos de la siguiente manera: septiembre 120.000 ( pesos ciento veinte mil), octubre $ 130.000 (pesos ciento treinta mil ), noviembre y diciembre $140.000  (pesos ciento cuarenta mil) de acuerdo a las constancias obrantes en el expediente N° 4118-03975/2024\nArtículo 2º):\nImpútese la erogación que demande el cumplimiento del artículo anterior a la siguiente partida presupuestaria: Jurisdicción: 1110125000 Secretaría de Desarrollo Humano.  Categoría Programática: 41.00.00 Acción Social Directa. | Fuente de Financiamiento: 110 Tesoro Municipal.  Partida del gasto: 5141 Ayuda Social a Personas.\nArtículo 3º):\nRefréndese por la Secretaría correspondiente.\nArtículo 4º):\nRegístrese, comuníquese y archívese.\n\n[DOC 17]\nBoletines/Veinticinco de Mayo\nDecreto Nº817/2024\nDecreto Nº 817/2024\nVeinticinco de Mayo, 29/08/2024\nVisto\nel Expediente Nº 4118-02374/2024 para el llamado a Licitación Pública Nº 3/2024\nPARA LA PAVIMENTACIÓN Y PUESTA EN VALOR DE AVENIDA 18 AV. JUAN DOMINGO PERÓN DE CALLE 27 A CALLE 34 DE LA CIUDAD DE 25 DE MAYO”;\n,\nel Decreto N° 600/2024 y el expediente N° 4118-04724/2024\nConsiderando\nQue mediante el Decreto N° 600/2024 se adjudica a la Empresa BRUNO CONSTRUCCIONES S.A. con domicilio en Ruta Nacional 205 km. 181,800 Saladillo (BA) la Licitación Pública Nº 3/2024\nPARA LA PAVIMENTACIÓN Y PUESTA EN VALOR DE AVENIDA 18 AV. JUAN DOMINGO PERÓN DE CALLE 27 A CALLE 34 DE LA CIUDAD DE 25 DE MAYO”,\nen la suma de PESOS OCHOCIENTOS CINCUENTA Y NUEVE MILLONES NOVECIENTOS SETENTA Y TRES MIL QUINIENTOS SESENTA Y CINCO CON 27/100 ($859.973.565,27) IVA incluido, en su alternativa Nº 1, según constancias obrantes en el expediente Nº 4118-02374/2024\nQue en el Expte. del Visto consta Nota de solicitud de Redeterminación de Precios correspondiente al certificado de Anticipo Financiero y Certificado de obra Nº 1 expuesta por dicha firma y representada por el Sr. Juan Carlos Bruno, en su carácter de presidente;\nQue consta cálculo de variación de referencia elaborado por la Secretaría de Hacienda, donde surge que la Redeterminación de Precios correspondiente al certificado de Anticipo Financiero y Certificado de obra Nº 1 de la obra en cuestión debe ser por la suma de PESOS VEINTE MILLONES CIENTO CINCUENTA Y CINCO MIL CIENTO DOCE CON 50/100 ($20.155.112,50)\nQue Contaduría informa la imputación presupuestaria del caso;\nQue el Intendente Municipal autoriza el pago y la Oficina de Contaduría Municipal solicita se disponga el acto que autorice la Redeterminación bajo análisis;\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA\nArtículo 1°):\nDispóngase el reconocimiento de la Redeterminación de Precios correspondiente al certificado de Anticipo Financiero y Certificado de obra Nº 1  a favor de la empresa BRUNO CONSTRUCCIONES S.A. con domicilio en Ruta Nacional 205 km. 181,800 Saladillo (BA) la Licitación Pública Nº 3/2024\nPARA LA PAVIMENTACIÓN Y PUESTA EN VALOR DE AVENIDA 18 AV. JUAN DOMINGO PERÓN DE CALLE 27 A CALLE 34 DE LA CIUDAD DE 25 DE MAYO”,\nsegún constancias obrantes en los Expedientes del Visto.\nArtículo 2°):\nImpútese la erogación que demande su cumplimiento a la siguiente partida presupuestaria: 1110124000 - 54.95.00 - 110 - 4220.\nArtículo 3°):\nRefréndese por la Secretaría de Infraestructura y Servicios Públicos.\nArtículo 4°):\nRegístrese, comuníquese y archívese.\n\n[DOC 18]\nBoletines/Veinticinco de Mayo\nDecreto Nº818/2024\nDecreto Nº 818/2024\nVeinticinco de Mayo, 29/08/2024\nVisto\nel expediente N° 4118-05391/2024 iniciado por la Directora de Personal María Cecilia Bucco; y\nConsiderando\nQue, a fs. 1 del expediente del Visto consta nota de la Directora de Personal, informando al Sr. Intendente Municipal, Dr. Ramiro Egüen. que el agente ADOLFO MIGUEL MIGUENS, D.N.I. Nº 11.370.852, LEGAJO Nº 298 se encuentra en condiciones de acogerse a su beneficio jubilatorio (Ley 12.950 y Decreto Ley 9650/80), solicitando se proceda a decretar su cese y se abone el 60% (sesenta por ciento) de su remuneración como adelanto de su jubilación (Ley 12.950);\nQue, mediante cédula de notificación se anotició al agente que debía presentarse a partir de 31 de agosto de 2024 ante la Dirección de Personal Municipal a fin de dar inicio a su trámite jubilatorio;\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA:\nArtículo 1º):\nDispóngase el cese del agente ADOLFO MIGUEL MIGUENS, D.N.I. Nº 11.370.852, LEGAJO Nº 298, al cargo de CAPATAZ DE 30 HORAS SEMANALES que desempeña en la Municipalidad de 25 de Mayo, y a partir del 31 de agosto de 2024.\nArtículo 2º):\nAbónese a partir de 1º de septiembre de 2024 a ADOLFO MIGUEL MIGUENS, D.N.I. Nº 11.370.852, LEGAJO Nº 298, el sesenta por ciento (60%) de su remuneración como adelanto de su jubilación, y la que será deducida al liquidarse esta última.\nArtículo 3º):\nImpútese la erogación que demande su cumplimiento a la partida presupuestaria correspondiente.\nArtículo 4º)\nRefréndese por la Secretaría de Gobierno y Coordinación General.\nArtículo 5º):\nRegístrese, comuníquese y oportunamente archívese.\n\n[DOC 19]\nBoletines/Veinticinco de Mayo\nDecreto Nº819/2024\nDecreto Nº 819/2024\nVeinticinco de Mayo, 29/08/2024\nVisto\nel expediente N° 4118-05391/2024 iniciado por la Directora de Personal María Cecilia Bucco; y\nConsiderando\nQue, a fs. 1 del expediente del Visto consta nota de la Directora de Personal, informando al Sr. Intendente Municipal, Dr. Ramiro Egüen que el agente ALBERTO JAIME, D.N.I. Nº 12.069.278, LEGAJO Nº 2013 se encuentra en condiciones de acogerse a su beneficio jubilatorio (Ley 12.950 y Decreto Ley 9.650/80), solicitando se proceda a decretar su cese y se abone el 60% (sesenta por ciento) de su remuneración como adelanto de su jubilación (Ley 12.950);\nQue, mediante cédula de notificación se anotició al agente que debía presentarse a partir de 31 de agosto de 2024 ante la Dirección de Personal Municipal a fin de dar inicio a su trámite jubilatorio;\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA:\nArtículo 1º):\nDispóngase el cese del agente ALBERTO JAIME, D.N.I. Nº 12.069.278, LEGAJO Nº 2013, al cargo de PERSONAL OBRERO 5 DE 36 HORAS SEMANALES que desempeña en la Municipalidad de 25 de Mayo, y a partir del 31 de agosto de 2024.\nArtículo 2º):\nAbónese a partir de 1º de septiembre de 2024 a ALBERTO JAIME, D.N.I. Nº 12.069.278, LEGAJO Nº 2013, el sesenta por ciento (60%) de su remuneración como adelanto de su jubilación, y la que será deducida al liquidarse esta última.\nArtículo 3º):\nImpútese la erogación que demande su cumplimiento a la partida presupuestaria correspondiente.\nArtículo 4º)\nRefréndese por la Secretaría de Gobierno y Coordinación General.\nArtículo 5º):\nRegístrese, comuníquese y oportunamente archívese.\n\n[DOC 20]\nBoletines/Veinticinco de Mayo\nDecreto Nº820/2024\nDecreto Nº 820/2024\nVeinticinco de Mayo, 29/08/2024\nVisto\nel expediente N° 4118-05391/2024 iniciado por la Directora de Personal María Cecilia Bucco; y\nConsiderando\nQue, a fs. 1 del expediente del Visto consta nota de la Directora de Personal, informando al Sr. Intendente Municipal, Dr. Ramiro Egüen que el agente PEDRO OSCAR GIMENEZ, D.N.I. Nº 4.994.925, LEGAJO Nº 62 se encuentra en condiciones de acogerse a su beneficio jubilatorio (Ley 12.950 y Decreto Ley 9.650/80), solicitando se proceda a decretar su cese y se abone  el 60% (sesenta por ciento) de su remuneración como adelanto de su jubilación (Ley 12.950);\nQue, mediante cédula de notificación se anotició al agente que debía presentarse a partir de 31 de agosto de 2024 ante la Dirección de Personal Municipal a fin de dar inicio a su trámite jubilatorio;\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA:\nArtículo 1º):\nDispóngase el cese del agente PEDRO OSCAR GIMENEZ, D.N.I. Nº 4.994.925, LEGAJO Nº 62, al cargo de SUBDIRECTOR DE 30 HORAS SEMANALES que desempeña en la Municipalidad de 25 de Mayo, y a partir del 31 de agosto de 2024.\nArtículo 2º):\nAbónese a partir de 1º de septiembre de 2024 a PEDRO OSCAR GIMENEZ, D.N.I. Nº 4.994.925, LEGAJO Nº 62, el sesenta por ciento (60%) de su remuneración como adelanto de su jubilación, y la que será deducida al liquidarse esta última.\nArtículo 3º):\nImpútese la erogación que demande su cumplimiento a la partida presupuestaria correspondiente.\nArtículo 4º):\nRefréndese por la Secretaría de Gobierno y Coordinación General.\nArtículo 5º):\nRegístrese, comuníquese y oportunamente archívese.\n\n[DOC 21]\nBoletines/Veinticinco de Mayo\nDecreto Nº821/2024\nDecreto Nº 821/2024\nVeinticinco de Mayo, 29/08/2024\nVisto\nel expediente N° 4118-05391/2024 iniciado por la Directora de Personal María Cecilia Bucco; y\nConsiderando\nQue, a fs. 1 del expediente del Visto consta nota de la Directora de Personal, informando al Sr. Intendente Municipal, Dr. Ramiro Egüen que el agente RAUL OMAR CALDAS, D.N.I. Nº 12.537.087, LEGAJO Nº 293 se encuentra en condiciones de acogerse a su beneficio jubilatorio (Ley 12.950 y Decreto Ley 9650/80), solicitando se proceda a decretar su cese y se abone  el 60% (sesenta por ciento) de su remuneración como adelanto de su jubilación (Ley 12.950);\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA:\nArtículo 1º):\nDispóngase el cese del agente RAUL OMAR CALDAS, D.N.I. Nº 12.537.087, LEGAJO Nº 293, al cargo de PERSONAL OBRERO 3 DE 30 HORAS SEMANALES que desempeña en la Municipalidad de 25 de Mayo, y a partir del 31 de agosto de 2024.\nArtículo 2º):\nAbónese a partir de 1º de septiembre de 2024 a RAUL OMAR CALDAS, D.N.I. Nº 12.537.087, LEGAJO Nº 293, el sesenta por ciento (60%) de su remuneración como adelanto de su jubilación, y la que será deducida al liquidarse esta última .\nArtículo 3º):\nImpútese la erogación que demande su cumplimiento a la partida presupuestaria correspondiente.\nArtículo 4º):\nRefréndese por la Secretaría de Gobierno y Coordinación General.\nArtículo 5º):\nRegístrese, comuníquese y oportunamente archívese.\n\n[DOC 22]\nBoletines/Veinticinco de Mayo\nDecreto Nº822/2024\nDecreto Nº 822/2024\nVeinticinco de Mayo, 29/08/2024\nVisto\nel expediente N° 4118-05391/2024 iniciado por la Directora de Personal María Cecilia Bucco; y\nConsiderando\nQue, a fs. 1 del expediente del Visto consta nota de la Directora de Personal, informando al Sr. Intendente Municipal, Dr. Ramiro Egüen que el agente RICARDO ABEL CASAS, D.N.I. Nº 13.173.952, LEGAJO Nº 1627 se encuentra en condiciones de acogerse a su beneficio jubilatorio (Ley 12.950 y Decreto Ley 9.650/80), solicitando se proceda a decretar su cese y se abone el 60% (sesenta por ciento) de su remuneración como adelanto de su jubilación (Ley 12.950);\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA:\nArtículo 1º):\nDispóngase el cese del agente RICARDO ABEL CASAS, D.N.I. Nº 13.173.952, LEGAJO Nº 1627, al cargo de PERSONAL OBRERO 1 DE 30 HORAS SEMANALES que desempeña en la Municipalidad de 25 de Mayo, y a partir del 31 de agosto de 2024.\nArtículo 2º):\nAbónese a partir de 1º de septiembre de 2024 a RICARDO ABEL CASAS, D.N.I. Nº 13.173.952, LEGAJO Nº 1627, el sesenta por ciento (60%) de su remuneración como adelanto de su jubilación, y la que será deducida al liquidarse esta última.\nArtículo 3º):\nImpútese la erogación que demande su cumplimiento a la partida presupuestaria correspondiente.\nArtículo 4º):\nRefréndese por la Secretaría de Gobierno y Coordinación General.\nArtículo 5º):\nRegístrese, comuníquese y oportunamente archívese.\n\n[DOC 23]\nBoletines/Veinticinco de Mayo\nDecreto Nº823/2024\nDecreto Nº 823/2024\nVeinticinco de Mayo, 29/08/2024\nVisto\nel expediente N° 4118-05391/2024 iniciado por la Directora de Personal María Cecilia Bucco; y\nConsiderando\nQue, a fs. 1 del expediente del Visto consta nota de la Directora de Personal, informando al Sr. Intendente Municipal, Dr. Ramiro Egüen que el agente CARLOS LUIS BONE, D.N.I. Nº 16.520.526, LEGAJO Nº 156 se encuentra en condiciones de acogerse a su beneficio jubilatorio (Ley 12.950 y Decreto Ley 9650/80), solicitando se proceda a decretar su cese y se abone el 60% (sesenta por ciento) de su remuneración como adelanto de su jubilación (Ley 12.950);\nQue, mediante cédula de notificación se anotició al agente que debía presentarse a partir de 31 de agosto de 2024 ante la Dirección de Personal Municipal a fin de dar inicio a su trámite jubilatorio;\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA:\nArtículo 1º):\nDispóngase el cese del agente CARLOS LUIS BONE, D.N.I. Nº 16.520.526, LEGAJO Nº 156, al cargo de PERSONAL TECNICO 1 DE 30 HORAS SEMANALES que desempeña en la Municipalidad de 25 de Mayo, y a partir del 31 de agosto de 2024.\nArtículo 2º):\nAbónese a partir de 1º de septiembre de 2024 a CARLOS LUIS BONE, D.N.I. Nº 16.520.526, LEGAJO Nº 156, el sesenta por ciento (60%) de su remuneración como adelanto de su jubilación, y la que será deducida al liquidarse esta última.\nArtículo 3º):\nImpútese la erogación que demande su cumplimiento a la partida presupuestaria correspondiente.\nArtículo 4º):\nRefréndese por la Secretaría de Gobierno y Coordinación General.\nArtículo 5º):\nRegístrese, comuníquese y oportunamente archívese.\n\n[DOC 24]\nBoletines/Veinticinco de Mayo\nDecreto Nº824/2024\nDecreto Nº 824/2024\nVeinticinco de Mayo, 29/08/2024\nVisto\nel expediente N° 4118-05391/2024 iniciado por la Directora de Personal María Cecilia Bucco; y\nConsiderando\nQue, a fs. 1 del expediente del Visto consta nota de la Directora de Personal, informando al Sr. Intendente Municipal, Dr. Ramiro Egüen que el agente OSCAR WALTER ACEVEDO, D.N.I. Nº 13.399.259, LEGAJO Nº 181 se encuentra en condiciones de acogerse a su beneficio jubilatorio (Ley 12.950 y Decreto Ley 9.650/80), solicitando se proceda a decretar su cese y se abone el 60% (sesenta por ciento) de su remuneración como adelanto de su jubilación (Ley 12.950);\nQue, mediante cédula de notificación se anotició al agente que debía presentarse a partir de 31 de agosto de 2024 ante la Dirección de Personal Municipal a fin de dar inicio a su trámite jubilatorio;\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA:\nArtículo 1º):\nDispóngase el cese del agente OSCAR WALTER ACEVEDO, D.N.I. Nº 13.399.259, LEGAJO Nº 181, al cargo de PERSONAL TECNICO 3 DE 30 HORAS SEMANALES que desempeña en la Municipalidad de 25 de Mayo, y a partir del 31 de agosto de 2024.\nArtículo 2º):\nAbónese a partir de 1º de septiembre de 2024 a OSCAR WALTER ACEVEDO, D.N.I. Nº 13.399.259, LEGAJO Nº 181, el sesenta por ciento (60%) de su remuneración como adelanto de su jubilación, y la que será deducida al liquidarse esta última.\nArtículo 3º):\nImpútese la erogación que demande su cumplimiento a la partida presupuestaria correspondiente.\nArtículo 4º):\nRefréndese por la Secretaría de Gobierno y Coordinación General.\nArtículo 5º):\nRegístrese, comuníquese y oportunamente archívese.\n\n[DOC 25]\nBoletines/Veinticinco de Mayo\nDecreto Nº825/2024\nDecreto Nº 825/2024\nVeinticinco de Mayo, 29/08/2024\nVisto\nel expediente N° 4118-05391/2024 iniciado por la Directora de Personal María Cecilia Bucco; y\nConsiderando\nQue, a fs. 1 del expediente del Visto consta nota de la Directora de Personal, informando al Sr. Intendente Municipal, Dr. Ramiro Egüen, que la agente NORMA INES LUBO, D.N.I. Nº 13.050.175, LEGAJO Nº 1589 se encuentra en condiciones de acogerse a su beneficio jubilatorio (Ley 12.950 y Decreto Ley 9.650/80), solicitando se proceda a decretar su cese y se abone el 60% (sesenta por ciento) de su remuneración como adelanto de su jubilación (Ley 12.950);\nQue, mediante cédula de notificación se anotició al agente que debía presentarse a partir de 31 de agosto de 2024 ante la Dirección de Personal Municipal a fin de dar inicio a su trámite jubilatorio;\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA:\nArtículo 1º):\nDispóngase el cese de la agente NORMA INES LUBO, D.N.I. Nº 13.050.175, LEGAJO Nº 1589, al cargo de PERSONAL DE SERVICIOS 3 DE 48 HORAS SEMANALES que desempeña en la Municipalidad de 25 de Mayo, y a partir del 31 de agosto de 2024.\nArtículo 2º):\nAbónese a partir de 1º de septiembre de 2024 a NORMA INES LUBO, D.N.I. Nº 13.050.175, LEGAJO Nº 1589, el sesenta por ciento (60%) de su remuneración como adelanto de su jubilación, y la que será deducida al liquidarse esta última.\nArtículo 3º):\nImpútese la erogación que demande su cumplimiento a la partida presupuestaria correspondiente.\nArtículo 4º):\nRefréndese por la Secretaría de Gobierno y Coordinación General.\nArtículo 5º):\nRegístrese, comuníquese y oportunamente archívese.\n\n[DOC 26]\nBoletines/Veinticinco de Mayo\nDecreto Nº826/2024\nDecreto Nº 826/2024\nVeinticinco de Mayo, 29/08/2024\nVisto\nel expediente N° 4118-05391/2024 iniciado por la Directora de Personal María Cecilia Bucco; y\nConsiderando\nQue, a fs. 1 del expediente del Visto consta nota de la Directora de Personal, informando al Sr. Intendente Municipal, Dr. Ramiro Egüen, que el agente ADALBERTO ADOLFO MANSILLA, D.N.I. Nº 12.537.156, LEGAJO Nº 617, se encuentra en condiciones de acogerse a su beneficio jubilatorio (Ley 12.950 y Decreto Ley 9.650/80), solicitando se proceda a decretar su cese y se abone el 60% (sesenta por ciento) de su remuneración como adelanto de su jubilación (Ley 12.950);\nQue, mediante cédula de notificación se anotició al agente que debía presentarse a partir de 31 de agosto de 2024 ante la Dirección de Personal Municipal a fin de dar inicio a su trámite jubilatorio;\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA:\nArtículo 1º):\nDispóngase el cese del agente ADALBERTO ADOLFO MANSILLA, D.N.I. Nº 12.537.156, LEGAJO Nº 617, al cargo de INSPECTOR DE 36 HORAS SEMANALES que desempeña en la Municipalidad de 25 de Mayo, y a partir del 31 de agosto de 2024.\nArtículo 2º):\nAbónese a partir de 1º de septiembre de 2024 a ADALBERTO ADOLFO MANSILLA, D.N.I. Nº 12.537.156, LEGAJO Nº 617, el sesenta por ciento (60%) de su remuneración como adelanto de su jubilación, y la que será deducida al liquidarse esta última.\nArtículo 3º):\nImpútese la erogación que demande su cumplimiento a la partida presupuestaria correspondiente.\nArtículo 4º):\nRefréndese por la Secretaría de Gobierno y Coordinación General.\nArtículo 5º):\nRegístrese, comuníquese y oportunamente archívese.\n\n[DOC 27]\nBoletines/Veinticinco de Mayo\nDecreto Nº827/2024\nDecreto Nº 827/2024\nVeinticinco de Mayo, 29/08/2024\nVisto\nel expediente N° 4118-04187/2024; y\nConsiderando\nQue a fs. l consta nota de la Secretaría de Desarrollo Humano Dra. Mercedes Araoz de Lamadrid solicitando autorización para otorgar subsidio a la Sra. SANTOS CORINA VANESA, D.N.I 26.093.996.\nQue también allí se informa que el subsidio será de PESOS QUINIENTOS MIL ($500.000), pagaderos en CINCO (5) cuotas mensuales de PESOS CIEN MIL ($100.000) de agosto a diciembre de 2024.\nQue del informe realizado por la trabajadora Social interviniente surge la motivación de la solicitud y otorgamiento del mismo;\nQue el Contador Municipal informa la imputación presupuestaria del caso;\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA:\nArtículo 1º):\nOtórguese a la Sra.  SANTOS CORINA VANESA, D.N.I 26.093.996 un subsidio de PESOS QUINIENTOS MIL ($500.000), pagaderos en CINCO (5) cuotas mensuales de PESOS CIEN MIL ($100.000) de agosto a diciembre de 2024 de acuerdo a las constancias obrantes en el expediente N° 4118-04187/2024\nArtículo 2º):\nImpútese la erogación que demande el cumplimiento del artículo anterior a la siguiente partida presupuestaria: Jurisdicción: 1110125000 Secretaría de Desarrollo Humano. | Categoría Programática: 41.00.00 Acción Social Directa. | Fuente de Financiamiento: 110 Tesoro Municipal. | Partida del gasto: 5141 Ayuda Social a Personas.\nArtículo 3º):\nRefréndese por la Secretaría correspondiente.\nArtículo 4º):\nRegístrese, comuníquese y archívese.\n\n[DOC 28]\nBoletines/Veinticinco de Mayo\nDecreto Nº828/2024\nDecreto Nº 828/2024\nVeinticinco de Mayo, 29/08/2024\nVisto\nel expediente N° 4118-05188/2024; y\nConsiderando\nQue a fs. l consta nota de la Secretaría de Desarrollo Humano Dra. Mercedes Araoz de Lamadrid solicitando autorización para otorgar subsidio a la Sra. PORTILLO GIULIANA ROMINA, D.N.I 36.933.851.\nQue también allí se informa que el subsidio será de PESOS CINCUENTA MIL ($50.000), pagadero en un único pago.\nQue del informe realizado por la trabajadora Social interviniente surge la motivación de la solicitud y otorgamiento del mismo;\nQue el Contador Municipal informa la imputación presupuestaria del caso;\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA:\nArtículo 1º):\nOtórguese a la Sra. PORTILLO GIULIANA ROMINA, D.N.I 36.933.851 un subsidio de PESOS CINCUENTA MIL ($50.000), pagadero en un único pago, de acuerdo a las constancias obrantes en el expediente N° 4118-05188/2024\nArtículo 2º):\nImpútese la erogación que demande el cumplimiento del artículo anterior a la siguiente partida presupuestaria: Jurisdicción: 1110125000 Secretaría de Desarrollo Humano. | Categoría Programática: 41.00.00 Acción Social Directa. | Fuente de Financiamiento: 110 Tesoro Municipal. | Partida del gasto: 5141 Ayuda Social a Personas.\nArtículo 3º):\nRefréndese por la Secretaría correspondiente.\nArtículo 4º):\nRegístrese, comuníquese y archívese.\n\n[DOC 29]\nBoletines/Veinticinco de Mayo\nDecreto Nº829/2024\nDecreto Nº 829/2024\nVeinticinco de Mayo, 29/08/2024\nVisto\nel expediente Nº 4118-04019/2024 caratulado: Concurso de Precios Nº 20/2024, para la compra de 5 reductores de velocidad (80 ml), con sus respectivas punteras (8 pares), 250 tachas y 150 delineadores destinados a las calles de la Ciudad de 25 de Mayo descriptas a fs. 1 del expediente precitado; y\nConsiderando\nQue el día 16 de agosto de 2024 se procede a labrar el  Acta de apertura de sobres que contienen las propuestas efectuadas por JORDAN S.R.L. y RIESGO CERO;\nQue fueron invitadas a ofertar JORDAN S.R.L., LUCAS NAHUEL BRAVO, CONOPLAS S.R.L., SERVEFER S.R.L;\nQue, de las propuestas presentadas, el Sr. Intendente -previa recomendación de la Oficina de Compras, la Secretaría de Hacienda y la Secretaría de Infraestructura y Servicios Públicos- ordena el dictado del acto administrativo adjudicando el Concurso de Precios Nº 20/2024 a JORDAN S.R.L., en la suma de PESOS ONCE MILLONES OCHOCIENTOS NOVENTA Y SEIS MIL ($ 11.896.000) IVA incluido;\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA\nArtículo 1):\nAdjudíquese a JORDAN S.R.L., con domicilio en calle Udaondo Nº 1517 de la localidad de Lanús, partido de la provincia de Bs As., el Concurso de Precios Nº 20/2024, para la compra de 5 reductores de velocidad (80 ml), con sus respectivas punteras (8 pares), 250 tachas y 150 delineadores destinados a las calles de la Ciudad de 25 de Mayo descriptas a fs. 1 del expediente precitado, en la suma de PESOS ONCE MILLONES OCHOCIENTOS NOVENTA Y SEIS MIL ($ 11.896.000) IVA incluido; y según constancias obrantes en el expediente Nº4118-04019/2024.\nArtículo 2):\nImpútese la erogación que demande su cumplimiento a la siguiente partida presupuestaria: Jurisdicción: 1110124000 Secretaría de Infraestructura | Categoría Programática: 31.04.00 Conservación de la Vía Pública | Fuente de Financiamiento: 110 Tesoro Municipal. | Partida del gasto: 4220 Construcciones en Bines de Domicio Público.\nArtículo 3):\nRefréndese por la Secretaría correspondiente.\nArtículo 4):\nComuníquese, regístrese, publíquese y archívese.\n\n[DOC 30]\nBoletines/Veinticinco de Mayo\nDecreto Nº830/2024\nDecreto Nº 830/2024\nVeinticinco de Mayo, 29/08/2024\nVisto\ny\nConsiderando\nel pliego de Bases y Condiciones para el llamado a Concurso de Precios N° 2/2024 del Ente Descentralizado Hospital Saturnino E. Unzué para la cotización de Mercadería y Artículos de Limpieza, destinados a uso en el Hospital Saturnino E. Unzué, CAPS y Unidades Sanitarias del interior, con las especificaciones del pliego y sus anexos I y II.\nQue a fs. 14 la Oficina de Contaduría informa la partida presupuestaria;\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA\nArtículo 1º):\nApruébese el Pliego de Bases y Condiciones para el llamado a Concurso de Precios Nº 2/2024 del Ente Descentralizado Hospital Saturnino E. Unzué para la cotización de Mercadería y Artículos de Limpieza, destinados a uso en el Hospital Saturnino E. Unzué, CAPS y Unidades Sanitarias del interior, con las especificaciones del pliego y sus anexos I y II.\nArtículo 2º)\nLlámese a Concurso de Precios para el día 17 de septiembre de 2024 a las 11:00 hs.\nArtículo 3º):\nImpútese la erogación que demande su cumplimiento a la siguiente partida presupuestaria: Jurisdicción 1120000000 Ente Descentralizado, Subjurisdicción 1120000001, Categoría Programática 21.01.00, 21.02.00, 22.00.00 Imputación presupuestaria 2.1.1.04241-2.9.1.04290 ALIMENTOS PARA PERSONAS Y ELEMENTOS DE LIMPIEZA.\nArtículo 4º):\nRefréndese por la Secretaría de Gobierno y Coordinación General.\nArtículo 5º):\nComuníquese, regístrese, publíquese y archívese.\n\n[DOC 31]\nBoletines/Veinticinco de Mayo\nDecreto Nº831/2024\nDecreto Nº 831/2024\nVeinticinco de Mayo, 29/08/2024\nVisto\nel expediente N° 4118-05079/2024; el art. 72°, inc. f) de la ley 14.656; y\nConsiderando\nQue a fs. l consta nota del Director Administrativo del Ente Descentralizado Hospital “Saturnino E. Unzue” solicitando el pago de la retribución especial a Graciela Beatriz Pontieri, establecida en la normativa citada, equivalente a 6 sueldos básicos de la categoría en que revista, sin descuento de ninguna índole;\nQue a fs. 4 se informa que el importe a abonar asciende a la suma de $1.786.050,00.- (pesos un millón setecientos ochenta y seis mil cincuenta).\nQue a fs. 3 Contaduría informa la imputación presupuestaria del caso;\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA:\nArtículo 1º):\nAbónese a la agente Graciela Beatriz Pontieri, D.N.I 14.472.784, legajo Nº 621 la suma de $1.786.050,00.- (pesos un millón setecientos ochenta y seis mil cincuenta) en carácter de retribución especial establecida en el art. 72°, inc. f) de la ley 14.656, y según constancias obrantes en el expediente N° 4118-05079/2024.\nArtículo 2°):\nImpútese la erogación que demande el cumplimiento del artículo anterior a la siguiente partida presupuestaria: Jurisdicción: 1120000000 Ente Descentralizado Hospital S. E. Unzue. Subjurisdiccion: 1120000001 Ente Descentralizado Hospital S. E. Unzue. Categoría Programática 120.1.6.0.0. Anticipo Jubilatorio.\nArtículo 3°):\nRefréndese por la Secretaría correspondiente.\nArtículo 4º):\nComuníquese, regístrese y archívese\n\n[DOC 32]\nBoletines/Veinticinco de Mayo\nDecreto Nº832/2024\nDecreto Nº 832/2024\nVeinticinco de Mayo, 29/08/2024\nVisto\nEl expediente Nº4118-05080/2024 y\nConsiderando\nQue a fs. 2 del expediente mencionado consta nota de la agente Sra. Graciela Beatriz Pontieri, D.N.I 14.472.784, legajo Nº 621 en la que comunica su renuncia al cargo de ENFERMERA clase 3 de 48 HORAS SEMANALES que desempeñó en el Ente Descentralizado Hospital “Saturnino E. Unzue”.\nQue dicha renuncia es a partir del 12 de agosto de 2024 para acogerse a su beneficio jubilatorio.\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA\nArtículo 1º):\nAcéptese a partir del 12 de agosto de 2024, la renuncia presentada por la agente Sra. Graciela Beatriz Pontieri, D.N.I 14.472.784, legajo Nº 621, a su cargo como ENFERMERA clase 3 de 48 HORAS SEMANALES dependiente del Ente Descentralizado Hospital “Saturnino E. Unzue”, para acogerse a los beneficios de la jubilación, de acuerdo a las constancias obrantes en el expediente Nº 4118/05080/2024.\nArtículo 2º):\nRefréndese por la Secretaría correspondiente.\nArtículo 3º):\nRegístrese, comuníquese y archívese.\n\n[DOC 33]\nBoletines/Veinticinco de Mayo\nDecreto Nº833/2024\nDecreto Nº 833/2024\nVeinticinco de Mayo, 29/08/2024\nVisto\nel expediente N° 4118-05047/2024; y\nConsiderando\nQue a fs. l consta nota de la Directora de Educación solicitando autorización para otorgar un subsidio a la señora NANCY DE LIMA, D.N.I. 37.971.592;\nQue se informa que el subsidio solicitado es de setecientos cuarenta mil pesos ($740.000,00) pagadero en cinco (5) cuotas mensuales en el corriente año, de la siguiente manera: AGOSTO: $100.000 (pesos cien mil), SEPTIEMBRE: $160.000 (pesos ciento sesenta mil), OCTUBRE: $180.000 (pesos ciento ochenta mil), NOVIEMBRE: $200.000 (pesos doscientos mil), DICIEMBRE: $100.000 (pesos cien mil);\nQue del informe realizado por la Trabajadora Social interviniente y documentación acompañada al expediente de referencia surge la motivación de la solicitud y otorgamiento del mismo;\nQue a fs. 10 el Contador Municipal informa la imputación presupuestaria del caso;\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA:\nArtículo 1º):\nOtórguese a la señora NANCY DE LIMA, D.N.I. 37.971.592, un subsidio de setecientos cuarenta mil pesos ($740.000,00) pagadero en cinco (5) cuotas mensuales en el corriente años, de la siguiente manera: AGOSTO: $100.000 (pesos cien mil), SEPTIEMBRE: $160.000 (pesos ciento sesenta mil), OCTUBRE: $180.000 (pesos ciento ochenta mil), NOVIEMBRE: $200.000 (pesos doscientos mil), DICIEMBRE: $100.000 (pesos cien mil).\nArtículo 2°):\nImpútese la erogación que demande el cumplimiento del artículo anterior a la siguiente partida presupuestaria:1110125000-41.00.00-110-5141 AYUDA SOCIALES A PERSONAS.\nArtículo 3°):\nRefréndese por la Secretaría correspondiente.\nArtículo 4º):\nComuníquese, regístrese y archívese.\n\n[DOC 34]\nBoletines/Veinticinco de Mayo\nDecreto Nº834/2024\nDecreto Nº 834/2024\nVeinticinco de Mayo, 29/08/2024\nVisto\nel expediente Nº 4118-05293; y\nConsiderando\nQue en el expediente del visto consta nota presentada por la Dra. Lorena Patorniti, legajo Nº 1870.\nQue mediante dicha nota renunció al cargo de MÉDICO DESTAJISTA del Hospital Saturnino E. Unzue desde el 31 de julio de 2024.\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA:\nArtículo 1º):\nAcéptese la renuncia de la Dra. Lorena Patorniti, legajo Nº 1870 al cargo de MÉDICO DESTAJISTA del Hospital Saturnino E. Unzue desde el 31 de julio de 2024..\nArtículo 2°):\nRegístrese, comuníquese, y archívese.\n\n[DOC 35]\nBoletines/Veinticinco de Mayo\nDecreto Nº835/2024\nDecreto Nº 835/2024\nVeinticinco de Mayo, 29/08/2024\nVisto\nel expediente Nº 4118-05295; y\nConsiderando\nQue en el expediente del visto consta Telegrama colacionado por la Sra. Gomez Piarrou Aitana Judith, DNI N° 44.266.219, CUIT N ° 23-44266219-3, legajo Nº 2280.\nQue mediante dicho Telegrama renunció al cargo de Mucama -Personal Temporario 48 hs. semanales en el Ente Descentralizado Hospital Saturnino E. Unzue desde el 20 de agosto de 2024.\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA:\nArtículo 1º):\nAcéptese la renuncia de la Sra. GOMEZ PIARROU AITANA, Legajo N° 2280 al cargo de Mucama - Personal Temporario 48 hs. semanales en el Ente Descentralizado Hospital Saturnino E. Unzue desde el 20 de agosto de 2024.\nArtículo 2°):\nRegístrese, comuníquese, y archívese.\n\n[DOC 36]\nBoletines/Veinticinco de Mayo\nDecreto Nº836/2024\nDecreto Nº 836/2024\nVeinticinco de Mayo, 29/08/2024\nVisto\nel expediente Nº 4118-05254; y\nConsiderando\nQue en el expediente del visto consta Telegrama colacionado por la Sra. Catena Nubeluz, DNI N° 41.431.788, legajo Nº 2202.\nQue mediante dicho Telegrama renunció al cargo de Administrativa - Personal Temporario 48 hs. semanales en el Ente Descentralizado Hospital Saturnino E. Unzue desde el 31 de agosto de 2024.\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA:\nArtículo 1º):\nAcéptese la renuncia de la la Sra. CATENA NUBELUZ, Legajo N° 2202 al cargo de Administrativa - Personal Temporario 48 hs. semanales en el Ente Descentralizado Hospital Saturnino E. Unzue desde el 31 de agosto de 2024.\nArtículo 2°):\nRegístrese, comuníquese, y archívese.\n\n[DOC 37]\nBoletines/Veinticinco de Mayo\nDecreto Nº837/2024\nDecreto Nº 837/2024\nVeinticinco de Mayo, 29/08/2024\nVisto\nel expediente N° 4118-05162/2024, la Ordenanza 3257/16 y,\nConsiderando\nQue a fs. 1 del expediente del visto consta nota presentada por la Directora de Educación de la Municipalidad de 25 de Mayo.\nQue mediante la misma solicita la aprobación de una beca económica de acuerdo a lo dispuesto en la Ordenanza 3257/16.\nQue la mencionada Ordenanza autoriza al Departamento Ejecutivo a crear un programa de asignación de becas a estudiantes con el objetivo de incentivar la iniciación y/o prosecución de sus estudios.\nQue el Contador Municipal informa la imputación presupuestaria del caso.\nQue las becas serán asignadas en los meses de agosto, septiembre, octubre y noviembre a los estudiantes oriundos de la ciudad cabecera y del interior del partido, que están realizando una carrera universitaria, terciaria o de formación laboral en la forma detallada en el siguiente cuadro:\nApellido y nombre\nCUIL\nAgosto\nSeptiembre\nOctubre\nNoviembre\nALEM MATEO\n20-47274033-5\n$ 90.000\n$ 90.000\n$ 90.000\n$ 90.000\nMORALES THIARA\n27-45890332-3\n$ 70.000\n$ 70.000\n$ 70.000\n$ 70.000\nFRIAS ABIGAIL SHEILA\n27-47017691-1\n$ 90.000\n$ 90.000\n$ 90.000\n$ 90.000\nSILVA RENZO MARTIN\n20-46103151-0\n$ 110.000\n$ 110.000\n$ 110.000\n$ 110.000\nTORDO MIRKO NAHUEL\n20-43019020-3\n$ 90.000\n$ 90.000\n$ 90.000\n$ 90.000\nMARTINES RENATA\n27-42677833-0\n$ 100.000\n$ 100.000\n$ 100.000\n$ 100.000\nSERENO ROCIO ALDANA\n27-46526662-2\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nSAYAVEDRA BRISA\n27-44266233-4\n$ 80.000\n$ 80.000\n$ 80.000\n$ 80.000\nROLDAN TOMAS\n20-47274008-4\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nBARBERIS CRAVEROU CARLOS\n20-29104970-3\n$ 60.000\n$ 60.000\n$ 60.000\n$ 60.000\nDEMARCO ANGELES\n27-41202955-6\n$ 100.000\n$ 100.000\n$ 100.000\n$ 100.000\nVELAZQUEZ CAMILA\n27-46684268-6\n$ 90.000\n$ 90.000\n$ 90.000\n$ 90.000\nLUGONES EVELYN DANIELA\n27-44111441-4\n$ 70.000\n$ 70.000\n$ 70.000\n$ 70.000\nPIANCINO JUAN ROMAN\n20-44266245-3\n$ 110.000\n$ 110.000\n$ 110.000\n$ 110.000\nALAYON MERCADO LEMUEL\n20-46019959-0\n$ 110.000\n$ 110.000\n$ 110.000\n$ 110.000\nHOLWEGER JENNIFER\n27-47335998-2\n$ 120.000\n$ 120.000\n$ 120.000\n$ 120.000\nMELGAREJO CAMILA\n27-45040793-9\n$ 100.000\n$ 100.000\n$ 100.000\n$ 100.000\nESPINOSA LARA\n23-46938705-4\n$ 120.000\n$ 120.000\n$ 120.000\n$ 120.000\nARIAS MARIA CLARA\n27-45626560-5\n$ 120.000\n$ 120.000\n$ 120.000\n$ 120.000\nCASTELUCCIO MARILINA\n27-37055304-7\n$ 50.000\n$ 50.000\n$ 50.000\n$ 50.000\nBUZZO SOFIA MALENA\n27-43656903-9\n$ 100.000\n$ 100.000\n$ 100.000\n$ 100.000\nBENITEZ PEREZ LILIANA ELIZABETH\n27-95595721-6\n$ 100.000\n$ 100.000\n$ 100.000\n$ 100.000\nNAVARRO JOAQUIN\n20-45568401-4\n$ 120.000\n$ 120.000\n$ 120.000\n$ 120.000\nTOTAL\n$ 2.070.000\n$ 2.070.000\n$ 2.070.000\n$ 8.280.000\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA\nArtículo 1º):\nAbónese beca económica estudiantil los meses de agosto, septiembre, octubre y noviembre del corriente año a los estudiantes oriundos de la ciudad cabecera y del interior del Partido, que están realizando una carrera universitaria, terciaria o de formación laboral, en la forma detallada a continuación:\nApellido y nombre\nCUIL\nAgosto\nSeptiembre\nOctubre\nNoviembre\nALEM MATEO\n20-47274033-5\n$ 90.000\n$ 90.000\n$ 90.000\n$ 90.000\nMORALES THIARA\n27-45890332-3\n$ 70.000\n$ 70.000\n$ 70.000\n$ 70.000\nFRIAS ABIGAIL SHEILA\n27-47017691-1\n$ 90.000\n$ 90.000\n$ 90.000\n$ 90.000\nSILVA RENZO MARTIN\n20-46103151-0\n$ 110.000\n$ 110.000\n$ 110.000\n$ 110.000\nTORDO MIRKO NAHUEL\n20-43019020-3\n$ 90.000\n$ 90.000\n$ 90.000\n$ 90.000\nMARTINES RENATA\n27-42677833-0\n$ 100.000\n$ 100.000\n$ 100.000\n$ 100.000\nSERENO ROCIO ALDANA\n27-46526662-2\n$ 30.000\n$ 30.000\n$ 30.000\n$ 30.000\nSAYAVEDRA BRISA\n27-44266233-4\n$ 80.000\n$ 80.000\n$ 80.000\n$ 80.000\nROLDAN TOMAS\n20-47274008-4\n$ 40.000\n$ 40.000\n$ 40.000\n$ 40.000\nBARBERIS CRAVEROU CARLOS\n20-29104970-3\n$ 60.000\n$ 60.000\n$ 60.000\n$ 60.000\nDEMARCO ANGELES\n27-41202955-6\n$ 100.000\n$ 100.000\n$ 100.000\n$ 100.000\nVELAZQUEZ CAMILA\n27-46684268-6\n$ 90.000\n$ 90.000\n$ 90.000\n$ 90.000\nLUGONES EVELYN DANIELA\n27-44111441-4\n$ 70.000\n$ 70.000\n$ 70.000\n$ 70.000\nPIANCINO JUAN ROMAN\n20-44266245-3\n$ 110.000\n$ 110.000\n$ 110.000\n$ 110.000\nALAYON MERCADO LEMUEL\n20-46019959-0\n$ 110.000\n$ 110.000\n$ 110.000\n$ 110.000\nHOLWEGER JENNIFER\n27-47335998-2\n$ 120.000\n$ 120.000\n$ 120.000\n$ 120.000\nMELGAREJO CAMILA\n27-45040793-9\n$ 100.000\n$ 100.000\n$ 100.000\n$ 100.000\nESPINOSA LARA\n23-46938705-4\n$ 120.000\n$ 120.000\n$ 120.000\n$ 120.000\nARIAS MARIA CLARA\n27-45626560-5\n$ 120.000\n$ 120.000\n$ 120.000\n$ 120.000\nCASTELUCCIO MARILINA\n27-37055304-7\n$ 50.000\n$ 50.000\n$ 50.000\n$ 50.000\nBUZZO SOFIA MALENA\n27-43656903-9\n$ 100.000\n$ 100.000\n$ 100.000\n$ 100.000\nBENITEZ PEREZ LILIANA ELIZABETH\n27-95595721-6\n$ 100.000\n$ 100.000\n$ 100.000\n$ 100.000\nNAVARRO JOAQUIN\n20-45568401-4\n$ 120.000\n$ 120.000\n$ 120.000\n$ 120.000\nTOTAL\n$ 2.070.000\n$ 2.070.000\n$ 2.070.000\n$ 8.280.000\nArtículo 2º):\nImpútese la erogación que demande su cumplimiento a la siguiente partida presupuestaria: Jurisdicción: 1110125000 Secretaría de Desarrollo Humano. | Categoría Programática: 20.10.00 Apoyo a Estudiantes. | Fuente de Financiamiento: 132 Origen Provincial – 17.5.01.66 Fondo Educación, Ciencia y Tecnología Afectado. | Partida del gasto: 5130 Transferencias al Sector Privado para financiar Gastos Corrientes.\nArtículo 3º):\nRefréndese por la Secretaría correspondiente.\nArtículo 4º):\nComuníquese, regístrese y archívese.\n\n[DOC 38]\nBoletines/Veinticinco de Mayo\nDecreto Nº838/2024\nDecreto Nº 838/2024\nVeinticinco de Mayo, 02/09/2024\nVisto\nel expediente N° 4118-04966/2024; el art. 72°, inc. f) de la ley 14.656; y\nConsiderando\nQue mediante Decreto Nº 762/2024 fue aceptada la renuncia de la agente Claudia Liliana Hernández para acogerse a los beneficios de la jubilación de acuerdo al expediente Nº 4118-04552/2024.\nQue a fs. 2 la Directora de Personal informa el monto correspondiente al pago de la retribución especial a Claudia Liliana Hernández es de pesos dos millones quinientos diez mil ochocientos ochenta y siete con 02/100 centavos ($2.510.887,02), equivalente a 6 sueldos básicos de la categoría en que revista, sin descuento de ninguna índole de acuerdo a la normativa citada.\nQue a fs. 11 Contaduría informa la imputación presupuestaria del caso;\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA:\nArtículo 1º):\nAbónese a la agente Claudia Liliana Hernández, D.N.I. 17.208.776, legajo Nº 355 la suma de $2.510.887,02.- (pesos dos millones quinientos diez mil ochocientos ochenta y siete con 02/100 centavos) en carácter de retribución especial establecida en el art. 72°, inc. f) de la ley 14.656, y según constancias obrantes en el expediente N° 4118-04966/2024.\nArtículo 2°):\nImpútese la erogación que demande el cumplimiento del artículo anterior a la siguiente partida presupuestaria: Jurisdicción: 1110121000 Secretaría de Gobierno. Categoría Programática: 20.01.00 Administración, Control y Gestión de Gobierno. Fuente de Financiamiento: 110 Tesoro Municipal. Partida del gasto: 1700 Complementos.\nArtículo 3°):\nRefréndese por la Secretaría correspondiente.\nArtículo 4º):\nComuníquese, regístrese y archívese.\n"
}