{
  "number": "226º",
  "date": "30/11/2021",
  "description": "226º de Veinticinco de Mayo",
  "link": "/bulletins/6274",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Veinticinco de Mayo\nOrdenanza Nº3433/2021\nOrdenanza Nº 3433/2021\nVeinticinco de Mayo, 25/11/2021\nORDENANZA\nArtículo 1º:\nAutorizar la reprogramación de las deudas municipales generadas en el marco del Decreto N° 264/2020, por la suma de Pesos dieciséis millones cien mil ($ 16.100.000).\nArtículo 2º:\nLa reprogramación autorizada en el Artículo precedente tendrá las siguientes condiciones financieras:\na)   TOTAL DE LA DEUDA MUNICIPAL ALCANZADA:\nPesos dieciséis millones cien mil ($16.100.000).\nb)   PLAZO DE GRACIA:\nhasta el 1° de diciembre de 2021.\nc)   PLAZO DE DEVOLUCIÓN, VALOR Y PERIODICIDAD DE LAS CUOTAS:\nde dieciocho (18) meses, en cuotas mensuales, iguales y consecutivas desde el mes de diciembre de 2021.\nd)   MEDIO DE PAGO Y GARANTÍA:\nlos recursos que le corresponda percibir a este Municipio en virtud del Régimen de Coparticipación Municipal de Impuestos establecido por la Ley Nº 10.559, sus modificatorias y complementarias, o el régimen que en el futuro lo sustituya o reemplace.\nArtículo 3º:\nAféctense, en favor de la Provincia de Buenos Aires, los recursos que le corresponda percibir a este Municipio en virtud del Régimen de Coparticipación Municipal de Impuestos establecido por la Ley Nº 10.559, sus modificatorias y complementarias, o el régimen que en el futuro lo reemplace, como medio de pago y garantía de la deuda reprogramada.\nArtículo 4º:\nEl Departamento Ejecutivo preverá en los Presupuestos futuros las Partidas necesarias para atender la cancelación total de la Reprogramación de Deudas Municipales generadas en el marco del Decreto N° 264/2020.\nArtículo 5º:\nGírese la presente y dese la intervención que corresponda a los organismos y/o las reparticiones Provinciales y/o Nacionales conforme lo establecido en la legislación vigente.\nArtículo 6º:\nSe adjunta copia de la nota suscripta por el Intendente Municipal y enviada al Ministerio de Hacienda y Finanzas de la Provincia de Buenos Aires, el día 8 de enero de 2021, acogiéndose de ese modo a la nueva reprogramación de deudas municipales generadas en el marco del Decreto Nº264/2020 instaurada por el Artículo N° 48 de la Ley Nº15.225 y la Resolución N° 4/2021 del Ministerio de Hacienda y Finanzas.\nArtículo 7º:\nComuníquese al Departamento Ejecutivo.\n"
}