{
  "number": "212º",
  "date": "04/10/2021",
  "description": "212º de Veinticinco de Mayo",
  "link": "/bulletins/6029",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Veinticinco de Mayo\nOrdenanza Nº3417/2021\nOrdenanza Nº 3417/2021\nVeinticinco de Mayo, 28/09/2021\nORDENANZA\nArtículo 1º:\nDesignase con el nombre de “Dr. Raúl Antonio Giles” al Salón de Usos Múltiples construido por la Municipalidad de 25 de Mayo, sito en calle Alicia Juri esquina Isnard de la Localidad de Norberto de la Riestra, emplazado en el predio identificado catastralmente como Circunscripción IV, Sección H, Quinta 43, Parcela 3.\nArtículo 2º:\nAutorizase al Departamento Ejecutivo a colocar en el edificio del Salón de Usos Múltiples una placa recordatoria con el nombre designado en el Artículo 1°, destacando su desempeño en forma desinteresada en favor de la sociedad.\nArtículo 3º:\nComuníquese al Departamento Ejecutivo.\n\n[DOC 2]\nBoletines/Veinticinco de Mayo\nResolución Nº44/2021\nResolución Nº 44/2021\nVeinticinco de Mayo, 28/09/2021\nHonorable Concejo Deliberante de Veinticinco de Mayo\nArtículo 1º:\nSe solicita al Departamento Ejecutivo y al Ente Descentralizado Hospital “Saturnino E. Unzué” que garanticen el acceso a la Libreta Sanitaria a todos los ciudadanos que la requieran mediante la atención pública y gratuita en los establecimientos de salud municipales, contemplando la facturación de los servicios que demande en el caso de que el requirente cuente con cobertura médica prepaga o por obra social.\nArtículo 2º:\nComuníquese al Departamento Ejecutivo.\n\n[DOC 3]\nBoletines/Veinticinco de Mayo\nResolución Nº45/2021\nResolución Nº 45/2021\nVeinticinco de Mayo, 28/09/2021\nVisto\nLa necesidad de promover el turismo rural sustentable y la proyección que ahora da el camino de acceso al Río Salado desde la Localidad de Gobernador Ugarte para poder llevar adelante este proyecto, y\nConsiderando\nQue el Plan Maestro del Río Salado se encuentra en ejecución en el tramo IV;\nQue en la actualidad, el trabajo de las dragas se encuentra en la zona de Gobernador Ugarte, Partido de 25 de Mayo, y límite con Achupallas, Partido de Alberti;\nQue esta obra busca ensanchar y profundizar el cauce del río para atenuar las inundaciones que han golpeado durante años a varios distritos bonaerenses, especialmente a las economías ganaderas y agroindustriales;\nQue esta obra mejora las condiciones económicas y ahora posibilita, además, explotar el turismo rural sustentable;\nQue debido al trabajo del obrador se realizó un camino para llegar a orillas del río en vehículos;\nQue al tener ese camino, el lugar comenzó a tener un atractivo no solo para la pesca, sino también como un lugar de paseo;\nQue esta iniciativa sería muy importante para nuestra localidad, generando fuentes de trabajo y un nuevo espacio turístico;\nQue se evitarían gastos teniendo el acceso al lugar ya realizado;\nQue los fines de semana llegan al lugar personas de diferentes distritos y vecinos de nuestra localidad utilizándolo como lugar de recreación;\nQue sería muy importante para el desarrollo económico de nuestra localidad;\nQue la Escuela Secundaria N° 6 dicta itinerarios formativos con orientación en turismo, donde los alumnos podrían aportar sus conocimientos e involucrar a los jóvenes para que participen;\nQue es importante que, cuanto antes, el Poder Ejecutivo realice la gestión para que den los permisos necesarios ya que una vez terminada la obra en la zona (tiempo aproximado 2 meses) la empresa encargada del dragado debe dejar todo en las mismas condiciones que se encontraba;\nQue por tal motivo ese camino se vuelve a cerrar y no queda el acceso directo al río;\nQue es de suma importancia compartir este pedido con Alberti, ya que la vía es el límite del Partido y el trabajo en conjunto con Municipios vecinos es vital para lograr este tipo de objetivos.\nHonorable Concejo Deliberante de Veinticinco de Mayo\nArtículo 1º:\nSolicítese al Departamento Ejecutivo que gestione ante la Administración de Infraestructura Ferroviaria (ADIF) los permisos necesarios para que el camino de acceso al Río Salado quede habilitado para su tránsito y posterior proyecto turístico.\nArtículo 2º:\nEnvíese copia al Departamento Ejecutivo local y al Concejo Deliberante de Alberti para que adhiera a este pedido.\nArtículo 3º:\nLos Vistos y Considerandos forman parte de la presente Resolución.\nArtículo 4º:\nComuníquese, Regístrese y Archívese.\n\n[DOC 4]\nBoletines/Veinticinco de Mayo\nResolución Nº46/2021\nResolución Nº 46/2021\nVeinticinco de Mayo, 28/09/2021\nHonorable Concejo Deliberante de Veinticinco de Mayo\nArtículo 1º:\nSolicitar al Departamento Ejecutivo tenga a bien analizar la posibilidad de ampliar la red de agua potable y corriente para dotar del servicio al sector del barrio adyacente a la Laguna Mulitas, comprendido por las calles 22, 23, de 1 a 102, de la ciudad de 25 de Mayo.\nArtículo 2º:\nComuníquese al Departamento Ejecutivo.\n\n[DOC 5]\nBoletines/Veinticinco de Mayo\nResolución Nº47/2021\nResolución Nº 47/2021\nVeinticinco de Mayo, 28/09/2021\nVisto\nEl estado de la Ruta Provincial Nº 51 y;\nConsiderando\nQue la Ruta Provincial Nº 51 se encuentra en muy mal estado, en lo que corresponde al tramo entre Ruta Nacional N°205 y Ruta Nacional N° 5 entre los Partidos de Saladillo, 25 de Mayo y Chivilcoy;\nQue la Ruta Provincial Nº 30 se encuentra en muy mal estado, en lo que corresponde al tramo entre Ruta Nacional N°205 y Ruta Nacional N° 5.\nQue se observa una calzada asfáltica con notable deterioro, presencia de baches y deformaciones excesivas, que comprometen seriamente la seguridad de las personas que circulan por la misma;\nQue además, la banquina también está en mal estado, con pozos y descalces respecto del borde del pavimento;\nQue cada vez son más los accidentes que se producen;\nQue en estas circunstancias se han producido múltiples accidentes con pérdidas de vidas humanas y lesiones graves;\nQue los desniveles pronunciados favorecen la acumulación de agua en los días de lluvia que alteran la estabilidad de los vehículos que circulan;\nQue la Ruta Provincial Nº 51 y Ruta Provincial N° 30 constituyen, para los habitantes del Partido de 25 de Mayo, una de las alternativas pavimentadas principales para dirigirse a cualquier punto del país;\nQue una ruta en óptimas condiciones de transitabilidad no asegura la inexistencia de accidentes pero indudablemente contribuye notablemente a la reducción de los mismos;\nQue debe actuarse con premura a los efectos de no seguir lamentando hechos desgraciados, pensando en tareas que apunten a soluciones que perduren en el mediano y largo plazo;\nQue las acciones coyunturales que se puedan tomar en forma urgente a los efectos de evitar el agravamiento de la situación no sea motivo para postergar la concreción de las obras de fondo, obras que así mismo deben ser realizadas en el muy breve plazo.\nHonorable Concejo Deliberante de Veinticinco de Mayo\nArtículo 1º:\nEl Honorable Concejo Deliberante de 25 de Mayo solicita a las autoridades de la Dirección de Vialidad Provincial, Zona VI, Licenciado Ricardo Capria, Zona V, Ingeniero Sergio Cabrera, arbitrar las medidas necesarias para la reparación de la Ruta Provincial N° 51 y Ruta Provincial N° 30 tramo entre Ruta Nacional N° 205 y Ruta Nacional N° 5.\nArtículo 2º:\nSe solicita al Departamento Ejecutivo que insista en los reclamos emanados.\nArtículo 3º:\nSe solicita el control de los excesos de pesos en las cargas, en caso de que se produzca su arreglo definitivo a fin de evitar el deterioro prematuro de la cinta asfáltica.\nArtículo 4º:\nEnvíese copia de la presente Resolución a las autoridades de la Dirección de Vialidad Provincial correspondiente a la Zona VI, Licenciado Ricardo Capria y a la Zona V, Ingeniero Sergio Cabrera.\nArtículo 5º:\nEnvíese copia a los Concejos Deliberantes de Saladillo, Chivilcoy y Roque Pérez invitando a adherir a la presente Resolución.\nArtículo 6º:\nLos Vistos y Considerandos forman parte del presente Proyecto.\nArtículo 6º:\nComuníquese, Regístrese y Archívese.\n\n[DOC 6]\nBoletines/Veinticinco de Mayo\nResolución Nº48/2021\nResolución Nº 48/2021\nVeinticinco de Mayo, 28/09/2021\nHonorable Concejo Deliberante de Veinticinco de Mayo\nArtículo 1º:\nSolicita al Departamento Ejecutivo Municipal que en consonancia con las acciones de transparencia en la gestión que se vienen desarrollando integre al Municipio de 25 de Mayo a la Red de Oficinas de Transparencia PBA, impulsado por el Gobierno de la Provincia de Buenos Aires, y ejecute los distintos programas que promueven la transparencia en la gestión local.\nArtículo 2º:\nComuníquese al Departamento Ejecutivo.\n"
}