{
  "number": "274º",
  "date": "22/11/2022",
  "description": "274º de Veinticinco de Mayo",
  "link": "/bulletins/7848",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Veinticinco de Mayo\nOrdenanza Nº3475/2022\nOrdenanza Nº 3475/2022\nVeinticinco de Mayo, 15/11/2022\nORDENANZA\nArtículo 1º:\nImpóngase el nombre de\n“Coronel Juan Isidro Quesada”,\nal Acceso de ingreso y egreso a la Ciudad de 25 de Mayo, desde su nacimiento en la intersección con la Ruta Provincial Nº 51 hasta la Rotonda conocida como “Rotonda de la Cruz” ubicada en las Calles 50 y 108 de la Ciudad de 25 de Mayo, en reemplazo del nombre de “Moisés Lebensohn”, establecido según Ordenanza N° 1630/1984.\nArtículo 2º:\nImpóngase el nombre de\n“Encarnación Ezcurra”\na la arteria diagonal de ingreso a la Ciudad de 25 de Mayo (tramo correspondiente a la Calle 50) sentido sur-oeste desde su inicio en la “Rotonda de la Cruz” hasta su intersección con el “Boulevard Benjamín Valmarrosa” sito en Avenida 104 entre Calle 28 y Calle 29 de esta Ciudad.\nArtículo 3º:\nImpóngase el nombre de\n“Gobernador Juan Manuel de Rosas”\na la arteria diagonal de ingreso a la Ciudad de 25 de Mayo (tramo correspondiente a la Calle 108) sentido nor-oeste desde su inicio en la “Rotonda de la Cruz” hasta su intersección con la Avenida 36 y Avenida 104 de esta Ciudad.\nArtículo 4º:\nImpóngase el nombre de\n“Francisco Bibolini”\nal Acceso de ingreso y egreso a la Ciudad de 25 de Mayo, desde su nacimiento en la intersección con la Ruta Provincial Nº 46 hasta la Rotonda ubicada en las Avenidas 18 y 36 de la Ciudad de 25 de Mayo, en reemplazo del nombre de “Presidente Arturo Illia”, establecido según Ordenanza N° 1630/1984.\nArtículo 5º:\nImpóngase el nombre de\n“Presidente Arturo Illia”\nal trazado de la Calle 13 de la Ciudad de 25 de Mayo en su totalidad en reemplazo del nombre de “Almafuerte”, establecido según Ordenanza N° 1630/1984.\nArtículo 6º:\nImpóngase el nombre de\n“Papa Francisco”\nal trazado de la Calle 10 de la Ciudad de 25 de Mayo en su totalidad en reemplazo del nombre de “Juan Bautista Alberdi”, establecido según Ordenanza N° 1630/1984.\nArtículo 7º:\nImpóngase el nombre de\n“Juan Bautista Alberdi”\nal trazado de la Calle 8 de la Ciudad de 25 de Mayo en su totalidad en reemplazo del nombre de “Tte. General Pablo Ricchieri”, establecido según Ordenanza N° 1630/1984.\nArtículo 8º:\nImpóngase el nombre de\n“Boulevard Presidente Raúl Alfonsín”\nal trazado de la Avenida 19 de la Ciudad de 25 de Mayo desde Calle 9 hacia el Oeste hasta su intersección con la Avenida 204, en reemplazo del nombre de “Teniente Coronel Juan Isidro Quesada”, establecido según Ordenanza N° 1630/1984.\nArtículo 9º:\nImpóngase el nombre de\n“Boulevard Presidente Néstor Kirchner”\nal trazado de la Avenida 19 de la Ciudad de 25 de Mayo desde Calle 9 hacia el Este hasta su intersección con el paseo costero de la Laguna Mulitas, prolongación de la Calle 104 Boulevard “Benjamín Valmarrosa”,\nen reemplazo del nombre de “Teniente Coronel Juan Isidro Quesada”, establecido según Ordenanza N° 1630/1984.\nArtículo 10º:\nImpóngase el nombre de\n“Atilio Romagnoli”\nal trazado de la Avenida 41 de la Ciudad de 25 de Mayo en su totalidad, desde Avenida 104 hasta su intersección con Avenida 204, incluyendo el tramo asfaltado comúnmente conocido como Camino al Sur - Ruta Provincial Nº40 - Camino 109-01, en reemplazo del nombre de “Avenida 10 de Diciembre” establecido según Ordenanza N° 2978/2008, en reconocimiento a su denodada labor en pos de gestionar institucionalmente la construcción del Camino al Sur.\nArtículo 11º:\nImpóngase el nombre de “\nAvenida Salvador Cetrá”\nal trazado de la Avenida 204 de la Ciudad de 25 de Mayo en su totalidad, en recordatorio a su permanente legado, su participación protagónica en las principales instituciones democráticas de la Ciudad de 25 de Mayo y de la Provincia de Buenos Aires y su destacada trayectoria pública, en reemplazo del nombre de “Dr. Miguel Bellizi” establecido según Ordenanza N° 2977/2008.\nArtículo 12º:\nImpóngase el nombre de\n“Avenida Armando Unanue”\nal trazado de la Avenida 304 de la Ciudad de 25 de Mayo en su totalidad, en reconocimiento al Intendente democrático electo en 1948, reelecto en 1952 y derrocado por el golpe de estado de 1955.\nArtículo 13º:\nImpóngase el nombre de\n“Parque Islas Malvinas”\nal espacio público comprendido por las Plazoletas ubicadas en Avenida 36 entre Calle 8 y Calle 10 de la Ciudad de 25 de Mayo, incluyendo además los espacios verdes e instalaciones de acceso público que resultan de la reutilización y urbanización del predio del Ferrocarril Roca entre Calle 8 y Calle 12, las instalaciones de la Rotonda y Fuente ubicada en la intersección de Avenida 36 y Calle 9, y los predios destinados a la “Casa de la Provincia” y demás edificios públicos construyéndose y a construirse en los predios destinados a tal fin en Calle 10 esquina Avenida 36 y en Avenida 36 entre Calles 10 y 11.\nDentro de este conjunto, impóngase el nombre a las dos Plazoletas unidas centralmente por la Fuente circular de Calle 9 y Avenida 36, las que se denominarán individualmente como\n“Gran Malvina”\nla ubicada en Avenida 36 entre Calles 8 y 9, y\n“Soledad”\nla ubicada en Avenida 36 entre Calles 9 y 10, de la Ciudad de 25 de Mayo.\nArtículo 14º:\nImpóngase el nombre de\n“Héroes de Malvinas”\na la Plaza comprendida entre la Avenida 19, Calle 20, Avenida 1 y Calle 2 de la Ciudad de 25 de Mayo, en el marco de los 40 años de la gesta de Malvinas, y en permanente homenaje y recordatorio a los hermanos argentinos caídos que ofrendaron su vida en las Islas, y a los jóvenes soldados combatientes y movilizados que participaron en la gesta para defender nuestra Soberanía Nacional.\nArtículo 15º:\nImpóngase el nombre de\n“Soberanía Nacional”\nal espacio público comprendido por las dos Plazoletas ubicadas entre Avenida 18 y Calle 202 entre Calles 301 Norte y 301 Sur de la Ciudad de 25 de Mayo.\nArtículo 16º:\nImpóngase el nombre de\n“Rodolfo Walsh”\na la Plazoleta ubicada en Calle 10 entre Calles 19 y 301 de la Ciudad de 25 de Mayo, en reemplazo del nombre de “Plazoleta del Periodista”, establecido según Ordenanza N° 3141/2012.\nArtículo 17º:\nImpóngase el nombre de\n“René Favaloro”\na la Plazoleta ubicada en la Calle 50 entre Calle 81 bis y Calle 82 del Barrio conocido como “Agumín” de la Ciudad de 25 de Mayo.\nArtículo 18º:\nImpóngase el nombre de\n“Francisco “Paco” Jaumandreu”\na la Plazoleta ubicada en Calle 12 entre Avenida 19 y Calle 301 de la Ciudad de 25 de Mayo.\nArtículo 19º:\nLas localizaciones descriptas desde el Artículo N° 1 al Artículo N° 18 se detallan y referencian en Plano adjunto que se incorpora como Anexo I y pasa a formar parte de la presente Ordenanza.\nArtículo 20º:\nDispóngase modificar o derogar los Artículos, Incisos o párrafos de las Ordenanzas N° 1630/1984; N°2977/2008 (modificada por la Ordenanza N° 3061/2010); N°2978/2008 y N° 3141/2012 según correspondan, en lo que refiere a los nombres establecidos en los Artículos 1°, 4°, 5°, 6°, 7°, 8°, 9°, 10°, 11° y 16° de la presente Ordenanza, y toda otra Ordenanza o disposición que disponga lo contrario o sea incompatible a la presente.\nArtículo 21º:\nSeñalícese las arterias y espacios públicos de acuerdo a la presente Ordenanza.\nArtículo 22º:\nComuníquese al Departamento Ejecutivo.\nAnexos\nPlano\nPlano 2022\nDESCARGAR\n\n[DOC 2]\nBoletines/Veinticinco de Mayo\nOrdenanza Nº3476/2022\nOrdenanza Nº 3476/2022\nVeinticinco de Mayo, 15/11/2022\nORDENANZA\nArtículo 1º:\nConvalídese el Convenio Específico de Cooperación suscripto el día 20 de septiembre de 2022 entre la Comisión de Investigaciones Científicas de la Provincia de Buenos Aires (CIC), representada por su Presidente, Dr. Alejandro Villar, con domicilio legal en calle 526 entre 10 y 11 de la ciudad de La Plata, y la Municipalidad de 25 de Mayo, representada por el Sr. Intendente Municipal, Dr. Hernán Ralinqueo, con domicilio legal en calle 9 y 27 N° 790 de la ciudad de 25 de Mayo, para la elaboración de propuestas de obras complementarias en el marco de las obras de dragado del Río Salado, con el objetivo de elaborar lineamientos generales a escala territorial que incorpore el corredor ribereño, definido entre la Ruta Provincial N° 51 y el cruce de la Ruta Provincial N° 40 con el Río Salado, y la elaboración de un anteproyecto de circuito público recreativo a escala de sector para la Localidad de Ernestina.\nArtículo 2º:\nSe adjunta y pasa a formar parte de la presente Ordenanza como\nAnexo I\nel Convenio Específico de Cooperación, con su respectivo Anexo “Plan de Trabajo: Anteproyecto Circuitos Públicos Recreativo para la Localidad de Ernestina, Partido de 25 de Mayo.”\nArtículo 3º:\nComuníquese al Departamento Ejecutivo.\n\n[DOC 3]\nBoletines/Veinticinco de Mayo\nOrdenanza Nº3477/2022\nOrdenanza Nº 3477/2022\nVeinticinco de Mayo, 16/11/2022\nORDENANZA\nArtículo 1º:\nAutorizar la reprogramación de las deudas municipales generadas en el marco del Decreto N° 264/2020, por la suma de pesos dieciséis millones cien mil ($ 16.100.000).\nArtículo 2º:\nLa reprogramación autorizada en el Artículo precedente tendrá las siguientes condiciones financieras:\na)  TOTAL DE LA DEUDA MUNICIPAL ALCANZADA\n: pesos dieciséis millones cien mil ($16.100.000).\nb) PLAZO DE GRACIA\n: hasta el 1° de diciembre de 2022.\nc)  PLAZO DE DEVOLUCIÓN, VALOR Y PERIODICIDAD DE LAS CUOTAS:\nde dieciocho (18) meses, en cuotas mensuales, iguales y consecutivas desde el mes de diciembre de 2022.\nd) MEDIO DE PAGO Y GARANTÍA:\nlos recursos que le corresponda percibir a este Municipio en virtud del Régimen de Coparticipación Municipal de Impuestos establecido por la Ley N° 10.559, sus modificatorias y complementarias, o el régimen que en el futuro lo sustituya o reemplace.\nArtículo 3º:\nAféctese, en favor de la Provincia de Buenos Aires, los recursos que le corresponda percibir a este Municipio en virtud del Régimen de Coparticipación Municipal de Impuestos establecido por la Ley N° 10.559, sus modificatorias y complementarias, o el régimen que en el futuro lo reemplace, como medio de pago y garantía de la deuda reprogramada.\nArtículo 4º:\nEl Departamento Ejecutivo preverá en los presupuestos futuros las partidas necesarias para atender la cancelación total de la Reprogramación de Deudas Municipales generadas en el marco del Decreto N° 264/2020.\nArtículo 5º:\nGírese la presente y dese la intervención que corresponda a los organismos y/o las reparticiones Provinciales y/o Nacionales conforme lo establecido en la legislación vigente.\nArtículo 6º:\nSe adjunta copia de la nota suscripta por el Intendente Municipal y enviada al Ministerio de Hacienda y Finanzas de la Provincia de Buenos Aires, el día 1° de febrero de 2022, acogiéndose de ese modo a la nueva reprogramación de deudas municipales generadas en el marco del Decreto N°264/2020 en su Artículo N° 4, instaurado por el Artículo N°48 de la Ley N° 15.225 y la Resolución N° 4/2021 del Ministerio de Hacienda y Finanzas modificado por el Artículo N° 56 de la Ley N° 15.310 de 2022 y la Resolución N° 55/2022.\nArtículo 7º:\nComuníquese al Departamento Ejecutivo.\n\n[DOC 4]\nBoletines/Veinticinco de Mayo\nOrdenanza Nº3478/2022\nOrdenanza Nº 3478/2022\nVeinticinco de Mayo, 16/11/2022\nORDENANZA\nArtículo 1º:\nModifíquese el Artículo 159\ndel Anexo I – Fiscal de la Ordenanza N° 3434/2021 Fiscal e Impositiva año 2022, el que quedará redactado de la siguiente manera:\n“\nArtículo 159º:\nAbónese un Fondo para Salud para las Tasas de Alumbrado, Limpieza y Conservación de la Vía Pública; Inspección de Seguridad e Higiene; y Conservación, Reparación y Mejorado de la Red Vial Municipal por un 7% sobre el monto liquidado por la Tasa Municipal Correspondiente o importe básico (consumo eléctrico) facturado en la factura de Energía Eléctrica por Partida o Habilitación.\nDicho fondo tiene carácter de afectado y el objeto del mismo es aportar a cubrir las necesidades financieras que demande, el Ente Descentralizado Hospital “Saturnino E. Unzué” creado por la Ordenanza Nº 2404/1995 y sus modificatorias, para la compra de equipamiento e insumos y necesidades que fortalezcan el sistema de salud en todo el Partido de 25 de Mayo.\nEste Fondo será cobrado de la siguiente manera:\n-       Quienes tengan habilitado el servicio eléctrico lo abonaran con las facturas emitidas por las Empresas y/o las Cooperativas Prestadoras de Energía Eléctrica, que presten dicho servicio dentro del Partido de 25 de Mayo.\n-       Quienes no tengan habilitado el servicio eléctrico lo abonaran en la liquidación de la Tasa municipal respectiva.\nLas Empresas y las Cooperativas deberán rendir dicho fondo a la Municipalidad de 25 de Mayo, dentro de los 30 (treinta) días de la segunda fecha de vencimiento.”\nArtículo 2º:\nIncorpórese el Artículo 170 bis\nal Anexo I – Fiscal de la Ordenanza N° 3434/2021 Fiscal e Impositiva año 2022, el que quedará redactado de la siguiente manera:\n“Artículo 170° bis\n: Facúltese al Departamento Ejecutivo a modificar los importes definidos para cada tributo de la Ordenanza Fiscal e Impositiva, de forma trimestral, en hasta el porcentaje que resulte de aplicar el índice de precios al consumidor (IPC) acumulado al cierre del mes inmediato anterior al de la actualización, publicado por el Instituto Nacional de Estadísticas y Censos.”\nArtículo 3º:\nComuníquese al Departamento Ejecutivo.\n\n[DOC 5]\nBoletines/Veinticinco de Mayo\nResolución Nº66/2022\nResolución Nº 66/2022\nVeinticinco de Mayo, 15/11/2022\nVisto\nY CONSIDERANDO:\nQue actualmente existen programas destinados exclusivamente a Mujeres que se están aplicando en nuestro Distrito, entre los cuales podemos destacar:\n-    “Ellas Producen”, para mujeres emprendedoras de distintos rubros como alimentación, textil, construcción, etc.\n-    “Sin Violencia Línea 3” programa que fortalece áreas de producción y emprendimientos, en el cual se incorporaron personas que a través del programa potenciar pudieron comenzar a producir, realizándose un financiamiento de materia prima y maquinarias.\n-    “Programa Acompañar” el cual contiene a personas en situación de riesgo. Estas mujeres son emprendedoras que han podido recomponer su situación mediante emprendimientos textiles y alimenticios.\nQue desde el área que compete a la Dirección de Género y Diversidad Sexual se articula un trabajo sostenido y transversal, en el cual la perspectiva de género atraviesa todas las áreas de gobierno.\nEl Honorable Concejo Deliberante de Veinticinco de Mayo\nArtículo 1º:\nSolicita al Departamento Ejecutivo continúe con las políticas de inclusión y perspectiva de género, avanzando en la implementación de programas destinados a las mujeres en nuestro Distrito.\nArtículo 2º:\nLos Vistos y Considerandos forman parte de la presente Resolución.\nArtículo 3º:\nComuníquese al Departamento Ejecutivo.\n\n[DOC 6]\nBoletines/Veinticinco de Mayo\nResolución Nº67/2022\nResolución Nº 67/2022\nVeinticinco de Mayo, 15/11/2022\nVisto\nY CONSIDERANDO:\nQue la Localidad de Del Valle ha sufrido recientemente dos temporales de considerable magnitud, que no solo provocaron cuantiosos daños materiales en las propiedades de los vecinos, sino que además generaron importantes destrozos en el arbolado público y en el tendido eléctrico.\nQue esto hizo que desde el Municipio se debiera realizar una tarea de poda correctiva, reducción del porte de algunos árboles y extracción de otros, debido al peligro inminente que representaba para la seguridad de la población.\nQue en forma constante y continua se desarrollan tareas de implantación y reposición de diferentes especies, en plan de recambio del bosque urbano.\nEl Honorable Concejo Deliberante de Veinticinco de Mayo\nArtículo 1º:\nSolicita al Departamento Ejecutivo continúe con las tareas de implantación, reposición y reforestación en la Localidad de Del Valle.\nArtículo 2º:\nSolicita al Departamento Ejecutivo realice un registro del arbolado público, de considerarlo necesario y útil a los fines de la conservación del arbolado.\nArtículo 3º:\nLos Vistos y Considerando forman parte de la presente Resolución.\nArtículo 4º:\nComuníquese al Departamento Ejecutivo.\n\n[DOC 7]\nBoletines/Veinticinco de Mayo\nResolución Nº68/2022\nResolución Nº 68/2022\nVeinticinco de Mayo, 15/11/2022\nVisto\nEl Honorable Concejo Deliberante de Veinticinco de Mayo\nArtículo 1º:\nSolicita al Departamento Ejecutivo que continúe con las tareas habituales y de rutina de limpieza y adecuación de canales y cunetas, desarrolladas en las Localidades de Del Valle y Valdés.\nArtículo 2º:\nComuníquese al Departamento Ejecutivo.\n\n[DOC 8]\nBoletines/Veinticinco de Mayo\nResolución Nº69/2022\nResolución Nº 69/2022\nVeinticinco de Mayo, 15/11/2022\nVisto\nEl Honorable Concejo Deliberante de Veinticinco de Mayo\nArtículo 1º:\nSugiérase al Departamento Ejecutivo adherir al Decreto del Poder Ejecutivo Nacional Nº 426/2022 en caso de considerarlo necesario.\nArtículo 2º:\nLos Vistos y Considerando forman parte de la presente Resolución.\nArtículo 3º:\nComuníquese al Departamento Ejecutivo.\n"
}