{
  "number": "349º",
  "date": "09/05/2024",
  "description": "349º de Veinticinco de Mayo",
  "link": "/bulletins/10608",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Veinticinco de Mayo\nDecreto Nº391/2024\nDecreto Nº 391/2024\nVeinticinco de Mayo, 24/04/2024\nVisto\nel expediente N° 4118-02266/2024; y\nConsiderando\nQue a fs. 1 consta nota del Director Médico del Ente Descentralizado Hospital “Saturnino E. Unzué”, Dr. Eduardo A. MORITAN;\nQue en dicha misiva solicita el dictado del acto administrativo correspondiente a fin de designar como COORDINADOR ADMINISTRATIVO al agente Sr. Nelson Sebastián PADILLA, Legajo N° 1661, D.N.I. N° 32.581.311, para desempeñarse en el HOGAR DE ANCIANOS de Norberto de la Riestra a partir del 8 de abril de 2024;\nQue a fs. 3 Contaduría informa la imputación presupuestaria;\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA\nArtículo 1º):\nDesígnese al Sr. Nelson Sebastián PADILLA, D.N.I. Nº 32.581.311, Legajo Nº 1661, como COORDINADOR ADMINISTRATIVO del Hogar de Ancianos de Norberto de la Riestra a partir del 8 de abril de 2024.\nArtículo 2º):\nImpútese la erogación que demande el cumplimiento del artículo anterior a la siguiente partida presupuestaria: Jurisdicción: 1120000000 Ente Descentralizado Hospital S. E. Unzué. Sujurisdicción: 1120000001 Ente Descentralizado Hospital S. E. Unzué. Categoría Programática: 21.02.00 Hospital San Roque. Cargo: 01.23.01 Coordinador Administrativo.\nArtículo 3º):\nRegístrese, comuníquese y archívese.\n\n[DOC 2]\nBoletines/Veinticinco de Mayo\nDecreto Nº392/2024\nDecreto Nº 392/2024\nVeinticinco de Mayo, 24/04/2024\nVisto\nel expediente N° 4118-01908/2024; y\nConsiderando\nQue a fs. 1 del expediente de referencia consta Telegrama Colacionado cursado por la agente PATRICIA ESTHER COVINO, D.N.I. N° 29.105.026, Legajo Nº 3638;\nQue mediante dicho telegrama renunció a su empleo como PERSONAL TEMPORARIO 36 HORAS SEMANALES dependiente de la Secretaría de Desarrollo Humano de esta Municipalidad desde el día 3 de abril de 2024;\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA\nArtículo 1º)\n:\nAcéptese la renuncia de PATRICIA ESTHER COVINO, D.N.I. N° 29.105.026 Legajo Nº 3638, desde el día 3 de abril de 2024 como PERSONAL TEMPORARIO 36 HORAS SEMANALES, dependiente de la Secretaría de Desarrollo Humano de la Municipalidad de 25 de Mayo.\nArtículo 2°)\n:\nRefréndese por la Secretaría correspondiente.\nArtículo 3°)\n:\nRegístrese, comuníquese y archívese.\n\n[DOC 3]\nBoletines/Veinticinco de Mayo\nDecreto Nº393/2024\nDecreto Nº 393/2024\nVeinticinco de Mayo, 24/04/2024\nVisto\nel expediente Nº 4118-02217/2024; y\nConsiderando\nQue, con fundamento en la Emergencia Económica, Financiera, Administrativa, Laboral, Sanitaria, Social, Fiscal, Vial, Ambiental, y de Servicios Públicos que atraviesa el Distrito, el Departamento Ejecutivo se encuentra facultado por la Ordenanza Municipal Nº 3533/2023 a revisar la totalidad de los contratos para definir la continuidad o modificación de los mismos, en razón de oportunidad, merito o conveniencia velando por el Interés Público Municipal;\nQue la mencionada Ordenanza, en su artículo 3 faculta al Departamento Ejecutivo a optimizar los recursos materiales, financieros y humanos para cumplir con los fines de la declaración de emergencia;\nQue el Decreto N° 814/2023 en su art. 3 dispone el cese de la renovación automática de todos los contratos de planta temporaria firmados con el personal municipal;\nQue a fs. 4 hay constancia de la notificación mediante la cual se le comunica que no va a ser renovado su contrato a partir del 16 de abril de 2024;\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA\nArtículo 1º)\n:\nDispóngase la cesantía del agente NICORA AXEL, D.N.I. Nº 43.906.133, legajo 3888, al cargo de PERSONAL TEMPORARIO de la Municipalidad de 25 de Mayo a partir del 16 de abril de 2024.\nArtículo 2º)\n:\nComuníquese, regístrese y archívese.\n\n[DOC 4]\nBoletines/Veinticinco de Mayo\nDecreto Nº394/2024\nDecreto Nº 394/2024\nVeinticinco de Mayo, 24/04/2024\nVisto\nel expediente N° 4118-02115/2024; y\nConsiderando\nQue a fs. 1 del expediente de referencia consta Telegrama Colacionado cursado por el agente VICTOR MARTIN COVINO, D.N.I. N° 35.220.685, Legajo Nº 3280;\nQue mediante dicho telegrama renunció a su empleo como PERSONAL TEMPORARIO 40 HORAS SEMANALES dependiente de la Secretaría de Hacienda de esta Municipalidad desde el día 12 de abril de 2024;\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA\nArtículo 1º)\n:\nAcéptese la renuncia del agente VICTOR MARTIN COVINO, D.N.I. N° 35.220.685, Legajo Nº 3280, desde el día 12 de abril de 2024 como PERSONAL TEMPORARIO 40 HORAS SEMANALES dependiente de la Secretaría de Hacienda de la Municipalidad de 25 de Mayo.\nArtículo 2°)\n:\nRefréndese por la Secretaría correspondiente.\nArtículo 3°)\n:\nRegístrese, comuníquese y archívese.\n\n[DOC 5]\nBoletines/Veinticinco de Mayo\nDecreto Nº395/2024\nDecreto Nº 395/2024\nVeinticinco de Mayo, 24/04/2024\nVisto\nel expediente N° 4118-01860/2024; y\nConsiderando\nQue a fs. 1 del expediente de referencia consta Telegrama Colacionado cursado por la agente MELISA JIMENA GARCIA, D.N.I. N° 31.827.516, Legajo Nº 3289;\nQue mediante dicho telegrama renunció a su empleo como PERSONAL TEMPORARIO 20 HORAS SEMANALES dependiente de la Secretaría de Hacienda de esta Municipalidad desde el día 1° de abril de 2024;\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA\nArtículo 1º)\n:\nAcéptese la renuncia de la agente MELISA JIMENA GARCIA, DNI 31.827.516, Legajo Nº 3289, desde el día 1 de abril de 2024 como PERSONAL TEMPORARIO 20 HORAS SEMANALES dependiente de la Municipalidad de 25 de Mayo.\nArtículo 2°)\n:\nRefréndese por la Secretaría correspondiente.\nArtículo 3°)\n:\nRegístrese, comuníquese y archívese.\n\n[DOC 6]\nBoletines/Veinticinco de Mayo\nDecreto Nº396/2024\nDecreto Nº 396/2024\nVeinticinco de Mayo, 24/04/2024\nVisto\nel expediente N° 4118-02289/2024; y\nConsiderando\nQue a fs. 1 del expediente de referencia consta Telegrama Colacionado cursado por el agente BOZZANO MARIA SILVANA, D.N.I. N° 24.159.988, Legajo Nº 1966;\nQue mediante dicho telegrama renunció a su empleo como PERSONAL ESPECIALIZADO 30 HORAS SEMANALES dependiente de la Secretaría de Desarrollo Humano de esta Municipalidad desde el día 10 de abril de 2024;\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA\nArtículo 1º)\n:\nAcéptese la renuncia del agente BOZZANO MARIA SILVANA, D.N.I. N° 24.159.988, Legajo Nº 1966, desde el día 10 de abril de 2024 como PERSONAL ESPECIALIZADO 30 HORAS SEMANALES dependiente de la Secretaría Desarrollo Humano de esta Municipalidad de 25 de Mayo.\nArtículo 2°)\n:\nRefréndese por la Secretaría correspondiente.\nArtículo 3°)\n:\nRegístrese, comuníquese y archívese.\n\n[DOC 7]\nBoletines/Veinticinco de Mayo\nDecreto Nº397/2024\nDecreto Nº 397/2024\nVeinticinco de Mayo, 24/04/2024\nVisto\nel expediente N° 4118-01641/2024; y\nConsiderando\nQue a fs. 1 del expediente de referencia consta Telegrama Colacionado cursado por el agente MAXIMILIANO IVAN CORONEL, D.N.I. N° 32.718.012, Legajo Nº 2608;\nQue mediante dicho telegrama renunció a su empleo como PERSONAL TEMPORARIO 30 HORAS SEMANALES dependiente de la Secretaría de Infraestructura de esta Municipalidad desde el día 2 de enero de 2024;\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA\nArtículo 1º)\n:\nAcéptese la renuncia del agente MAXIMILIANO IVAN CORONEL, D.N.I. N° 32.718.012, Legajo Nº 2608, desde el día 2 de enero de 2024 como PERSONAL TEMPORARIO 30 HORAS SEMANALES dependiente de la Secretaría de Infraestructura de la Municipalidad de 25 de Mayo.\nArtículo 2°)\n:\nRefréndese por la Secretaría correspondiente.\nArtículo 3°)\n:\nRegístrese, comuníquese y archívese.\n\n[DOC 8]\nBoletines/Veinticinco de Mayo\nDecreto Nº398/2024\nDecreto Nº 398/2024\nVeinticinco de Mayo, 24/04/2024\nVisto\nel expediente N° 4118-00232/2024; el art. 134 inc. B) Ordenanza Nº 3434/2021; y\nConsiderando\nQue a fs. 1 del expediente citado se presenta el Sr. Raúl Eduardo PANTONI D.N.I. N° 8.114.047, solicitando la eximición del Impuesto al Automotor correspondiente al vehículo Marca PEUGEOT, modelo 208 FELINE 1.6 N, Dominio MXB566;\nQue a fs. 2 obra el certificado de discapacidad otorgado por la Junta Evaluadora de Discapacidad de 25 de Mayo y el Ministerio de Salud de la Provincia de Buenos Aires según Ley N° 22.431;\nQue se autoriza la eximición solicitada;\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA\nArtículo 1º):\nExímase del Impuesto al Automotor a la Sr. Raúl Eduardo PANTONI D.N.I 8.114.047, correspondiente al vehículo Marca PEUGEOT, modelo 208 FELINE 1.6 N, Dominio MXB566, de acuerdo a lo establecido en el Capítulo Vigésimo Quinto, art. 134°) inc. B) de la Ordenanza Nº 3434/2021, que se remite al Código Fiscal de la Provincia, sus reglamentaciones y leyes modificatorias según constancias obrantes en el expediente Nº 4118-00232/2024.\nArtículo 2º):\nRefréndese por la Secretaría correspondiente.\nArtículo 3º):\nComuníquese, regístrese y archívese.\n\n[DOC 9]\nBoletines/Veinticinco de Mayo\nDecreto Nº399/2024\nDecreto Nº 399/2024\nVeinticinco de Mayo, 25/04/2024\nVisto\nel expediente N° 4118-02414/2024 y;\nConsiderando\nQue, a fs. 1 se presenta la Dirección del Ente Descentralizado Hospital “Saturnino E. Unzué”, solicitando se realice Decreto para el inicio de las investigaciones pre sumariales a la Dra. Mariana Daniela Dezeo D.N.I. Nº 31.935.457, Matricula Provincial Nº 81972 quien se desempeña en el servicio de guardia general de esta institución, a efectos de dar a luz sobre la atención brindada al paciente Brian Herrera D.N.I. Nº 42.900.521 durante la guardia el día 20 y 21 de abril de 2024;\nQue la Dirección del Ente se reunió el día 23/4/2024 con los padres del paciente quienes se mostraron preocupados por la salud de su hijo e instaron a que se investigue la atención que el mismo recibió por parte de la Dra. Dezeo;\nQue también se ha tomado conocimiento de las declaraciones vertidas por la familia en dependencia policial y ante la Secretaria de Gobierno y Coordinación;\nPor ello,\nEL INTENDENTE MUNICIPAL DE VEINTICINCO DE MAYO\nDECRETA\nArtículo 1º):\nIníciese\ninvestigación pre sumarial a la agente Mariana Daniela Dezeo, D.N.I. Nº 31.935.457.\nArtículo 2º):\nDesígnese\na la Dra. María Cecilia Uribarri, Asesora Letrada del Ente, como instructora sumariante.\nArtículo 3º):\nComuníquese, regístrese y archívese.\n\n[DOC 10]\nBoletines/Veinticinco de Mayo\nDecreto Nº400/2024\nDecreto Nº 400/2024\nVeinticinco de Mayo, 25/04/2024\nVisto\nel expediente Nº 4118-01750/2024;\ny\nConsiderando\nQue, con fundamento en la Emergencia Económica, Financiera, Administrativa, Laboral, Sanitaria, Social, Fiscal, Vial, Ambiental, y de Servicios Públicos que atraviesa el Distrito, el Departamento Ejecutivo se encuentra facultado por la Ordenanza Municipal Nº 3533/2023 a revisar la totalidad de los contratos para definir la continuidad o modificación de los mismos, en razón de oportunidad, merito o conveniencia velando por el Interés Público Municipal;\nQue la mencionada Ordenanza, en su artículo 3°) faculta al Departamento Ejecutivo a optimizar los recursos materiales, financieros y humanos para cumplir con los fines de la declaración de emergencia;\nQue el Decreto N° 814/2023 en su art. 3°) dispone el cese de la renovación automática de todos los contratos de planta temporaria firmados con el personal municipal;\nQue la agente Mónica Inés Herrera se desempeñó en la Dirección de Espacios Públicos bajo la modalidad de personal temporario con una carga horaria de 30 horas semanales;\nQue el día 31 de marzo de 2024 culmina el contrato de trabajo temporario;\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA\nArtículo 1º)\n:\nDispóngase la cesantía de la agente Mónica Inés HERRERA, D.N.I. Nº 23.443.720, Legajo Nº 3890 al cargo de PERSONAL TEMPORARIO  30 horas semanales, a partir del 31 de marzo de 2024.\nArtículo 2º)\n:\nComuníquese, regístrese y archívese.\n\n[DOC 11]\nBoletines/Veinticinco de Mayo\nDecreto Nº401/2024\nDecreto Nº 401/2024\nVeinticinco de Mayo, 25/04/2024\nVisto\nel expediente Nº 4118-01737/2024\n;\ny\nConsiderando\nQue, con fundamento en la Emergencia Económica, Financiera, Administrativa, Laboral, Sanitaria, Social, Fiscal, Vial, Ambiental, y de Servicios Públicos que atraviesa el Distrito, el Departamento Ejecutivo se encuentra facultado por la Ordenanza Municipal Nº 3533/2023 a revisar la totalidad de los contratos para definir la continuidad o modificación de los mismos, en razón de oportunidad, mérito o conveniencia velando por el Interés Público Municipal;\nQue la mencionada Ordenanza, en su artículo 3) faculta al Departamento Ejecutivo a optimizar los recursos materiales, financieros y humanos para cumplir con los fines de la declaración de emergencia;\nQue el Decreto N° 814/2023 en su art. 3°) dispone el cese de la renovación automática de todos los contratos de planta temporaria firmados con el personal municipal;\nQue el agente Ezequiel Oscar Mirabella se desempeñó en la Dirección de Espacios Verdes bajo la modalidad de personal temporario con una carga horaria de 48 horas semanales;\nQue el día 31 de marzo de 2024 culmina el contrato de trabajo temporario;\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA\nDispóngase la cesantía del agente Ezequiel Oscar MIRABELLA, D.N.I. Nº 40.222.833, Legajo Nº 3081 al cargo de PERSONAL TEMPORARIO 48 horas semanales, a partir del 31 de marzo de 2024.\nArtículo 2º)\n:\nComuníquese, regístrese y archívese.\n\n[DOC 12]\nBoletines/Veinticinco de Mayo\nDecreto Nº402/2024\nDecreto Nº 402/2024\nVeinticinco de Mayo, 25/04/2024\nVisto\nel expediente N° 4118-01372/2024; y\nConsiderando\nQue a fs. 1 del expediente de referencia consta Telegrama Ley N° 23.789 cursado por la agente ANDREA ELIZABETH GUIDA, D.N.I. N° 38.512.415, Legajo Nº 3326;\nQue mediante dicho telegrama renunció a su empleo como PERSONAL TEMPORARIO 30 HORAS SEMANALES en el Jardín Maternal Municipal “Arco Iris” desde el día 11 de marzo de 2024;\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA\nArtículo 1º)\n:\nAcéptese la renuncia de la agente ANDREA ELIZABETH GUIDA, D.N.I. N° 38.512.415, Legajo Nº 3326, desde el día 11 de marzo de 2024 como PERSONAL TEMPORARIO 30 HORAS SEMANALES en el Jardín Maternal Municipal “Arco Iris”.\nArtículo 2°)\n:\nRefréndese por la Secretaría correspondiente.\nArtículo 3°)\n:\nRegístrese, comuníquese y archívese.\n\n[DOC 13]\nBoletines/Veinticinco de Mayo\nDecreto Nº403/2024\nDecreto Nº 403/2024\nVeinticinco de Mayo, 25/04/2024\nVisto\nel expediente N° 4118-01587/2024; y\nConsiderando\nQue, a fs. l del expediente de referencia el Director de Aguas Sanitarias y Cloacas y el Secretario de Infraestructura solicitan cambio de categoría del agente FERNANDO DANIEL ALMADA, D.N.I. Nº 24.650.138, Legajo 1620, de PERSONAL OBRERO 4 DE 30 HS. a PERSONAL OBRERO 1 DE 30 HS.;\nQue el agente ALMADA se desempeña en la dirección mencionada, y su labor es beneficiosa para este sector de la Municipalidad de 25 de Mayo;\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA\nArtículo 1º)\n:\nAcéptese el cambio de categoría del agente FERNANDO DANIEL ALMADA, D.N.I. Nº 24.650.138, Legajo 1620.\nArtículo 2°)\n:\nRecategorícese al agente FERNANDO DANIEL ALMADA PERSONAL OBRERO 4 DE 30 HS. a PERSONAL OBRERO 1 DE 30 HS. desde el 1° el abril de 2024.\nArtículo 3º)\n:\nRefréndese por la Secretaría correspondiente.\nArtículo 4°)\n:\nComuníquese, regístrese y archívese.\n\n[DOC 14]\nBoletines/Veinticinco de Mayo\nDecreto Nº404/2024\nDecreto Nº 404/2024\nVeinticinco de Mayo, 26/04/2024\nVisto\nel expediente N° 4118-02418/2024; y\nConsiderando\nQue a fs. 1 consta Nota enviada por la Secretaria de Desarrollo Humano Dra. Mercedes Araoz de Lamadrid solicitando autorización para otorgar subsidio al Sr. ACOSTA JOSE LUIS, DNI N° 17.669.017;\nQue también allí se informa que el subsidio es de pesos SESENTA MIL ($60.000);\nQue del informe realizado por la Trabajadora Social interviniente surge la motivación de la solicitud y otorgamiento del mismo;\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA\nArtículo 1º)\n:\nOtórguese al Sr. ACOSTA JOSE LUIS, D.N.I. N° 17.669.017 un subsidio de pesos SESENTA MIL ($60.000).\nArtículo 2°)\n:\nImpútese la erogación que demande el cumplimiento del artículo anterior a la siguiente partida presupuestaria: 1110125000 – 64 – 41.00.00 – 110 – 5000 – 5100 – 5140 – 5141.\nArtículo 3°)\n:\nRefréndese por la Secretaría correspondiente.\nArtículo 4º)\n:\nRegístrese, comuníquese, y archívese.\n\n[DOC 15]\nBoletines/Veinticinco de Mayo\nDecreto Nº405/2024\nDecreto Nº 405/2024\nVeinticinco de Mayo, 26/04/2024\nVisto\nel expediente N° 4118-02419/2024; y\nConsiderando\nQue a fs. 1 consta Nota enviada por la Secretaria de Desarrollo Humano Dra. Mercedes Araoz de Lamadrid solicitando autorización para otorgar subsidio a la Sra. ROSSO JORGELINA MARISOL, D.N.I. N° 32.128.559;\nQue también allí se informa que el subsidio es de pesos OCHENTA MIL ($80.000);\nQue del informe realizado por la Trabajadora Social interviniente surge la motivación de la solicitud y otorgamiento del mismo;\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA\nArtículo 1º):\nOtórguese al Sr. ROSSO JORGELINA MARISOL, DNI N° 32.128.559 un subsidio de pesos OCHENTA MIL ($80.000).\nArtículo 2º):\nImpútese la erogación que demande el cumplimiento del artículo anterior a la siguiente partida presupuestaria: 1110125000 – 64 – 41.00.00 – 110 – 5000 – 5100 – 5140 – 5141.\nArtículo 3º):\nRefréndese por la Secretaría correspondiente.\nArtículo 4º):\nRegístrese, comuníquese, y archívese.\n\n[DOC 16]\nBoletines/Veinticinco de Mayo\nDecreto Nº406/2024\nDecreto Nº 406/2024\nVeinticinco de Mayo, 26/04/2024\nVisto\nel expediente N° 4118-02265/2024; y\nConsiderando\nQue a fs. l consta nota de la Secretaria de Desarrollo Humano Dra. Mercedes Araoz de Lamadrid solicitando autorización para otorgar un subsidio a la señora CLAUDIA ANALIA CARONA, D.N.I. N° 24.899.068;\nQue se informa que el subsidio es por única vez y asciende a pesos setenta mil ($70.000,00);\nQue del informe realizado por la Trabajadora Social interviniente y documentación acompañada al expediente de referencia surge la motivación de la solicitud y otorgamiento del mismo;\nQue a fs. 18 el Contador Municipal informa la imputación presupuestaria del caso;\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA\nArtículo 1º)\n:\nOtórguese a la señora CLAUDIA ANALIA CARONA, D.N.I. N° 24.899.068 un subsidio por única vez de pesos setenta mil ($70.000,00).\nArtículo 2°)\n:\nImpútese la erogación que demande el cumplimiento del artículo anterior a la siguiente partida presupuestaria: 1110125000-64-41.00.00-5000-5100-5140-5141 AYUDA SOCIALES A PERSONAS.\nArtículo 3°)\n:\nRefréndese por la Secretaría correspondiente.\nArtículo 4º)\n:\nComuníquese, regístrese y archívese.\n\n[DOC 17]\nBoletines/Veinticinco de Mayo\nDecreto Nº407/2024\nDecreto Nº 407/2024\nVeinticinco de Mayo, 26/04/2024\nVisto\nel expediente N° 4118-01245/2024; y\nConsiderando\nQue a fs. 1 consta nota presentada por la Delegada de San Enrique, Valeria Irigoitia, mediante la cual solicita el traslado del agente Dante Alfredo SAGARDOY, D.N.I. N° 27.605.295, legajo Nº 2237 desde el área de Servicios Públicos de la Secretaría de Infraestructura de la Municipalidad de 25 de Mayo a la delegación de San Enrique;\nQue el agente es personal de planta permanente categoría TECNICO 4 con una carga horaria de 30 horas semanales;\nQue se desempeñará como chofer de maquinarias viales;\nQue la Delegada solicita el aumento de la carga horaria del agente a 48 horas semanales;\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA\nArtículo 1º):\nDispóngase el traslado del agente Dante Alfredo SAGARDOY D.N.I. N°  27.605.295, legajo Nº 2237 desde el área de Servicios Públicos de la Secretaría de Infraestructura de la Municipalidad a la Delegación de San Enrique.\nArtículo 2º):\nAutorícese el aumento de la carga horaria del agente a 48 horas semanales en la categoría TECNICO 4.\nArtículo 3º):\nImpútese la erogación que demande el cumplimiento de los artículos anteriores a la partida presupuestaria correspondiente.\nArtículo 4º):\nRegístrese, comuníquese y archívese.\n\n[DOC 18]\nBoletines/Veinticinco de Mayo\nDecreto Nº408/2024\nDecreto Nº 408/2024\nVeinticinco de Mayo, 29/04/2024\nVisto\nel expediente Nº 4118-02386/2024\n;\ny\nConsiderando\nQue, con fundamento en la Emergencia Económica, Financiera, Administrativa, Laboral, Sanitaria, Social, Fiscal, Vial, Ambiental, y de Servicios Públicos que atraviesa el Distrito, el Departamento Ejecutivo se encuentra facultado por la Ordenanza Municipal Nº 3533/2023 a revisar la totalidad de los contratos para definir la continuidad o modificación de los mismos, en razón de oportunidad, merito o conveniencia velando por el Interés Público Municipal;\nQue la mencionada Ordenanza, en su artículo 3°) faculta al Departamento Ejecutivo a optimizar los recursos materiales, financieros y humanos para cumplir con los fines de la declaración de emergencia;\nQue el Decreto N° 814/2023 en su art. 3°) dispone el cese de la renovación automática de todos los contratos de planta temporaria firmados con el personal municipal;\nQue el agente Carlos Gustavo Salomón se desempeño como personal temporario con una carga horaria de 30 horas semanales en la Delegación de Norberto de la Riestra;\nQue el día 31 de marzo de 2024 culmina el contrato de trabajo temporario;\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA\nArtículo 1º)\n:\nDispóngase la cesantía del agente Carlos Gustavo SALOMON, D.N.I. Nº 30.620.494, Legajo Nº 2545 al cargo de PERSONAL TEMPORARIO 30 horas semanales, a partir del 31 de marzo de 2024.\nArtículo 2º)\n:\nComuníquese, regístrese y archívese.\n\n[DOC 19]\nBoletines/Veinticinco de Mayo\nDecreto Nº409/2024\nDecreto Nº 409/2024\nVeinticinco de Mayo, 29/04/2024\nVisto\nel expediente Nº 4118-02385/2024\ny,\nConsiderando\nQue, con fundamento en la Emergencia Económica, Financiera, Administrativa, Laboral, Sanitaria, Social, Fiscal, Vial, Ambiental, y de Servicios Públicos que atraviesa el Distrito, el Departamento Ejecutivo se encuentra facultado por la Ordenanza Municipal Nº 3533/2023 a revisar la totalidad de los contratos para definir la continuidad o modificación de los mismos, en razón de oportunidad, merito o conveniencia velando por el Interés Público Municipal;\nQue la mencionada Ordenanza, en su artículo 3°) faculta al Departamento Ejecutivo a optimizar los recursos materiales, financieros y humanos para cumplir con los fines de la declaración de emergencia;\nQue el Decreto N° 814/2023 en su art. 3°) dispone el cese de la renovación automática de todos los contratos de planta temporaria firmados con el personal municipal;\nQue la agente Adriana Jorgelina Pereyra se desempeñó como personal temporario con una carga horaria de 48 horas semanales en la Delegación de Norberto de la Riestra;\nQue el día 31 de marzo de 2024 culmina el contrato de trabajo temporario.\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA\nArtículo 1º)\n:\nDispóngase la cesantía de la agente Adriana Jorgelina PEREYRA, D.N.I. Nº 24.224.252, Legajo Nº 3038 al cargo de PERSONAL TEMPORARIO 48 horas semanales, a partir del 31 de marzo de 2024.\nArtículo 2º)\n:\nComuníquese, regístrese y archívese.\n\n[DOC 20]\nBoletines/Veinticinco de Mayo\nDecreto Nº410/2024\nDecreto Nº 410/2024\nVeinticinco de Mayo, 29/04/2024\nVisto\nel expediente Nº 4118-02384/2024\n;\ny\nConsiderando\nQue, con fundamento en la Emergencia Económica, Financiera, Administrativa, Laboral, Sanitaria, Social, Fiscal, Vial, Ambiental, y de Servicios Públicos que atraviesa el Distrito, el Departamento Ejecutivo se encuentra facultado por la Ordenanza Municipal Nº 3533/2023 a revisar la totalidad de los contratos para definir la continuidad o modificación de los mismos, en razón de oportunidad, merito o conveniencia velando por el Interés Público Municipal;\nQue la mencionada Ordenanza, en su artículo 3°) faculta al Departamento Ejecutivo a optimizar los recursos materiales, financieros y humanos para cumplir con los fines de la declaración de emergencia;\nQue el Decreto N° 814/2023 en su art. 3°) dispone el cese de la renovación automática de todos los contratos de planta temporaria firmados con el personal municipal;\nQue el agente Emiliano José Catena se desempeñó como personal temporario con una carga horaria de 30 horas semanales en la Delegación de Norberto de la Riestra;\nQue el día 31 de marzo de 2024 culmina el contrato de trabajo temporario;\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA\nArtículo 1º)\n:\nDispóngase la cesantía del agente Emiliano José CATENA, D.N.I. Nº 37.140.168, Legajo Nº 3486 al cargo de PERSONAL TEMPORARIO 30 horas semanales, a partir del 31 de marzo de 2024.\nArtículo 2º)\n:\nComuníquese, regístrese y archívese.\n\n[DOC 21]\nBoletines/Veinticinco de Mayo\nDecreto Nº411/2024\nDecreto Nº 411/2024\nVeinticinco de Mayo, 30/04/2024\nVisto\nel expediente N° 4118-02271/2024; y\nConsiderando\nQue a fs. 1 consta nota presentada por la Coordinadora del C.P.A Diana Rojas y la Lic. En Psicología Betiana Delgado, del Equipo de Coordinacion del Centro Comunitario de Atención en Salud Mental y Consumos Problemáticos de la ciudad de 25 de Mayo;\nQue en dicha nota informan que fueron seleccionadas para exponer un proyecto de salud mental en el COSAPRO (Congreso Provincial de Salud de la Provincia de Buenos Aires);\nQue les resulta sumamente importante la posibilidad de participar del mismo.\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA\nArtículo 1º)\n:\nDeclarase de\nInterés Municipal\nla exposición del proyecto de Salud Mental del Equipo de Coordinación del Centro Comunitario de Atención en Salud Mental y Consumos Problemáticos en el Congreso Provincial de Salud de la Provincia de Buenos Aires a realizarse los días 2, 3 y 4 de mayo del 2024.\nArtículo 2º)\n:\nRefréndese por la Secretaría de Gobierno y Coordinación General.\nArtículo 3º)\n:\nRegístrese, comuníquese y archívese.\n\n[DOC 22]\nBoletines/Veinticinco de Mayo\nDecreto Nº412/2024\nDecreto Nº 412/2024\nVeinticinco de Mayo, 30/04/2024\nVisto\nel expediente N° 4118-02223/2024; y\nConsiderando\nQue a fs. l consta nota de la Secretaría de Desarrollo Humano Dra. Mercedes Araoz de Lamadrid solicitando autorización para otorgar subsidio a la Sra. María Lujan CANTERO, D.N.I. Nº 29.446.396;\nQue también allí se informa que el subsidio es de pesos ochenta mil ($80.000,00) por única vez;\nQue del informe realizado por la trabajadora social interviniente surge la motivación de la solicitud y otorgamiento del mismo;\nQue a fs. 9 el Contador Municipal informa la imputación presupuestaria del caso;\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA\nArtículo 1º):\nOtórguese a la Sra. María Lujan CANTERO, D.N.I Nº 29.446.396, el subsidio de pesos ochenta mil ($80.000,00) por única vez.\nArtículo 2º):\nImpútese la erogación que demande el cumplimiento del artículo anterior a la siguiente partida presupuestaria: 1110125000-64-41.00.00-110-5000-5100-5140-5141 AYUDA SOCIAL A PERSONAS.\nArtículo 3º):\nRefréndese por la Secretaría correspondiente.\nArtículo 4º):\nRegístrese, comuníquese y archívese.\n\n[DOC 23]\nBoletines/Veinticinco de Mayo\nDecreto Nº413/2024\nDecreto Nº 413/2024\nVeinticinco de Mayo, 30/04/2024\nVisto\nel expediente N° 4118-02224/2024; y\nConsiderando\nQue a fs. l consta nota de la Secretaría de Desarrollo Humano Dra. Mercedes Araoz de Lamadrid solicitando autorización para otorgar subsidio a la Sra. Adriana Alejandra ARAUJO, D.N.I. Nº 41.881.716;\nQue también allí se informa que el subsidio es de pesos quinientos cuarenta mil ($540.000,00) dividido en seis cuotas mensuales de noventa mil ($90.000,00) desde abril a septiembre del 2024;\nQue del informe realizado por la trabajadora social interviniente surge la motivación de la solicitud y otorgamiento del mismo;\nQue a fs. 13 el Contador Municipal informa la imputación presupuestaria del caso;\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA\nArtículo 1º):\nOtórguese a la Sra. Adriana Alejandra ARAUJO, D.N.I. Nº 41.881.716, el subsidio de pesos quinientos cuarenta mil ($540.000,00) dividido en seis cuotas mensuales de noventa mil ($90.000,00) desde abril a septiembre del 2024.\nArtículo 2º):\nImpútese la erogación que demande el cumplimiento del artículo anterior a la siguiente partida presupuestaria:1110125000-64-41.00.00-110-5000-5100-5140-5141 AYUDA SOCIAL A PERSONAS.\nArtículo 3º):\nRefréndese por la Secretaría correspondiente.\nArtículo 4º):\nRegístrese, comuníquese y archívese.\n\n[DOC 24]\nBoletines/Veinticinco de Mayo\nDecreto Nº414/2024\nDecreto Nº 414/2024\nVeinticinco de Mayo, 30/04/2024\nVisto\nel expediente N° 4118-01770/2024; y\nConsiderando\nQue a fs. l consta nota presentada por la Comisión del Centro de Jubilados de Agustín Mosconi;\nQue en dicha nota solicitan asistencia económica para abonar los gastos de honorarios de un profesional en arquitectura para obtener el plano de su respectiva sede y posteriormente tramitar la habilitación;\nQue el Sr. Intendente autoriza lo pedido;\nQue a fs. 5 el Contador Municipal informa la imputación presupuestaria del caso;\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA\nArtículo 1º):\nOtórguese al Centro de Jubilados de Agustín Mosconi, el subsidio de pesos cincuenta mil ($50.000,00) por única vez.\nArtículo 2º):\nImpútese la erogación que demande el cumplimiento del artículo anterior a la siguiente partida presupuestaria: Jurisdicción: 1110101000 Conducción Superior. Dependencia: Intendente Municipal. Unidad Ejecutora: 02 Intendente Municipal. Categoría Programática: 01.00.00 Administración, Control y Gestión de Políticas Centrales. 01.01.00 Administración, Control y Gestión de Políticas Centrales. Fuente de Financiamiento: 110 Tesoro Municipal. Partida del Gasto: 5000 Transferencias. 5100 Transferencias al sector privado para financiar gastos corrientes. 5170 Transferencias a otras instituciones culturales y sociales sin fines de lucro.\nArtículo 3º):\nRefréndese por la Secretaría correspondiente.\nArtículo 4º):\nRegístrese, comuníquese y archívese.\n\n[DOC 25]\nBoletines/Veinticinco de Mayo\nDecreto Nº415/2024\nDecreto Nº 415/2024\nVeinticinco de Mayo, 30/04/2024\nVisto\nel expediente Nº 4118-01601; y\nConsiderando\nQue, el Intendente Municipal Ramiro Egüen inicia el expediente de referencia mediante el cual solicita se inicien las actuaciones de estilo a fin de que se investigue una serie de conductas desplegadas por el agente MARCELO FABIAN ORTEGA, D.N.I. N° 20.629.689, Legajo 2491;\nQue, ante la importancia de los hechos narrados y las pruebas aportadas, se instruye sumario administrativo al Agente MARCELO FABIAN ORTEGA D.N.I. N° 20.629.689, Legajo Nº 2491, a los fines de determinar las siguientes faltas: negligencia en el cumplimiento de sus tareas (art. 106 inc. 3 ley14.656), inconducta notoria ( art. 107 inc. 3 ley 14.656 ),  incumplimiento de las obligaciones determinadas del trabajador, salvo cuando origine las sanciones establecidas en el artículo anterior ( art. 107 inc. 4 ley 14.656), quebrantamiento de las prohibiciones dispuestas por esta ley ( art. 107 inc. 5 ley 14.656 ), falta grave que perjudique materialmente a la Administración Municipal o que afecte el prestigio de la misma (art. 107 inc. 10 ley 14.656);\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA\nArtículo 1°)\n:\nInstrúyase sumario administrativo al agente MARCELO FABIAN ORTEGA, D.N.I. N° 20.629.689, Legajo 2491; para posteriormente resolver la aplicación de sanciones, en el caso de corresponder.\nArtículo 2°)\n:\nSuspéndase al agente municipal MARCELO FABIAN ORTEGA, D.N.I. N° 20.629.689, Legajo 2491, en forma precautoria y sin goce de haberes, por el término de sesenta (60) días, en virtud de la tramitación del sumario administrativo antedicho (art. 33 Ley 14.656). La suspensión comenzará a partir del día posterior a la notificación del presente.\nArtículo 3°)\n:\nDesígnese Instructor Sumariante al Asesor Letrado Dr. Francisco RECALT, diligenciando a la misma las actuaciones para su prosecución.\nArtículo 4°)\n:\nRefréndese por la correspondiente Secretaría.\nArtículo 5°)\n:\nComuníquese, regístrese y archívese.\n\n[DOC 26]\nBoletines/Veinticinco de Mayo\nDecreto Nº416/2024\nDecreto Nº 416/2024\nVeinticinco de Mayo, 30/04/2024\nVisto\nel expediente N° 4118-01386/2024 caratulado: Licitación Privada N° 04/2024 - \"\nAlimentos secos destinados a Secretaría de Desarrollo Humano”\n;\nConsiderando\nQue consta Acta de apertura de sobres de la licitación privada Nº4/24 presentados por  “SERGIO SANTOPIETRO”  sobre Nº 1,  y  “PIEDRA DE ARROYO  S.A.” sobre Nº 2;\nQue del informe de la Dirección de Compras recomienda otorgarse la licitación a “PIEDRA DE ARROYO  S.A.”;\nQue el Sr. Intendente ordena el dictado del acto administrativo adjudicando la licitación privada a “PIEDRA DE ARROYO  S.A.” por la suma de $ 16.414.000 (pesos dieciséis millones cuatrocientos catorce mil)  I.V.A. incluido para el servicio;\nQue la contratación es\nde Alimentos: 2000 paquetes de azúcar común por Kg, 2000 paquetes de yerba por 500 g,  2000 paquetes de fideos guiseros, 2000 paquetes de fideos tallarines, 2000 cajas/latas de lentejas, 2000 cajas/latas de arvejas, 2000 paquetes de harina por 1 Kg, 2000 paquetes de arroz por  Kg,  2000 paquetes de polenta, 2000 botellas de aceite por 900 cc, 2000 cajas/latas de puré de tomate;\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA\nArtículo 1º)\n:\nAdjudíquese a la empresa “PIEDRA DE ARROYO S.A.” con domicilio en la ciudad de 25 de Mayo, provincia de Buenos Aires, la Licitación Privada N° 4/2024 por la suma de $ 16.414.000 (pesos dieciséis millones cuatrocientos catorce mil) I.V.A. incluido, según constancias obrantes en el expediente N° 4118-01386.\nArtículo 2°)\n:\nImpútese la erogación que demande su cumplimiento a la partida presupuestaria Jurisdicción: 1110125000 Secretaría de Desarrollo Humano. Dependencia: Administración y Control de Desarrollo Humano. Unidad Ejecutora: 65 Secretaría de Desarrollo Humano. Categoría Programática: 41.00.00 Acción Social Directa. Fuente de Financiamiento: 110 Tesoro Municipal. Partida del gasto: 5000 Transferencias. 5100 Transferencias al sector privado para financiar gastos corrientes. 5140 Ayudas Sociales a Personas. 5141 Ayuda Social a Personas.\nArtículo 3°)\n:\nRefréndese por la Secretaría de Desarrollo Humano.\nArtículo 4°)\n:\nComuníquese, regístrese oportunamente archívese.\n\n[DOC 27]\nBoletines/Veinticinco de Mayo\nDecreto Nº417/2024\nDecreto Nº 417/2024\nVeinticinco de Mayo, 02/05/2024\nVisto\nel expediente N° 4118-02397/2024; y\nConsiderando\nQue a fs. 1 consta nota presentada por el Secretario de Hacienda de la Municipalidad de 25 de Mayo, Sergio Mansilla;\nQue mediante la misma solicita autorización para efectuar la compensación de la nota de crédito que tiene el inmueble Nº 9572 en concepto de Tasa de Servicios Sanitarios por la suma de $28.751,25 para ser debidamente imputada en la Tasa de Servicios Públicos de la misma partida;\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA\nArtículo 1º)\n:\nImpútese la nota de crédito por la suma de $28.751,25 en la Tasa de Servicios Públicos correspondiente al inmueble identificado con el número de partida 9572.\nArtículo 2º)\n:\nRefréndese por la Secretaría que corresponda.\nArtículo 3º)\n:\nComuníquese, regístrese y archívese.\n\n[DOC 28]\nBoletines/Veinticinco de Mayo\nDecreto Nº418/2024\nDecreto Nº 418/2024\nVeinticinco de Mayo, 02/05/2024\nVisto\nel expediente N° 4118-01622/2024 caratulado: Licitación Privada N° 7/2024 - \"90 caños de hormigón 0,60 metros de diámetro, 90 caños de hormigón 0.80 metros de diámetro, 90 caños de hormigón 1 metro de diámetro”; y\nConsiderando\nQue el día 16 de abril de 2024, mediante\nDecreto N° 353/2024\n, el Sr. Intendente Municipal Dr. Ramiro Egüen aprueba el Pliego de Bases y Condiciones para el llamado a Licitación Privada N° 07/2024 para la compras de 90 caños de hormigón con cabeza de 0.60 metros de diámetro, 90 caños de hormigón con cabeza de 0.80 metros de diámetro, 90 caños de hormigón con cabeza de 1.00 metro de diámetro, por la suma de $ 33.500.000,00 (PESOS TREINTA Y TRES MILLONES QUINIENTOS MIL) y llama a Licitación Privada para el día 23 de abril de 2024 a las 11 hs. en la Oficina de Compras y Suministros de la Municipalidad de 25 de Mayo;\nQue consta Acta de apertura de propuestas efectuadas por las empresas Bruno Construcciones S.A., Germano S.R.L., Meliendrez Osvaldo Daniel y Castelluccio Sanitarios S.R.L.;\nQue el Sr. Intendente ordena el dictado del acto administrativo adjudicando la licitación privada a la empresa GERMANO S.R.L. por un monto total de $ 23.955.917,56 IVA incluido;\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA\nArtículo 1º):\nAdjudíquese a la empresa GERMANO S.R.L., con domicilio en calles 18 e/ 30 y 31 de la ciudad de 25 de Mayo - Pcia. de Buenos Aires, la Licitación Privada N° 7/20242024 para la compras de 90 caños de hormigón con cabeza de 0.60 metros de diámetro, 90 caños de hormigón con cabeza de 0.80 metros de diámetro, 90 caños de hormigón con cabeza de 1.00 metro de diámetro por un monto total de (PESOS VEINTITRES MILLONES NOVECIENTOS CINCUENTA Y CINCO MIL NOVECIENTOS DIECISIETE CON 56/100 ($ 23.955.917,56) IVA incluido.\nArtículo 2º):\nImpútese la erogación que demande su cumplimiento a la partida presupuestaria correspondiente.\nArtículo 3º):\nRefréndese por el Secretario de Infraestructura y por la Secretaria de Gobierno y Coordinación General\nArtículo 4º):\nComuníquese, regístrese y archívese.\n\n[DOC 29]\nBoletines/Veinticinco de Mayo\nDecreto Nº419/2024\nDecreto Nº 419/2024\nVeinticinco de Mayo, 02/05/2024\nVisto\nel expediente N° 4118-02145/2024 caratulado: “Licitación Privada Nº 9/2024 para la compra de artículos de limpieza”; y\nConsiderando\nQue a fs.34 del mismo, consta nota de formulada por la Jefa de Compras de esta Municipalidad informando que no se presentaron oferentes y solicita se de por cerrada la licitación privada;\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA\nArtículo 1º)\n:\nDeclárese desierta la\nLicitación Privada Nº 9/2024 – “Artículos de limpieza destinados a almacén municipal que cubrirá el gasto de todas las áreas y delegaciones del partido de 25 de Mayo. 1000 litros de cloro. 500 litros de detergente. 1000 litros de desinfectante de piso. 100 trapos de piso. 100 trapos rejilla. 50 franelas. 100 escobillones. 100 escobas. 50 secadores de piso. 1000 bolsas de consorcio. 1000 bolsas de residuos. 100 bolsones por 48 rollos de papel higiénico. 100 paquetes por 3 rollos de cocina. 20 baldes plásticos. 50 lustramuebles. 100 insecticidas Raid. 50 repelentes Off. 20 por 5 litros de jabón líquido para manos, por la suma de pesos treinta y cuatro millones de pesos ($34.000.000,00.-)” según constancias obrantes en el expediente Nº 4118-02145.\nArtículo 2º)\n:\nRefrendase por la Secretaría correspondiente.\nArtículo 3º)\n:\nComuníquese, regístrese y archívese.\n\n[DOC 30]\nBoletines/Veinticinco de Mayo\nDecreto Nº420/2024\nDecreto Nº 420/2024\nVeinticinco de Mayo, 02/05/2024\nVisto\nel expediente N° 4118-01929/2024 caratulado: “Licitación Privada Nº 10/2024 para la compra de 31.000 litros de Gas-oil”; y,\nConsiderando\nQue el día 17 de abril mediante Decreto N° 368/2024, el Sr. Intendente Municipal Dr. Ramiro Egüen aprueba el Pliego de Bases y Condiciones para el llamado a Licitación Privada Nº10/2024 para la compra de 31.000 litros de Gas-oil por la suma de $31.806.000,00 (pesos treinta y un millones ochocientos seis mil con 00/100) IVA INCLUIDO;\nQue consta Acta de apertura de propuestas efectuada por la firma ROMERO COMBUSTIBLES S.R.L como único oferente;\nQue el Sr. Intendente ordena el dictado del acto administrativo adjudicando la licitación privada a la empresa Romero Combustibles S.R.L, por un monto total de $31.646.970 I.V.A incluido;\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA\nArtículo 1º)\n:\nAdjudíquese a la empresa ROMERO COMBUSTIBLES S.R.L con domicilio en calles 9 Y 33 de 25 de Mayo – Pcia. de Buenos Aires, la Licitación Privada Nº 10/2024 para la compra de 31.000 litros de Gas-oil por un monto total de PESOS TREINTA Y UN MILLONES SEISCIENTOS CUARENTA Y SEIS MIL NOVECIENTOS SETENTA $31.646.970 I.V.A incluido.\nArtículo 2º)\n:\nImpútese la erogación que demande su cumplimiento a las siguientes partidas presupuestarias: 1500 Litros Jurisdicción: 1110124000 Secretaría de Infraestructura Categoría Programática: 33.01.00 Espacios Públicos; 3500 Litros Jurisdicción: 1110124000 Secretaría de Infraestructura Categoría Programática: 31.01.00 Dirección de Servicios Públicos; 5800 Litros Jurisdicción: 1110124000 Secretaría de Infraestructura Categoría Programática: 32.01.00 Dirección de Vialidad; 4000 Litros Jurisdicción: 1110124000 Secretaría de Infraestructura Categoría Programática: 34.01.00 Dirección de Higiene Urbana; 2000 litros Jurisdicción: 1110101000 Conducción Superior Categoría Programática: 01.04.00 Delegación Gobernador Ugarte; 3200 Litros Jurisdicción: 1110101000 Conducción Superior Categoría Programática: 01.06.00 Delegación A. Mosconi, 3200 Litros Jurisdicción: 1110101000 Conducción Superior Categoría Programática: 01.05.00 Delegación Valdés; 4000 Litros Jurisdicción: 1110101000 Conducción Superior Categoría Programática: 01.07.00 Delegación de San Enrique ,3300 Litros | Jurisdicción: 1110121000 Secretaría de Gobierno | , Categoría Programática: 20.01.00 Dirección General de Seguridad y Protección Ciudadana; 500 Litros Jurisdicción: 1110124000 Secretaría de Infraestructura cloacas Categoría Programática: 19.02.00 Dirección General de Aguas y Cloacas.\nArtículo 3º)\n:\nRefréndese por la Secretaría correspondiente.\nArtículo 4º)\n:\nComuníquese, regístrese y archívese.\n"
}