{
  "number": "235º",
  "date": "31/01/2022",
  "description": "235º de Veinticinco de Mayo",
  "link": "/bulletins/6563",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Veinticinco de Mayo\nDecreto Nº562/2021\nDecreto Nº 562/2021\nVeinticinco de Mayo, 01/10/2021\nVisto\nlo determinado en el artículo 108º de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQue deviene necesario promulgar la disposición elevada a este Departamento Ejecutivo como Ordenanza Nº 3417/2021 – Designar con el nombre de “Dr. Raúl Antonio Giles” al salón de usos múltiples construído por la Municipalidad de 25 de Mayo, sito en calle Alicia Juri esquina Isnard de la localidad de Norberto de la Riestra, emplazado en el predio identificado catastralmente Circunscripción IV, Sección H, Quinta 43, Parcela 3, sancionada en la Sesión Pública Ordinaria, celebrada el día 27 de setiembre de 2021; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Promulgar la Ordenanza Nº 3417/2021 – Designar con el nombre de “Dr. Raúl Antonio Giles” al salón de usos múltiples construído por la Municipalidad de 25 de Mayo, sito en calle Alicia Juri esquina Isnard de la localidad de Norberto de la Riestra, emplazado en el predio identificado catastralmente Circunscripción IV, Sección H, Quinta 43, Parcela 3, de acuerdo a los considerandos del presente Decreto y tener por Ordenanza del Partido de 25 de Mayo.\nArtículo 2º): Refrendar por el Secretario de Gobierno y el Secretario de Coordinación y Gestión Pública.\nArtículo 3°): Comunicar, registrar, publicar y archivar.\n\n[DOC 2]\nBoletines/Veinticinco de Mayo\nDecreto Nº563/2021\nDecreto Nº 563/2021\nVeinticinco de Mayo, 01/10/2021\nVisto\nel expediente Nº 4118-03041/2021 caratulado: Licitación Pública N° 9/2021 - “Para la construcción de pavimento con cordón integral, conducto pluvial circular de 1,20m de Ø, iluminación y señalización de la calle 50 entre Boulevard “Davel” y calle 80 (Acceso a Barrio Agumín), de la ciudad de 25 de Mayo” y los Decretos N° 500/2021 y 559/2021, y;\nConsiderando\nQue mediante el Decreto N° 500/2021 se aprobó el Pliego de Bases y Condiciones con el propósito del llamado a Licitación Pública N° 9/2021 - “Para la construcción de pavimento con cordón integral, conducto pluvial circular de 1,20m de Ø, iluminación y señalización de la calle 50 entre Boulevard “Davel” y calle 80 (Acceso a Barrio Agumín), de la ciudad de 25 de Mayo”; Que a través del Decreto N° 559/2021, se declaró DESIERTA dicha Licitación Pública, ya que no se presentaron oferentes; Que en el expediente referido, consta nota de la Jefa de Compras, solicitando autorización a fin de un segundo llamado con respecto a la Licitación Pública N° 9/2021, por lo expuesto anteriormente; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Aprobar el Pliego de Bases y Condiciones para el segundo llamado a Licitación Pública N° 9/2021 - “Para la construcción de pavimento con cordón integral, conducto pluvial circular de 1,20m de Ø, iluminación y señalización de la calle 50 entre Boulevard “Davel” y calle 80 (Acceso a Barrio Agumín), de la ciudad de 25 de Mayo”, según constancias obrantes en el expediente Nº 4118-03041/2021.\nArtículo 2º): Llamar a Licitación Pública, el día 14 de octubre de 2021, a las 11 horas, en la Oficina de Compras y Suministros de la Municipalidad.\nArtículo 3º): Imputar la erogación que demande su cumplimiento a la partida presupuestaria correspondiente.\nArtículo 4º): Refrendar por el Secretario de Obras Públicas y el Secretario de Coordinación y Gestión Pública.\nArtículo 5º): Comunicar, registrar y archivar.\n\n[DOC 3]\nBoletines/Veinticinco de Mayo\nDecreto Nº564/2021\nDecreto Nº 564/2021\nVeinticinco de Mayo, 05/10/2021\nVisto\nQue el 7 de octubre se celebra el “Día de Nuestra Señora del Rosario”,\nConsiderando\npatrona de nuestra ciudad; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Declarar no laborable el día 7 de octubre de 2021, para la Administración Pública Municipal, con motivo de celebrarse el “Día de Nuestra Señora del Rosario”, patrona de nuestra ciudad.\nArtículo 2º): Mantener las guardias en los servicios esenciales de este municipio, tales como, recolección de residuos, cementerio, defensa civil, hospitales, tránsito y área de monitoreo.\nArtículo 3º): Refrendar por el Secretario de Gobierno y el Secretario de Coordinación y Gestión Pública.\nArtículo 4º): Registrar, comunicar y archivar.\n\n[DOC 4]\nBoletines/Veinticinco de Mayo\nDecreto Nº565/2021\nDecreto Nº 565/2021\nVeinticinco de Mayo, 05/10/2021\nVisto\nel expediente Nº 4118-03366/2021; y\nConsiderando\nQue a fs.1 del citado expediente consta la nota presentada por el Secretario de Políticas Sociales y Sanitarias, solicitando se autorice la designación de la Sra. Karen Yamila OTTONELLO con D.N.I. N° 41.455.510, como PERSONAL TEMPORARIO DE 30 HS. SEMANALES - DOCENTE, para desempeñar tareas Turno Tarde en el Jardín “Chiquilandia”; desde el 20 de setiembre de 2021 y hasta el 20 de octubre de 2021, inclusive; Que Contaduría informa la imputación presupuestaria del caso; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Designar a la Sra. Karen Yamila OTTONELLO con D.N.I. N° 41.455.510, como PERSONAL TEMPORARIO DE 30 HS. SEMANALES - DOCENTE, para desempeñar tareas Turno Tarde en el Jardín “Chiquilandia”; desde el 20 de setiembre de 2021 y hasta el 20 de octubre de 2021, inclusive; según constancias obrantes en el expediente Nº 4118-03366/2021.\nArtículo 2º): Imputar la erogación que demande su cumplimiento a la siguiente partida del Presupuesto en vigencia: 1110120000-57-57.00.00-57.02.00-132-17.5.01.66-1000-1200-1211- PERSONAL MENSUALIZADO.\nArtículo 3º): Refrendar por el Secretario de Políticas Sociales y Sanitarias y el Secretario de Coordinación y Gestión Pública.\nArtículo 4º): Comunicar a quienes corresponda, dar al Registro de Decretos y oportunamente archivar.\n\n[DOC 5]\nBoletines/Veinticinco de Mayo\nDecreto Nº566/2021\nDecreto Nº 566/2021\nVeinticinco de Mayo, 05/10/2021\nVisto\nel expediente Nº 4118-03303/2021; y\nConsiderando\nQue a fs.1 del citado expediente consta la nota presentada por el Secretario de Políticas Sociales y Sanitarias, solicitando se autorice la designación de la Sra. Betiana Luján ESORDI con D.N.I. N° 25.087.503, como PERSONAL TEMPORARIO DE 30 HS. SEMANALES - AUXILIAR, para desempeñar tareas en el Jardín “San Miguel de Arcángel”; desde el 1° de setiembre de 2021 y hasta el 31 de diciembre de 2021, inclusive;\nQue Contaduría informa la imputación presupuestaria del caso;\nPor ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Designar a la Sra. Betiana Luján ESORDI con D.N.I. N° 25.087.503, como PERSONAL TEMPORARIO DE 30 HS. SEMANALES - AUXILIAR, para desempeñar tareas en el Jardín “San Miguel de Arcángel”; desde el 1° de setiembre de 2021 y hasta el 31 de diciembre de 2021, inclusive; según constancias obrantes en el expediente Nº 4118-03303/2021.\nArtículo 2º): Imputar la erogación que demande su cumplimiento a la siguiente partida del Presupuesto en vigencia: 1110120000-61-57.00.00-57.03.00-132-17.5.01.66-1000-1200-1211- PERSONAL MENSUALIZADO.\nArtículo 3º): Refrendar por el Secretario de Políticas Sociales y Sanitarias y el Secretario de Coordinación y Gestión Pública.\nArtículo 4º): Comunicar a quienes corresponda, dar al Registro de Decretos y oportunamente archivar.\n\n[DOC 6]\nBoletines/Veinticinco de Mayo\nDecreto Nº567/2021\nDecreto Nº 567/2021\nVeinticinco de Mayo, 06/10/2021\nVisto\nel expediente Nº 4118-03168/2021; y  Artículo 1º): Designar al Sr. Guillermo Nadyr ROZO DE OLIVEIRA con D.N.I. N° 95.655.442, como PERSONAL TEMPORARIO DESTAJO – MEDICO, para desempeñar tareas en el Servicio de Guardia General del Ente Descentralizado; desde el 11 de setiembre de 2021 y hasta el 31 de diciembre de 2021, inclusive; según constancias obrantes en el expediente Nº 4118-03168/2021. Artículo 2º): Imputar la erogación que demande su cumplimiento a la siguiente partida del Presupuesto en vigencia: 1120000000-1120000001-21.01.00-10.50.03- PERSONAL DESTAJISTA. Artículo 3º): Refrendar por el Secretario de Políticas Sociales y Sanitarias y el Secretario de Coordinación y Gestión Pública. Artículo 4º): Comunicar a quienes corresponda, dar al Registro de Decretos y oportunamente archivar.\nConsiderando\nQue a fs.1 del citado expediente consta la nota presentada por la Dirección del Ente Descentralizado Hospital “Saturnino E. Unzué”, solicitando se autorice la designación del Sr. Guillermo Nadyr ROZO DE OLIVEIRA con D.N.I. N° 95.655.442, como PERSONAL TEMPORARIO DESTAJO – MEDICO, para desempeñar tareas en el Servicio de Guardia General del Ente Descentralizado; desde el 11 de setiembre de 2021 y hasta el 31 de diciembre de 2021, inclusive; Que Contaduría informa la imputación presupuestaria del caso; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Designar al Sr. Guillermo Nadyr ROZO DE OLIVEIRA con D.N.I. N° 95.655.442, como PERSONAL TEMPORARIO DESTAJO – MEDICO, para desempeñar tareas en el Servicio de Guardia General del Ente Descentralizado; desde el 11 de setiembre de 2021 y hasta el 31 de diciembre de 2021, inclusive; según constancias obrantes en el expediente Nº 4118-03168/2021.\nArtículo 2º): Imputar la erogación que demande su cumplimiento a la siguiente partida del Presupuesto en vigencia: 1120000000-1120000001-21.01.00-10.50.03- PERSONAL DESTAJISTA.\nArtículo 3º): Refrendar por el Secretario de Políticas Sociales y Sanitarias y el Secretario de Coordinación y Gestión Pública.\nArtículo 4º): Comunicar a quienes corresponda, dar al Registro de Decretos y oportunamente archivar.\n\n[DOC 7]\nBoletines/Veinticinco de Mayo\nDecreto Nº568/2021\nDecreto Nº 568/2021\nVeinticinco de Mayo, 06/10/2021\nVisto\nel expediente Nº 4118-03496/2021 caratulado: Concurso de Precios N°14/2021 - “Para la ejecución de Plano de Mensura y Subdivisión de inmueble ubicado en calle 80 esquina 50, Nomenclatura Catastral Circunscripción II, Sección C, Chacra 278, destinado al Proyecto Desarrollo Urbanístico Zona Sur – Plan Nacional Suelo Urbano 46 lotes de la ciudad de 25 de Mayo”; y ,\nConsiderando\nQue a fs.1 del mismo consta la nota de necesidad formulada por el Secretario de Obras Públicas, cuyo monto total previsto a erogar asciende aproximadamente a la suma de $ 750.000,00 I.V.A. incluido; Que la Contaduría informa que el total estimado a invertir se encuadra dentro de los límites establecidos en la Ley Orgánica de las Municipalidades para el llamado a Concurso de Precios e informa la imputación presupuestaria correspondiente; Que habiéndose confeccionado al respecto el Pliego de Bases y Condiciones para el llamado a Concurso de Precios, resulta necesario proceder a la aprobación del mismo mediante el dictado del acto administrativo correspondiente, Por ello\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Aprobar el Pliego de Bases y Condiciones para el llamado a Concurso de Precios N°14/2021 - “Para la ejecución de Plano de Mensura y Subdivisión de inmueble ubicado en calle 80 esquina 50, Nomenclatura Catastral Circunscripción II, Sección C, Chacra 278, destinado al Proyecto Desarrollo Urbanístico Zona Sur – Plan Nacional Suelo Urbano 46 lotes de la ciudad de 25 de Mayo”, según constancias obrantes en el expediente Nº 4118-03496/2021.\nArtículo 2º): Llamar a Concurso de Precios, el día 26 de octubre del corriente año, a las 10 horas, en la Oficina de Compras y Suministros de la Municipalidad.\nArtículo 3º): Imputar la erogación que demande su cumplimiento a la siguiente partida presupuestaria: 17-63.00.00-63.79.00-133-22.2.01.08-4000-4200-4220- CONSTRUCCIONES EN BIENES DE DOMINIO PUBLICO.\nArtículo 4º): Refrendar por el Secretario de Obras Públicas y el Secretario de Coordinación y Gestión Pública.\nrtículo 5º): Comunicar, registrar, publicar y archivar.\n\n[DOC 8]\nBoletines/Veinticinco de Mayo\nDecreto Nº569/2021\nDecreto Nº 569/2021\nVeinticinco de Mayo, 06/10/2021\nVisto\nel expediente Nº 4118-03526/2021 caratulado: Licitación Privada N° 28/2021 - “Para la provisión de 150 luminarias LED de 100w destinadas al alumbrado público en distintos puntos del partido de 25 de Mayo”;\nConsiderando\nQue a fs.1 del mismo, consta nota de necesidad formulada por el Secretario de Servicios Públicos, por un valor de cotización de aproximadamente $ 3.675.000,00 IVA INCLUIDO; Que a fs.11/12 Contaduría informa que se encuadra dentro de los límites establecidos en la Ley Orgánica de las Municipalidades para el llamado a Licitación Privada; Que habiéndose confeccionado al respecto el Pliego de Bases y Condiciones, resulta necesario proceder a la aprobación del mismo mediante el dictado del acto administrativo correspondiente; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Aprobar el Pliego de Bases y Condiciones para el llamado a Licitación Privada N° 28/2021 - “Para la provisión de 150 luminarias LED de 100w destinadas al alumbrado público en distintos puntos del partido de 25 de Mayo”, según constancias obrantes en el expediente Nº 4118-03526/2021.\nArtículo 2º): Llamar a Licitación Privada, el día 18 de octubre de 2021, a las 11 horas, en la Oficina de Compras y Suministros de la Municipalidad.\nArtículo 3º): Imputar la erogación que demande su cumplimiento a la siguiente partida presupuestaria: 1110103000-04-33.00.00-33.07.00-110-4000-4200-4220- CONSTRUCCIONES EN BIENES DE DOMINIO PUBLICO.\nArtículo 4º): Refrendar por el Secretario de Servicios Públicos y el Secretario de Coordinación y Gestión Pública.\nArtículo 5º): Comunicar, registrar y archivar.\n\n[DOC 9]\nBoletines/Veinticinco de Mayo\nDecreto Nº570/2021\nDecreto Nº 570/2021\nVeinticinco de Mayo, 06/10/2021\nVisto\nel expediente Nº 4118-03527/2021 caratulado: Licitación Privada N° 29/2021 - “Para la adquisición de:  40 luminarias LED para alumbrado público de la localidad de Gobernador Ugarte  40 luminarias LED para alumbrado público de las localidades de Valdés, San Enrique y Ernestina  30 farolas LED para alumbrado de espacios públicos en las localidades de Agustín Mosconi, Del valle y Pedernales” y;\nConsiderando\nQue a fs.1 del mismo, consta nota de necesidad formulada por el Secretario de Servicios Públicos por un valor de cotización de aproximadamente $.3.900.000,00 IVA INCLUIDO; Que a fs.13/14 Contaduría informa que se encuadra dentro de los límites establecidos en la Ley Orgánica de las Municipalidades para el llamado a Licitación Privada; Que habiéndose confeccionado al respecto el Pliego de Bases y Condiciones, resulta necesario proceder a la aprobación del mismo mediante el dictado del acto administrativo correspondiente; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Aprobar el Pliego de Bases y Condiciones para el llamado a Licitación Privada N° 29/2021 - “Para la adquisición de:  40 luminarias LED para alumbrado público de la localidad de Gobernador Ugarte  40 luminarias LED para alumbrado público de las localidades de Valdés, San Enrique y Ernestina 30 farolas LED para alumbrado de espacios públicos en las localidades de Agustín Mosconi, Del valle y Pedernales”, según constancias obrantes en el expediente Nº 4118-03527/2021.\nArtículo 2º): Llamar a Licitación Privada, el día 19 de octubre de 2021, a las 11 horas, en la Oficina de Compras y Suministros de la Municipalidad.\nArtículo 3º): Imputar la erogación que demande su cumplimiento a la siguiente partida presupuestaria: 1110103000-04-33.00.00-33.07.00-110-4000-4200-4220- CONSTRUCCIONES EN BIENES DE DOMINIO PUBLICO.\nArtículo 4º): Refrendar por el Secretario de Servicios Públicos y el Secretario de Coordinación y Gestión Pública. Artículo 5º): Comunicar, registrar y archivar.\n\n[DOC 10]\nBoletines/Veinticinco de Mayo\nDecreto Nº571/2021\nDecreto Nº 571/2021\nVeinticinco de Mayo, 06/10/2021\nVisto\nel expediente Nº 4118-03531/2021 caratulado: Licitación Privada N° 30/2021 - “Para la provisión de mano de obra, materiales, equipos y herramientas necesarias destinados a la ejecución de obra en el predio del ferrocarril sobre la Av. Hipólito Yrigoyen en la localidad de Norberto de la Riestra, partido de 25 de Mayo”;\nConsiderando\nQue a fs.1 del mismo, consta nota de necesidad formulada por el Delegado de Norberto de la Riestra, por un valor de cotización de aproximadamente $ 3.215.590,00 IVA INCLUIDO; Que a fs.13 Contaduría informa que se encuadra dentro de los límites establecidos en la Ley Orgánica de las Municipalidades para el llamado a Licitación Privada; Que habiéndose confeccionado al respecto el Pliego de Bases y Condiciones, resulta necesario proceder a la aprobación del mismo mediante el dictado del acto administrativo correspondiente; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Aprobar el Pliego de Bases y Condiciones para el llamado a Licitación Privada N° 30/2021 - “Para la provisión de mano de obra, materiales, equipos y herramientas necesarias destinados a la ejecución de obra en el predio del ferrocarril sobre la Av. Hipólito Yrigoyen en la localidad de Norberto de la Riestra, partido de 25 de Mayo”, según constancias obrantes en el expediente Nº 4118-03531/2021.\nArtículo 2º): Llamar a Licitación Privada, el día 15 de octubre de 2021, a las 12,30 horas, en la Oficina de Compras y Suministros de la Municipalidad.\nArtículo 3º): Imputar la erogación que demande su cumplimiento a la siguiente partida presupuestaria: 02-01.0.00-01.76.00-110-4000-4200-4220- CONSTRUCCIONES EN BIENES DE DOMINIO PUBLICO.\nArtículo 4º): Refrendar por el Secretario de Gobierno y el Secretario de Coordinación y Gestión Pública.\nArtículo 5º): Comunicar, registrar y archivar.\n\n[DOC 11]\nBoletines/Veinticinco de Mayo\nDecreto Nº572/2021\nDecreto Nº 572/2021\nVeinticinco de Mayo, 06/10/2021\nVisto\nel expediente Nº 4118-03530/2021 caratulado: Licitación Privada N° 31/2021 - “Para la provisión de mano de obra, materiales, equipos y herramientas necesarias, destinados a la ejecución de obra en el predio del ferrocarril, lateral a la calle Julio Argentino Roca de la localidad de Pedernales, partido de 25 de Mayo”;\nConsiderando\nQue a fs.1 del mismo, consta nota de necesidad formulada por el Delegado de Pedernales, por un valor de cotización de aproximadamente $ 2.995.360,00 IVA INCLUIDO; Que a fs.13 Contaduría informa que se encuadra dentro de los límites establecidos en la Ley Orgánica de las Municipalidades para el llamado a Licitación Privada; Que habiéndose confeccionado al respecto el Pliego de Bases y Condiciones, resulta necesario proceder a la aprobación del mismo mediante el dictado del acto administrativo correspondiente; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Aprobar el Pliego de Bases y Condiciones para el llamado a Licitación Privada N° 31/2021 - “Para la provisión de mano de obra, materiales, equipos y herramientas necesarias, destinados a la ejecución de obra en el predio del Ferrocarril, lateral a la calle Julio Argentino Roca de la localidad de Pedernales, partido de 25 de Mayo”, según constancias obrantes en el expediente Nº 4118-03530/2021.\nArtículo 2º): Llamar a Licitación Privada, el día 15 de octubre de 2021, a las 11 horas, en la Oficina de Compras y Suministros de la Municipalidad.\nArtículo 3º): Imputar la erogación que demande su cumplimiento a la siguiente partida presupuestaria: 02-01.0.00-01.76.00-110-4000-4200-4220- CONSTRUCCIONES EN BIENES DE DOMINIO PUBLICO.\nArtículo 4º): Refrendar por el Secretario de Gobierno y el Secretario de Coordinación y Gestión Pública.\nArtículo 5º): Comunicar, registrar y archivar\n\n[DOC 12]\nBoletines/Veinticinco de Mayo\nDecreto Nº573/2021\nDecreto Nº 573/2021\nVeinticinco de Mayo, 06/10/2021\nVisto\nel expediente Nº 4118-03047/2021 caratulado: Licitación Pública N° 14/2021 - “Para la adquisición de 1 (un) terreno en la localidad de Gobernador Ugarte, con las siguientes especificaciones:  Superficie entre 5.000 m² y 10.000m²  Area urbana o complementaria  Servicios básicos de energía eléctrica y red de agua potable o certificado de prefactibilidad  Certificado de no inundabilidad”, y;\nConsiderando\nQue a fs.1 del mismo, consta nota de necesidad formulada por el Secretario de Obras Públicas; Que a fs.18/19 Contaduría informa que se encuadra dentro de los límites establecidos en la Ley Orgánica de las Municipalidades para el llamado a Licitación Pública; Que habiéndose confeccionado al respecto el Pliego de Bases y Condiciones, resulta necesario proceder a la aprobación del mismo mediante el dictado del acto administrativo correspondiente; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Aprobar el Pliego de Bases y Condiciones para el llamado a Licitación Pública N° 14/2021 - “Para la adquisición de 1 (un) terreno en la localidad de Gobernador Ugarte, con las siguientes especificaciones:  Superficie entre 5.000 m² y 10.000m²  Area urbana o complementaria  Servicios básicos de energía eléctrica y red de agua potable o certificado de prefactibilidad  Certificado de no inundabilidad”; según constancias obrantes en el expediente Nº 4118-03047/2021.\nArtículo 2º): Llamar a Licitación Pública, el día 10 de noviembre de 2021, a las 11 horas, en la Oficina de Compras y Suministros de la Municipalidad.\nArtículo 3º): Imputar la erogación que demande su cumplimiento a la siguientes partidas presupuestarias: 1110106000-17-63.00.00-63.78.00-22.5.01.09-4000-4100-4110- TIERRAS Y TERRENOS.\nArtículo 4º): Refrendar por el Secretario de Obras Públicas y el Secretario de Coordinación y Gestión Pública.\nArtículo 5º): Comunicar, registrar y archivar\n\n[DOC 13]\nBoletines/Veinticinco de Mayo\nDecreto Nº574/2021\nDecreto Nº 574/2021\nVeinticinco de Mayo, 06/10/2021\nVisto\nQue la difícil situación sanitaria y económica que se atraviesa a nivel global por la pandemia de COVID-19, ha generado políticas públicas con el objetivo de paliar dicha situación;\nConsiderando\nQue en esta instancia y con la misma finalidad de mitigar el impacto local de la emergencia sanitaria internacional, esta Administración dispone la creación de un FONDO EXTRAORDINARIO, destinado al pago de deudas exigibles de empleados municipales y vecinos del partido de 25 de Mayo, para evitar la suspensión temporaria del corte de suministro de servicios que resultan centrales para el desarrollo de la vida diaria, tales como el suministro de energía eléctrica, gas por redes, telefonía fija y móvil e Internet y televisión por cable, por vínculo radioeléctrico o satelital, entre otros; Que Contaduría informa la imputación presupuestaria del caso; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Crear un FONDO EXTRAORDINARIO, destinado al pago de deudas exigibles de empleados municipales y vecinos del partido de 25 de Mayo, para evitar la suspensión temporaria del corte de suministro de servicios que resultan centrales para el desarrollo de la vida diaria, tales como el suministro de energía eléctrica, gas por redes, telefonía fija y móvil e Internet y televisión por cable, por vínculo radioeléctrico o satelital, entre otros; de acuerdo a los considerandos del presente Decreto.\nArtículo 2º): Imputar la erogación que demande su cumplimiento a la partida presupuestaria correspondiente.\nArtículo 3º): Refrendar por el Secretario de Gobierno y el Secretario de Coordinación y Gestión Pública.\nArtículo 4º): Comunicar a quienes corresponda, dar al Registro de Decretos y oportunamente archivar.\n\n[DOC 14]\nBoletines/Veinticinco de Mayo\nDecreto Nº575/2021\nDecreto Nº 575/2021\nVeinticinco de Mayo, 12/10/2021\nVisto\nel Decreto N° 517/2021 y el expediente Nº 4118-02061/2021; y\nConsiderando\nQue a fs.1 del mencionado expediente se presentan TONIOLO María Antonela con D.N.I. N° 34.114.624 y TONIOLO Franco Alesis con D.N.I. N° 36.328.547, en carácter de hijos del agente municipal Mario Rafael TONIOLO con D.N.I. N° 11.652.537, leg. N° 2954, solicitando el pago del subsidio por fallecimiento del mismo; Que el agente citado, se desempeñaba como PERSONAL TEMPORARIO DE 30 HS. SEMANALES en la Dirección de Obras Sanitarias; Que falleció el día 18 de abril de 2021, según consta a fs. 7; Que a fs.21/22 consta agregada la sentencia de divorcio con la Sra. Graciela Mabel SCHEFER; Que a fs.16 se informa que la suma a abonar es de PESOS OCHENTA Y OCHO MIL OCHENTA Y UNO CON 26/100 ($ 88.081,26); Que a fs.26 Contaduría comunica la imputación presupuestaria del caso; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Abonar a los Sres. TONIOLO María Antonela con D.N.I. N° 34.114.624 y TONIOLO Franco Alesis con D.N.I. N° 36.328.547, la suma de PESOS CUARENTA Y CUATRO MIL CUARENTA CON 63/100 CENTAVOS($ 44.040,63), en carácter de hijos y en concepto de subsidio por fallecimiento, del agente municipal Mario Rafael TONIOLO con D.N.I. N° 11.652.537, leg. N° 2954, fallecido el día 18 de abril de 2021, según consta a fs.7 del expediente citado.\nArtículo 2º): Imputar la erogación que demande su cumplimiento a la siguiente partida presupuestaria: 1110106000-17-01.00.00-110-1000-1600- BENEFICIOS Y COMPENSACIONES.\nArtículo 3º): Refrendar por el Secretario de Obras Públicas y el Secretario de Coordinación y Gestión Pública.\nArtículo 4º): Registrar, comunicar y archivar.\n\n[DOC 15]\nBoletines/Veinticinco de Mayo\nDecreto Nº576/2021\nDecreto Nº 576/2021\nVeinticinco de Mayo, 12/10/2021\nVisto\nel expediente Nº 4118-01663/2021 caratulado: Licitación Privada N° 26/2021 - “Para la adquisición de 1400 toneladas de dolomita destinada al estabilizado de calles en el Proyecto Desarrollo Urbanístico Zona Sur – Plan Nacional Suelo Urbano” y;\nConsiderando\nQue consta Acta de apertura de propuestas efectuadas por la empresa GERMANO S.R.L. y por el Ing. Osvaldo Daniel MELIENDREZ; Que el Sr. Intendente ordena el dictado del acto administrativo adjudicando la licitación a la empresa GERMANO S.R.L. en la suma de $ 3.575.178,53 I.V.A. incluido; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Adjudicar a la empresa GERMANO S.R.L. con domicilio en calle 18 entre 30 y 31 de la Ciudad de 25 de Mayo, Pcia. de Bs. As., la Licitación Privada N° 26/2021 en la suma de PESOS TRES MILLONES QUINIENTOS SETENTA Y CINCO MIL CIENTO SETENTA Y OCHO CON 53/100 CENTAVOS ($ 3.575.178,53), “Para la adquisición de 1400 toneladas de dolomita destinada al estabilizado de calles en el Proyecto Desarrollo Urbanístico Zona Sur – Plan Nacional Suelo Urbano”, según constancias obrantes en el expediente N° 4118-01663/2021.\nArtículo 2º): Imputar la erogación que demande su cumplimiento a la siguiente partida presupuestaria: 17-63.00.00-63.79.00-133-22.2.01.08-4000-4200-4220- CONSTRUCCIONES EN BIENES DE DOMINIO PUBLICO.\nArtículo 3º): Refrendar por el Secretario de Obras Públicas y el Secretario de Coordinación y Gestión Pública.\nArtículo 4º): Comunicar, registrar y archivar.\n\n[DOC 16]\nBoletines/Veinticinco de Mayo\nDecreto Nº577/2021\nDecreto Nº 577/2021\nVeinticinco de Mayo, 12/10/2021\nVisto\nel expediente Nº 4118-03611/2021 caratulado: Licitación Privada N°3/2021 del Ente Descentralizado Hospital “Saturnino E. Unzué” - “Para la adquisición de un (1) vehículo 0 Km. tipo RENAULT KANGOO II Express Confort 5A 1.6 SCe destinado como unidad de traslado”; y\nConsiderando\nQue a fs.1 del mismo consta la nota de necesidad formulada por el Director Administrativo del Ente Descentralizado, cuyo monto total previsto a erogar asciende aproximadamente a la suma de $ 3.400.000,00 I.V.A incluido; Que la Contaduría informa que el total estimado a invertir se encuadra dentro de los límites establecidos en la Ley Orgánica de las Municipalidades para el llamado a Licitación Privada e informa la imputación presupuestaria correspondiente; Que habiéndose confeccionado al respecto el Pliego de Bases y Condiciones para el llamado a Licitación Privada, resulta necesario proceder a la aprobación del mismo mediante el dictado del acto administrativo correspondiente, Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Aprobar el Pliego de Bases y Condiciones para el llamado a Licitación Privada N°3/2021 del Ente Descentralizado Hospital “Saturnino E. Unzué” - “Para la adquisición de un (1) vehículo 0 Km. tipo RENAULT KANGOO II Express Confort 5A 1.6 SCe destinado como unidad de traslado”, según constancias obrantes en el expediente Nº 4118-03611/2021.\nArtículo 2º): Llamar a Licitación Privada, el día 19 de octubre del corriente año, a las 11 horas, en la Jefatura de Compras del Ente Descentralizado.\nArtículo 3º): Imputar la erogación que demande su cumplimiento a la partida presupuestaria: 1120000000-1120000001-120-4.0.0.0-4.3.2.0- EQUIPO DE TRANSPORTE, TRACCION Y ELEVACION.\nArtículo 4º): Refrendar por el Secretario de Políticas Sociales y Sanitarias y el Secretario de Coordinación y Gestión Pública.\nArtículo 5º): Comunicar, registrar, publicar y archivar.\n\n[DOC 17]\nBoletines/Veinticinco de Mayo\nDecreto Nº578/2021\nDecreto Nº 578/2021\nVeinticinco de Mayo, 13/10/2021\nVisto\nel expediente que lleva por N° 4118-03572/2021, el artículo 108º de la Ley Orgánica de las Municipalidades y los arts. 15 y ccdes. de la Ordenanza Municipal N° 2872/2006; y\nConsiderando\nQue, esta Administración considera necesario adaptarse a los cambios del mercado y la economía en el país y en la región; Que, mediante las “Asignaciones Reintegrables y No Reintegrables” se brinda apoyo a emprendedores en proyectos que resultan generadores de empleo y por ende, una digna fuente de sustento económica; Que, dichos emprendimientos, producen y ofrecen bienes y servicios, demandan y compran productos, promueven innovación, contribuyen al desarrollo local y regional, más opciones de empleo para personas que no tienen experiencia o para trabajadores mayores; Que es necesario convalidar el Convenio celebrado entre el Sr. Angel José BONSAIA con D.N.I. N° 14.983.176 y la MUNICIPALIDAD DE 25 DE MAYO, por el cual se le facilita un préstamo no reintegrable de $ 31.258,36, por única vez, destinado a la adquisición de una (1) desmalezadora LUSQTOFF LD52cc, para continuar con su emprendimiento dedicado al desmalezado y limpieza de terrenos; Que, Contaduría informa la imputación presupuestaria correspondiente; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Convalidar el Convenio celebrado entre el Sr. Angel José BONSAIA con D.N.I. N° 14.983.176 y la MUNICIPALIDAD DE 25 DE MAYO, por la otra, por el cual se le otorga la suma de PESOS TREINTA Y UN MIL DOSCIENTOS CINCUENTA Y OCHO CON 36/100 ($ 31.258,36) como “Asignación No Reintegrable”, por los motivos expuestos en los considerandos del presente, el que se agrega como anexo único y pasa a formar parte integrante del mismo.\nArtículo 2º): Imputar la erogación que demande su cumplimiento a la partida presupuestaria: 11101111700-53-21.00.00-6000-6200-6210-6213-FONDO MICROEMPRESA.\nArtículo 3º): Refrendar por la Secretaria de Producción y el Secretario de Coordinación y Gestión Pública.\nArtículo 4º): Comunicar, registrar y archivar.\n\n[DOC 18]\nBoletines/Veinticinco de Mayo\nDecreto Nº579/2021\nDecreto Nº 579/2021\nVeinticinco de Mayo, 13/10/2021\nVisto\nel expediente que lleva por N° 4118-03573/2021, el artículo 108º de la Ley Orgánica de las Municipalidades y los arts. 15 y ccdes. de la Ordenanza Municipal N° 2872/2006; y\nConsiderando\nQue, esta Administración considera necesario adaptarse a los cambios del mercado y la economía en el país y en la región; Que, mediante las “Asignaciones Reintegrables y No Reintegrables” se brinda apoyo a emprendedores en proyectos que resultan generadores de empleo y por ende, una digna fuente de sustento económica; Que, dichos emprendimientos, producen y ofrecen bienes y servicios, demandan y compran productos, promueven innovación, contribuyen al desarrollo local y regional, más opciones de empleo para personas que no tienen experiencia o para trabajadores mayores; Que es necesario convalidar el Convenio celebrado entre el Sr. José Anselmo CASAS con D.N.I. N° 24.650.445 y la MUNICIPALIDAD DE 25 DE MAYO, por el cual se le facilita un préstamo no reintegrable de $ 17.000,00, por única vez, destinado exclusivamente a la compra de una (1) desmalezadora, para continuar con su emprendimiento dedicado al desmalezado, limpieza y varios; Que, Contaduría informa la imputación presupuestaria correspondiente; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Convalidar el Convenio celebrado entre el Sr. José Anselmo CASAS con D.N.I. N° 24.650.445 y la MUNICIPALIDAD DE 25 DE MAYO, por la otra, por el cual se le otorga la suma de PESOS DIECISIETE MIL CON 00/100 ($ 17.000,00) como “Asignación No Reintegrable”, por los motivos expuestos en los considerandos del presente, el que se agrega como anexo único y pasan a formar parte integrante del mismo.\nArtículo 2º): Imputar la erogación que demande su cumplimiento a la partida presupuestaria: 1110111700-53-21.00.00-6000-6200-6210-6213- FONDO MICROEMPRESAS.\nArtículo 3º): Refrendar por la Secretaria de Producción y el Secretario de Coordinación y Gestión Pública.\nArtículo 4º): Comunicar, registrar y archivar.\n\n[DOC 19]\nBoletines/Veinticinco de Mayo\nDecreto Nº580/2021\nDecreto Nº 580/2021\nVeinticinco de Mayo, 13/10/2021\nVisto\nel expediente que lleva por N° 4118-03563/2021, el artículo 108º de la Ley Orgánica de las Municipalidades y los arts. 15 y ccdes. de la Ordenanza Municipal N° 2872/2006;\nConsiderando\nQue, esta Administración considera necesario adaptarse a los cambios del mercado y la economía en el país y en la región; Que, mediante las “Asignaciones Reintegrables y No Reintegrables” se brinda apoyo a emprendedores en proyectos que resultan generadores de empleo y por ende, una digna fuente de sustento económica; Que, dichos emprendimientos, producen y ofrecen bienes y servicios, demandan y compran productos, promueven innovación, contribuyen al desarrollo local y regional, más opciones de empleo para personas que no tienen experiencia o para trabajadores mayores; Que es necesario convalidar el Convenio celebrado entre el Sr. Oscar Darío FARUOLO con D.N.I. N° 21.503.424 y la MUNICIPALIDAD DE 25 DE MAYO, por el cual se le facilita un préstamo no reintegrable de $ 48.800,00, por única vez, destinado a la adquisición de una (1) cortadora de césped, para continuar con su emprendimiento dedicado a los servicios de jardinería, parquización y limpieza de terrenos; Que, Contaduría informa la imputación presupuestaria correspondiente; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Convalidar el Convenio celebrado entre el Sr. Oscar Darío FARUOLO con D.N.I. N° 21.503.424 y la MUNICIPALIDAD DE 25 DE MAYO, por la otra, por el cual se le otorga la suma de PESOS CUARENTA Y OCHO MIL OCHOCIENTOS CON 00/100 ($ 48.800,00) como “Asignación Reintegrable”, por los motivos expuestos en los considerandos del presente, el que se agrega como anexo único y pasa a formar parte integrante del mismo.\nArtículo 2º): Imputar la erogación que demande su cumplimiento a la partida presupuestaria: 11101111700-53-21.00.00-6000-6200-6210-6213-1110122000-17.0.00.00-17.5.00.00-17.5.06.00- 17.5.06.03-FONDO MICROEMPRESA.\nArtículo 3º): Refrendar por la Secretaria de Producción y el Secretario de Coordinación y Gestión Pública.\nArtículo 4º): Comunicar, registrar y archivar.\n\n[DOC 20]\nBoletines/Veinticinco de Mayo\nDecreto Nº581/2021\nDecreto Nº 581/2021\nVeinticinco de Mayo, 13/10/2021\nVisto\nel expediente que lleva por N° 4118-03564/2021, el artículo 108º de la Ley Orgánica de las Municipalidades y los arts. 15 y ccdes. de la Ordenanza Municipal N° 2872/2006; y\nConsiderando\nQue, esta Administración considera necesario adaptarse a los cambios del mercado y la economía en el país y en la región; Que, mediante las “Asignaciones Reintegrables y No Reintegrables” se brinda apoyo a emprendedores en proyectos que resultan generadores de empleo y por ende, una digna fuente de sustento económica; Que, dichos emprendimientos, producen y ofrecen bienes y servicios, demandan y compran productos, promueven innovación, contribuyen al desarrollo local y regional, más opciones de empleo para personas que no tienen experiencia o para trabajadores mayores; Que es necesario convalidar el Convenio celebrado entre la Sra. María Isabel LEDESMA con D.N.I. N° 12.069.132 y la MUNICIPALIDAD DE 25 DE MAYO, por el cual se le facilita un préstamo reintegrable de $ 71.685,24, por única vez, destinado a la adquisición de una (1) máquina de coser overlock SINGER, para continuar con su emprendimiento dedicado a la confección y arreglo de prendas; Que, Contaduría informa la imputación presupuestaria correspondiente; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Convalidar el Convenio celebrado entre la Sra. María Isabel LEDESMA con D.N.I. N° 12.069.132 y la MUNICIPALIDAD DE 25 DE MAYO, por la otra, por el cual se le otorga la suma de PESOS SETENTA Y UN MIL SEISCIENTOS OCHENTA Y CINCO CON 24/100 ($ 71.685,24) como “Asignación Reintegrable”, por los motivos expuestos en los considerandos del presente, el que se agrega como anexo único y pasa a formar parte integrante del mismo.\nArtículo 2º): Imputar la erogación que demande su cumplimiento a la partida presupuestaria: 11101111700-53-21.00.00-6000-6200-6210-6213-1110122000-17.0.00.00-17.5.00.00-17.5.06.00- 17.5.06.03- FONDO MICROEMPRESA.\nArtículo 3º): Refrendar por la Secretaria de Producción y el Secretario de Coordinación y Gestión Pública.\nArtículo 4º): Comunicar, registrar y archivar.\n"
}