{
  "number": "203º",
  "date": "12/08/2021",
  "description": "203º de Veinticinco de Mayo",
  "link": "/bulletins/5801",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Veinticinco de Mayo\nDecreto Nº173/2021\nDecreto Nº 173/2021\nVeinticinco de Mayo, 16/04/2021\nVisto\nel expediente Nº 4118-01123/2021 caratulado: Concurso de Precios N°5/2021 - “Para la adquisición de 78 mallas de 0,15m x 0,15m – 5mm Ø – 6m x 2,40m, destinadas a la construcción de un playón en la localidad de Norberto de la Riestra, Partido de 25 de Mayo”;\nConsiderando\nQue consta Acta de apertura de propuestas efectuada por la empresa GERMANO S.R.L. como único oferente; Que el Sr. Intendente ordena el dictado del acto administrativo adjudicando el Concurso de Precios N° 5/2021, a la empresa GERMANO S.R.L., en la suma de $ 591.762,60 I.V.A INCLUIDO;\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Adjudicar a la empresa GERMANO S.R.L., con domicilio en calle 18 entre 30 y 31 de la Ciudad de 25 de Mayo, Pcia. de Bs. As., el Concurso de Precios N°5/2021 - “Para la adquisición de 78 mallas de 0,15m x 0,15m – 5mm Ø – 6m x 2,40m, destinadas a la construcción de un playón en la localidad de Norberto de la Riestra, Partido de 25 de Mayo”, en la suma de PESOS QUINIENTOS NOVENTA Y UN MIL SETECIENTOS SESENTA Y DOS CON 60/100 CENTAVOS ($ 591.762,60) I.V.A INCLUIDO, según constancias obrantes en el expediente N° 4118-01123/2021.\nArtículo 2º): Imputar la erogación que demande su cumplimiento a la siguiente partida presupuestaria: 1110106000-17-71.00.00-71.76.00-110-4000-4200-4220- CONSTRUCCIONES EN BIENES DE DOMINIO PUBLICO.\nArtículo 3º): Refrendar por el Secretario de Obras Públicas y el Secretario de Coordinación y Gestión Pública Interino.\nArtículo 4º): Comunicar, registrar y archivar.\n\n[DOC 2]\nBoletines/Veinticinco de Mayo\nDecreto Nº174/2021\nDecreto Nº 174/2021\nVeinticinco de Mayo, 16/04/2021\nVisto\nel art. 124° de la Ordenanza N° 3397/2021 y el expediente N° 4118-00971/2021; y\nConsiderando\nQue a fs.1 se presenta la Comisión Directiva de la Asociación de Jubilados y Pensionados de Pedernales, solicitando autorización para la circulación de una rifa dentro del ámbito del Partido; Que lo solicitado se encuadra dentro de la normativa vigente. Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Autorizar a la Comisión Directiva de la Asociación de Jubilados y Pensionados de Pedernales, a la expedición, venta y circulación de una rifa dentro del ámbito del Partido, la que constará de 250 (doscientas cincuenta) boletas, con cuatro (4) números, de tres (3) cifras cada una, a un valor de PESOS MIL SEISCIENTOS CON 00/00 ($ 1.600,00) al contado, o en cuatro (4) cuotas iguales, mensuales y consecutivas de PESOS CUATROCIENTOS CON 00/00 ($ 400,00) cada una, a sortearse el 2 de octubre del corriente año, a sortearse por Lotería Nocturna de la Provincia de Buenos Aires y con los siguientes premios: SORTEOS SEMANALES  Una (1) orden de compra por pesos mil doscientos con 00/100 centavos ($1.200,00), durante los meses de mayo, junio, julio y agosto. SORTEO CONTADO (participan todas las boletas que se hayan abonado antes del día 12 de junio de 2021) A sortearse el 10 de julio de 2021  Una (1) orden de compra por pesos diez mil con 00/100 centavos ($ 10.000,00) SORTEO FINAL (A sortearse el 30 de octubre de 2021)  1° Premio: Una (1) orden de compra por pesos cincuenta mil con 00/100 centavos ($ 50.000,00)  2° Premio: Una (1) orden de compra por pesos veinte mil con 00/100 centavos ($ 20.000,00)  3° Premio: Una (1) orden de compra por pesos diez mil con 00/100 centavos ($ 10.000,00)  4° Premio: Una (1) orden de compra por pesos cinco mil con 00/100 centavos ($ 5.000,00)\nArtículo 2º): Conferir la pertinente autorización a fin de recaudar fondos destinados a contribuir con las necesidades de la institución.\nArtículo 3º): Dentro de los 10 (diez) días de efectuado el sorteo la entidad organizadora deberá dar amplia publicidad de esa circunstancia debiendo consignar el o los números premiados y características del o los premios. Artículo 4º): La entidad deberá presentar la correspondiente rendición de cuentas dentro de los 60 (sesenta) días del sorteo final, sobre el destino de los fondos recaudados. Artículo 5º): Previo a la circulación, las boletas deberán ser presentadas ante la Secretaría de Gobierno y Hacienda para su visado, careciendo de valor si no contaran con dicho requisito. Artículo 6º): La entidad organizadora deberá abonar el 5% del total emitido, según lo establecido en la Ordenanza vigente. Artículo 7º): Refrendar por el Secretario de Gobierno y el Secretario de Coordinación y Gestión Pública. Artículo 8º): Comunicar a quienes corresponda, tomar conocimiento la Entidad Organizadora, dar al Registro de Decretos y oportunamente archivar.\n\n[DOC 3]\nBoletines/Veinticinco de Mayo\nDecreto Nº175/2021\nDecreto Nº 175/2021\nVeinticinco de Mayo, 16/04/2021\nVisto\nel expediente que lleva por N° 4118-01418/2021, y;\nConsiderando\nQue consta la nota presentada por el agente Fernando Javier AGAZZI con D.N.I. N° 36.502.597, en la que comunica su renuncia a partir del 12 de abril de 2021, al cargo de DIRECTOR ADMINISTRATIVO del Hospital “San Roque” de Norberto de la Riestra; Que motiva su renuncia haber sido designado como personal de PAMI – INSSJP para ocupar el cargo de titular del Centro de Atención Personalizada Norberto de la Riestra, mediante la RESOL-2021-438-INSSJP-DE2021-438-INSSJP-DE#INSSJP; Que a partir del 13 de abril de 2021, se designa en su reemplazo a la Sra. María Elida LANDABURO con D.N.I. N° 14.852.073; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Aceptar a partir del 12 de abril de 2021, la renuncia presentada por el agente Fernando Javier AGAZZI con D.N.I. N° 36.502.597, al cargo de DIRECTOR ADMINISTRATIVO del Hospital “San Roque” de Norberto de la Riestra; de acuerdo a los considerandos del presente Decreto.\nArtículo 2º): Designar a partir del 13 de abril de 2021, a la Sra. María Elida LANDABURO con D.N.I. N° 14.852.073, como DIRECTORA ADMINISTRATIVA del Hospital “San Roque” de Norberto de la Riestra, para que lo reemplace.\nArtículo 3º): Imputar la erogación que demande su cumplimiento a la partida presupuestaria correspondiente.\nArtículo 4º): Refrendar por el Secretario de Políticas Sociales y Sanitarias y el Secretario de Coordinación y Gestión Pública.\nArtículo 5º): Registrar, comunicar y archivar.\n\n[DOC 4]\nBoletines/Veinticinco de Mayo\nDecreto Nº176/2021\nDecreto Nº 176/2021\nVeinticinco de Mayo, 16/04/2021\nVisto\nel expediente Nº 4118-01212/2021 caratulado: Licitación Privada N° 8/2021 - “Para la adquisición de 7200 l de aditivo iónico (químico para estabilizado) y debe contener un PH mayor a 9, densidad entre 1,05 y 1,10 gr/cm³, viscosidad entre 15 y 25 seg. a 25 C en copa Ford N° 4 y soluble en agua, destinado a la obra de camino rural de la localidad de Pedernales” y;\nConsiderando\nQue consta Acta de apertura de propuestas efectuadas por las empresas CASTELUCCIO SANITARIOS S.R.L., POLYDEM S.A. y GERMANO S.R.L.; Que el Sr. Intendente ordena el dictado del acto administrativo adjudicando la licitación a la empresa POLYDEM S.A. en la suma de $ 2.376.000,00 I.V.A. incluido; Por ello,\nEl Intendente Municipal de  Veinticinco de Mayo decreta\nArtículo 1º): Adjudicar a la empresa POLYDEM S.A. con domicilio en calle Esmeralda 719 2° Piso, C1007BAH – Buenos Aires, la Licitación Privada N° 8/2021 en la suma de DOS MILLONES TRESCIENTOS SETENTA Y SEIS MIL CON 00/100 ($ 2.376.000,00), “Para la adquisición de 7200 l de aditivo iónico (químico para estabilizado) y debe contener un PH mayor a 9, densidad entre 1,05 y 1,10 gr/cm³, viscosidad entre 15 y 25 seg. a 25 C en copa Ford N° 4 y soluble en agua, destinado a la obra de camino rural de la localidad de Pedernales”, según constancias obrantes en el expediente Nº 4118-01212/2021.\nArtículo 2º): Imputar la erogación que demande su cumplimiento a la siguiente partida presupuestaria: 1110117000-53-16.00.00-16.07.00-132-22.5.01.10-4000-4200-4220- CONSTRUCCIONES EN BIENES DE DOMINIO PUBLICO.\nArtículo 3º): Refrendar por la Secretaria de Producción y el Secretario de Coordinación y Gestión Pública.\n\n[DOC 5]\nBoletines/Veinticinco de Mayo\nDecreto Nº177/2021\nDecreto Nº 177/2021\nVeinticinco de Mayo, 16/04/2021\nVisto\nel expediente Nº 4118-01211/2021 caratulado: Licitación Privada N° 5/2021 - “Para la adquisición de 44 tubos de hormigón vibrado de 60cm Ø, 4 cabeceras y aletas laterales de hormigón premoldeado para alcantarilla para tubos de 60cm Ø y 1080t de piedra partida 1/19 o 1/20, destinados a la obra de camino rural en la localidad de Pedernales” y;\nConsiderando\nQue consta Acta de apertura de propuestas efectuadas por la empresa CASTELUCCIO SANITARIOS S.R.L. y por el Ing. OSVALDO DANIEL MELIENDREZ; Que el Sr. Intendente ordena el dictado del acto administrativo adjudicando la licitación a la empresa CASTELUCCIO SANITARIOS S.R.L. en la suma de $ 2.503.200,00 I.V.A. incluido; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Adjudicar a la empresa CASTELUCCIO SANITARIOS S.R.L. con domicilio en calle 9 esq. 19 N° 3001, 25 de Mayo – Buenos Aires, la Licitación Privada N° 5/2021 en la suma de DOS MILLONES QUINIENTOS TRES MIL DOSCIENTOS CON 00/100 ($ 2.503.200,00), “Para la adquisición de 44 tubos de hormigón vibrado de 60cm Ø, 4 cabeceras y aletas laterales de hormigón premoldeado para alcantarilla para tubos de 60cm Ø y 1080t de piedra partida 1/19 o 1/20, destinados a la obra de camino rural en la localidad de Pedernales”, según constancias obrantes en el expediente Nº 4118-01211/2021.\nArtículo 2º): Imputar la erogación que demande su cumplimiento a la siguiente partida presupuestaria: 1110117000-53-16.00.00-16.07.00-132-22.5.01.10-4000-4200-4220- CONSTRUCCIONES EN BIENES DE DOMINIO PUBLICO.\nArtículo 3º): Refrendar por la Secretaria de Producción y el Secretario de Coordinación y Gestión Pública.\nArtículo 4º): Comunicar, registrar y archivar.\n\n[DOC 6]\nBoletines/Veinticinco de Mayo\nDecreto Nº179/2021\nDecreto Nº 179/2021\nVeinticinco de Mayo, 19/04/2021\nVisto\nel expediente Nº 4118-01462/2021; y\nConsiderando\nQue a fs.1 del citado expediente consta la nota presentada por la Tesorera Municipal Cdora. Paula HENDRIKSEN, leg. Nº 3050, informando que es caso positivo de Covid19 y según las autoridades médicas debe aislarse; Que a fs.2 se autoriza a la agente Graciela Mirian DALLAVIA con D.N.I. N° 14.736.226, leg. N° 493, para que lo reemplace, desde el 19/4/21 al 26/4/21, inclusive; Que a fs.5, Contaduría informa la imputación presupuestaria del caso; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Designar, por el período comprendido entre el 19/4/21 al 26/4/21, inclusive, a la agente Graciela Mirian DALLAVIA con D.N.I. N° 14.736.226, leg. N° 493, como Tesorera Municipal Interina, en reemplazo de su titular, Cdora. Paula HENDRIKSEN, leg. Nº 3050, durante su licencia por salud, según constancias obrantes en el expediente N° 4118-01462/2021.\nArtículo 2º): Imputar la erogación que demande su cumplimiento a la siguiente partida del Presupuesto en vigencia: 1110101000-02-01.01.00-110-1000-1100-1130- RETRIBUCIONES QUE NO HACEN AL CARGO.\nArtículo 3º): Refrendar por la Secretaria de Hacienda y el Secretario de Coordinación y Gestión Pública.\nArtículo 4º): Comunicar a quienes corresponda, tomar conocimiento, dar al Registro de Decretos y oportunamente archivar.\n\n[DOC 7]\nBoletines/Veinticinco de Mayo\nDecreto Nº180/2021\nDecreto Nº 180/2021\nVeinticinco de Mayo, 19/04/2021\nVisto\nel expediente Nº 4118-01178/2021 caratulado: Concurso de Precios N°4/2021 - “Para la adquisición de materiales eléctricos destinados al mantenimiento del alumbrado público de la ciudad de 25 de Mayo”;\nConsiderando\nQue consta Acta de apertura de propuestas efectuadas por las empresas ILUNION S.R.L., ANDALUX S.A. y NEA ELEC S.A.; Que el Sr. Intendente ordena el dictado del acto administrativo adjudicando el Concurso de Precios N° 4/2021, a la empresa ILUNION S.R.L., en la suma de $ 1.178.815,00 I.V.A INCLUIDO;\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Adjudicar a la empresa ILUNION S.R.L., con domicilio en calle Caruhe 702 N° 844 de la Ciudad Autónoma de Buenos Aires, el Concurso de Precios N°4/2021 - “Para la adquisición de materiales eléctricos destinados al mantenimiento del alumbrado público de la ciudad de 25 de Mayo”, en la suma de PESOS UN MILLON CIENTO SETENTA Y OCHO MIL OCHOCIENTOS QUINCE CON 00/100 CENTAVOS ($ 1.178.815,00) I.V.A INCLUIDO, según constancias obrantes en el expediente N° 4118-01178/2021.\nArtículo 2º): Imputar la erogación que demande su cumplimiento a la siguiente partida presupuestaria: 1110103000-04-33.00.00-33.07.00-110-2000-2900-2930- UTILES Y MATERIALES ELECTRICOS.\nArtículo 3º): Refrendar por el Secretario de Servicios Públicos y el Secretario de Coordinación y Gestión Pública.\nArtículo 4º): Comunicar, registrar y archivar.\n\n[DOC 8]\nBoletines/Veinticinco de Mayo\nDecreto Nº181/2021\nDecreto Nº 181/2021\nPublicado en versión extractada\nVeinticinco de Mayo, 19/04/2021\nSubsidio por salud\n\n[DOC 9]\nBoletines/Veinticinco de Mayo\nDecreto Nº182/2021\nDecreto Nº 182/2021\nVeinticinco de Mayo, 20/04/2021\nVisto\nel expediente Nº 4118-01062/2021; y\nConsiderando\nQue a fs.1 del citado expediente consta la nota presentada por el Secretario de Políticas Sociales y Sanitarias, solicitando se autorice la designación de la Sra. Mariela Andrea ACOSTA con D.N.I. N° 23.114.890, como PERSONAL TEMPORARIO DE 20 HS. SEMANALES - OPERADORA, para desempeñar tareas en el Hogar de Protección Integral, desde el 1° de marzo y hasta el 31 de diciembre de 2021, inclusive; Que Contaduría informa la imputación presupuestaria del caso; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Designar a la Sra. Mariela Andrea ACOSTA con D.N.I. N° 23.114.890, como PERSONAL TEMPORARIO DE 20 HS. SEMANALES - OPERADORA, para desempeñar tareas en el Hogar de Protección Integral, desde el 1° de marzo y hasta el 31 de diciembre de 2021, inclusive; según constancias obrantes en el expediente Nº 4118-01062/2021.\nArtículo 2º): Imputar la erogación que demande su cumplimiento a la siguiente partida del Presupuesto en vigencia: 1110120000-61-49.00.00-49.10.00-110-1000-1200-1211- PERSONAL MENSUALIZADO.\nArtículo 3º): Refrendar por el Secretario de Políticas Sociales y Sanitarias y el Secretario de Coordinación y Gestión Pública Interino.\nArtículo 4º): Comunicar a quienes corresponda, dar al Registro de Decretos y oportunamente archivar.\n\n[DOC 10]\nBoletines/Veinticinco de Mayo\nDecreto Nº183/2021\nDecreto Nº 183/2021\nVeinticinco de Mayo, 20/04/2021\nVisto\nel expediente Nº 4118-01153/2021; y\nConsiderando\nQue a fs.1 del citado expediente consta la nota presentada por el Secretario de Políticas Sociales y Sanitarias, solicitando se autorice la designación de la Sra. Juliana Araceli NICORA con D.N.I. N° 41.096.851, como PERSONAL TEMPORARIO DE 30 HS. SEMANALES - DOCENTE, para desempeñar tareas en el Jardín “Arco Iris” – Nivel Inicial – Turno Mañana, desde el 22 de marzo y hasta el 31 de diciembre de 2021, inclusive; Que Contaduría informa la imputación presupuestaria del caso; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Designar a la Sra. Juliana Araceli NICORA con D.N.I. N° 41.096.851, como PERSONAL TEMPORARIO DE 30 HS. SEMANALES - DOCENTE, para desempeñar tareas en el Jardín “Arco Iris” – Nivel Inicial – Turno Mañana, desde el 22 de marzo y hasta el 31 de diciembre de 2021, inclusive; según constancias obrantes en el expediente Nº 4118-01153/2021.\nArtículo 2º): Imputar la erogación que demande su cumplimiento a la siguiente partida del Presupuesto en vigencia: 1110120000-61-57.00.00-57.05.00-132-17.5.01.66-1000-1200-1220- RETRIBUCIONES QUE NO HACEN AL CARGO.\nArtículo 3º): Refrendar por el Secretario de Políticas Sociales y Sanitarias y el Secretario de Coordinación y Gestión Pública.\nArtículo 4º): Comunicar a quienes corresponda, dar al Registro de Decretos y oportunamente archivar.\n\n[DOC 11]\nBoletines/Veinticinco de Mayo\nDecreto Nº184/2021\nDecreto Nº 184/2021\nVeinticinco de Mayo, 20/04/2021\nVisto\nel expediente Nº 4118-01451/2021; y\nConsiderando\nQue a fs.1 del citado expediente consta la nota presentada por la Dirección del Ente Descentralizado Hospital “Saturnino E. Unzué”, solicitando se autorice la designación de la Sra. Roxana Belén ROMITI con D.N.I. N° 25.326.131, como PERSONAL DESTAJISTA - MEDICO, para desempeñar tareas en el Servicio de Ginecología del Ente Descentralizado, desde el 23 de marzo y hasta el 30 de junio de 2021, inclusive; Que Contaduría informa la imputación presupuestaria del caso; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Designar a la Sra. Roxana Belén ROMITI con D.N.I. N° 25.326.131, como PERSONAL DESTAJISTA - MEDICO, para desempeñar tareas en el Servicio de Ginecología del Ente Descentralizado, desde el 23 de marzo y hasta el 30 de junio de 2021, inclusive; según constancias obrantes en el expediente Nº 4118-01451/2021.\nArtículo 2º): Imputar la erogación que demande su cumplimiento a la siguiente partida del Presupuesto en vigencia: 1120000000-1120000001-21.01.00-10.50.03- PERSONAL DESTAJISTA.\nArtículo 3º): Refrendar por el Secretario de Políticas Sociales y Sanitarias y el Secretario de Coordinación y Gestión Pública.\nArtículo 4º): Comunicar a quienes corresponda, dar al Registro de Decretos y oportunamente archivar.\n\n[DOC 12]\nBoletines/Veinticinco de Mayo\nDecreto Nº185/2021\nDecreto Nº 185/2021\nVeinticinco de Mayo, 20/04/2021\nVisto\nel expediente Nº 4118-01450/2021; y\nConsiderando\nQue a fs.1 del citado expediente consta la nota presentada por la Dirección del Ente Descentralizado Hospital “Saturnino E. Unzué”, solicitando se autorice la designación del Sr. Edgar Rubén ARIAS con D.N.I. N° 30.944.277, como PERSONAL DESTAJISTA - MEDICO, para desempeñar tareas en el Servicio de Ginecología del Ente Descentralizado, desde el 1° de enero y hasta el 30 de junio de 2021, inclusive; Que Contaduría informa la imputación presupuestaria del caso; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Designar al Sr. Edgar Rubén ARIAS con D.N.I. N° 30.944.277, como PERSONAL DESTAJISTA - MEDICO, para desempeñar tareas en el Servicio de Ginecología del Ente Descentralizado, desde el 1° de enero y hasta el 30 de junio de 2021, inclusive; según constancias obrantes en el expediente Nº 4118-01450/2021.\nArtículo 2º): Imputar la erogación que demande su cumplimiento a la siguiente partida del Presupuesto en vigencia: 1120000000-1120000001-21.01.00-10.50.03- PERSONAL DESTAJISTA.\nArtículo 3º): Refrendar por el Secretario de Políticas Sociales y Sanitarias y el Secretario de Coordinación y Gestión Pública.\nArtículo 4º): Comunicar a quienes corresponda, dar al Registro de Decretos y oportunamente archivar.\n\n[DOC 13]\nBoletines/Veinticinco de Mayo\nDecreto Nº186/2021\nDecreto Nº 186/2021\nVeinticinco de Mayo, 20/04/2021\nVisto\nel expediente Nº 4118-03096/2020, los artículos 127° y 128° de la Ordenanza N° 3397/2021; y\nConsiderando\nQue a fs.1 del expediente citado se presenta la Sra. Elsa Noemí SANTE, solicitando la exención impositiva de las Tasas de Servicios Públicos y Servicios Sanitarios del inmueble identificado catastralmente como Circunscripción I, Sección F, Manzana 117, Parcela 1a, Partida Municipal N° 34553; Que a fs.14, obra el informe socio ambiental dando cuenta que la peticionante manifiesta ser propietaria del inmueble mencionado; Que a fs. 17, se autoriza la exención solicitada; Por ello\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Eximir al 100% a la Sra. Elsa Noemí SANTE con D.N.I. N° 11.652.481, de las Tasas de Servicios Públicos y Servicios Sanitarios, con relación al inmueble identificado catastralmente como Circunscripción I, Sección F, Manzana 117, Parcela 1a, Partida Municipal N° 34553, a partir del 20 de abril de 2021; en un todo de acuerdo a lo establecido en los artículos 127° y 128° de la Ordenanza N° 3397/2021 y según constancias obrantes en el expediente 4118- 03096/2020.\nArtículo 2º): Refrendar por la Secretaria de Hacienda y el Secretario de Coordinación y Gestión Pública.\nArtículo 3º): Comunicar, registrar y archivar.\n\n[DOC 14]\nBoletines/Veinticinco de Mayo\nDecreto Nº187/2021\nDecreto Nº 187/2021\nVeinticinco de Mayo, 20/04/2021\nVisto\nel expediente Nº 4118-01310/2021 caratulado: Licitación Privada N° 11/2021 - “Para la adquisición de 50 columnas de alumbrado de acero de 7,8 m y con un brazo curvo fijo, destinadas a la reposición de faltantes en la red de alumbrado público de la ciudad de 25 de Mayo” y;\nConsiderando\nQue a fs.1 del mismo, consta nota de necesidad formulada por la Secretaría de Servicios Públicos por un valor de cotización de aproximadamente $ 2.400.000,00 IVA INCLUIDO; Que a fs.13 Contaduría informa que se encuadra dentro de los límites establecidos en la Ley Orgánica de las Municipalidades para el llamado a Licitación Privada; Que habiéndose confeccionado al respecto el Pliego de Bases y Condiciones, resulta necesario proceder a la aprobación del mismo mediante el dictado del acto administrativo correspondiente; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Aprobar el Pliego de Bases y Condiciones para el llamado a Licitación Privada N° 11/2021 - “Para la adquisición de 50 columnas de alumbrado de acero de 7,8 m y con un brazo curvo fijo, destinadas a la reposición de faltantes en la red de alumbrado público de la ciudad de 25 de Mayo”, según constancias obrantes en el expediente Nº 4118-01310/2021.\nArtículo 2º): Llamar a Licitación Privada, el día 27 de abril de 2021, a las 10 horas, en la Oficina de Compras y Suministros de la Municipalidad.\nArtículo 3º): Imputar la erogación que demande su cumplimiento a la siguiente partida presupuestaria: 1110103000-110-33.07.00-4.3.4.00068.9999- CONSTRUCCIONES EN BIENES DE DOMINIO PUBLICO.\nArtículo 4º): Refrendar por el Secretario de Servicios Públicos y el Secretario de Coordinación y Gestión Pública.\nArtículo 5º): Comunicar, registrar y archivar.\n\n[DOC 15]\nBoletines/Veinticinco de Mayo\nDecreto Nº188/2021\nDecreto Nº 188/2021\nVeinticinco de Mayo, 20/04/2021\nVisto\nlos artículos 127° y 128° de la Ordenanza N° 3397/2021 y el expediente Nº 4118- 02652/2020; y\nConsiderando\nQue a fs. 1 del expediente citado se presenta el Sr. Carlos Hugo CAMADINI con D.N.I. N° 13.050.002, solicitando la exención impositiva de la Tasa de Servicios Públicos y Servicios Sanitarios del inmueble identificado catastralmente como Circunscripción I, Sección F, Manzana 104 A, Parcela 1 , Partida Municipal N° 32036; Que a fs.3, consta el certificado de discapacidad correspondiente; Que a fs.4/8 consta escritura de la vivienda única, familiar y de ocupación permanente, donde el contribuyente declara ser casado en primeras nupcias con la Sra. María Cristina PIGLIAPOCO; Que a fs.17, se autoriza la exención solicitada; Por ello\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Eximir al Sr. Carlos Hugo CAMADINI con D.N.I. N°13.050.002, de las Tasas por Servicios Sanitarios y Servicios Públicos, con relación al inmueble identificado catastralmente como Circunscripción I, Sección F, Manzana 104 A, Parcela 1 , Partida Municipal N° 32036; a partir del 20 de abril de 2021, en un todo de acuerdo a lo establecido en los artículos 127° y 128° de la Ordenanza N° 3397/2021 y según constancias obrantes en el expediente 4118-02652/2020.\nArtículo 2º): Refrendar por la Secretaria de Hacienda y el Secretario de Coordinación y Gestión Pública.\nArtículo 3º): Comunicar, registrar y archivar.\n"
}