{
  "number": "106º",
  "date": "04/11/2019",
  "description": "106º de Veinticinco de Mayo",
  "link": "/bulletins/2854",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Veinticinco de Mayo\nDecreto Nº156/2019\nDecreto Nº 156/2019\nPublicado en versión extractada\nVeinticinco de Mayo, 21/03/2019\nSubsidio por emergencia socio sanitaria y habitacional\n\n[DOC 2]\nBoletines/Veinticinco de Mayo\nDecreto Nº157/2019\nDecreto Nº 157/2019\nVeinticinco de Mayo, 22/03/2019\nVisto\nel expediente Nº 4118- 01018/2019, la Ordenanza Municipal N° 1947/88 y;\nConsiderando\nQue a fs. 1 del expediente citado, se presenta el agente Gerardo ACEVEDO, D.N.I. N° 28.549.683, leg. N° 1409, solicitando el préstamo personal establecido en la normativa citada, reintegrable en cuotas mensuales iguales y consecutivas, para afrontar gastos de tratamiento médico de su señora esposa ROBLEDO María Silvina;\nQue a fs. 3 se agrega presupuesto;\nQue a fs.9/10, los agentes Rubén Abel ACEVEDO, D.N.I. N° 32.128.598, leg. N° 1845 y Oscar Walter ACEVEDO, D.N.I. N° 13.399.259, leg. N° 181, se constituyen en fiadores solidarios y principales pagadores de la deuda que contrae el solicitante;\nQue a fs. 16, la Contaduría informa la imputación presupuestaria del caso,\nPor ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º):\nOtórguese al agente Gerardo ACEVEDO, D.N.I. N° 28.549.683, leg. N° 1409, un préstamo personal de PESOS OCHO MIL CON 00/100 ($ 8.000,00), reintegrable en 10 (DIEZ) cuotas iguales, mensuales y consecutivas, actualizables, sin interés, a partir del mes de marzo del corriente año, de PESOS OCHOCIENTOS CON 00/100 ($ 800,00) cada una,  para afrontar gastos de tratamiento médico de su señora esposa ROBLEDO María, según constancias obrantes en el expediente Nº 4118-01018/2019 y dentro del marco de lo establecido en la Ordenanza N° 1947/88.\nArtículo 2º):\nImputar la erogación que demande su cumplimiento a la partida: 1110103000-09-31.00.00-31.01.00-110-6000-6200-6210-6214- PRESTAMOS AL PERSONAL.\nArtículo 3º):\nSe constituyen en fiadores y principales pagadores de la deuda que contrae, los agentes Rubén Abel ACEVEDO y Oscar Walter ACEVEDO.\nArtículo 4º):\nRefrendar por el Secretario de Servicios Públicos y el Secretario de Coordinación y Gestión Pública.\nArtículo 5º):\nComunicar a quienes corresponda, registrar oportunamente y archivar.\n\n[DOC 3]\nBoletines/Veinticinco de Mayo\nDecreto Nº158/2019\nDecreto Nº 158/2019\nVeinticinco de Mayo, 22/03/2019\nVisto\nel expediente Nº 4118-00781/2019;  y\nConsiderando\nQue a fs.1 del citado expediente consta la nota presentada por el Tesorero Municipal agente Roberto TESTA, leg. Nº 520, informando que hará uso de su licencia anual dentro del período comprendido entre el  18/3/2019  y el 7/4/2019;\nQue a fs.2 corre agregado parte de licencia;\nQue a fs.3 se autoriza a la agente Graciela Mirian DALLAVIA, leg. N° 493, para que lo reemplace;\nQue a fs.4, Contaduría informa la imputación presupuestaria del caso;\nPor ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º)\n:\nDesignar, por el período comprendido entre el 18 de marzo de 2019 y el 7 de abril de 2019, a la agente Graciela Miriam DALLAVIA, leg. Nº 493, como Tesorera Municipal Interina,  en reemplazo de su titular, agente Roberto TESTA, leg. Nº 520, durante su licencia por descanso anual, según constancias obrantes en el expediente N° 4118-00781/2019.\nArtículo 2º)\n:\nImputar la erogación que demande su cumplimiento a la siguiente  partida  del Presupuesto en vigencia: 1110101000-02-01.01.00-110-1000-1100-1130- RETRIBUCIONES QUE NO HACEN AL CARGO.\nArtículo 3º)\n:\nRefrendar por el Secretario de Gobierno y el Secretario de Coordinación y Gestión.\nArtículo 4º)\n:\nComunicar a quienes corresponda, tomar conocimiento, dar al Registro de Decretos y oportunamente archivar.\n\n[DOC 4]\nBoletines/Veinticinco de Mayo\nDecreto Nº159/2019\nDecreto Nº 159/2019\nVeinticinco de Mayo, 25/03/2019\nVisto\nel expediente Nº 4118-00829/2019, la Ordenanza Municipal N° 1947/88 y;\nConsiderando\nQue a fs. 1 del expediente citado, se presenta el agente Guillermo Salvador DARPA, D.N.I. N° 16.862.424, leg. N° 519, solicitando el préstamo personal establecido en la normativa citada, reintegrable en cuotas mensuales iguales y consecutivas, para afrontar gastos de tratamiento médico;\nQue a fs.2/3 se adjuntan certificados médicos;\nQue a fs.7/8, los agentes Elizabeth Azucena PEREYRA, D.N.I. N° 17.208.682, leg. N° 1004 y Nicolás GIALONARDO, D.N.I. N° 25.364.686, leg. N° 1728, se constituyen en fiadores solidarios y principales pagadores de la deuda que contrae el solicitante;\nQue a fs.11, la Contaduría informa la imputación presupuestaria del caso,\nPor ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º):\nOtórguese al agente Guillermo Salvador DARPA, D.N.I. N° 16.862.424, leg. N° 519, un préstamo personal de PESOS DIECIOCHO MIL CON 00/100 ($ 18.000,00), reintegrable en 9 (NUEVE) cuotas iguales, mensuales y consecutivas, actualizables, sin interés, a partir del mes de abril del corriente año, de PESOS DOS MIL CON 00/100 ($ 2.000,00) cada una,  para afrontar gastos de tratamiento médico, según constancias obrantes en el expediente Nº 4118-00829/2019 y dentro del marco de lo establecido en la Ordenanza N° 1947/88.\nArtículo 2º):\nImputar la erogación que demande su cumplimiento a la partida: 1110122000-22-01.00.00-01.02.00-110-6000-6200-6210-6214- PRESTAMOS AL PERSONAL.\nArtículo 3º):\nSe constituyen en fiadores y principales pagadores de la deuda que contrae, los agentes Elizabeth Azucena PEREYRA y Nicolás GIALONARDO.\nArtículo 4º):\nRefrendar por la Secretaria de Hacienda y el Secretario de Coordinación y Gestión Pública.\nArtículo 5º):\nComunicar a quienes corresponda, registrar oportunamente y archivar.\n\n[DOC 5]\nBoletines/Veinticinco de Mayo\nDecreto Nº160/2019\nDecreto Nº 160/2019\nVeinticinco de Mayo, 25/03/2019\nVisto\nel expediente Nº 4118-00011/2019; y\nConsiderando\nQue a fs.1 del citado expediente consta la nota presentada por el Director General de Seguridad, solicitando se autorice la designación del Sr. Kenneth Benjamín Enoc ANDERSEN con D.N.I. N° 41.953.272, como PERSONAL TEMPORARIO DE 36 HS. SEMANALES,  para desempeñar tareas en el Centro de Monitoreo, desde el 1° de enero de 2019 y hasta el 30 de junio de 2019;\nQue Contaduría informa la imputación presupuestaria del caso;\nPor ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º)\n:\nDesignar al Sr. Kenneth Benjamín Enoc ANDERSEN con D.N.I. N° 41.953.272, como PERSONAL TEMPORARIO DE 36 HS. SEMANALES, para desempeñar tareas en el Centro de Monitoreo, desde el 1° de enero de 2019 y hasta el 30 de junio de 2019; según constancias obrantes en el expediente Nº 4118-00011/2019.\nArtículo 2º)\n:\nImputar la erogación que demande su cumplimiento a la siguiente  partida  del Presupuesto en vigencia: 1110121000-25-20.00.00-20.03.00-110-1000-1200-1210-1211- PERSONAL MENSUALIZADO.\nArtículo 3º)\n:\nRefrendar por el Secretario de Gobierno y el Secretario de Coordinación y Gestión Pública.\nArtículo 4º)\n:\nComunicar a quienes corresponda, dar al Registro de Decretos y oportunamente archivar.\n\n[DOC 6]\nBoletines/Veinticinco de Mayo\nDecreto Nº161/2019\nDecreto Nº 161/2019\nPublicado en versión extractada\nVeinticinco de Mayo, 25/03/2019\nSubsidio por emergencia habitacional\n\n[DOC 7]\nBoletines/Veinticinco de Mayo\nDecreto Nº162/2019\nDecreto Nº 162/2019\nVeinticinco de Mayo, 25/03/2019\nVisto\nel\nexpediente N° 4118-00500/2019; y\nConsiderando\nQue, a fs.1 del expediente mencionado consta la nota presentada  por el agente municipal Rogelio Ricardo SANTILLAN con D.N.I. N° 13.138.625, leg. N° 169, en la que solicita se realice el Decreto de Cese en el cargo de TECNICO CLASE 1 – 30 HS. SEMANALES que venía desempeñando en la Dirección de Espacios Públicos, a partir del 28 de febrero del año 2019, para luego acogerse a los beneficios jubilatorios  y asimismo solicita  el pago de anticipo jubilatorio correspondiente;\nPor ello,\nEl intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º):\nCesar a partir del 28 de febrero de 2019, al agente municipal Rogelio Ricardo SANTILLAN con D.N.I. N° 13.138.625, leg. N° 169, en el cargo de TECNICO CLASE 1 – 30 HS. SEMANALES, que venía desempeñando en la Dirección de Espacios Públicos, para acogerse a los beneficios de la jubilación, según lo constituye el expediente N° 4118-00500/2019.\nArtículo 2º):\nAbonar a partir del 1° de marzo de 2019 el anticipo jubilatorio  equivalente al 60% de sus haberes hasta tanto perciba los beneficios de la jubilación.\nArtículo 3º):\nImputar la erogación que demande el cumplimiento del artículo anterior a la partida: 1110103000-09-31.00.00-31.01.00-110-6000-6200-6210-6211- ANTICIPO A JUBILADOS.\nArtículo 4º):\nRefrendar por el Secretario de Servicios Públicos y el Secretario de Coordinación y Gestión Pública.\nArtículo 5º):\nRegistrar, comunicar y archivar.\n\n[DOC 8]\nBoletines/Veinticinco de Mayo\nDecreto Nº163/2019\nDecreto Nº 163/2019\nVeinticinco de Mayo, 26/03/2019\nVisto\nel expediente Nº 4118-00592/2019; el art. 72º, inc. f)  de la ley 14.656; y\nConsiderando\nQue a fs.1 consta nota del exagente municipal Horacio Oscar LOPARDO, D.N.I. N° 12.069.174, leg. N° 524, solicitando el pago de la retribución especial  establecida en la normativa citada, equivalente a 6 sueldos básicos de la categoría en que revista, sin descuento de ninguna índole;\nQue  el importe a abonar asciende a la suma de $ 56.075,70;\nQue Contaduría  informa la imputación presupuestaria del caso.\nPor ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo  1º):\nAbonar al exagente municipal Horacio Oscar LOPARDO, D.N.I. N° 12.069.174, leg. N° 524, domiciliado en la ciudad de 25 de Mayo, la suma de PESOS CINCUENTA Y SEIS MIL SETENTA Y CINCO CON 70/100 ($ 56.075,70) en carácter de retribución especial establecida en el art. 72º, inc. f)  de la ley 14.656,  según constancias obrantes en el expediente Nº 4118-00592/2019.\nArtículo 2º):\nImputar la erogación que demande su cumplimiento a la partida: 1110103000-09-31.00.00-31.01.00-110-1000-1100-1170- COMPLEMENTOS.\nArtículo 3º):\nRefrendar por el Secretario de Servicios Públicos y el Secretario de Coordinación y Gestión Pública.\nArtículo 4ª):\nComunicar, registrar y archivar.\n\n[DOC 9]\nBoletines/Veinticinco de Mayo\nDecreto Nº164/2019\nDecreto Nº 164/2019\nVeinticinco de Mayo, 26/03/2019\nVisto\nlos expedientes N° 4118-00987/2019; y\nConsiderando\nQue las personas sordas y sordo-ciegas suelen utilizar lenguajes de signos. Estos lenguajes difieren de una cultura a otra, pero son verdaderos idiomas con gramáticas y vocabularios propios,\nQue se presenta el Secretario de Políticas Sociales y Sanitarias, solicitando se declare de\n“Interés Municipal”\nla\n“Propuesta de Inclusión de la Lengua de Señas Argentina”\n, en actividades abiertas a la comunidad, actividades en espacios educativos municipales y capacitaciones al personal que desempeña funciones en la administración pública en general;\nQue tiene como objetivos promover espacios de trabajo en inclusión con dinámicas donde los referentes del tema sean los capacitadores, alcanzar competencias comunicativas con la orientación de un hablante natural de la lengua y diseñar espacios donde la comunidad pueda indagar en el trabajo con las personas sordas y la Lengua de Señas Argentina, entre otros;\nQue dada la importancia del mismo se estima procedente la declaración de interés municipal;\nPor ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º):\nDeclarar de\n“Interés Municipal”\nla\n“Propuesta de Inclusión de la Lengua de Señas Argentina”\n; según constancias obrantes en el expediente N° 4118-00987/2019.\nArtículo 2º):\nBrindar total apoyo y la más amplia difusión.\nArtículo 3º):\nRefrendar por el Secretario de Políticas Sociales y Sanitarias y por el Secretario de Coordinación y Gestión Pública.\nArtículo 4º):\nComunicar, registrar y archivar.\n\n[DOC 10]\nBoletines/Veinticinco de Mayo\nDecreto Nº165/2019\nDecreto Nº 165/2019\nVeinticinco de Mayo, 27/03/2019\nVisto\nla nota presentada por la Dirección del Ente Descentralizado Hospital  “Saturnino E. Unzué” que lleva el Nº 4118-00963/2019, solicitando el pago de la BONIFICACIÓN POR MANEJO DE RAFAM,  al agente Ignacio ZACCARO, leg. N° 1882, y;\nConsiderando\nQue el artículo 13º, inciso i) de la Ordenanza N° 3333/2018 establece dicha bonificación, la que se hará efectiva con retroactividad al 1° de enero de 2019;\nQue a fs. 2, Contaduría informa la imputación presupuestaria del caso,\nPor ello,\nEl intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º) :\nOtorgar BONIFICACIÓN POR MANEJO DE RAFAM, a partir del 1° de enero de 2019, al agente Ignacio ZACCARO, leg. N° 1882,  en un todo de acuerdo a lo establecido en el artículo 13º, inciso i) de la Ordenanza N° 3333/2018 Presupuesto de Gastos del Ejercicio 2018 del Ente Descentralizado Hospital “Saturnino U. Unzué”, según constancias obrantes en el expediente Nº 4118-00963/2019.\nArtículo 2º):\nImputar la erogación que demande su cumplimiento a la partida: 1120000000-1120000001-21.01.00-120-1.0.0.0-1.1.0.0-1.1.3.0-1.1.3.5- OTRAS BONIFICACIONES.\nArtículo 3º):\nRefrendar por el Secretario de Políticas Sociales y Sanitarias y el Secretario de Coordinación y Gestión Pública.\nArtículo 4º):\nComunicar a quienes corresponda,  dar al Registro de Decretos y oportunamente archivar.\n\n[DOC 11]\nBoletines/Veinticinco de Mayo\nDecreto Nº166/2019\nDecreto Nº 166/2019\nVeinticinco de Mayo, 28/03/2019\nVisto\nel expediente Nº 4118-00281/2019 caratulado:\nConcurso de Precios N° 1/2019 - “Para el alquiler de: a) un (1) equipo de contador hematológico, b) un (1) equipo de gases en sangre y c) un (1) equipo de química clínica, que serán destinados al Servicios de Laboratorio del Ente Decentralizado Hospital “Saturnino E. Unzué”\n;\nConsiderando\nQue consta Acta de apertura de las propuestas efectuadas por las empresas SERVIMED y UNO ELECTROMEDICINA;\nQue el Sr. Intendente ordena el dictado del acto administrativo adjudicando el\nConcurso de Precios N° 1/2019\n, a la empresa UNO ELECTROMEDICINA,\nen la suma de $ 652.874,50\nI.V.A INCLUIDO\n;\nPor ello,\nEl intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º):\nAdjudicar a la empresa UNO ELECTROMEDICINA con domicilio en calle Chaco N° 817 de la Localidad de Mar del Plata, C.P. (7600), el\nConcurso de Precios N° 1/2019 - “Para el alquiler de: a) un (1) equipo de contador hematológico, b) un (1) equipo de gases en sangre y c) un (1) equipo de química clínica, que serán destinados al Servicios de Laboratorio del Ente Decentralizado Hospital “Saturnino E. Unzué”\n,\nen la suma de PESOS SESICIENTOS CINCUENTA Y DOS MIL OCHOCIENTOS SETENTA Y CUATRO CON 50/100 ($ 652.874,50)\nI.V.A INCLUIDO\n, según constancias obrantes en el expediente N° 4118-00281/2019.\nArtículo 2º):\nImputar la erogación que demande su cumplimiento a la partida presupuestaria: 1120000001-21.01.00-3.2.0.0-3.2.9.0- OTROS.\nArtículo 3º):\nRefrendar por el Secretario de Políticas Sociales y Sanitarias y el Secretario de Coordinación y Gestión Pública.\nArtículo 4º):\nComunicar, registrar y archivar.\n\n[DOC 12]\nBoletines/Veinticinco de Mayo\nDecreto Nº167/2019\nDecreto Nº 167/2019\nVeinticinco de Mayo, 28/03/2019\nVisto\nel expediente N° 4118-00924/2019; y\nConsiderando\nQue a fs.1 del expediente citado, consta nota de la Secretaria de Hacienda solicitando autorización para disponer la distribución presupuestaria correspondiente al bimestre enero - febrero 2019 de la suma de pesos cuatrocientos setenta y cuatro mil doscientos ochenta y cinco con 00/100 ($ 474.285,00), correspondiente al Fondo de Cooperación con Bomberos Voluntarios del Partido de 25 de Mayo, según lo establecido en el art. 138° de la Ordenanza 3328/2018;\nQue solicita disponer del importe mencionado y distribuir el mismo porcentaje, a cada una de las Asociaciones de Bomberos Voluntarios que se detalla en el expediente de referencia;\nQue a fs.6, la Contaduría informa la imputación presupuestaria del caso,\nPor ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º)\n:\nOtorgar la suma de PESOS SESENTA Y SIETE MIL SETECIENTOS CINCUENTA Y CINCO CON 00/100 ($ 67.755,00), según lo establecido en el art. 138 de la Ordenanza Municipal N° 3328/2018, a las siguientes instituciones:\nASOCIACION DE BOMBEROS VOLUNTARIOS 25 DE MAYO\nASOCIACION DE BOMBEROS VOLUNTARIOS PEDERNALES\nASOCIACION DE BOMBEROS VOLUNTARIOS VALDES\nASOCIACION DE BOMBEROS VOLUNTARIOS NORBERTO DE LA RIESTRA\nASOCIACION DE BOMBEROS VOLUNTARIOS GOBERNADOR UGARTE\nASOCIACION DE BOMBEROS VOLUNTARIOS SAN ENRIQUE\nASOCIACION DE BOMBEROS VOLUNTARIOS DEL VALLE;\npor los motivos expuestos en los considerandos del presente decreto y según constancias obrantes en el expediente Nº 4118-00924/2019.\nArtículo 3º)\n:\nImputar la erogación que demande su cumplimiento a la partida: 1110121000-25-27.00.00-131-3510186-5000-5100-5170- TRANSFERENCIAS A OTRAS INSTITUCIONES CULTURALES Y SOCIALES SIN FINES DE LUCRO.\nArtículo 4º)\n:\nRefrendar por el Secretario de Gobierno y el Secretario de Coordinación y Gestión Pública.\nArtículo 5º)\n:\nRegistrar, comunicar y archivar.\n\n[DOC 13]\nBoletines/Veinticinco de Mayo\nDecreto Nº168/2019\nDecreto Nº 168/2019\nVeinticinco de Mayo, 28/03/2019\nVisto\nel expediente Nº 4118-00975/2019 caratulado:\nLicitación Privada N° 7/2019\n-\n“\nPara la adquisición de 48.000 l de Gas Oil, destinados al funcionamiento del parque automotor de la Municipalidad de 25 de Mayo”\ny;\nConsiderando\nQue a fs.1 del mismo, consta  nota de necesidad formulada por la Secretaría de Servicios Públicos por un valor de cotización  de aproximadamente\n$ 1.992.000,00 IVA INCLUIDO\n;\nQue a fs.5/8, Contaduría  informa que se encuadra dentro de los límites establecidos en la Ley Orgánica de las Municipalidades para el llamado a Licitación Privada;\nQue habiéndose confeccionado al respecto el Pliego de Bases y Condiciones, resulta necesario proceder a la aprobación del mismo mediante el dictado del acto administrativo correspondiente;\nPor ello,\nEl intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º):\nAprobar el Pliego de Bases y Condiciones  para el llamado a\nLicitación Privada N° 7/2019\n-\n“\nPara la adquisición de 48.000 l de Gas Oil, destinados al funcionamiento del parque automotor de la Municipalidad de 25 de Mayo”\n,\nsegún constancias obrantes en el expediente Nº 4118-00975/2019.\nArtículo 2º):\nLlamar a\nLicitación Privada\n, el día 12 de abril de 2019, a las 12,00 horas, en la Oficina de Compras y Suministros de la Municipalidad.\nArtículo 3º):\nImputar la erogación que demande su cumplimiento a la partida presupuestaria correspondiente.\nArtículo  4º):\nRefrendar por el Secretario de Servicios Públicos y el Secretario de Coordinación y Gestión Pública.\nArtículo 5º):\nComunicar, registrar y archivar.\n\n[DOC 14]\nBoletines/Veinticinco de Mayo\nDecreto Nº169/2019\nDecreto Nº 169/2019\nVeinticinco de Mayo, 28/03/2019\nVisto\nel expediente que lleva por N° 4118-03383/2018, el artículo 108º de la Ley Orgánica de las Municipalidades y los arts. 15 y ccdes. de la Ordenanza Municipal N° 2872/2006;  y\nConsiderando\nQue, esta Administración considera necesario adaptarse a los cambios del mercado y la economía en el país y en la región;\nQue, mediante las “Asignaciones Reintegrables y No Reintegrables” se brinda apoyo a emprendedores en proyectos que resultan generadores de empleo y por ende, una digna fuente de sustento económica;\nQue, dichos emprendimientos, producen y ofrecen bienes y servicios, demandan y compran productos, promueven innovación, contribuyen al desarrollo local y regional,\nmás opciones de empleo para personas que no tienen experiencia o para trabajadores mayores;\nQue es necesario convalidar el  Convenio celebrado entre el Sr. José Nahuel RAINERI con D.N.I. N° 37.055.382 y la MUNICIPALIDAD DE 25 DE MAYO, por el cual se le facilita un préstamo reintegrable de $ 20.424,80 por única vez, destinado a la cría de cerdos para la venta particular;\nQue, Contaduría informa la imputación presupuestaria correspondiente;\nPor ello,\nEl intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º):\nConvalidar el Convenio celebrado entre el Sr. José Nahuel RAINERI con D.N.I. N° 37.055.382 y la MUNICIPALIDAD DE 25 DE MAYO, por la otra, por el cual se le otorga la suma de PESOS VEINTE MIL CUATROCIENTOS VEINTICUATRO CON 80/100 ($ 20.424,80) como “\nAsignación Reintegrable\n”, por los motivos expuestos en los considerandos del presente, el que se agrega como anexo único y pasan a formar parte integrante del mismo.\nArtículo 2º):\nImputar la erogación que demande su cumplimiento a la partida presupuestaria: 1110122000-17.0.00.00-17.5.00.00-17.5.06.00-17.5.06.03-1110111700-53-21.00.00-6000-6200-6210-6213- FONDO MICROEMPRESAS.\nArtículo\n3º):\nRefrendar por  la Secretaria de  Producción y el Secretario de Coordinación y Gestión Pública.\nArtículo 4º):\nComunicar, registrar y archivar.\n\n[DOC 15]\nBoletines/Veinticinco de Mayo\nDecreto Nº170/2019\nDecreto Nº 170/2019\nVeinticinco de Mayo, 29/03/2019\nVisto\nel\nexpediente N° 4118-00693/2019; y\nConsiderando\nQue, a fs.1 del expediente mencionado consta la nota presentada  por el agente municipal Néstor Omar CANEPA con D.N.I. N° 12.069.100, leg. N° 204, en la que solicita se realice el Decreto de Cese en el cargo de OBRERO CLASE 1 – 30 HS. SEMANALES que venía desempeñando en la Secretaría de Servicios Públicos, a partir del 28 de febrero del año 2019, para luego acogerse a los beneficios jubilatorios  y asimismo solicita  el pago de anticipo jubilatorio correspondiente;\nPor ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º):\nCesar a partir del 28 de febrero de 2019, al agente municipal Néstor Omar CANEPA con D.N.I. N° 12.069.100, leg. N° 204, en el cargo de OBRERO CLASE 1 – 30 HS. SEMANALES, que venía desempeñando en la Secretaría de Servicios Públicos, para acogerse a los beneficios de la jubilación, según lo constituye el expediente N° 4118-00693/2019.\nArtículo 2º):\nAbonar a partir del 1° de marzo de 2019 el anticipo jubilatorio  equivalente al 60% de sus haberes hasta tanto perciba los beneficios de la jubilación.\nArtículo 3º):\nImputar la erogación que demande el cumplimiento del artículo anterior a la partida: 1110103000-09-31.00.00-31.01.00-110-6000-6200-6210-6211- ANTICIPO A JUBILADOS.\nArtículo 4º):\nRefrendar por el Secretario de Servicios Públicos y el Secretario de Coordinación y Gestión Pública.\nArtículo 5º):\nRegistrar, comunicar y archivar.\n"
}