{
  "number": "21º",
  "date": "10/04/2018",
  "description": "21º de Veinticinco de Mayo",
  "link": "/bulletins/844",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Veinticinco de Mayo\nDecreto Nº037/18\nDecreto Nº 037/18\nVeinticinco de Mayo, 15/01/2018\nVisto\nel expediente N° 4118-00117/2018 , el artículo 107° y  148° párrafo 2° de la Ley Orgánica de las Municipalidades y su respectivo Decreto 6769/58; y\nConsiderando\nQue, es necesario aceptar la excusación técnica  que presenta la Secretaría de Obras Públicas, para la locación de un camión volcador Marca Mercedes Benz, Modelo 092– Año 2014, N° de motor: 904967U1100751, afectado a la obra de pavimento llevada a cabo desde el año 2016 en la ciudad de 25 de Mayo;\nQue, desde el año 2016 esta Administración está llevando a cabo la obra de ampliación de pavimento en todo el partido de 25 de Mayo;\nQue, se solicita la contratación de la empresa GROUP FAHEY S.R.L., desde el 2 de enero al 31 de enero del corriente año, debido a que ésta Secretaría no cuenta con los bienes muebles ni con personal idóneo para los trabajos mencionados;\nPor ello,\nEl Intendente Municipal de 25 de Mayo decreta\nArtículo 1º):\nDeclarar la excusación técnica operativa de la Secretaría de Obras Públicas por los motivos expuestos en los considerandos del presente Decreto, el que se agrega como anexo único y pasa a formar parte integrante del mismo.\nArtículo 2º):\nAutorizar la realización del contrato de locación con la empresa GROUP FAHEY S.R.L.\nArtículo 3º):\nImputar el gasto que demande el cumplimiento a: 1110106000-35-70.76.00-4000-4200-4220-132-3.5.1.01.82- FONDO PARA INFRAESTRUCTURA MUNICIPAL.\nArtículo 4°):\nRefrendar por el Secretario de Obras Públicas y el Secretario de Coordinación y Gestión Pública.\nArtículo 5º):\nComunicar, registrar y archivar.\n\n[DOC 2]\nBoletines/Veinticinco de Mayo\nDecreto Nº038/18\nDecreto Nº 038/18\nVeinticinco de Mayo, 15/01/2018\nVisto\nel expediente N° 4118-04805/2017; y\nConsiderando\nQue a fs. 1 del expediente citado, consta nota del Secretario de Políticas Sociales y Sanitarias, solicitando un subsidio por salud para la Sra. Natalia Daniela MONTERROSO con D.N.I. N° 28.149.948;\nQue se autoriza la suma de $ 10.000,00 por única vez;\nQue a fs.9, la Contaduría informa la imputación presupuestaria del caso,\nPor ello,\nEl Intendente Municipal de 25 de Mayo decreta\nArtículo 1º)\n:\nOtorgar a la Sra. Natalia Daniela MONTERROSO con D.N.I. N° 28.149.948, un  subsidio  de PESOS DIEZ MIL CON 00/100 ($ 10.000,00), por única vez; por los motivos expuestos en los considerandos del presente decreto y según constancias obrantes en el expediente Nº 4118-04805/2017.\nArtículo 2º)\n:\nEl beneficiario deberá aportar la documentación original que respalda los gastos erogados con los fondos percibidos por este concepto, debidamente autorizados por la Administración Federal de Ingresos Públicos, cubriendo la totalidad de la suma percibida.\nArtículo 3º)\n:\nImputar la erogación que demande su cumplimiento a la partida: 1110120000-61-41-5000-5100-5140-5141- AYUDA SOCIAL A PERSONAS.\nArtículo 4º)\n:\nRefrendar por el Secretario de Políticas Sociales y Sanitarias y el Secretario de Coordinación y Gestión Pública.\nArtículo 5º)\n:\nRegistrar, comunicar y archivar.\n\n[DOC 3]\nBoletines/Veinticinco de Mayo\nDecreto Nº039/18\nDecreto Nº 039/18\nVeinticinco de Mayo, 15/01/2018\nVisto\nel expediente N° 4118-04089/2017; y\nConsiderando\nQue, en el citado expediente administrativo se ha cumplimentado la tramitación pertinente solicitada por el Sr. Edgardo Fabián BASSI con D.N.I. N° 18.161.864, para la acreditación del importe de $ 3520,65 (PESOS TRES MIL QUINIENTOS VEINTE CON 65/100) correspondiente a la Tasa de Conservación, Reparación y Mejorado de Red Vial, de la Partida Municipal N° 104855 a nombre de Luis María ELVERDIN, que fuera abonada erróneamente sin corresponder;\nQue, en merito a ello se hace necesario el dictado del acto administrativo que lo disponga;\nPor ello,\nEl Intendente Municipal de 25 de Mayo decreta\nArtículo 1°):\nImputar y Acreditar a favor de KEMET S.R.L., la suma de PESOS TRES MIL QUINIENTOS VEINTE CON 65/100 ( $ 3520,65), por abonar erróneamente la Tasa de Conservación, Reparación y Mejorado de Red Vial, de acuerdo a lo expuesto en los considerandos del presente decreto y según constancias obrantes en el expediente N°4118-04089/2017.\nArtículo 2°):\nRefrendar\npor la Secretaria de Hacienda y el Secretario de Coordinación y Gestión Pública.\nArtículo 3°):\nRegistrar, comunicar y archivar.\n\n[DOC 4]\nBoletines/Veinticinco de Mayo\nDecreto Nº040/18\nDecreto Nº 040/18\nVeinticinco de Mayo, 16/01/2018\nVisto\nLo normado por el artículo 2º de la ley 13.164 que prevé que los Municipios podrán acordar con el Banco de la Provincia de Buenos Aires la realización de operaciones de colocación de dinero a plazo, bajo las condiciones y tasas que fijen de común acuerdo, y\nConsiderando\nQue  la citada ley deroga la ley 10.753 que determina que los fondos con afectaciones específicas o de cuentas de terceros para financiar obras, quedaban excluidos del régimen de retribución por la misma, aclarándose expresamente que los mismos podían ser impuestos a los plazos  y tasas que se acordaren con el Banco, y según la normativa citada. Ley 13.164- la que no prevé restricción alguna sobre el origen de los fondos,\nQue el artículo 194 de la Ley Orgánica de las Municipalidades establece que las aperturas de  las cuentas corrientes se efectuarán en el Banco de la Provincia de Buenos Aires, fondos que se encuentran regulados por el régimen establecido de la ley 10.753, derogada por la ley 13.164 en vigencia actual,\nPor ello,\nEl Intendente Municipal de 25 de Mayo decreta\nArtículo 1º\n):\nConstituir como inversión temporaria un fondo de inversión denominado Raíces Inversión, cuyo origen de los fondos serán;\nCuenta Corriente nº 50.292/6 de Fondo Educativo por la suma de PESOS CUATRO MILLONES ($ 4.000.000).\nCuenta Corriente nº 50.025/8 de Fondo Soja por la suma de PESOS OCHO CIENTOS MIL ($ 800.000).\nCuenta Corriente nº 50.246/9 de Coparticipación por la suma de PESOS QUINCE MILLONES ($ 15.000.000).\nCuenta Corriente nº 50.247/6 de Fondos Afectados por la suma de PESOS SEIS MILLONES ($ 6.000.000).\nCuenta Corriente nº 50.249/0 de Recursos Generales por la suma de PESOS SEIS MILLONES ($ 6.000.000).\nCuenta Corriente nº 50.441/0 de Fondo Infraestructura por la suma de PESOS CATORCE MILLONES ($ 14.000.000).\nArtículo 2º):\nRefrendar por la Secretaria de Hacienda y el Secretario de Coordinación y Gestión Pública.\nArtículo 3º):\nComunicar   a quienes corresponda,  dar al Registro de Decretos y oportunamente archivar.\n\n[DOC 5]\nBoletines/Veinticinco de Mayo\nDecreto Nº041/18\nDecreto Nº 041/18\nVeinticinco de Mayo, 16/01/2018\nVisto\nel expediente N° 4118-00140/2018; y\nConsiderando\nQue se presenta el Secretario de Cultura, Juventud y Deporte, solicitando se declare de\nInterés Municipal\n“El Carnaval de 25 de Mayo Edición 2018”\nque se llevará a cabo en el Corsódromo Boulevard Valmarrosa a partir de las 22 hs. los días 13, 20 y 27 de enero, y 3, 10, 12, 17 y 24 de febrero del corriente año;\nQue el día 18 de febrero se realizará la elección de la Reina Distrital del Carnaval y el 25 de febrero la elección de la Reina Provincial del Carnaval;\nQue el Carnaval se ha arraigado en la comunidad y se proyecta como uno de los atractivos culturales más importantes de la Provincia de Buenos Aires;\nQue dada la importancia del mismo se estima procedente la declaración de Interés Municipal;\nPor ello,\nEl Intendente Municipal de 25 de Mayo decreta\nArtículo 1º)\n:\nDeclarar de\nInterés Municipal\n“El Carnaval de 25 de Mayo Edición 2018”\nque se llevará a cabo en el Corsódromo Boulevard Valmarrosa, según constancias obrantes en el expediente N° 4118-00140/2018.\nArtículo 2º)\n:\nBrindar total apoyo y la más amplia difusión.\nArtículo 3º)\n:\nRefrendar por el Secretario de Cultura, Juventud y Deporte y el Secretario de Coordinación y Gestión Pública.\nArtículo 4º)\n:\nRegistrar, comunicar y archivar.\n\n[DOC 6]\nBoletines/Veinticinco de Mayo\nDecreto Nº042/18\nDecreto Nº 042/18\nVeinticinco de Mayo, 16/01/2018\nVisto\nel expediente N° 4118-00104/2018 , el artículo 107° y  148° párrafo 2° de la Ley Orgánica de las Municipalidades y su respectivo Decreto 6769/58; y\nConsiderando\nQue, es necesario aceptar la excusación técnica  que presenta la Secretaría de Producción para realizar tareas inherentes al arbolado público, huertas, ecoturismo, agroecología, cursos de aguas y lagunas, agroindustria, lucha contra plagas, y colaboración, asistencia e interrelación con las áreas en la que esta Administración así lo requiera;\nQue, se solicita la contratación del Sr. Carlos Jesús THOMPSON con D.N.I. N° 21.993.464, desde el 2 de enero al 31 de abril del corriente año, debido a que la Secretaría no cuenta con el personal idóneo para los trabajos mencionados;\nPor ello,\nEl Intendente Municipal de 25 de Mayo decreta\nArtículo  1º):\nDeclarar la excusación técnica operativa de la Secretaría de Producción por los motivos expuestos en los considerandos del presente Decreto, el que se agrega como anexo único y pasa a formar parte integrante del mismo.\nArtículo 2º):\nAutorizar la realización del contrato de locación de obra con el Sr. Carlos Jesús THOMPSON con D.N.I. N° 21.993.464.\nArtículo 3º):\nImputar el gasto que demande el cumplimiento a: 1110111700-46-16.00.00-16.01.00-3000-3400-3490- OTROS.\nArtículo 4°):\nRefrendar por la Secretaria de Producción y el Secretario de Coordinación y Gestión Pública.\nArtículo 5º):\nComunicar, registrar y archivar.\n\n[DOC 7]\nBoletines/Veinticinco de Mayo\nDecreto Nº043/18\nDecreto Nº 043/18\nVeinticinco de Mayo, 16/01/2018\nVisto\nel expediente Nº 4118-00061/2018;  y\nConsiderando\nQue a fs.1 del citado expediente consta la nota presentada por el Contador Municipal Paolo Salinas, informando que hará uso de licencia por razones de salud dentro del período comprendido entre el 5 de enero y el 5 de febrero de 2018;\nQue a fs.5 se autoriza a la agente María Paula HENDRIKSEN, leg. N° 3050 para que lo reemplace;\nQue a fs.6, Contaduría informa la imputación presupuestaria del caso;\nPor ello,\nEl Intendente Municipal de 25 de Mayo decreta\nArtículo 1º)\n:\nDesignar, por el período comprendido entre el 5/1/18 al 5/2/18, a la agente María Paula HENDRIKSEN, leg. N° 3050, como Contador Municipal interina,  en reemplazo de su titular, el Sr. Paolo SALINAS, durante su licencia por salud, según constancias obrantes en el expediente Nº 4118-00061/2018.\nArtículo 2º)\n:\nImputar la erogación que demande su cumplimiento a la siguiente  partida  del Presupuesto en vigencia: 1110101000-01-1000-1100-1110-1112- PERSONAL JERARQUICO.\nArtículo 3º)\n:\nRefrendar por la Secretaria de Hacienda y el Secretario de Coordinación y Gestión Pública.\nArtículo 4º)\n:\nComunicar a quienes corresponda, tomar conocimiento, dar al Registro de Decretos y oportunamente archivar.\n\n[DOC 8]\nBoletines/Veinticinco de Mayo\nDecreto Nº044/18\nDecreto Nº 044/18\nVeinticinco de Mayo, 17/01/2018\nVisto\nel expediente Nº 4118-03727/2017 caratulado\nLicitación Privada N° 28/2017\n-\n“\nPara la ampliación de red cloacal, construcción de cámaras (Primera Etapa) Barrio “Campo Abierto””\ny;\nConsiderando\nQue a fs. 86 consta Acta de apertura de propuestas efectuadas por las empresas GROUP FAHEY S.R.L., LAUCUELO S.R.L. y el Ing. Osvaldo Daniel MELIENDREZ;\nQue a fs. 88 el Director General de Legal y Técnica, sugiere considerar la oferta del Ing. Osvaldo Daniel MELIENDREZ como la propuesta más conveniente para el Municipio;\nQue a fs. 90 el Sr. Intendente ordena el dictado del acto administrativo adjudicando la licitación Ing. Osvaldo Daniel MELIENDREZ en la suma de $ 670.000,00 I.V.A. incluido;\nPor ello,\nEl Intendente Municipal de 25 de Mayo decreta\nArtículo 1º):\nAdjudicar al Ing. Osvaldo Daniel MELIENDREZ con domicilio en calle 7 N° 671 – 25 de Mayo – Buenos Aires, la\nLicitación Privada N° 28/2017\nen la suma de PESOS SEISCIENTOS SETENTA MIL CON 00/100 ($ 670.000,00),\n“\nPara la ampliación de red cloacal, construcción de cámaras (Primera Etapa) Barrio “Campo Abierto””\n,\nsegún constancias obrantes en el expediente N° 4118-03727/2017.\nArtículo 2º):\nImputar la erogación que demande su cumplimiento a la partida presupuestaria correspondiente.\nArtículo  3º):\nRefrendar por el Secretario de Obras Públicas y el Secretario de Coordinación y Gestión Pública.\nArtículo 4º):\nComunicar, registrar y archivar.\n\n[DOC 9]\nBoletines/Veinticinco de Mayo\nDecreto Nº180/18\nDecreto Nº 180/18\nVeinticinco de Mayo, 09/03/2018\nVisto\nLa Ley Nro. 12.573, el Decreto Nro. 348/2016 del Poder Ejecutivo Municipal y la Ordenanza Nro.: 3263/2016  del Honorable Concejo Deliberante y;\nConsiderando\nQue el partido de 25 de Mayo, del mismo modo que sucede en la provincia de Buenos Aires y en la Nación, se encuentra transitando una etapa económica comercial difícil de afrontar y con escasos índices de consumo por parte de la población. Que por otra parte, se han visto incrementados los costos de los servicios esenciales como lo son la luz y el gas de los comercios, los que se ven aquejados con la aplicación de tarifas elevadas que resultan muy dificultosas para afrontar.\nQue sin perjuicio de lo precedentemente expuesto, en la ciudad cabecera de nuestro partido, se ha acrecentado, además, en estos  últimos años, la instalación de emprendimientos comerciales de importante envergadura en puntos estratégicos de la ciudad,  ocasionando una superpoblación de superficies comerciales que dificultan el desarrollo comercial del pequeño comerciante de la ciudad y provoca en consecuencia, el cierre de dichas fuentes de trabajo.\nQue el gobierno municipal pretende que convivan ambos tipos de emprendimientos comerciales sin que el mayor produzca un menoscabo en sus ingresos económicos  al más pequeño, el que debido a razones estrictamente de competitividad respecto los precios que ofrecen al consumidor se encuentra en una clara situación de desventaja comercial;\nQue el marco regulatorio adecuado no debe caer en impedimentos prohibitivos respecto  el derecho a trabajar, a ejercer una actividad lícita comercial y la libertad propia que detenta cada habitante del suelo argentino, los que se encuentran amparados y plasmados en el plexo legal de la Constitución Argentina, pero tampoco puede desatender el interés del consumidor y de ninguna manera los derechos de trabajar y progresar de cada uno de los habitantes de nuestro partido.\nQue el reconocimiento de estos derechos no impiden la facultad de reglamentarlo por parte del Estado, el que puede imponer condiciones razonables o  su ejercicio en el tiempo, en función del interés general;\nQue el poder de policía atribuido a las municipalidades en relación a la reglamentación de la radicación, habilitación y funcionamiento de los establecimientos comerciales e industriales, está previsto en el inciso 1 del Art. 27) y el Art.) 286 de la Ley Nro. 6769.\nQue esta problemática ha sido debatida con anterioridad entre todos los actores de la comunidad, en la búsqueda de soluciones justas, equitativas y viables para el desarrollo de cada uno de los emprendimientos comerciales que surjan en el partido de 25 de Mayo, en el entendimiento que el estado municipal debe velar por el progreso de sus habitantes, promover mecanismos legales que afiancen un desarrollo sustentable y perdurable y que provoquen un progreso para los habitantes del mismo, fomentando todas las herramientas legales  posibles que se encuentren al alcance de las personas que ejercen una actividad legal y que pretenden arraigarse en el suelo veinticinqueño con una clara y férrea defensa de la diversidad comercial.\nQue la doctrina ha venido sosteniendo desde hace largo tiempo la legitimidad del dictado de disposiciones de carácter legislativo –con cargo de dar oportunamente cuenta de ellos al Honorable Concejo Deliberante- cuando medien circunstancias de hecho que, hagan procedentes remedios excepcionales;\nPor ello,\nEl Intendente Municipal de 25 de Mayo decreta\nARTICULO 1.-\nSUSPENDER\n, desde la publicación del presente por el plazo de ciento ochenta días (180)  prorrogables, el inicio del procedimiento de otorgamiento, habilitación, prosecución, transferencia, cambio y anexo de locales comerciales destinados a la comercialización y venta minorista de comestibles envasados ya sea en forma exclusiva o conjuntamente con productos de limpieza, higiene y rubros complementarios.\nARTICULO 2º.\n- Quedan exceptuados aquellos que por expresa intervención de funcionario municipal competente e informe socio-económico realizado a tales efectos y conforme a razones de mérito, conveniencia y oportunidad, el Poder Ejecutivo así lo determine.\nARTICULO 3.-\nLas solicitudes de habilitación de locales comerciales con el destino    señalado en el artículo primero, presentadas durante el plazo de suspensión, se tendrán por realizadas a la finalización del mismo, no pudiendo el Departamento Ejecutivo impulsar el procedimiento mediante acto alguno.\nARTICULO 4º\n.-  Las solicitudes de habilitación realizadas durante el plazo de suspensión no implicarán derechos adquiridos  respecto de la legislación vigente.\nARTICULO 5.-\nComunicar el Honorable Concejo Deliberante.\nARTICULO 6.-\nNotifíquese. Comuníquese. Regístrese y Archívese.\n"
}