{
  "number": "146º",
  "date": "10/08/2020",
  "description": "146º de Veinticinco de Mayo",
  "link": "/bulletins/4040",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Veinticinco de Mayo\nDecreto Nº644/2019\nDecreto Nº 644/2019\nVeinticinco de Mayo, 06/12/2019\nVisto\nel\nexpediente N° 4118-03850/2019; y\nConsiderando\nLa renuncia presentada por el Dr. Rodrigo TOSTO al cargo de Delegado Municipal de Norberto de la Riestra, por el Sr. Luis VILANOVA al cargo de Delegado Municipal de Agustín Mosconi, por el Sr. Horacio GALASSI al cargo de Delegado Municipal de Pedernales,  por el Sr. Horacio URBINA al cargo de Delegado Municipal de San Enrique, por el Sr. Maximiliano LASERRE al cargo de Delegado Municipal de Valdés, por el Sr. Guillermo CABALLERO al cargo de Delegado Municipal de Ernestina, por la Sra. Carolina Vodanovich al cargo de Delegada Municipal de Gobernador Ugarte y por el Sr. Marcos GIULIODORI  al cargo de Delegado Municipal de Del Valle, con motivo de la finalización de mandatos, y;\nPor ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º):\nAceptar la renuncia presentada por el Dr. Rodrigo TOSTO al cargo de Delegado Municipal de Norberto de la Riestra, por el Sr. Luis VILANOVA al cargo de Delegado Municipal de Agustín Mosconi, por el Sr. Horacio GALASSI al cargo de Delegado Municipal de Pedernales,  por el Sr. Horacio URBINA al cargo de Delegado Municipal de San Enrique, por el Sr. Maximiliano LASERRE al cargo de Delegado Municipal de Valdés, por el Sr. Guillermo CABALLERO al cargo de Delegado Municipal de Ernestina, por la Sra. Carolina Vodanovich al cargo de Delegada Municipal de Gobernador Ugarte y por el Sr. Marcos GIULIODORI  al cargo de Delegado Municipal de Del Valle, a partir del 9 de diciembre de 2019, por los motivos expuestos en los considerandos del presente Decreto.\nArtículo 2º):\nRefrendar por el Secretario de Gobierno y el Secretario de Coordinación y Gestión Pública.\nArtículo 3º):\nRegistrar, comunicar y archivar.\n\n[DOC 2]\nBoletines/Veinticinco de Mayo\nDecreto Nº645/2019\nDecreto Nº 645/2019\nVeinticinco de Mayo, 06/12/2019\nVisto\nel\nexpediente N° 4118-03850/2019; y\nConsiderando\nLa renuncia presentada por el Sr. Mario AGUIAR al cargo de Director de Sistemas, por la Cdora. María Paula HENDRIKSEN al cargo de Ingresos Públicos, por el Sr. Maximiliano SOSA al cargo de Director de Agua y Cloacas, por la Lic. Lucía DURY a los cargos de Directora de Espacios Públicos y Directora de Gestión Ambiental “Ad – Honorem”, por el Sr. Héctor FARIAS al cargo de Director de Cementerios, por el Sr. Luis Marcelo SOSA al cargo de Director de Vialidad, por la Sra. Rosana MAZZOLA al cargo de Directora de Control y Gestión Pública, por la Sra. Mariana MASSA al cargo de Directora de Prensa y Comunicación, por la Sra. Alejandra ALET al cargo de Directora de Políticas Sanitarias, por el Dr. Luis FRANCO al cargo de Director de Salud Pública, por la Sra. Valeria FERNANDEZ al cargo de Directora de Educación, por la Arq. Nora SANCHEZ al cargo de Obras Particulares y Planeamiento, por la  Arq. Noelia BATISTONE al cargo de Directora de vivienda, por la Arq. Verónica LEGUIZAMON al cargo de Directora de Turismo, por el Ing. Carlos THOMPSON al cargo de Director de Asuntos Agrarios, por la Dra. Daiana LOZA al cargo de Directora de Personal y Recursos Humanos, por la Dra. María ORSI al cargo de Directora de Asuntos Jurídicos, por la Lic. Cintia PASSARINI al cargo de Directora de Juventud y por el Sr. Marcelo ZARAGOZA al cargo de Director de Patrimonio, con motivo de la finalización de mandato, y;\nPor ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º):\nAceptar la renuncia presentada por el Sr. Mario AGUIAR al cargo de Director de Sistemas, por la Cdora. María Paula HENDRIKSEN al cargo de Ingresos Públicos, por el Sr. Maximiliano SOSA al cargo de Director de Agua y Cloacas, por la Lic. Lucía DURY a los cargos de Directora de Espacios Públicos y Directora de Gestión Ambiental “Ad – Honorem”, por el Sr. Héctor FARIAS al cargo de Director de Cementerios, por el Sr. Luis Marcelo SOSA al cargo de Director de Vialidad, por la Sra. Rosana MAZZOLA al cargo de Directora de Control y Gestión Pública, por la Sra. Mariana MASSA al cargo de Directora de Prensa y Comunicación, por la Sra. Alejandra ALET al cargo de Directora de Políticas Sanitarias, por el Dr. Luis FRANCO al cargo de Director de Salud Pública, por la Sra. Valeria FERNANDEZ al cargo de Directora de Educación, por la Arq. Nora SANCHEZ al cargo de Obras Particulares y Planeamiento, por la  Arq. Noelia BATISTONE al cargo de Directora de vivienda, por la Arq. Verónica LEGUIZAMON al cargo de Directora de Turismo, por el Ing. Carlos THOMPSON al cargo de Director de Asuntos Agrarios, por la Dra. Daiana LOZA al cargo de Directora de Personal y Recursos Humanos, por la Dra. María ORSI al cargo de Directora de Asuntos Jurídicos, por la Lic. Cintia PASSARINI al cargo de Directora de Juventud y por el Sr. Marcelo ZARAGOZA al cargo de Director de Patrimonio, a partir del 9 de diciembre de 2019, por los motivos expuestos en los considerandos del presente Decreto.\nArtículo 2º):\nRefrendar por el Secretario de Gobierno y el Secretario de Coordinación y Gestión Pública.\nArtículo 3º):\nRegistrar, comunicar y archivar.\n\n[DOC 3]\nBoletines/Veinticinco de Mayo\nDecreto Nº646/2019\nDecreto Nº 646/2019\nVeinticinco de Mayo, 06/12/2019\nVisto\nel\nexpediente N° 4118-03850/2019; y\nConsiderando\nLa renuncia presentada por el Sr. Octavio PAVIA al cargo de Director General de Seguridad, con motivo de la finalización de mandato, y;\nPor ello,\nEl Intendente Municipal  de Veinticinco de Mayo decreta\nArtículo 1º):\nAceptar la renuncia presentada por el Sr. Octavio PAVIA al cargo de Director General de Seguridad, a partir del 9 de diciembre de 2019, por los motivos expuestos en los considerandos del presente Decreto.\nArtículo 2º):\nRefrendar por el Secretario de Gobierno y el Secretario de Coordinación y Gestión Pública.\nArtículo 3º):\nRegistrar, comunicar y archivar.\n\n[DOC 4]\nBoletines/Veinticinco de Mayo\nDecreto Nº647/2019\nDecreto Nº 647/2019\nVeinticinco de Mayo, 06/12/2019\nVisto\nel\nexpediente N° 4118-03850/2019; y\nConsiderando\nLa renuncia presentada por el Dr. Rodrigo TOSTO al cargo de Subsecretario  General de Legal y Técnica y por la Sra. Paula LLORET al cargo de Subsecretaria de Habitat, Planeamiento y Vivienda, con motivo de la finalización de mandato, y;\nPor ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º):\nAceptar la renuncia presentada por el Dr. Rodrigo TOSTO al cargo de Subsecretario  General de Legal y Técnica y por la Sra. Paula LLORET al cargo de Subsecretaria de Habitat, Planeamiento y Vivienda, a partir del 9 de diciembre de 2019, por los motivos expuestos en los considerandos del presente Decreto.\nArtículo 2º):\nRefrendar por el Secretario de Gobierno y el Secretario de Coordinación y Gestión Pública.\nArtículo 3º):\nRegistrar, comunicar y archivar.\n\n[DOC 5]\nBoletines/Veinticinco de Mayo\nDecreto Nº648/2019\nDecreto Nº 648/2019\nVeinticinco de Mayo, 06/12/2019\nVisto\nel\nexpediente N° 4118-03850/2019; y\nConsiderando\nLa renuncia presentada por el Sr. Guillermo ROLDAN al cargo de Secretario de Servicios Públicos, por el Sr. Cristian FARINA al cargo de Secretario de Coordinación y Gestión Pública, por el Prof. Fernando HERRAIZ  al cargo de Secretario de Políticas Sociales y Sanitarias, por el Arq. Pablo MALDONADO al cargo de Secretario de Obras Públicas, por la Med. Vet. Gloria ARGAÑARAZ al cargo de Secretaria de Producción, por el Sr. José Luis CANULLAN al cargo de Secretario de Cultura, Deporte y Juventud y por la Cdora. Marta TICERA al cargo de Secretaria de Hacienda, con motivo de la finalización de mandato, y;\nPor ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º):\nAceptar la renuncia presentada por el Sr. Guillermo ROLDAN al cargo de Secretario de Servicios Públicos, por el Sr. Cristian FARINA al cargo de Secretario de Coordinación y Gestión Pública, por el Prof. Fernando HERRAIZ  al cargo de Secretario de Políticas Sociales y Sanitarias, por el Arq. Pablo MALDONADO al cargo de Secretario de Obras Públicas, por la Med. Vet. Gloria ARGAÑARAZ al cargo de Secretaria de Producción, por el Sr. José Luis CANULLAN al cargo de Secretario de Cultura, Deporte y Juventud y por la Cdora. Marta TICERA al cargo de Secretaria de Hacienda, a partir del 9 de diciembre de 2019, por los motivos expuestos en los considerandos del presente Decreto.\nArtículo 2º):\nRefrendar por el Secretario de Gobierno y el Secretario de Coordinación y Gestión Pública.\nArtículo 3º):\nRegistrar, comunicar y archivar.\n\n[DOC 6]\nBoletines/Veinticinco de Mayo\nDecreto Nº649/2019\nDecreto Nº 649/2019\nVeinticinco de Mayo, 06/12/2019\nVisto\nel\nexpediente N° 4118-03850/2019; y\nConsiderando\nLa renuncia presentada por el Sr. Nicolás LORENZO al cargo de Secretario de Gobierno, con motivo de la finalización de mandato, y;\nPor ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º):\nAceptar la renuncia presentada por el Sr. Nicolás LORENZO al cargo de Secretario de Gobierno, a partir del 9 de diciembre de 2019, por los motivos expuestos en los considerandos del presente Decreto.\nArtículo 2º):\nRefrendar por el Tesorero Municipal.\nArtículo 3º):\nRegistrar, comunicar y archivar.\n\n[DOC 7]\nBoletines/Veinticinco de Mayo\nDecreto Nº650/2019\nDecreto Nº 650/2019\nVeinticinco de Mayo, 09/12/2019\nVisto\nel expediente N° 4118-03825/2019; y\nConsiderando\nQue a fs.1 del expediente citado, consta nota de la Secretaria de Hacienda solicitando autorización para disponer la distribución presupuestaria correspondiente al bimestre setiembre-octubre 2019 de la suma de pesos doscientos ochenta mil ciento cuarenta con 00/100 ($ 280.140,00), correspondiente al Fondo de Cooperación con Bomberos Voluntarios del Partido de 25 de Mayo, según lo establecido en el art. 138° de la Ordenanza N° 3349/2019;\nQue solicita disponer del importe mencionado y distribuir el mismo porcentaje, a cada una de las Asociaciones de Bomberos Voluntarios que se detalla en el expediente de referencia;\nQue a fs.6, la Contaduría informa la imputación presupuestaria del caso,\nPor ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º)\n:\nOtorgar la suma de PESOS CUARENTA MIL VEINTE CON 00/100 ($ 40.020,00), según lo establecido en el art. 138° de la Ordenanza N° 3349/2019, a las siguientes instituciones:\nASOCIACION DE BOMBEROS VOLUNTARIOS 25 DE MAYO\nASOCIACION DE BOMBEROS VOLUNTARIOS PEDERNALES\nASOCIACION DE BOMBEROS VOLUNTARIOS VALDES\nASOCIACION DE BOMBEROS VOLUNTARIOS NORBERTO DE LA RIESTRA\nASOCIACION DE BOMBEROS VOLUNTARIOS GOBERNADOR UGARTE\nASOCIACION DE BOMBEROS VOLUNTARIOS SAN ENRIQUE\nASOCIACION DE BOMBEROS VOLUNTARIOS DEL VALLE;\npor los motivos expuestos en los considerandos del presente decreto y según constancias obrantes en el expediente Nº 4118-03825/2019.\nArtículo 3º)\n:\nImputar la erogación que demande su cumplimiento a la partida: 1110121000-25-27.00.00-131-5000-5100-5170- TRANSFERENCIAS A OTRAS INSTITUCIONES CULTURALES Y SOCIALES SIN FINES DE LUCRO.\nArtículo 4º)\n:\nRefrendar por el Secretario de Gobierno y el Secretario de Coordinación y Gestión Pública.\nArtículo 5º)\n:\nRegistrar, comunicar y archivar.\n\n[DOC 8]\nBoletines/Veinticinco de Mayo\nDecreto Nº651/2019\nDecreto Nº 651/2019\nVeinticinco de Mayo, 11/12/2019\nVisto\nlo dispuesto en los artículos 178º y 181º de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQue es necesario cubrir la titularidad de la Secretaría de Gobierno a efectos de mantener la funcionalidad de la administración en el ámbito jerárquico e integrar el gabinete municipal con la finalidad de que el titular del Departamento Ejecutivo cuente en forma inmediata con los auxiliares que la ley establece,\nPor ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º):\nDesignar a partir del 10 de diciembre de 2019, al Sr. Nicolás LORENZO, D.N.I. N° 22.166.738 como Secretario de Gobierno, a efectos de mantener la funcionalidad de la administración en el ámbito jerárquico e integrar el gabinete municipal.\nArtículo 2º):\nImputar la erogación que demande su cumplimiento a la partida presupuestaria correspondiente.\nArtículo 3º):\nRefrendar por el Tesorero Municipal.\nArtículo 4º):\nComunicar  a quienes corresponda,  dar al Registro de Decretos y oportunamente archivar.\n\n[DOC 9]\nBoletines/Veinticinco de Mayo\nDecreto Nº652/2019\nDecreto Nº 652/2019\nVeinticinco de Mayo, 11/12/2019\nVisto\nlo dispuesto en los artículos 178º y 181º de la Ley Orgánica de las Municipalidades, y;\nConsiderando\nQue es necesario cubrir la titularidad de las Secretarías de Hacienda, Producción, Servicios Públicos, Políticas Sociales y Sanitarias, Obras Públicas, Coordinación y Gestión Pública y Cultura, Deporte y Juventud, a efectos de mantener la funcionalidad de la administración en el ámbito jerárquico e integrar el gabinete municipal con la finalidad de que el titular del Departamento Ejecutivo cuente en forma inmediata con los auxiliares que la ley establece:\nPor ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º):\nDesignar a partir del 10 de diciembre de 2019 en el cargo de;\nSecretaria de Hacienda\na la Cdora. Marta Rosa TICERA, D.N.I. N° 6.077.106\nSecretaria de Producción\na la Médico Veterinaria Gloria Mabel ARGAÑARAZ, D.N.I. N° 11.784.937\nSecretario de Servicios Públicos\nal Sr. Marcos Gonzalo GIULIODORI, D.N.I. N° 20.383.434\nSecretario de Políticas Sociales y Sanitarias\nal Sr. Ezequiel SINNOT BLANCO, D.N.I. N° 25.991.420\nSecretario de Obras Públicas\nal Arq. Pablo Victorio MALDONADO, D.N.I. N° 29.105.045\nSecretario de Coordinación y Gestión Pública\nal Sr. Cristian Andrés FARINA, con D.N.I. N° 24.650.219\nSecretario de Cultura, Deporte y Juventud\nal Sr. José Luis CANULLAN, D.N.I. N° 20.629.725 a efectos de mantener la funcionalidad de la administración en el ámbito jerárquico e integrar el gabinete municipal.\nArtículo 2º):\nImputar la erogación que demande su cumplimiento a la partida presupuestaria correspondiente.\nArtículo 3º):\nRefrendar por el Secretario de Gobierno.\nArtículo 4º):\nComunicar  a quienes corresponda,  dar al Registro de Decretos y oportunamente archivar.\n\n[DOC 10]\nBoletines/Veinticinco de Mayo\nDecreto Nº653/2019\nDecreto Nº 653/2019\nVeinticinco de Mayo, 11/12/2019\nVisto\nlo dispuesto en los artículos 178º y 181º de la Ley Orgánica de las Municipalidades, y;\nConsiderando\nQue es necesario cubrir la titularidad de las Subsecretarías de Legal y Técnica y Obras Públicas y Saneamiento, a efectos de mantener la funcionalidad de la administración en el ámbito jerárquico e integrar el gabinete municipal con la finalidad de que el titular del Departamento Ejecutivo cuente en forma inmediata con los auxiliares que la ley establece:\nPor ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º):\nDesignar a partir del 10 de diciembre de 2019 en el cargo de;\nSubsecretario de Legal y Técnica\nal Dr. Rodrigo TOSTO, D.N.I. N° 21.510.026\nSubsecretaria de Obras Públicas y Saneamiento\na la Arq. Paula Inés LLORET, D.N.I. N° 32.581.347\na efectos de mantener la funcionalidad de la administración en el ámbito jerárquico e integrar el gabinete municipal.\nArtículo 2º):\nImputar la erogación que demande su cumplimiento a la partida presupuestaria correspondiente.\nArtículo 3º):\nRefrendar por el Secretario de Gobierno y el Secretario de Coordinación y Gestión Pública.\nArtículo 4º):\nComunicar  a quienes corresponda,  dar al Registro de Decretos y oportunamente archivar.\n\n[DOC 11]\nBoletines/Veinticinco de Mayo\nDecreto Nº654/2019\nDecreto Nº 654/2019\nVeinticinco de Mayo, 11/12/2019\nVisto\nlo dispuesto en los artículos 178º y 181º de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQue es necesario cubrir la titularidad de la Direcciones Generales de Protección Ciudadana, de Control y Gestión y de Agua y Cloacas, a efectos de mantener la funcionalidad de la administración en el ámbito jerárquico e integrar el gabinete municipal con la finalidad de que el titular del Departamento Ejecutivo cuente en forma inmediata con los auxiliares que la ley establece,\nPor ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º):\nDesignar a partir del 10 de diciembre de 2019, al Sr. Octavio Walter Damián PAVIA como Director General de Seguridad y Protección Ciudadana, a la Sra. Rosana Mabel MAZZOLA como Directora General de Control y Gestión y al Sr. Maximiliano Gabriel SOSA como Director General de Agua y Cloacas; a efectos de mantener la funcionalidad de la administración en el ámbito jerárquico e integrar el gabinete municipal.\nArtículo 2º):\nImputar la erogación que demande su cumplimiento a la partida presupuestaria correspondiente.\nArtículo 3º):\nRefrendar por el Secretario de Gobierno y el Secretario de Coordinación y Gestión Pública.\nArtículo 4º):\nComunicar  a quienes corresponda,  dar al Registro de Decretos y oportunamente archivar.\n\n[DOC 12]\nBoletines/Veinticinco de Mayo\nDecreto Nº655/2019\nDecreto Nº 655/2019\nVeinticinco de Mayo, 11/12/2019\nVisto\nlo dispuesto en los artículos 178º y 181º de la Ley Orgánica de las Municipalidades, y;\nConsiderando\nQue es necesario cubrir la titularidad de las Direcciones de Defensa Civil, Asuntos Jurídicos, Personal, Asuntos Agrarios, Pyme Desarrollo, Turismo y Producción Cultural, Agencia Ambiental y Asuntos Municipales, Servicios Urbanos, Cementerio, Vialidad, Salud, Educación, Agua y Cloacas, Planificación y Obras Particulares, Vivienda y Hábitat, Catastro, Control, Sistemas, Ingresos Públicos, Prensa y Comunicación, Deporte, Juventud y Adultos Mayores, a efectos de mantener la funcionalidad de la administración en el ámbito jerárquico e integrar el gabinete municipal con la finalidad de que el titular del Departamento Ejecutivo cuente en forma inmediata con los auxiliares que la ley establece:\nPor ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º):\nDesignar a partir del 10 de diciembre de 2019 en el cargo de;\nDirector de Defensa Civil\nal Sr. Carlos Edgardo BOTTA, D.N.I. N° 16.127.476\nDirectora de Asuntos Jurídicos\na la Dra. María Inés ORSI, D.N.I. N° 23.018.287\nDirectora de Personal y Recusros Humanos\na la Dra. Daiana LOZA, D.N.I. N° 34.589.830\nDirector de Asuntos Agrarios\nal Ing. Carlos Jesús THOMPSON, D.N.I. N° 21.993.464\nDirector de Pyme Desarrollo\na la Sra. Sonia Carranza, D.N.I. N°……….\nDirector de Turismo y Producción Cultural\nal Sr. Sergio DIOGUARDI, D.N.I. N°….,\nDirectora Ejecutiva de la Agencia Ambiental y Asuntos Municipales\na la Lic. Lucía DURY, D.N.I. N° 33.459.533\nDirector de Servicios Urbanos\nal Sr. Guillermo Alberto ROLDAN, D.N.I. N° 18.599.273\nDirector de Cementerio\nal Miguel Angel FARIAS, D.N.I. N° 20.465.074\nDirector de Vialidad\nal Sr. Luis Marcelo SOSA, D.N.I. N° 23.443.791\nDirectora de Políticas Sociales y Sanitarias\na la Sra. Olga Alejandra ALET, D.N.I. N° 17.935.708\nDirectora de Educación\ny Derechos Humanos\na la Sra. Valeria Crescencia FERNANDEZ, D.N.I. N° 23.018.290\nDirector de Agua y Cloacas\nal Sr. Maximiliano Gabriel SOSA, D.N.I. N° 29.104.987\nDirectora de Planificación y Obras Particulares\na la Arq. Nora Raquel SANCHEZ, D.N.I. N° 14.111.153\nDirectora de Vivienda y Hábitat\na la Arq. Noelia BATISTONE, D.N.I. N° 33.385.850\nDirector de Catastro\nal Sr. Jorge Manuel LAFUENTE, D.N.I. N° 12.069.133\nDirectora de Control\na la Sra. Rosana Mabel MAZZOLA, D.N.I. N° 13.755.766\nDirector de Sistemas\nal Sr. Mario César AGUIAR, D.N.I. N° 17.442.052\nDirección de Recaudación e Ingresos Públicos\nDirección de Patrimonio\nDirección de Prensa y Comunicación\na la Lic. Sonia Mariana MASSA, D.N.I. N° 31.301.933\nDirección de Deporte\nal Sr. a efectos de mantener la funcionalidad de la administración en el ámbito jerárquico e integrar el gabinete municipal.\nArtículo 2º):\nImputar la erogación que demande su cumplimiento a la partida presupuestaria correspondiente.\nArtículo 3º):\nRefrendar por el Secretario de Gobierno y el Secretario de Coordinación y Gestión Pública.\nArtículo 4º):\nComunicar  a quienes corresponda,  dar al Registro de Decretos y oportunamente archivar.\n\n[DOC 13]\nBoletines/Veinticinco de Mayo\nDecreto Nº656/2019\nDecreto Nº 656/2019\nVeinticinco de Mayo, 11/12/2019\nVisto\nlo dispuesto en los artículos 178º y 181º de la Ley Orgánica de las Municipalidades, y;\nConsiderando\nQue es necesario cubrir la titularidad de las Delegaciones Municipales de Ernestina, Pedernales, Norberto de la Riestra, San Enrique, Agustín Mosconi, Valdés, Gobernador Ugarte y Del Valle, a efectos de mantener la funcionalidad de la administración en el ámbito jerárquico e integrar el gabinete municipal con la finalidad de que el titular del Departamento Ejecutivo cuente en forma inmediata con los auxiliares que la ley establece:\nPor ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º):\nDesignar a partir del 10 de diciembre de 2019 en el cargo de;\nDelegado Municipal de Ernestina\nal Sr. Guillermo Jorge CAVALLERO, D.N.I. N° 17.100.605\nDelegado Municipal de Pedernales\nal Sr. Horacio Alfredo GALASSI, D.N.I. N° 12.340.890\nDelegado Municipal de Norberto de la Riestra\nal Sr. Gabriel Oscar BRECCIA, D.N.I. N° 14.852.089\nDelegado de San Enrique\nal Sr. Víctor Oscar GOROCITO, D.N.I. N° 11.652.346\nDelegado Municipal de Agustín Mosconi\nal Sr. Luis Damián VILANOVA, D.N.I. N° 22.534.220\nDelegado Municipal de Valdés\nal Sr. Maximiliano Ezequiel LASERRE, D.N.I. N° 27.605.422\nDelegada Municipal de Gobernador Ugarte\na la Sra. María Carolina VODANOVICH, D.N.I. N° 22.904.828\nDelegada Municipal de Del Valle\na la Sra. Beatriz Alejandra MAGAN, D.N.I. N° 24.023.983;\na efectos de mantener la funcionalidad de la administración en el ámbito jerárquico e integrar el gabinete municipal.\nArtículo 2º):\nImputar la erogación que demande su cumplimiento a la partida presupuestaria correspondiente.\nArtículo 3º):\nRefrendar por el Secretario de Gobierno y el Secretario de Coordinación y Gestión Pública.\nArtículo 4º):\nComunicar  a quienes corresponda,  dar al Registro de Decretos y oportunamente archivar.\n\n[DOC 14]\nBoletines/Veinticinco de Mayo\nDecreto Nº657/2019\nDecreto Nº 657/2019\nVeinticinco de Mayo, 13/11/2019\nVisto\nlo dispuesto en los artículos 178º y 181º de la Ley Orgánica de las Municipalidades, y;\nConsiderando\nQue es necesario cubrir la titularidad de las Direcciones Médica, Adjunta, Administrativa y Asesoría Letrada del Ente Descentralizado Hospital “Saturnino E. Unzué”, a efectos de mantener la funcionalidad de la administración en el ámbito jerárquico e integrar el gabinete municipal con la finalidad de que el titular del Departamento Ejecutivo cuente en forma inmediata con los auxiliares que la ley establece:\nPor ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º):\nDesignar a partir del 10 de diciembre de 2019 en el cargo de;\nDirector Médico\nal Dr. Hugo Manuel MARTINEZ, D.N.I. N° 11.117.286\nDirectora Adjunta\na la Dra. Inés Azucena MUÑOZ, D.N.I. N° 14.983.143\nDirector Administrativo\nal Sr. Angel Rafael RAMIREZ, D.N.I. N° 30.643.284\nAsesor Letrado\nal Dr. Ignacio ZACCARO, D.N.I. N° 25.364.613\na efectos de mantener la funcionalidad de la administración en el ámbito jerárquico e integrar el gabinete municipal.\nArtículo 2º):\nImputar la erogación que demande su cumplimiento a la partida presupuestaria correspondiente.\nArtículo 3º):\nRefrendar por el Secretario de Políticas Sociales y Sanitarias y el Secretario de Coordinación y Gestión Pública.\nArtículo 4º):\nComunicar  a quienes corresponda,  dar al Registro de Decretos y oportunamente archivar.\n"
}