{
  "number": "320º",
  "date": "11/10/2023",
  "description": "320º de Veinticinco de Mayo",
  "link": "/bulletins/9525",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Veinticinco de Mayo\nDecreto Nº389/2023\nDecreto Nº 389/2023\nVeinticinco de Mayo, 01/06/2023\nVisto\nlos art. 127° y el 128° de la Ordenanza N° 3434/2021 y el expediente N° 4118- 00553/2023; y\nConsiderando\nQue a fs.1 del expediente citado se presenta el Sr. José Ramón DI PARDO con D.N.I. N° 4.994.929, solicitando la exención impositiva de las Tasas de Servicios Públicos y Servicios Sanitarios del inmueble identificado catastralmente como Circunscripción I, Sección F, Manzana 93C, Parcela 16d, Partida Municipal N° 29882; Que el peticionante, casado en primeras nupcias con la Sra. Mirta Ester MEDINA, manifiesta ser copropietario del inmueble mencionado; Que se autoriza la exención solicitada; Por ello\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Eximir al Sr. José Ramón DI PARDO con D.N.I. N° 4.994.929, el 50 % de las Tasas de Servicios Públicos y Servicios Sanitarios, con relación al inmueble identificado catastralmente como Circunscripción I, Sección F, Manzana 93, Parcela 16d, Partida Municipal N° 29882; en un todo de acuerdo a lo establecido en los artículos 127° y 128° de la Ordenanza N° 3434/2021 y según constancias obrantes en el expediente N° 4118-00553/2023.\nArtículo 2º): Refrendar por la Secretaria de Hacienda y el Secretario de Coordinación y Gestión Pública.\nArtículo 3º): Comunicar, registrar y archivar.\n\n[DOC 2]\nBoletines/Veinticinco de Mayo\nDecreto Nº390/2023\nDecreto Nº 390/2023\nVeinticinco de Mayo, 01/06/2023\nVisto\nlos art. 127° y el 128° de la Ordenanza N° 3434/2021 y el expediente N° 4118- 00511/2023; y\nConsiderando\nQue a fs.1 del expediente citado se presenta el Sr. Carlos Alberto FERREYRA con D.N.I. N° 10.896.920, solicitando la exención impositiva de las Tasas de Servicios Públicos y Servicios Sanitarios del inmueble identificado catastralmente como Circunscripción I, Sección A, Manzana 28, Parcela 17, Partida Municipal N° 7116; Que el peticionante, casado en primeras nupcias con la Sra. Elena MERCHAN, manifiesta ser copropietario del inmueble mencionado; Que se autoriza la exención solicitada; Por ello\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Eximir al Sr. Carlos Alberto FERREYRA con D.N.I. N° 10.896.920, el 50 % de las Tasas de Servicios Públicos y Servicios Sanitarios, con relación al inmueble identificado catastralmente como Circunscripción I, Sección A, Manzana 28, Parcela 17, Partida Municipal N° 7116; en un todo de acuerdo a lo establecido en los artículos 127° y 128° de la Ordenanza N° 3434/2021 y según constancias obrantes en el expediente N° 4118-00511/2023.\nArtículo 2º): Refrendar por la Secretaria de Hacienda y el Secretario de Coordinación y Gestión Pública.\nArtículo 3º): Comunicar, registrar y archivar.\n\n[DOC 3]\nBoletines/Veinticinco de Mayo\nDecreto Nº391/2023\nDecreto Nº 391/2023\nVeinticinco de Mayo, 01/06/2023\nVisto\nel expediente N° 4118-01774/2023; y\nConsiderando\nQue a fs.1 se presenta el Secretario de Cultura, Juventud y Deporte, solicitando se declare de Interés Municipal el “Día Mundial de Toma de Conciencia del Abuso y Maltrato en la Vejez”, que se conmemora el 15 de junio de cada año; Que en esta oportunidad se llevarán a cabo distintas actividades, con la finalidad de reflexionar y definir acciones eficaces de protección y promoción de los derechos de las personas mayores; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Declarar de Interés Municipal el “Día Mundial de Toma de Conciencia del Abuso y Maltrato en la Vejez”; de acuerdo a los considerandos del presente decreto.\nArtículo 2º): Refrendar por el Secretario de Cultura, Juventud y Deporte y el Secretario de Coordinación y Gestión Pública.\nArtículo 3º): Comunicar, registrar, archivar.\n\n[DOC 4]\nBoletines/Veinticinco de Mayo\nDecreto Nº392/2023\nDecreto Nº 392/2023\nVeinticinco de Mayo, 02/06/2023\nVisto\nel expediente N° 4118-01813/2023; y\nConsiderando\nQue a fs.1 consta la nota presentada por la Directora de Personal y Recursos Humanos, solicitando la aceptación de las renuncias presentadas por los agentes que se detallan a continuación: AGENTE D.N.I. N° LEGAJO N° FECHA RENUNCIA CARGO GONZALEZ, Narciso Ariel 40.581.987 3687 01/05/2023 TEMPORARIO DE 30 HS. SEMANALES PERALTA, Ana María 13.755.750 1820 02/05/2023 DE SERVICIO 5 SOLLA, Rosana Inés 18.500.599 2604 02/05/2023 TEMPORARIO DE 30 HS. SEMANALES MARUCCI, Diego Omar 35.019.099 3716 10/05/2023 TEMPORARIO DE 36 HS. SEMANALES BRACCO, Mariela Betiana 32.813.975 3660 01/05/2023 TEMPORARIO DE 48 HS. SEMANALES Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Aceptar las renuncias presentadas por los agentes, de acuerdo al siguiente detalle: AGENTE D.N.I. N° LEGAJO N° FECHA RENUNCIA CARGO GONZALEZ, Narciso Ariel 40.581.987 3687 01/05/2023 TEMPORARIO DE 30 HS. SEMANALES PERALTA, Ana María 13.755.750 1820 02/05/2023 DE SERVICIO 5 SOLLA, Rosana Inés 18.500.599 2604 02/05/2023 TEMPORARIO DE 30 HS. SEMANALES MARUCCI, Diego Omar 35.019.099 3716 10/05/2023 TEMPORARIO DE 36 HS. SEMANALES BRACCO, Mariela Betiana 32.813.975 3660 01/05/2023 TEMPORARIO DE 48 HS. SEMANALES ; según constancias obrantes en el expediente N° 4118-01813/2023.\nArtículo 2º): Refrendar por el Secretario de Gobierno y el Secretario de Coordinación y Gestión Pública.\nArtículo 3º): Registrar, comunicar y archivar.\n\n[DOC 5]\nBoletines/Veinticinco de Mayo\nDecreto Nº393/2023\nDecreto Nº 393/2023\nVeinticinco de Mayo, 02/06/2023\nVisto\nel expediente Nº 4118-01810/2023 caratulado: Concurso de Precios N° 19/2023 - “Para la adquisición de 18.600 l de gasoil euro destinados al funcionamiento del parque automotor municipal”; y\nConsiderando\nQue a fs.1 del mismo, consta nota de necesidad formulada por el Secretario de Servicios Públicos, por un valor de cotización de aproximadamente $ 6.054.300,00 IVA INCLUIDO; Que Contaduría informa que se encuadra dentro de los límites establecidos en la Ley Orgánica de las Municipalidades para el llamado a Concurso de Precios; Que habiéndose confeccionado al respecto el Pliego de Bases y Condiciones, resulta necesario proceder a la aprobación del mismo mediante el dictado del acto administrativo correspondiente; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Aprobar el Pliego de Bases y Condiciones para el llamado a Concurso de Precios N° 19/2023 - “Para la adquisición de 18.600 l de gasoil euro destinados al funcionamiento del parque automotor municipal”, según constancias obrantes en el expediente Nº 4118- 01810/2023.\nArtículo 2º): Llamar a Concurso de Precios, el día 6 de junio de 2023, a las 11 horas, en la Oficina de Compras y Suministros de la Municipalidad.\nArtículo 3º): Imputar la erogación que demande su cumplimiento a la partida presupuestaria correspondiente.\nArtículo 4º): Refrendar por el Secretario de Servicios Públicos y el Secretario de Coordinación y Gestión Pública.\nArtículo 5º): Comunicar, registrar y archivar.\n\n[DOC 6]\nBoletines/Veinticinco de Mayo\nDecreto Nº394/2023\nDecreto Nº 394/2023\nVeinticinco de Mayo, 02/06/2023\nVisto\nel expediente Nº 4118-01811/2023 caratulado: Licitación Privada N° 11/2023 - “Para la adquisición de 55.000 l de Gas Oil necesarios para el funcionamiento del parque automotor municipal” y;\nConsiderando\nQue a fs.1 del mismo, consta nota de necesidad formulada por el Secretario de Servicios Públicos por un valor de cotización de aproximadamente $ 13.684.000,00 IVA INCLUIDO; Que Contaduría informa que se encuadra dentro de los límites establecidos en la Ley Orgánica de las Municipalidades para el llamado a Licitación Privada; Que habiéndose confeccionado al respecto el Pliego de Bases y Condiciones, resulta necesario proceder a la aprobación del mismo mediante el dictado del acto administrativo correspondiente; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Aprobar el Pliego de Bases y Condiciones para el llamado a Licitación Privada N° 11/2023 - “Para la adquisición de 55.000 l de Gas Oil necesarios para el funcionamiento del parque automotor municipal”, según constancias obrantes en el expediente Nº 4118- 01811/2023.\nArtículo 2º): Llamar a Licitación Privada, el día 6 de junio de 2023, a las 10 horas, en la Oficina de Compras y Suministros de la Municipalidad.\nArtículo 3º): Imputar la erogación que demande su cumplimiento a la partida presupuestaria correspondiente.\nArtículo 4º): Refrendar por el Secretario de Servicios Públicos y el Secretario de Coordinación y Gestión Pública.\nArtículo 5º): Comunicar, registrar y archivar.\n\n[DOC 7]\nBoletines/Veinticinco de Mayo\nDecreto Nº396/2023\nDecreto Nº 396/2023\nVeinticinco de Mayo, 02/06/2023\nVisto\nel expediente N° 4118-01807/2023 y el artículo 98° inc.b) de la Ley Provincial N° 14.656; y\nConsiderando\nQue a fs.1 se presenta la Directora de Personal y Recursos Humanos solicitando se efectúe el acto administrativo correspondiente a la baja del agente Carlos Luis ABRIOLA con D.N.I. N° 20.031.090, leg. N° 3111, al cargo de PERSONAL TEMPORARIO DE 48 HS. SEMANALES, al 15 de diciembre de 2019, siendo documentación necesaria para el trámite jubilatorio que iniciará el mencionado; Que dicho Decreto no se encuentra en el legajo correspondiente; Que a fs.7/10 consta agregada la documentación existente en el mismo; Que conforme a las atribuciones que le son inherentes a la naturaleza de su función, el Intendente Municipal autoriza lo solicitado; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Validar el cese de funciones del agente Carlos Luis ABRIOLA con D.N.I. N° 20.031.090, leg. N° 3111, a partir del 15 de diciembre de 2019, en el cargo de PERSONAL TEMPORARIO DE 48 HS. SEMANALES, que ha desempeñado en esta Municipalidad; de acuerdo a lo expuesto en los considerandos del presente decreto y según constancias obrantes en el expediente N° 4118-01807/2023.\nArtículo 2º): El presente será refrendado por el Secretario de Gobierno y el Secretario de Coordinación y Gestión Pública.\nArtículo 3º): Comunicar, registrar y archivar.\n\n[DOC 8]\nBoletines/Veinticinco de Mayo\nDecreto Nº397/2023\nDecreto Nº 397/2023\nVeinticinco de Mayo, 02/06/2023\nVisto\nel expediente N° 4118-01735/2023; y\nConsiderando\nQue, a fs.1 del expediente mencionado consta la nota presentada por la agente municipal Adriana Esther HERNANDEZ con D.N.I. N° 16.267.879, leg. N° 321, en la que solicita se realice el Decreto de Cese en el cargo de JEFE DE DIVISION, que venía desempeñando en la Municipalidad de 25 de Mayo, a partir del 30 de abril de 2023, para luego acogerse a los beneficios jubilatorios y asimismo solicita el pago de anticipo jubilatorio correspondiente; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Cesar a partir del 30 de abril de 2023, a la agente municipal Adriana Esther HERNANDEZ con D.N.I. N° 16.267.879, leg. N° 321, en el cargo de JEFE DE DIVISION, que venía desempeñando en la Municipalidad de 25 de Mayo, para luego acogerse a los beneficios jubilatorios, según lo constituye el expediente N° 4118-01735/2023.\nArtículo 2º): Abonar a partir del 1° de mayo de 2023, el anticipo jubilatorio equivalente al 60% de sus haberes hasta tanto perciba los beneficios de la jubilación.\nArtículo 3º): Imputar la erogación que demande el cumplimiento del artículo anterior a la siguiente partida presupuestaria: 1110101000-02-01.00.00-01.01.00-110-6000-6200-6210-6211- ANTICIPO A JUBILADOS.\nArtículo 4º): Refrendar por el Secretario de Gobierno y el Secretario de Coordinación y Gestión Pública.\nArtículo 5º): Registrar, comunicar y archivar.\n\n[DOC 9]\nBoletines/Veinticinco de Mayo\nDecreto Nº398/2023\nDecreto Nº 398/2023\nVeinticinco de Mayo, 02/06/2023\nVisto\nel expediente N° 4118-01847/2023; y\nConsiderando\nQue a fs.1 se presenta el Secretario de Cultura, Juventud y Deporte, solicitando se declare de Interés Municipal la muestra itinerante “Orden y Artificio”, que se llevará a cabo el 10 de junio del corriente año, en la Casa de la Cultura; Que se proyectará una película documental sobre la obra del fotógrafo Alberto Godenstein, muestra de fotografía y dibujos de Lola Goldstein, Florencia Trincheri , entre otros, además de nuestro vecino, Ignacio IASPARRA; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Declarar de Interés Municipal la muestra itinerante “Orden y Artificio”; de acuerdo a los considerandos del presente decreto.\nArtículo 2º): Refrendar por el Secretario de Cultura, Juventud y Deporte y el Secretario de Coordinación y Gestión Pública.\nArtículo 3º): Comunicar, registrar, archivar.\n\n[DOC 10]\nBoletines/Veinticinco de Mayo\nDecreto Nº399/2023\nDecreto Nº 399/2023\nVeinticinco de Mayo, 05/06/2023\nVisto\nQue la importancia de las áreas verdes en las ciudades radica en los efectos positivos que tienen sobre la población residente; Que los mismos, pueden manifestarse en la salud física y mental, en la conciencia ambiental o ecológica, en el proceso de empoderamiento de las comunidades, entre otras; Que las acciones individuales son importantes, pero no son suficientes si no se ven acompañadas de políticas públicas, provocando cambios estructurales en la sociedad;\nConsiderando\nQue en este sentido, generar espacios de recreo y concientización ambiental, interacción social y disfrute, diseñados para agradar, es una forma de transformar positivamente la relación entre la sociedad y la naturaleza; Que esta Administración ha logrado concretar, después de mucho trabajo de refacción y reciclaje del vagón ubicado en el predio del Ente Descentralizado “Laguna Mulitas”, la “CASA AMBIENTAL DE 25”; Que comienza a funcionar, en el marco de la recuperación y puesta en valor del espejo de agua, obra de gran envergadura, elemental para la conservación del ambiente y para mantener la biodiversidad del mismo; Que fue objetivo de este gobierno municipal, recobrar un espacio verde, que se encontraba en pleno desuso y abandono, con el deseo de generar acceso a la participación pública sobre el cuidado y la gestión de los bienes naturales comunes, siendo un derecho de todas y todos los veinticinqueños, que posibilita la construcción de nuevas formas de cooperación y solidaridad en pos de cuidar nuestra ciudad; Que se presenta el Secretario de Gobierno, solicitando se declare de Interés Municipal la inauguración de la “CASA AMBIENTAL DE 25”, que se llevará a cabo el 5 de junio del corriente año en dicho predio, donde además, se podrá disfrutar de una hermosa muestra de fotos, de flora y fauna nativa, del Arq. Luis FALLET; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Declarar de Interés Municipal la inauguración de la “CASA AMBIENTAL DE 25”; de acuerdo a los considerandos del presente decreto.\nArtículo 2º): Refrendar por el Secretario de Servicios Públicos y el Secretario de Coordinación y Gestión Pública.\nArtículo 3º): Comunicar, registrar, archivar.\n\n[DOC 11]\nBoletines/Veinticinco de Mayo\nDecreto Nº400/2023\nDecreto Nº 400/2023\nVeinticinco de Mayo, 06/06/2023\nVisto\nel expediente Nº 4118-01149/2023 caratulado: Concurso de Precios N° 14/2023 - “Para la adquisición de una camioneta pick up en el mercado del usado, cabina simple, modelo entre 2007 y 2009, destinada a la Dirección de Agua y Cloacas”; y\nConsiderando\nQue consta Acta de apertura de propuesta efectuada por la empresa SERVICIO MECANICO 302 S.R.L., como único oferente; Que el Sr. Intendente ordena el dictado del acto administrativo adjudicando el Concurso de Precios N° 14/2023, a la empresa SERVICIO MECANICO 302 S.R.L. en la suma de $ 2.057.000,00 I.V.A. incluido; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Adjudicar a la empresa SERVICIO MECANICO 302 S.R.L. con domicilio en calle 302 N° 756, 25 de Mayo, Provincia de Buenos Aires, el Concurso de Precios N° 14/2023 - “Para la adquisición de una camioneta pick up en el mercado del usado, cabina simple, modelo entre 2007 y 2009, destinada a la Dirección de Agua y Cloacas”, en la suma de PESOS D O S M I L L O N E S C I N C U E N T A Y S I E T E M I L CON 00/100 CENTAVOS ($ 2.057.000,00) I.V.A INCLUIDO; según constancias obrantes en el expediente Nº 4118- 01149/2023.\nArtículo 2º): Imputar la erogación que demande su cumplimiento a la siguiente partida presupuestaria: 1110106000-17-19.00.00-19.02.00-4000-4300-4320- EQUIPO DE TRANSPORTE, TRACCION Y ELEVACION.\nArtículo 3º): Refrendar por el Secretario de Obras Públicas y el Secretario de Coordinación y Gestión Pública.\nArtículo 4º): Comunicar, registrar y archivar.\n\n[DOC 12]\nBoletines/Veinticinco de Mayo\nDecreto Nº401/2023\nDecreto Nº 401/2023\nVeinticinco de Mayo, 06/06/2023\nVisto\nel expediente que lleva por N° 4118-01843/2023; y\nConsiderando\nQue a fs.1 se presenta el Secretario de Cultura, Juventud y Deporte, solicitando se declare de Interés Municipal el evento solidario a beneficio de Raúl “Pili” MANSILLA, que se llevará a cabo el 11 de junio del corriente año, en el dispensario del Barrio “Villa Obrera”; Que el citado vecino, se encuentra internado en la ciudad de Mar del Plata, en estado de cuadriplejia, debiendo ser trasladado a nuestra ciudad, por lo que se ha organizado este evento, para recaudar fondos que serán destinados a adecuar su vivienda; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Declarar de Interés Municipal el evento solidario a beneficio de Raúl “Pili” MANSILLA, que se llevará a cabo el 11 de junio del corriente año, en el dispensario del Barrio “Villa Obrera”; según constancias obrantes en el expediente N° 4118-01843/2023.\nArtículo 2º): Brindar total apoyo y la más amplia difusión.\nArtículo 3º): Refrendar por el Secretario de Cultura, Juventud y Deporte y el Secretario de Coordinación y Gestión Pública.\nArtículo 4º): Registrar, comunicar y archivar.\n\n[DOC 13]\nBoletines/Veinticinco de Mayo\nDecreto Nº402/2023\nDecreto Nº 402/2023\nPublicado en versión extractada\nVeinticinco de Mayo, 06/06/2023\nSubsidio por emergencia habitacional\n\n[DOC 14]\nBoletines/Veinticinco de Mayo\nDecreto Nº403/2023\nDecreto Nº 403/2023\nPublicado en versión extractada\nVeinticinco de Mayo, 06/06/2023\nsubsidio por emergencia habitacional\n\n[DOC 15]\nBoletines/Veinticinco de Mayo\nDecreto Nº404/2023\nDecreto Nº 404/2023\nVeinticinco de Mayo, 06/06/2023\nVisto\nlo dispuesto en los artículos 119º “in fine” de la Ley Orgánica de las Municipalidades y 75º del Reglamento de Contabilidad, la Ordenanza Complementaria del Presupuesto de la Municipalidad Ejercicio 2023 y el expediente N° 4118-01955/2023; y\nConsiderando\nQue dichas normas autorizan al Departamento Ejecutivo a practicar directamente las ampliaciones que correspondan en el Presupuesto de Gastos y Cálculo de Recursos según el monto de los recursos efectivamente autorizados y acordes con la finalidad a que deban ser aplicados; Que surge la necesidad de adecuar el Cálculo de Recursos y Presupuesto de Gastos vigentes, realizando las ampliaciones presupuestarias de las cuentas con saldo de recursos afectados al 31 de diciembre de 2022; Que la situación se encuadra en las disposiciones legales vigentes citadas en el visto; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Incrementar el Cálculo de Recursos del Ejercicio 2023, aprobado por Ordenanza Nº 3499/2022, en la suma de PESOS TREINTA Y OCHO MILLONES SEISCIENTOS SETENTA MIL SETECIENTOS CINCUENTA CON 79/100 CENTAVOS ($ 38.670.750,79), ampliando y/o creando las partidas que se detallan en el Anexo Único que pasa a formar parte integrante del presente decreto.\nArtículo 2º): Refrendar por la Secretaria de Hacienda y por el Secretario de Coordinación y Gestión Pública.\nArtículo 3º): Comunicar, registrar y archivar.\n\n[DOC 16]\nBoletines/Veinticinco de Mayo\nDecreto Nº405/2023\nDecreto Nº 405/2023\nVeinticinco de Mayo, 06/06/2023\nVisto\nlo dispuesto en los artículos 119º “in fine” de la Ley Orgánica de las Municipalidades y 75º del Reglamento de Contabilidad, la Ordenanza Complementaria del Presupuesto de la Municipalidad Ejercicio 2023 y el expediente N° 4118-01956/2023; y\nConsiderando\nQue dichas normas autorizan al Departamento Ejecutivo a practicar directamente las ampliaciones que correspondan en el Presupuesto de Gastos y Cálculo de Recursos según el monto de los recursos efectivamente autorizados y acordes con la finalidad a que deban ser aplicados; Que surge la necesidad de adecuar el Cálculo de Recursos y Presupuesto de Gastos vigentes, realizando las ampliaciones presupuestarias de las cuentas con saldo de recursos afectados al 31 de diciembre de 2022; Que la situación se encuadra en las disposiciones legales vigentes citadas en el visto; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Incrementar el Cálculo de Recursos del Ejercicio 2023, aprobado por Ordenanza Nº 3499/2022, en la suma de PESOS NOVENTA Y TRES MILLONES CINCUENTA Y TRES MIL CUATROCIENTOS UNO CON 92/100 CENTAVOS ($ 93.053.401,92), ampliando y/o creando las partidas que se detallan en el Anexo Único que pasa a formar parte integrante del presente decreto.\nArtículo 2º): Refrendar por la Secretaria de Hacienda y por el Secretario de Coordinación y Gestión Pública.\nArtículo 3º): Comunicar, registrar y archivar.\n\n[DOC 17]\nBoletines/Veinticinco de Mayo\nDecreto Nº406/2023\nDecreto Nº 406/2023\nVeinticinco de Mayo, 06/06/2023\nVisto\nlo dispuesto en los artículos 119º “in fine” de la Ley Orgánica de las Municipalidades y 75º del Reglamento de Contabilidad, la Ordenanza Complementaria del Presupuesto de la Municipalidad Ejercicio 2023 y el expediente N° 4118-01957/2023; y\nConsiderando\nQue dichas normas autorizan al Departamento Ejecutivo a practicar directamente las ampliaciones que correspondan en el Presupuesto de Gastos y Cálculo de Recursos según el monto de los recursos efectivamente autorizados y acordes con la finalidad a que deban ser aplicados; Que surge la necesidad de adecuar el Cálculo de Recursos y Presupuesto de Gastos vigentes, realizando las ampliaciones presupuestarias de las cuentas con saldo de recursos afectados al 31 de diciembre de 2022; Que la situación se encuadra en las disposiciones legales vigentes citadas en el visto; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Incrementar el Cálculo de Recursos del Ejercicio 2023, aprobado por Ordenanza Nº 3499/2022, en la suma de PESOS NOVENTA Y OCHO MILLONES CIENTO VEINTIOCHO MIL SETECIENTOS SETENTA Y CINCO CON 12/100 CENTAVOS ($ 98.128.775,12), ampliando y/o creando las partidas que se detallan en el Anexo Único que pasa a formar parte integrante del presente decreto.\nArtículo 2º): Refrendar por la Secretaria de Hacienda y por el Secretario de Coordinación y Gestión Pública.\nArtículo 3º): Comunicar, registrar y archivar.\n\n[DOC 18]\nBoletines/Veinticinco de Mayo\nDecreto Nº407/2023\nDecreto Nº 407/2023\nVeinticinco de Mayo, 06/06/2023\nVisto\nel expediente que lleva por Nº 4118-01408/2023; y\nConsiderando\nQue, a fs.3 se presenta el Secretario de Cultura, Juventud y Deporte, solicitando una beca deportiva de $ 230.000,00 (pesos doscientos treinta mil con 00/100), por única vez; destinada a solventar los gastos inherentes a la participación, representando a nuestra ciudad, de la atleta Magaly GARCIA con D.N.I. N° 45.568.212, en el Campeonato Internacional Panamericano de Barriles, que se llevará a cabo del 7 al 11 de junio del corriente año, en Brasil; Que Contaduría informa la imputación presupuestaria del caso, Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Otorgar a la atleta Magaly GARCIA con D.N.I. N° 45.568.212, una beca deportiva de $ 230.000,00 (pesos doscientos treinta mil con 00/100) por única vez; por los motivos expuestos en los considerandos del presente decreto y según constancias obrantes en el expediente Nº 4118- 01408/2023.\nArtículo 2º): Imputar la erogación que demande su cumplimiento a la partida: 1110118000-59- 20.00.00-20.03.00-132-17.5.01.66-5000-5100-5130- BECAS.\nArtículo 3º): Refrendar por el Secretario de Cultura, Juventud y Deporte y el Secretario de Coordinación y Gestión Pública.\nArtículo 4º) : Comunicar, registrar y archivar.\n\n[DOC 19]\nBoletines/Veinticinco de Mayo\nDecreto Nº408/2023\nDecreto Nº 408/2023\nVeinticinco de Mayo, 07/06/2023\nVisto\nel Decreto N° 225/2022 ref. el expediente Nº 4118-00271/2022 caratulado: Licitación Pública N° 3/2022 - “Para la provisión de mano de obra, materiales, herramientas y demás elementos necesarios destinados a la construcción del edificio para el C.E.A.T. N° 1, ubicado en calle 102 e/ 40 y 41 de la ciudad de 25 de Mayo”, el Decreto N° 229/2023 ref. Redeterminación de Precios N° 1 y el expediente N° 4118-01621/2023; y\nConsiderando\nQue en el Decreto N° 225/2022 se adjudica a la empresa CEXERDAN S.R.L. la Licitación Pública N° 3/2022 - “Para la provisión de mano de obra, materiales, herramientas y demás elementos necesarios destinados a la construcción del edificio para el C.E.A.T. N° 1, ubicado en calle 102 e/ 40 y 41 de la ciudad de 25 de Mayo”, en la suma de PESOS C U A R E N T A Y O C H O M I L L O N E S S E I S C I E N T O S D I E Z M I L CON 00/100 CENTAVOS ($ 48.610.000,00) I.V.A INCLUIDO; Que mediante el Decreto N° 229/2023 se reconoce la Redeterminación de Precios N° 1 a favor de la empresa CEXERDAN S.R.L. en la suma PESOS CATORCE MILLONES CUATROCIENTOS TREINTA Y SEIS MIL SEISCIENTOS OCHENTA Y TRES CON 90/100 CENTAVOS ($ 14.436.683,90), quedando el valor total a certificar de la obra en la suma de PESOS CINCUENTA Y CINCO MILLONES SETECIENTOS CINCUENTA Y CINCO MIL CIENTO OCHENTA Y TRES CON 90/100 CENTAVOS ($ 55.755.183,90); Que a fs.1/4 del expediente consta nota solicitud de Redeterminación de Precios N° 2, 3 y 4, presentada por la empresa CEXERDAN S.R.L., representada por el Arq. Darío Hernán CEPEDA; Que a fs.14 consta cálculo de Adecuación Provisoria de Precios elaborada por la Secretaría de Hacienda, donde surge que la Redeterminación de Precios N° 2 de la obra en cuestión debe ser por la suma de $ 6.102.406,07, la Redeterminación de Precios N° 3 por la suma de $ 2.652.146,04 y la Redeterminación de Precios N° 4 por la suma de $ 1.402.256,52, quedando el valor total a certificar de la obra en $ 10.156.808,63; Que Contaduría informa la imputación presupuestaria del caso; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Reconocer a favor de la empresa CEXERDAN S.R.L. con domicilio en calle 32 N° 1412, 25 de Mayo – Provincia de Buenos Aires, la Redeterminación de Precios N° 2 por la suma de PESOS SEIS MILLONES CIENTO DOS MIL CUATROCIENTOS SEIS CON 07/100 MUNICIPALIDAD DE 25 DE MAYO Provincia de Buenos Aires MUNICIPALIDAD DE 25 DE MAYO Provincia de Buenos Aires CENTAVOS ($ 6.102.406,07), la Redeterminación de Precios N° 3 por la suma de PESOS DOS MILLONES SEISCIENTOS CINCUENTA Y DOS MIL CIENTO CUARENTA Y SEIS CON 00/100 CENTAVOS ($ 2.652.146,04) y la Redeterminación de Precios N° 4 por la suma de PESOS UN MILLON CUATROCIENTOS DOS MIL DOSCIENTOS CINCUENTA Y SEIS CON 52/100 CENTAVOS ($ 1.402.256,52), efectuadas por esta Municipalidad, quedando el valor total a certificar de la obra en la suma de PESOS DIEZ MILLONES CIENTO CINCUENTA Y SEIS MIL OCHOCIENTOS OCHO CON 63/100 CENTAVOS ($ 10.156.808,63), con relación a la Licitación Pública N° 3/2022 - “Para la provisión de mano de obra, materiales, herramientas y demás elementos necesarios destinados a la construcción del edificio para el C.E.A.T. N° 1, ubicado en calle 102 e/ 40 y 41 de la ciudad de 25 de Mayo”, según constancias obrantes en el expediente N° 4118-01621/2023.\nArtículo 2°): Imputar la erogación que demande su cumplimiento a la partida presupuestaria correspondiente.\nArtículo 3°): Refrendar por el Secretario de Obras Públicas y el Secretario de Coordinación y Gestión Pública.\nArtículo 4°): Registrar, comunicar y archivar.\n\n[DOC 20]\nBoletines/Veinticinco de Mayo\nDecreto Nº409/2023\nDecreto Nº 409/2023\nVeinticinco de Mayo, 07/06/2023\nVisto\nel expediente N° 4118-01763/2023; y\nConsiderando\nQue a fs.1 del expediente citado, obra nota presentada por la Comisión Directiva del Club Atlético Norberto de la Riestra, solicitando un subsidio destinado a solventar los gastos originados por la organización de la cena aniversario de dicha institución, que fue llevada a cabo el 27 de mayo del corriente año, en sus instalaciones; Que a fs.4 se autoriza la suma de $ 230.000,00, por única vez; Que a fs.8, la Contaduría informa la imputación presupuestaria del caso, Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Otorgar a la Comisión Directiva del Club Atlético Norberto de la Riestra, un subsidio de PESOS DOSCIENTOS TREINTA MIL CON 00/100 CENTAVOS ($ 230.000,00), por única vez, según constancias obrantes en el expediente N° 4118-01763/2023.\nArtículo 2º): Imputar la erogación que demande su cumplimiento a la partida: 1110101000-02- 01.00.00-01.01.00-110-5000-5100-5170- TRANSFERENCIAS A OTRAS INSTITUCIONES CULTURALES Y SOCIALES SIN FINES DE LUCRO.\nArtículo 3º): La beneficiaria deberá presentar la correspondiente rendición de cuentas según lo establecido en el artículo 131º del Reglamento de Contabilidad.\nArtículo 4º): Refrendar por el Secretario de Cultura, Juventud y Deporte y el Secretario de Coordinación y Gestión Pública.\nArtículo 5º): Registrar, comunicar y archivar.\n"
}