{
  "number": "27º",
  "date": "02/08/2018",
  "description": "27º de Veinticinco de Mayo",
  "link": "/bulletins/1206",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Veinticinco de Mayo\nDecreto Nº097/2018\nDecreto Nº 097/2018\nVeinticinco de Mayo, 02/02/2018\nVisto\nel expediente Nº 4118-03334/2017; y\nConsiderando\nQue a fs.1 del mencionado expediente se presenta la Sra. Claudia Ester PARRACIA con D.N.I. N° 27.605.425, en su carácter de cónyuge del agente municipal Delfor Jesús FARAONE, solicitando el pago del subsidio por fallecimiento del mismo;\nQue el Sr. Delfor Jesús FARAONE con D.N.I. N° 17.208.673, leg. N° 145, se desempeñaba como Jefe de Departamento en este Municipio;\nQue el agente falleció el día 10 de agosto de 2017;\nQue el Departamento de Personal informa que la suma a abonar es de PESOS VEINTICUATRO MIL OCHOCIENTOS SETENTA Y SEIS CON 96/100 ($ 24.876,96);\nQue a fs.13 Contaduría comunica la imputación presupuestaria del caso.\nPor ello,\nEl Intendente Municipal de 25 de Mayo decreta\nArtículo 1º):\nAbonar la suma de PESOS VEINTICUATRO MIL OCHOCIENTOS SETENTA Y SEIS CON 96/100 ($ 24.876,96) en concepto de subsidio por fallecimiento del agente municipal Delfor Jesús FARAONE, fallecido el día 10 de agosto de 2017, según consta a fs. 2 del expediente citado.\nArtículo 2º):\nEstablecer que la beneficiaria del presente subsidio es la Sra. Claudia Ester PARRACIA con D.N.I. N° 27.605.425, en su carácter de cónyuge del Sr. Delfor Jesús FARAONE.\nArtículo 3º):\nRefrendar por el Secretario de Gobierno y el Secretario de Coordinación y Gestión Pública.\nArtículo 4º):\nRegistrar, comunicar y archivar.\n\n[DOC 2]\nBoletines/Veinticinco de Mayo\nDecreto Nº098/2018\nDecreto Nº 098/2018\nVeinticinco de Mayo, 05/02/2018\nVisto\nel expediente N° 4118-00178/2018, la resolución 2017-643-E-GDEBA-MDSGP en referencia a valores Programa Envión; y\nConsiderando\nQue a fs. 1 del expediente citado, consta nota del Secretario de Políticas Sociales y Sanitarias, informando que bajo la resolución emitida por el ministerio de Desarrollo Social de la Provincia de Bs As  ha resuelto incrementar los montos   percibidos a integrantes del equipo técnico del programa de responsabilidad compartida ENVION;\nQue en la misma solicita la autorización que se realicen los pagos por única vez retroactivamente tal como lo expresa la resolución 2017-643-E-GDEBA-MDSGP;\nQue se autoriza a abonar por única vez la suma de $ 21.000,00 divididos a los tres integrantes del equipo técnico correspondiéndole así la suma de $7.000,00 a cada uno ;\nPor ello,\nEl Intendente Municipal de 25 de Mayo decreta\nArtículo 1º)\n:\nOtorgar a los Sres. Miguel Ángel SCIORRA con D.N.I. N° 10.577.124, Gastón FERNANDEZ con D.N.I N°33.742.770, y a la Sra. Yolanda Hernández Hernández D.N.I N°95.127.276, la suma de $7.000,00 a cada uno por única vez siendo así  integrantes del equipo técnico del programa de responsabilidad compartida ENVION, por los motivos expuestos en los considerandos del presente decreto y según constancias obrantes en el expediente Nº 4118-00178/2018.\nArtículo 2º)\n:\n.imputar la erogación que demande su cumplimiento a la partida presupuestaria 1110120000-49.00.00-49.11.00-3000-3400-3450-132-1750170-PROGRAMA ENVION\nArtículo 3º)\n:\nRefrendar por el Secretario de Políticas Sociales y Sanitarias y el Secretario de Coordinación y Gestión Pública.\nArtículo 4º)\n:\nRegistrar, comunicar y archivar.\n\n[DOC 3]\nBoletines/Veinticinco de Mayo\nDecreto Nº099/2018\nDecreto Nº 099/2018\nVeinticinco de Mayo, 05/02/2018\nVisto\n; el expediente N° 4118-00169/2018 , el artículo 107° y  148° párrafo 2° de la Ley Orgánica de las Municipalidades y su respectivo Decreto 6769/58; y; el expediente N° 4118-00169/2018 , el artículo 107° y  148° párrafo 2° de la Ley Orgánica de las Municipalidades y su respectivo Decreto 6769/58; y\nConsiderando\nQue, es necesario aceptar la excusación técnica  que presenta la Secretaría de Obras Públicas para la reparación de las losas sobre el muro de contención y restitución de las faltantes, en el espejo de agua de Laguna Mulitas;\nQue, los trabajos solicitados son indispensables, ya que serán efectuados en un espacio de libre acceso para toda la comunidad;\nQue, se solicita la contratación del Sr. Osvaldo Daniel MELIENDREZ con D.N.I. N° 12.069.242, desde el 15 de enero hasta el 15 de febrero del corriente año, debido a que la Secretaría no cuenta con el personal idóneo para los trabajos mencionados;\nPor ello,\nEl Intendente Municipal de 25 de Mayo decreta\nArtículo  1º):\nDeclarar la excusación técnica operativa de la Secretaría de Obras Públicas por los motivos expuestos en los considerandos del presente Decreto, el que se agrega como anexo único y pasa a formar parte integrante del mismo.\nArtículo 2º):\nAutorizar la realización del contrato de locación de obra con el Sr. Osvaldo Daniel MELIENDREZ - D.N.I. N° 12.069.242.\nArtículo 3º):\nImputar el gasto que demande el cumplimiento a: 1110106000-35-70.78.00-4000-4200-4220-132- FONDO PARA INFRAESTRUCTURA MUNICIPAL.\nArtículo 4°):\nRefrendar por el Secretario de Obras Públicas y el Secretario de Coordinación y Gestión Pública.\nArtículo 5º):\nComunicar, registrar y archivar.\n\n[DOC 4]\nBoletines/Veinticinco de Mayo\nDecreto Nº102/2018\nDecreto Nº 102/2018\nVeinticinco de Mayo, 06/02/2018\nVisto\nel expediente 4118-04838/2017; el artículo 108º de la Ley Orgánica de las Municipalidades;  y\nConsiderando\nQue es necesario convalidar el  Convenio Marco celebrado entre la Cooperativa Eléctrica de Bolívar Limitada (de consumo) representada en este acto por el Sr. Javier Alejandro RODRIGUEZ con D.N.I. N° 32.105.983 y la MUNICIPALIDAD DE 25 DE MAYO,  por el cual las partes convienen que,  la realización  de trabajos de ampliación de 840 m\n2\nde alumbrado público en la localidad de Del Valle partido de Veinticinco de Mayo;\nQue tal institución aportará  mano de obra y parte del material establecido en el presente expediente  en lo que respecta  al resto lo aportara la municipalidad de Veinticinco de Mayo.\nQue, Contaduría informa la imputación presupuestaria correspondiente a fs.6;\nPor ello,\nEl Intendente Municipal de 25 de Mayo decreta\nArtículo 1º):\nConvalidar el Convenio Marco celebrado entre la Cooperativa Eléctrica de Bolívar Limitada (de consumo) representada en este acto por el Sr. Javier Alejandro RODRIGUEZ con D.N.I. N° 32.105.983 y la MUNICIPALIDAD DE 25 DE MAYO, por la otra, por los motivos expuestos en los considerandos del presente, el que se agrega como anexo único y pasa a formar parte integrante del mismo.\nArtículo 2º):\nRefrendar por el Secretario de Obras Públicas y por el Secretario de Coordinación y Gestión Pública.\nArtículo 3º):\nComunicar, registrar y archivar.\n\n[DOC 5]\nBoletines/Veinticinco de Mayo\nDecreto Nº104/2018\nDecreto Nº 104/2018\nVeinticinco de Mayo, 07/02/2018\nVisto\nel expediente Nº 4118-00252/2018; y\nConsiderando\nQue a fs.1 del citado expediente consta la nota presentada por el Director Administrativo del Ente Descentralizado Hospital “Saturnino E. Unzué”, solicitando se autorice la designación del Sr. Aldo Jesus ZACCARO con D.N.I. N° 4.994.153, leg. N° 105, Chofer – Clase 1, como Jefe de choferes, desde el 1° de enero de 2018;\nQue Contaduría informa la imputación presupuestaria del caso;\nPor ello,\nEl Intendente Municipal de 25 de Mayo decreta\nArtículo 1º)\n:\nDesignar Sr. Aldo Jesús ZACCARO con D.N.I. N° 4.994.153, leg. N° 105, Chofer – Clase 1, como Jefe de choferes, desde el 1° de enero de 2018, según constancias obrantes en el expediente Nº 4118-00252/2018.\nArtículo 2º)\n:\nImputar la erogación que demande su cumplimiento a la siguiente  partida  del Presupuesto en vigencia: 1120000000-1120000001-21.01.00-01.12.01 JEFE DE CHOFERES.\nArtículo 3º)\n:\nRefrendar por  el Secretario de Políticas Sociales y Sanitarias y el Secretario de Coordinación y Gestión Pública.\nArtículo 4º)\n:\nComunicar a quienes corresponda, dar al Registro de Decretos y oportunamente archivar.\n\n[DOC 6]\nBoletines/Veinticinco de Mayo\nDecreto Nº105/2018\nDecreto Nº 105/2018\nVeinticinco de Mayo, 09/03/2018\nVisto\nel artículo 108º de la Ley Orgánica de las Municipalidades y su respectivo Decreto 6769/58; y\nConsiderando\nQue, es necesario convalidar el Contrato de locación celebrado entre la  MUNICIPALIDAD DE 25 DE MAYO y el Sr. Claudio Martin FAHEY con D.N.I. N° 25.364.806, en su carácter de socio gerente de la empresa GROUP FAHEY S.R.L. por una retroexcavadora marca 675-CASE, modelo 334-580SN, chasis CASE, modelo año 2014, destinando su uso para los trabajos de pavimentación en la avenida 36 desde calles 15 a 18 de esta ciudad, durante el período comprendido entre el 1° de febrero al 28 de febrero del 2018;\nQ\nue, Contaduría informa la imputación presupuestaria correspondiente.\nPor ello,\nEl Intendente Municipal de 25 de Mayo decreta\nArtículo 1º):\nConvalidar el  Contrato de locación celebrado entre la  MUNICIPALIDAD DE 25 DE MAYO y el Sr. Claudio Martin FAHEY con D.N.I. N° 25.364.806, en su carácter de socio gerente de la empresa GROUP FAHEY S.R.L. por una retroexcavadora, marca 675-CASE , desde el 1 de enero al 31 de enero del año 2018, el que se agrega como anexo único y pasa a formar parte integrante del mismo.\nArtículo 2º):\nImputar la erogación que demande su cumplimiento a la partida presupuestaria: 1110106000-35-70.76.00-4000-4200-4220-CONSTRUCCIONES EN BIENES DE DOMINIO PUBLICO.\nArtículo 3º):\nRefrendar por el Secretario de Obras Publicas  y el Secretario de Coordinación y Gestión Pública.\nArtículo 4º):\nComunicar, registrar y archivar.\n"
}