{
  "number": "283º",
  "date": "29/12/2022",
  "description": "283º de Veinticinco de Mayo",
  "link": "/bulletins/8052",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Veinticinco de Mayo\nDecreto Nº551/2022\nDecreto Nº 551/2022\nVeinticinco de Mayo, 12/09/2022\nVisto\nel Decreto N° 441/2022 y el expediente Nº 4118-02390/2022; y\nConsiderando\nQue a fs.1 del mencionado expediente se presentan Pablo Nicolás SAUCO, con D.N.I. N° 41.096.838, Natalia Elisabeth SAUCO con D.N.I. N° 30.170.225, Ana Paula SAUCO con D.N.I. N° 40.222.845 y Martina Yael SAUCO con D.N.I. N° 35.411.625, en carácter de hijos de la agente María Gladys SAUCO con D.N.I N° 16.520.537, leg. N° 2196, solicitando el pago del subsidio por fallecimiento del mismo; Que obran copias de Documento de Identidad y Certificados de Nacimiento de los solicitantes, que acreditan el vínculo; Que a fs.16 la Dirección de Personal y Recursos Humanos informa que el total de la suma a abonar, en concepto de subsidio por fallecimiento, es de PESOS CIENTO OCHENTA Y SIETE MIL QUINIENTOS CON 00/100 ($ 187.500,00); Que de acuerdo al informe emanado de la Subsecretaría General Legal y Técnica, dicho importe debe ser distribuido en un 25 % del total para cada uno de los hijos, es decir, la suma de PESOS CUARENTA Y SEIS MIL OCHOCIENTOS SETENTA Y CINCO CON 00/100 CENTAVOS ($ 46.875,00); Que a fs.21 Contaduría comunica la imputación presupuestaria del caso; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Abonar a Pablo Nicolás SAUCO, con D.N.I. N° 41.096.838, Natalia Elisabeth SAUCO con D.N.I. N° 30.170.225, Ana Paula SAUCO con D.N.I. N° 40.222.845 y Martina Yael SAUCO con D.N.I. N° 35.411.625, la suma de PESOS CUARENTA Y SEIS MIL OCHOCIENTOS SETENTA Y CINCO CON 00/100 CENTAVOS ($ 46.875,00), para cada uno, en carácter de hijos de la agente María Gladys SAUCO con D.N.I N° 16.520.537, leg. N° 2196, fallecido el día 25 de junio de 2022; según consta a fs.19 del expediente citado.\nArtículo 2º): Imputar la erogación que demande su cumplimiento a la siguiente partida presupuestaria: 1110103000-04-31.00.00-31.01.00-110-1000-1600- BENEFICIOS Y COMPENSACIONES.\nArtículo 3º): Refrendar por el Secretario de Servicios Públicos y el Secretario de Coordinación y Gestión Pública.\nArtículo 4º): Registrar, comunicar y archivar.\n\n[DOC 2]\nBoletines/Veinticinco de Mayo\nDecreto Nº553/2022\nDecreto Nº 553/2022\nVeinticinco de Mayo, 13/09/2022\nVisto\nel expediente Nº 4118-02807/2022; y\nConsiderando\nQue a fs.1 del citado expediente consta la nota presentada por el Secretario de Políticas Sociales y Sanitarias, solicitando se autorice la designación de la Sra. María Laura ALVADO con D.N.I. N° 26.631.767, como PERSONAL TEMPORARIO DE 48 HS. SEMANALES – AUXILIAR DE ENFERMERIA, para desempeñar tareas en el Ente Descentralizado Hospital “Saturnino E. Unzué”, desde el 1° de agosto de 2022 y hasta el 31 de diciembre de 2022, inclusive; Que Contaduría informa la imputación presupuestaria del caso; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Designar a la Sra. María Laura ALVADO con D.N.I. N° 26.631.767, como PERSONAL TEMPORARIO DE 48 HS. SEMANALES – AUXILIAR DE ENFERMERIA, para desempeñar tareas en el Ente Descentralizado Hospital “Saturnino E. Unzué”, desde el 1° de agosto de 2022 y hasta el 31 de diciembre de 2022, inclusive; según constancias obrantes en el expediente Nº 4118-02807/2022.\nArtículo 2º): Imputar la erogación que demande su cumplimiento a la siguiente partida presupuestaria: 1120000000-1120000001-21.01.00-10.50.48- PERSONAL TEMPORARIO 48 HS. / Atención médica con internación.\nArtículo 3º): Refrendar por el Secretario de Políticas Sociales y Sanitarias y el Secretario de Coordinación y Gestión Pública.\nArtículo 4º): Comunicar a quienes corresponda, dar al Registro de Decretos y oportunamente archivar.\n\n[DOC 3]\nBoletines/Veinticinco de Mayo\nDecreto Nº554/2022\nDecreto Nº 554/2022\nVeinticinco de Mayo, 13/09/2022\nVisto\nel expediente que lleva por Nº 4118-02775/2022;\nConsiderando\nQue a fs.4 se presenta el Secretario de Cultura, Juventud y Deporte, solicitando una beca deportiva de $ 40.000,00 (pesos cuarenta mil con 00/100 centavos), por única vez, destinada a solventar los gastos originados por la participación del Sr. Simón CABRERA con D.N.I. N° 30.338.100, en el Campeonato Nacional Master de Atletismo, que se llevará a cabo desde el 29 de setiembre al 2 de octubre del corriente año, en la ciudad de San Luis; Que Contaduría informa la imputación presupuestaria del caso; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Otorgar al Sr. Simón CABRERA con D.N.I. N° 30.338.100, una beca deportiva de $ 40.000,00 (pesos cuarenta mil con 00/100 centavos) por única vez; por los motivos expuestos en los considerandos del presente Decreto y según constancias obrantes en el expediente Nº 4118- 02775/2022.\nArtículo 2º): Imputar la erogación que demande su cumplimiento a la partida: 1110118000-59- 20.00.00-20.03.00-132-17.5.01.66-5000-5100-5130-BECAS.\nArtículo 3º): Refrendar por el Secretario de Cultura, Juventud y Deporte y el Secretario de Coordinación y Gestión Pública.\nArtículo 4º): Comunicar, registrar y archivar.\n\n[DOC 4]\nBoletines/Veinticinco de Mayo\nDecreto Nº555/2022\nDecreto Nº 555/2022\nVeinticinco de Mayo, 13/09/2022\nVisto\nel expediente N° 4118-02547/2022; y\nConsiderando\nQue a fs.1 del expediente citado, se presenta la Asociación Cooperadora del Jardín Maternal N° 1 “Sonrisitas”, solicitando un subsidio destinado a solventar la compra de un lavarropas, artefacto necesario y utilizado a diario en la institución; Que a fs.12 se autoriza la suma de $ 50.000,00, por única vez; Que a fs.11, la Contaduría informa la imputación presupuestaria del caso, Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Otorgar a la Asociación Cooperadora del Jardín Maternal N° 1 “Sonrisitas”, un subsidio de PESOS CINCUENTA MIL CON 00/100 ($ 50.000,00), por única vez, según constancias obrantes en el expediente N° 4118-02547/2022.\nArtículo 2º): Imputar la erogación que demande su cumplimiento a la partida: 1110118000-59- 20.00.00-20.21.00-110-5000-5100-5150- TRANSFERENCIAS A OTRAS INSTITUCIONES DE ENSEÑANZA.\nArtículo 3º): La beneficiaria deberá presentar la correspondiente rendición de cuentas según lo establecido en el artículo 131º del Reglamento de Contabilidad.\nArtículo 4º): Refrendar por el Secretario de Cultura, Juventud y Deporte y el Secretario de Coordinación y Gestión Pública.\nArtículo 5º): Registrar, comunicar y archivar.\n\n[DOC 5]\nBoletines/Veinticinco de Mayo\nDecreto Nº556/2022\nDecreto Nº 556/2022\nVeinticinco de Mayo, 13/09/2022\nVisto\nel expediente N° 4118-02928/2022; y\nConsiderando\ne Que a fs.1 del expediente citado, se presenta la Asociación Cooperadora de la Escuela de Educación Secundaria N° 6 de la localidad Gobernador Ugarte, solicitando un subsidio destinado a solventar los gastos originados por la organización de la “1° Jornada Institucional de Alimentación”, que fue llevada a cabo el día 31 de agosto del corriente año, endicha institución; Que a fs.10 se autoriza la suma de $ 30.000,00, por única vez; Que a fs.14, la Contaduría informa la imputación presupuestaria del caso, Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Otorgar a la Asociación Cooperadora de la Escuela de Educación Secundaria N° 6 de la localidad Gobernador Ugarte, un subsidio de PESOS TREINTA MIL CON 00/100 ($ 30.000,00), por única vez, según constancias obrantes en el expediente N° 4118-02928/2022.\nArtículo 2º): Imputar la erogación que demande su cumplimiento a la partida: 1110118000-59- 20.00.00-20.21.00-110-5000-5100-5150- TRANSFERENCIAS A OTRAS INSTITUCIONES DE ENSEÑANZA.\nArtículo 3º): La beneficiaria deberá presentar la correspondiente rendición de cuentas según lo establecido en el artículo 131º del Reglamento de Contabilidad.\nArtículo 4º): Refrendar por el Secretario de Cultura, Juventud y Deporte y el Secretario de Coordinación y Gestión Pública.\nArtículo 5º): Registrar, comunicar y archivar.\n\n[DOC 6]\nBoletines/Veinticinco de Mayo\nDecreto Nº557/2022\nDecreto Nº 557/2022\nVeinticinco de Mayo, 13/09/2022\nVisto\nel expediente Nº 4118-02770/2022 caratulado: Concurso de Precios N° 12/2022 - “Para la adquisición de 13.800 l de nafta super necesarios para el funcionamiento del parque automotor municipal”, y;\nConsiderando\nQue consta Acta de apertura de propuestas efectuadas por las empresas AGENTES ROMERO S.A., GRUPO EDHUBAR S.A. y 25 ALVEAR S.R.L.; Que el Sr. Intendente ordena el dictado del acto administrativo adjudicando el Concurso de Precios N° 12/2022, a la empresa 25 ALVEAR S.R.L. en la suma de $ 2.463.300,00 I.V.A. incluido; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Adjudicar a la empresa 25 ALVEAR S.R.L. con domicilio en calles 9 y 36 de la ciudad de 25 de Mayo – Pcia. de Buenos Aires, el Concurso de Precios N° 12/2022 - “Para la adquisición de 13.800 l de nafta super necesarios para el funcionamiento del parque automotor municipal”, en la suma de PESOS D O S M I L L O N E S C U A T R O C I E N T O S S E S E N T A Y T R E S M I L T R E S C I E N T O S CON 00/100 CENTAVOS ($ 2.463.300,00) I.V.A INCLUIDO; según constancias obrantes en el expediente Nº 4118-02770/2022.\nArtículo 2º): Imputar la erogación que demande su cumplimiento a la partida presupuestaria correspondiente.\nArtículo 3º): Refrendar por el Secretario de Servicios Públicos y el Secretario de Coordinación y Gestión Pública.\nArtículo 4º): Comunicar, registrar y archivar.\n\n[DOC 7]\nBoletines/Veinticinco de Mayo\nDecreto Nº558/2022\nDecreto Nº 558/2022\nVeinticinco de Mayo, 13/09/2022\nVisto\nel expediente Nº 4118-02771/2022 caratulado: Concurso de Precios N° 11/2022 - “Para la adquisición de 9.300 l de gasoil euro necesarios para el funcionamiento del parque automotor municipal”, y;  el expediente Nº 4118-02771/2022 caratulado: Concurso de Precios N° 11/2022 - “Para la adquisición de 9.300 l de gasoil euro necesarios para el funcionamiento del parque automotor municipal”, y;\nConsiderando\nQue consta Acta de apertura de propuestas efectuadas por las empresas AGENTES ROMERO S.A., GRUPO EDHUBAR S.A. y 25 ALVEAR S.R.L.; Que el Sr. Intendente ordena el dictado del acto administrativo adjudicando el Concurso de Precios N° 11/2022, a la empresa AGENTES ROMERO S.A. en la suma de $ 2.099.010,00 I.V.A. incluido; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Adjudicar a la empresa AGENTES ROMERO S.A. con domicilio en calle Av. Sargento Cabral 585 – Norberto de la Riestra, Provincia de Buenos Aires, el Concurso de Precios N° 11/2022 - “Para la adquisición de 9.300 l de gasoil euro necesarios para el funcionamiento del parque automotor municipal”, en la suma de PESOS D O S M I L L O N E S N O V E N T A Y N U E V E M I L D I E Z CON 00/100 CENTAVOS ($ 2.099.010,00) I.V.A INCLUIDO; según constancias obrantes en el expediente Nº 4118-02771/2022.\nArtículo 2º): Imputar la erogación que demande su cumplimiento a la partida presupuestaria correspondiente.\nArtículo 3º): Refrendar por el Secretario de Servicios Públicos y el Secretario de Coordinación y Gestión Pública.\nArtículo 4º): Comunicar, registrar y archivar.\n\n[DOC 8]\nBoletines/Veinticinco de Mayo\nDecreto Nº560/2022\nDecreto Nº 560/2022\nVeinticinco de Mayo, 15/09/2022\nVisto\nel expediente Nº 4118-01117/2022; y\nConsiderando\nQue a fs.1 del citado expediente consta la nota presentada por la Delegación de Gobernador Ugarte, solicitando se autorice la designación de la Sra. María Inés MORETTI con D.N.I. N° 24.618.401, como PERSONAL TEMPORARIO 36 HS. SEMANALES, para desempeñar tareas en la Huerta Escolar de dicha Delegación, desde el 1° de abril de 2022 y hasta el 31 de diciembre de 2022, inclusive; Que Contaduría informa la imputación presupuestaria del caso; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Designar a la Sra. María Inés MORETTI con D.N.I. N° 24.618.401, como PERSONAL TEMPORARIO 36 HS. SEMANALES, para desempeñar tareas en la Huerta Escolar de Gobernador Ugarte, desde el 1° de abril de 2022 y hasta el 31 de diciembre de 2022, inclusive; según constancias obrantes en el expediente Nº 4118-01117/2022.\nArtículo 2º): Imputar la erogación que demande su cumplimiento a la siguiente partida presupuestaria: 1110101000-02-01.00.00-01.04.00-110-1000-1200-1210-1211- PERSONAL MENSUALIZADO.\nArtículo 3º): Refrendar por el Secretario de Gobierno y el Secretario de Coordinación y Gestión Pública.\nArtículo 4º): Comunicar a quienes corresponda, dar al Registro de Decretos y oportunamente archivar.\n\n[DOC 9]\nBoletines/Veinticinco de Mayo\nDecreto Nº561/2022\nDecreto Nº 561/2022\nVeinticinco de Mayo, 15/09/2022\nVisto\nel expediente Nº 4118-02963/2022; y\nConsiderando\nQue a fs.1 del citado expediente consta la nota presentada por la Dirección del Ente Descentralizado Hospital “Saturnino E. Unzué”, solicitando se autorice la designación del Sr. Facundo OYHANART con D.N.I. N° 44.266.277, como PERSONAL TEMPORARIO DE 48 HS. SEMANALES - ADMINISTRATIVO, para desempeñar tareas en la Dirección de Recursos Humanos del Ente Descentralizado, desde el 1° de setiembre de 2022 y hasta el 31 de diciembre de 2022, inclusive; Que Contaduría informa la imputación presupuestaria del caso; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Designar al Sr. Facundo OYHANART con D.N.I. N° 44.266.277, como PERSONAL TEMPORARIO DE 48 HS. SEMANALES - ADMINISTRATIVO, para desempeñar tareas en la Dirección de Recursos Humanos del Ente Descentralizado, desde el 1° de setiembre de 2022 y hasta el 31 de diciembre de 2022, inclusive; según constancias obrantes en el expediente Nº 4118-02963/2022.\nArtículo 2º): Imputar la erogación que demande su cumplimiento a la siguiente partida presupuestaria: 1120000000-1120000001-21.01.00-10.50.48- PERSONAL TEMPORARIO 48 HS. SEMANALES / Atención médica c/ internación.\nArtículo 3º): Refrendar por el Secretario de Políticas Sociales y Sanitarias y el Secretario de Coordinación y Gestión Pública.\nArtículo 4º): Comunicar a quienes corresponda, dar al Registro de Decretos y oportunamente archivar.\n\n[DOC 10]\nBoletines/Veinticinco de Mayo\nDecreto Nº562/2022\nDecreto Nº 562/2022\nVeinticinco de Mayo, 15/09/2022\nVisto\nel expediente Nº 4118-03175/2022 caratulado: Concurso de Precios N° 14/2022 - “Para la adquisición de 100 luminarias LED destinadas al mantenimiento del alumbrado público del partido de 25 de Mayo”; y\nConsiderando\nQue a fs.1 del mismo, consta nota de necesidad formulada por el Secretario de Servicios Públicos, por un valor de cotización de aproximadamente $ 2.870.000,00 IVA INCLUIDO; Que a fs.11 Contaduría informa que se encuadra dentro de los límites establecidos en la Ley Orgánica de las Municipalidades para el llamado a Concurso de Precios; Que habiéndose confeccionado al respecto el Pliego de Bases y Condiciones, resulta necesario proceder a la aprobación del mismo mediante el dictado del acto administrativo correspondiente; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Aprobar el Pliego de Bases y Condiciones para el llamado a Concurso de Precios N° 14/2022 - “Para la adquisición de 100 luminarias LED destinadas al mantenimiento del alumbrado público del partido de 25 de Mayo”, según constancias obrantes en el expediente Nº 4118-03175/2022.\nArtículo 2º): Llamar a Concurso de Precios, el día 28 de setiembre de 2022, a las 10 horas, en la Oficina de Compras y Suministros de la Municipalidad.\nArtículo 3º): Imputar la erogación que demande su cumplimiento a la siguiente partida presupuestaria: 1110103000-04-33.00.00-33.07.00-110-4000-4200-4220- CONSTRUCCIONES EN BIENES DE DOMINIO PUBLICO.\nArtículo 4º): Refrendar por el Secretario de Servicios Públicos y el Secretario de Coordinación y Gestión Pública.\nArtículo 5º): Comunicar, registrar y archivar.\n\n[DOC 11]\nBoletines/Veinticinco de Mayo\nDecreto Nº564/2022\nDecreto Nº 564/2022\nVeinticinco de Mayo, 15/09/2022\nVisto\nel expediente Nº 4118-03250/2022 caratulado: Licitación Pública N° 15/2022 -\nConsiderando\nQue a fs.1 del mismo, consta nota de necesidad formulada por el Secretario de Obras Públicas; por un valor de cotización aproximado de $ 51.367.021,09 IVA INCLUIDO; Que a fs. 45 Contaduría informa que se encuadra dentro de los límites establecidos en la Ley Orgánica de las Municipalidades para el llamado a Licitación Pública; Que habiéndose confeccionado al respecto el Pliego de Bases y Condiciones, resulta necesario proceder a la aprobación del mismo mediante el dictado del acto administrativo correspondiente; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Aprobar el Pliego de Bases y Condiciones para el llamado a Licitación Pública N° 15/2022 - “Para la provisión de mano de obra, materiales y demás elementos necesarios destinados a la ejecución de la obra “AMPLIACION DE LA ESCUELA DE EDUCACION SECUNDARIA N° 6 de la localidad de Gobernador Ugarte – Partido de 25 de Mayo””, según constancias obrantes en el expediente Nº 4118-03250/2022.\nArtículo 2º): Llamar a Licitación Pública, el día 7 de octubre de 2022, a las 11 horas, en la Oficina de Compras y Suministros de la Municipalidad.\nArtículo 3º): Imputar la erogación que demande su cumplimiento a la siguiente partida presupuestaria: 1110106000-17-54.00.00-54.92.00-132-17.5.01.66-4000-4200-4210- CONSTRUCCIONES EN BIENES DE DOMINIO PRIVADO.\nArtículo 4º): Refrendar por el Secretario de Obras Públicas y el Secretario de Coordinación y Gestión Pública.\nArtículo 5º): Comunicar, registrar y archivar.\n\n[DOC 12]\nBoletines/Veinticinco de Mayo\nDecreto Nº565/2022\nDecreto Nº 565/2022\nVeinticinco de Mayo, 16/09/2022\nVisto\nel expediente N° 4118-03188/2022; y\nConsiderando\nQue a fs.2 consta la nota presentada por la agente Andrea Vanesa MOSCOSO con D.N.I. N° 32.128.514, leg. N° 2151, en el que comunica su renuncia a partir del 1° de setiembre de 2022, al cargo de PERSONAL TEMPORARIO DE 48 HS. SEMANALES, que venía desempeñando en el Ente Descentralizado Hospital “Saturnino E. Unzué”; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Aceptar a partir del 1° de setiembre de 2022, la renuncia presentada por la agente Andrea Vanesa MOSCOSO con D.N.I. N° 32.128.514, leg. N° 2151, al cargo de PERSONAL TEMPORARIO DE 48 HS. SEMANALES, que venía desempeñando en el Ente Descentralizado Hospital “Saturnino E. Unzué”; según constancias obrantes en el expediente N° 4118-03188/2022.\nArtículo 2º): Refrendar por el Secretario de Políticas Sociales y Sanitarias y el Secretario de Coordinación y Gestión Pública.\nArtículo 3º): Registrar, comunicar y archivar.\n\n[DOC 13]\nBoletines/Veinticinco de Mayo\nDecreto Nº566/2022\nDecreto Nº 566/2022\nVeinticinco de Mayo, 16/09/2022\nVisto\nel expediente N° 4118-03226/2022; y\nConsiderando\nQue consta la nota presentada por el Secretario de Políticas Sociales y Sanitarias, solicitando se declaren de Interés Municipal los encuentros organizativos de la Comisión Económica para América Latina (C.E.PA.L.) en la XV Conferencia Regional sobre la Mujer de América Latina y el Caribe, que se llevarán a cabo los días 24 de setiembre de 2022 en Benito Juárez (Encuentro Regional), 30 de setiembre - 1 y 2 de octubre de 2022 en Mar del Plata (Encuentro Provincial) y del 7 al 11 de noviembre de 2022 en Mar del Plata (Encuentro Nacional); Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Declarar de Interés Municipal los encuentros organizativos de la Comisión Económica para América Latina (C.E.PA.L.) en la XV Conferencia Regional sobre la Mujer de América Latina y el Caribe; de acuerdo a los considerandos del presente Decreto.\nArtículo 2º): Refrendar por el Secretario de Políticas Sociales y Sanitarias y el Secretario de Coordinación y Gestión Pública.\nArtículo 3º): Comunicar, registrar, archivar.\n\n[DOC 14]\nBoletines/Veinticinco de Mayo\nDecreto Nº567/2022\nDecreto Nº 567/2022\nVeinticinco de Mayo, 16/09/2022\nVisto\nel expediente Nº 4118-02808/2022; y\nConsiderando\nQue a fs.1 del citado expediente consta la nota presentada por la Dirección del Ente Descentralizado Hospital “Saturnino E. Unzué”, solicitando se autorice la designación del Sr. Ramón Andrés NICORA con D.N.I. N° 35.017.715, como PERSONAL TEMPORARIO 48 HS. SEMANALES – AUXILIAR DE ENFERMERIA, para desempeñar tareas en el Ente Descentralizado, desde el 1° de agosto de 2022 y hasta el 31 de diciembre de 2022, inclusive; Que Contaduría informa la imputación presupuestaria del caso; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Designar al Sr. Ramón Andrés NICORA con D.N.I. N° 35.017.715, como PERSONAL TEMPORARIO 48 HS. SEMANALES – AUXILIAR DE ENFERMERIA, para desempeñar tareas en el Ente Descentralizado, desde el 1° de agosto de 2022 y hasta el 31 de diciembre de 2022, inclusive; según constancias obrantes en el expediente Nº 4118-02808/2022.\nArtículo 2º): Imputar la erogación que demande su cumplimiento a la siguiente partida presupuestaria: 1120000000-1120000001-21.01.00-10.50.48- PERSONAL TEMPORARIO 48 HS. SEMANALES – Atención médica con internación.\nArtículo 3º): Refrendar por el Secretario de Políticas Sociales y Sanitarias y el Secretario de Coordinación y Gestión Pública.\nArtículo 4º): Comunicar a quienes corresponda, dar al Registro de Decretos y oportunamente archivar.\n\n[DOC 15]\nBoletines/Veinticinco de Mayo\nDecreto Nº568/2022\nDecreto Nº 568/2022\nVeinticinco de Mayo, 16/09/2022\nVisto\nel expediente N° 4118-02924/2022; y\nConsiderando\nQue a fs.1 consta la nota presentada por el Secretario de Cultura, Juventud y Deporte, solicitando se declare de Interés Municipal el Plan de Integración Territorial Universitario “PUENTES”; Que el 19 de agosto de 2022, fue firmado el convenio entre la Municipalidad de 25 de mayo y el Gobierno de la Provincia de Buenos Aires, con el objetivo de generar políticas de arraigo a nuestros jóvenes, a partir de la promoción y el fortalecimiento de políticas universitarias; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Declarar de Interés Municipal el Plan de Integración Territorial Universitario “PUENTES”; de acuerdo a los considerandos del presente Decreto.\nArtículo 2º): Refrendar por el Secretario de Cultura, Juventud y Deporte y el Secretario de Coordinación y Gestión Pública.\nArtículo 3º): Comunicar, registrar, archivar.\n\n[DOC 16]\nBoletines/Veinticinco de Mayo\nDecreto Nº569/2022\nDecreto Nº 569/2022\nVeinticinco de Mayo, 16/09/2022\nVisto\nel expediente N° 4118-02909/2022; y\nConsiderando\nQue a fs.3 consta la nota presentada por el Secretario de Cultura, Juventud y Deporte, solicitando se declare de Interés Municipal el Proyecto “La Kermés Vecinal”; Que este evento, contribuye al desarrollo y construcción de la cultura veinticinqueña, promoviendo el encuentro entre vecinos y vecinas, difundiendo el arte y la producción de nuestra comunidad, y en consecuencia, fomentando el crecimiento del turismo local; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Declarar de Interés Municipal el Proyecto “La Kermés Vecinal”; de acuerdo a los considerandos del presente Decreto.\nArtículo 2º): Refrendar por el Secretario de Cultura, Juventud y Deporte y el Secretario de Coordinación y Gestión Pública.\nArtículo 3º): Comunicar, registrar, archivar.\n\n[DOC 17]\nBoletines/Veinticinco de Mayo\nDecreto Nº570/2022\nDecreto Nº 570/2022\nVeinticinco de Mayo, 16/09/2022\nVisto\nla Ordenanza N° 3434/2021, Capítulo Vigésimo Quinto, art.° 134, inc. B) y el expediente Nº 4118-02747/2022; y l\nConsiderando\nQue a fs.1 del expediente citado se presenta el Sr. Ramón Antonio MARTA con D.N.I. N° 10.259.487, solicitando la eximición del Impuesto al Automotor correspondiente al vehículo Marca RENAULT, modelo SANDERO STEPWAY LUXE 1.6 16V, Dominio HUF492; Que a fs.7, obra el certificado de discapacidad otorgado por el Ente Descentralizado “Saturnino E. Unzué” (Junta Evaluadora de 25 de Mayo) y el Ministerio de Salud de la Provincia de Buenos Aires según Ley 22.431; Que a fs.20, se autoriza la eximición solicitada; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Eximir del Impuesto al Automotor al Sr. Ramón Antonio MARTA con D.N.I. N° 10.259.487, correspondiente al vehículo Marca RENAULT, modelo SANDERO STEPWAY LUXE 1.6 16V, Dominio HUF492en un todo de acuerdo a lo establecido en el Capítulo Vigésimo Quinto, art.° 134, inc. B), de la Ordenanza N° 3434/2021, que se remite al Código Fiscal de la Provincia, sus reglamentaciones y leyes modificatorias; según constancias obrantes en el expediente Nº 4118-02747/2022\nArtículo 2º): Refrendar por la Secretaria de Hacienda y el Secretario de Coordinación y Gestión Pública.\nArtículo 3º): Comunicar, registrar y archivar.\n\n[DOC 18]\nBoletines/Veinticinco de Mayo\nDecreto Nº571/2022\nDecreto Nº 571/2022\nVeinticinco de Mayo, 16/09/2022\nVisto\nel expediente N° 4118-03231/2022; y\nConsiderando\nQue consta la nota presentada por la Dirección del Ente Descentralizado Hospital “Saturnino E. Unzué”, solicitando la baja del plantel municipal de la agente María Rosa GALLO con D.N.I. N° 20.875.692, leg. N° 1451, que se desempeñaba como ENFERMERA 4 DE 48 HS. SEMANALES en el Hospital “San Roque”, por fallecimiento ocurrido el 29 de agosto de 2022; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Dar de baja por fallecimiento, a partir del 29 de agosto de 2022, a la agente María Rosa GALLO con D.N.I. N° 20.875.692, leg. N° 1451, que se desempeñaba como ENFERMERA 4 DE 48 HS. SEMANALES en el Hospital “San Roque”, según constancias obrantes en el expediente N° 4118-03231/2022.\nArtículo 2º): Refrendar por el Secretario de Políticas Sociales y Sanitarias y el Secretario de Coordinación y Gestión Pública.\nArtículo 3º): Registrar, comunicar y archivar.\n\n[DOC 19]\nBoletines/Veinticinco de Mayo\nDecreto Nº572/2022\nDecreto Nº 572/2022\nVeinticinco de Mayo, 16/09/2022\nVisto\nQue resulta inexorable la importancia que poseen los empleados municipales en el engranaje de la estructura municipal respecto la prestación de la totalidad de los servicios públicos y administrativos que el estado presta a los vecinos del partido de 25 de Mayo.\nConsiderando\nQue es indudable la enorme tarea que los mismos desarrollan y el rol preponderante que cumplen, entendiendo que los mismos son como factor humano, parte fundamental del capital de esta organización municipal, constructores y facilitadores del cambio que pretende llevar a cabo este gobierno municipal para lograr el desarrollo y una mejor calidad de vida para los veinticinqueños; Que en reconocimiento a ello, esta Administración saluda este 19 de setiembre, a los agentes municipales que desempeñan su labor en todo el partido de 25 de Mayo, estableciendo dicha fecha como jornada no laboral y manteniendo las guardias en los servicios de Tránsito, Monitoreo, Recolección de Residuos, Cementerio y de Centros de Salud; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Declarar de “Interés Municipal” el “Día del trabajador municipal”; de acuerdo a los considerandos del presente Decreto.\nArtículo 2º): Brindar total apoyo y la más amplia difusión.\nArtículo 3º): Refrendar por el Secretario de Gobierno y por el Secretario de Coordinación y Gestión Pública.\nArtículo 4º): Comunicar, registrar y archivar.\n\n[DOC 20]\nBoletines/Veinticinco de Mayo\nDecreto Nº573/2022\nDecreto Nº 573/2022\nVeinticinco de Mayo, 16/09/2022\nVisto\nlos art. 127° y el 128° de la Ordenanza N° 3434/2021 y el expediente N° 4118- 02664/2022; y\nConsiderando\nQue a fs.1 del expediente citado se presenta la Sra. Clemira Gabina GALVAN con D.N.I. N° 3.863.450, solicitando la exención impositiva de las Tasas de Servicios Públicos y Servicios Sanitarios del inmueble identificado catastralmente como Circunscripción I, Sección F, Manzana 84D, Parcela 8, Partida Municipal N° 28108; Que la peticionante, soltera, manifiesta ser titular del inmueble mencionado; Que se autoriza la exención solicitada; Por ello\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Eximir a la Sra. Clemira Gabina GALVAN con D.N.I. N° 3.863.450, de las Tasas de Servicios Públicos y Servicios Sanitarios, con relación al inmueble identificado catastralmente como Circunscripción I, Sección F, Manzana 84D, Parcela 8, Partida Municipal N° 28108; en un todo de acuerdo a lo establecido en los artículos 127° y 128° de la Ordenanza N° 3434/2021 y según constancias obrantes en el expediente N° 4118-02664/2022.\nArtículo 2º): Refrendar por la Secretaria de Hacienda y el Secretario de Coordinación y Gestión Pública.\nArtículo 3º): Comunicar, registrar y archivar.\n\n[DOC 21]\nBoletines/Veinticinco de Mayo\nDecreto Nº574/2022\nDecreto Nº 574/2022\nVeinticinco de Mayo, 20/09/2022\nVisto\nel expediente Nº 4118-02188/2022 caratulado: Licitación Pública N° 9/2022 - “Para la provisión de mano de obra, materiales, herramientas y demás elementos necesarios destinados a la obra “Optimización del Servicio de Agua Potable en la localidad de Gobernador Ugarte, Partido de 25 de Mayo”, los Decretos N° 374/2022 y N° 449/2022, y;\nConsiderando\nQue mediante el Decreto N° 374/2022 se aprobó el Pliego de Bases y Condiciones con el propósito del llamado a Licitación Pública N° 9/2022 - “Para la provisión de mano de obra, materiales, herramientas y demás elementos necesarios destinados a la obra “Optimización del Servicio de Agua Potable en la localidad de Gobernador Ugarte, Partido de 25 de Mayo”; Que a través del Decreto N° 449/2022 se declara DESIERTA la presente Licitación, ya que, la empresa oferente no presentó garantía de oferta y, asimismo, se aprueba un segundo llamado para la misma; Que consta Acta de apertura de propuestas efectuadas por las empresas HIDROARECO SOLUCIONES SUBTERRANEAS y PERFORACIONES PERUZZO SERGIO; Que el Sr. Intendente ordena el dictado del acto administrativo adjudicando la licitación a la empresa PERFORACIONES PERUZZO SERGIO en la suma de $ 17.869.670,32 I.V.A. incluido; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Adjudicar a la empresa PERFORACIONES PERUZZO SERGIO, con domicilio en calle Carlos Scaglia 1231, 9 de Abril, Partido de Esteban Echeverría – Pcia. de Buenos Aires, la Licitación Pública N° 9/2022 en la suma de PESOS DIECISIETE MILLONES OCHOCIENTOS SESENTA Y NUEVE MIL SEISCIENTOS SETENTA CON 32/100 CENTAVOS ($ 17.869.670,32), “Para la provisión de mano de obra, materiales, herramientas y demás elementos necesarios destinados a la obra “Optimización del Servicio de Agua Potable en la localidad de Gobernador Ugarte, Partido de 25 de Mayo”, según constancias obrantes en el expediente Nº 4118-02188/2022.\nArtículo 2º): Imputar la erogación que demande su cumplimiento a la siguiente partida presupuestaria: 1110106000-17-71.00.00-71.95.00.00-132-22.5.01.20-4000-4200-4220- CONSTRUCCIONES EN BIENES DE DOMINIO PUBLICO.\nArtículo 3º): Refrendar por el Secretario de Obras Públicas y el Secretario de Coordinación y Gestión Pública.\nArtículo 4º): Comunicar, registrar y archivar.\n\n[DOC 22]\nBoletines/Veinticinco de Mayo\nDecreto Nº575/2022\nDecreto Nº 575/2022\nVeinticinco de Mayo, 21/09/2022\nVisto\nel expediente Nº 4118-03201/2022; y\nConsiderando\nQue a fs.1 del citado expediente consta la nota presentada por el Contador Municipal Jonatan Emmanuel SIBONA con D.N.I. N° 34.589.715, leg. Nº 3025, solicitando licencia por descanso anual, desde el 26/9/2022 hasta el 9/10/2022, inclusive; Que a fs.2 se autoriza al agente Paolo SALINAS con D.N.I. N° 22.765.461, leg. N° 1383, para que lo reemplace; Que a fs.3, Contaduría informa la imputación presupuestaria del caso; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Designar, por el período comprendido entre el 26/9/2022 hasta el 9/10/2022, inclusive, al agente Paolo SALINAS con D.N.I. N° 22.765.461, leg. N° 1383, como Contador Municipal Interino, en reemplazo de su titular, agente Jonatan Emmanuel SIBONA con D.N.I. N° 34.589.715, leg. Nº 3025, durante su licencia por descanso anual, según constancias obrantes en el expediente Nº 4118-03201/2022.\nArtículo 2º): Imputar la erogación que demande su cumplimiento a la siguiente partida presupuestaria: 1110101000-02-01.01.00-110-1000-1100-1130- RETRIBUCIONES QUE NO HACEN AL CARGO.\nArtículo 3º): Refrendar por la Secretaria de Hacienda y el Secretario de Coordinación y Gestión Pública.\nArtículo 4º): Comunicar a quienes corresponda, tomar conocimiento, dar al Registro de Decretos y oportunamente archivar.\n\n[DOC 23]\nBoletines/Veinticinco de Mayo\nDecreto Nº576/2022\nDecreto Nº 576/2022\nVeinticinco de Mayo, 21/09/2022\nVisto\nel Decreto N° 529/2022 y el expediente Nº 4118-03268/2022; y\nConsiderando\nQue a fs.1 del mencionado expediente se presenta la Sra. Marta Liliana BIDONDO con D.N.I. N° 16.862.391, en carácter de cónyuge del agente Humberto Enrique AGUILERA con D.N.I N° 12.537.292, leg. N° 647, solicitando el pago del subsidio por fallecimiento del mismo; Que el agente AGUILERA falleció el día 6 de agosto de 2022, según consta a fs.4; Que obran copias de Documento de Identidad y Acta de Matrimonio de la solicitante, que acredita el vínculo; Que a fs.12 la Dirección de Personal y Recursos Humanos informa que el total de la suma a abonar, en concepto de subsidio por fallecimiento, es de PESOS DOSCIENTOS QUINCE MIL SEISCIENTOS VEINTICINCO CON 00/100 ($ 215.625,00); Que de acuerdo al informe emanado de la Subsecretaría General Legal y Técnica, dicho importe debe ser otorgado a su cónyuge supérstite en su totalidad; Que a fs.14 Contaduría comunica la imputación presupuestaria del caso; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Abonar a la Sra. Marta Liliana BIDONDO con D.N.I. N° 16.862.391, la suma de PESOS DOSCIENTOS QUINCE MIL SEISCIENTOS VEINTICINCO CON 00/100 ($ 215.625,00), en carácter de cónyuge del agente Humberto Enrique AGUILERA con D.N.I N° 12.537.292, leg. N° 647, fallecido el día 6 de agosto de 2022; según consta a fs.4 del expediente citado.\nArtículo 2º): Imputar la erogación que demande su cumplimiento a la siguiente partida presupuestaria: 1110103000-04-31.00.00-31.01.00-110-1000-1600- BENEFICIOS Y COMPENSACIONES.\nArtículo 3º): Refrendar por el Secretario de Servicios Públicos y el Secretario de Coordinación y Gestión Pública.\nArtículo 4º): Registrar, comunicar y archivar.\n\n[DOC 24]\nBoletines/Veinticinco de Mayo\nDecreto Nº577/2022\nDecreto Nº 577/2022\nVeinticinco de Mayo, 22/09/2022\nVisto\nel expediente Nº 4118-02176/2022; y\nConsiderando\nQue a fs.1 del citado expediente consta la nota presentada por la Dirección del Ente Descentralizado Hospital “Saturnino E. Unzué”, solicitando se autorice la designación de personal de planta temporaria para desempeñar tareas en el Hospital “Saturnino E. Unzué”, Hospital “San Roque” de Norberto de la Riestra, Unidades Sanitarias y C.A.P.S., desde el 1° de enero de 2022 al 31 de diciembre de 2022, según corresponda; Que Contaduría informa la imputación presupuestaria del caso; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Designar al personal de planta temporaria del Hospital “Saturnino E. Unzué”, Hospital “San Roque” de Norberto de la Riestra, Unidades Sanitarias y C.A.P.S., desde el 1° de enero de 2022 al 31 de diciembre de 2022; según constancias obrantes en el expediente Nº 4118- 02176/2022 y de acuerdo al siguiente detalle: TEMPORARIO CONSULTORIO 24 01/01/2022 AL 31/12/2022 HOSPITAL UNZUE LEGAJO APELLIDO Y NOMBRE DNI CARGO FECHA INGRESO 1836 ABADIN ADRIAN DANIEL 28278216 REUMATOLOGO 01/05/2016 TEMPORARIO DE 24 HS. ATENCION MEDICA CON INTERNACION Juridiccion 112000000-1 ENTE DESCENTRALIZADO Categoria Programatica 21.1.00 Cargo 10.50.50 MUNICIPALIDAD DE 25 DE MAYO Provincia de Buenos Aires MUNICIPALIDAD DE 25 DE MAYO Provincia de Buenos Aires PERSONAL TEMPORARIO DE 48 HS. 01/01/2022 AL 31/12/2022 HOSPITAL SATURNINO E. UNZUE LEGAJO NOMBRE Y APELLIDO DNI CARGO FECHA INGRESO 1954 BONAMY MARIA ALEJANDRA 34114640 ADMINISRATIVA 01/09/2018 2120 ACOSTA YESICA FABIANA 36051904 ADMINISTRATIVA 01/09/2021 1927 BORDA MARIA EVANGELINA 23443731 ADMINISTRATIVA 01/04/2018 2131 LEOCATA ALEJANDRA NOEMI 23371209 ADMINISTRATIVA 01/09/2021 2121 MUÑOZ NORAMBUENA FELIPE 93612222 ADMINISTRATIVA 01/09/2021 2123 ROMERO MARIA IVANA 29179613 ADMINISTRATIVA 01/10/2021 1943 MAZZA ALVARO JUAN ANTONIO 33109094 ADMINISTRATIVO 01/07/2018 2101 PERALTA PAULA 40479171 ADMINISTRATIVO 01/05/2021 1974 CORREA LUISINA AYELEN 40479031 AUXILIAR ENFERMERIA 01/04/2019 1975 OJEDA COMETTO LEANDRO JAVIER 36933734 AUXILIAR ENFERMERIA 01/04/2019 2002 VALLE NADIA AGUSTINA 32581390 AUXILIAR ENFERMERIA 15/08/2019 2015 TORMOS BERENICE ANTONELLA 37847636 AUXULIAR DE ENFERMERIA 03/11/2019 2010 GEREZ PABLO GERMAN 30875158 CHOFER 01/12/2019 2006 GRUCCIO ARIEL 31996068 CHOFER 19/09/2019 2079 RODRIGUEZ MARTIN ARIEL 34922549 COCINERO 01/12/2020 2113 GOMEZ PAULA ANDREA 28563908 ENFERMERA 01/06/2021 2096 LAZCANO CINTIA NATALIA 30875398 ENFERMERA 01/04/2021 2100 MARA LUCIANA KARINA 35411701 ENFERMERA 01/04/2021 2089 LAVAGNINO ELEANA IDERLA 37356864 EXTRACCIONISTA 01/03/2021 2118 ROLDAN MIGUELINA 34163993 INSTRUMENTISTA 01/09/2021 1963 SANCHEZ GASTON ANIBAL 30643102 INSTRUMENTISTA 26/10/2018 1922 MANGIERI CRISTIAN HERNAN 25821364 MANTENIMIENTO 15/02/2018 1961 SATI PABLO GABRIEL 24142962 MANTENIMIENTO 25/10/2018 1989 ACEVEDO TAMARA SOLEDAD 37055463 MUCAMA 01/07/2019 2097 CORREA MARIA BELEN 39516214 MUCAMA 01/05/2021 2106 GOMEZ BRANDA YANINA 42039130 MUCAMA 01/05/2021 1944 ILUNDAIN ANAHI SOLEDAD 30643146 MUCAMA 01/07/2018 1856 LEDESMA PAMELA ETELVINA 29850220 MUCAMA 08/08/2016 2098 LIENDO MARIA EUGENIA 38104644 MUCAMA 01/05/2021 1984 NOVELLA FLAVIA 36051845 MUCAMA 10/06/2019 1967 RODRIGUEZ NURIA 40479040 MUCAMA 01/12/2018 2105 ROSALES AZUL MORENA 44111410 MUCAMA 01/05/2021 2099 BENITEZ EZEQUIEL FABIAN 37846953 MUCAMO 01/05/2021 2145 VITAGLIANO MORENA 4291502 MUCAMA 19/01/2022 1925 FORTAIN MARIO ANDRES 26601207 TECNICO LABORATORIO 01/04/2018 PERSONAL TEMPORARIO DE 48 HS. 01/01/2022 AL 01/03/2022 2107 NICORA CLAUDIA DANIELA 29850179 MUCAMA 31/05/2021 PERSONAL TEMPORARIO DE 48 HS. 01/01/2022 AL 31/03/2022 2103 MATTIA MARIELA IRMA 23853769 MUCAMA 03/02/2020 2108 SOSA ESTEFANIA TAMARA 36051726 MUCAMA 01/05/2021 Jurisdicción 112000000-1 ENTE DESCENTRALIZADO Categoría programática 21.01.00 HOSPITAL UNZUE Cargo: 10.50.48 TEMPORARIO DE 48 HS. ATENCION MEDICA CON INTERNACION HOSPITAL SATURNINO E UNZUE TEMPORARIO DE 36 HS. SEMANALES DESDE EL 01/01/2022 AL 31/12/2022 25 DE MAYO LEGAJO NOMBRE Y APELLIDO DNI CARGO FECHA INGRESO 1926 VERON FLORENCIA 33742722 BIOQUIMICA 01/04/2018 1957 BARTOLI SERGIO MARIO 16301168 GASTROENTEROLOGO 16/10/2018 1982 PIPOLO LUCIANO SEBASTIAN 30643125 KINESEOLOGO 01/04/2019 2124 SILVESTRE PAULA PIA 27236223 MEDICA 19/10/2021 2128 SPINELLI ROSANA CLAUDIA 17039356 MEDICA 01/11/2021 1976 CONCONI RAUL GUILLERMO 23343832 MEDICO CLINICO 01/04/2019 1851 LAVAGNINO DANIELA NATALIA 25294683 NEUMONOLOGA 01/07/2016 2008 LINGUIDO DAVID EMMANUEL 32066114 NEUROCIRUJANO 01/10/2019 1964 BARBERO MARIA LAURA 30571670 NUTRICIONISTA 01/11/2018 1973 LISA NANCY NOEMI 20629701 NUTRICIONISTA 01/04/2019 1935 FUNES FELICE DANA CAROLINA 21505928 OBSTETRA 02/06/2014 1977 RUIZ DAIANA GABRIELA 36258956 OBSTETRA 01/04/2019 1317 FESCINA RAUL MARIO 7684797 OCULISTA 19/11/1998 1938 PASSARINI JULIETA BELEN 35019141 ODONTOLOGA 01/06/2018 1942 PIPINO YAEL 35019141 ODONTOLOGA 01/07/2018 478 CALDARELLI ADRIANA RAQUEL 11652474 PEDIATRA 01/05/1980 1945 LAGO ROCIO 35019141 PSICOLOGA 01/06/2018 1980 BIANCONI MARIA CATALINA 35332197 PSICOLOGA 01/04/2019 1981 VITAGLIANO ANTONELA 32581294 PSICOLOGA 01/04/2019 1978 CAPOBIANCO MARTINA DANIELA 35411710 PSICOPEDAGOGA 01/03/0219 1983 MURUA MARIA LUZ 32128542 PSICOPEDAGOGA 01/04/2019 2007 MANGANIELLO SOFIA 32098812 PSIQUIATRA 01/09/2019 1920 URANGA MARIO DANIEL 24142999 TRABAJADOR SOCIAL 01/01/2018 1315 CAPRA SERGIO OMAR 20491285 TRAUMATOLOGO 01/11/1998 TEMPORARIO DE 36 HS. SEMANALES DESDE EL 01/01/2022 AL 31/03/2022 1915 SCHROH GUSTAVO RENE 21505928 MEDICO FLEBOLOGO 01/12/2017 JURISDICCION 112000000-1 ENTE DESCENTRALIZADO Categoria programática 21.01.00 HOSPITAL SATURNINO E UNZUE Cargo 10.50.52 TEMPORARIO ASISTENTE CONSULTORIO DE 36 HS. ATENCIÓN MEDICA CON INTERNACIÓN. PERSONALDESTAJISTA DEL 01/01/2022 AL 31/06/2022 HOSPITAL SATURNINO E. UNZUE LEGAJO NOMBRE Y APELLIDO DNI CARGO FECHA INGRESO 1579 BADDE ISMAEL JORGE 22272680 MEDICO 01/02/2009 1689 ROSATO MARCELA ALEJANDRA 16846560 MEDICO 13/09/2012 1721 GODOY JOSE SANTIAGO 23683488 MEDICO 01/12/2013 1730 URUS VALERIA ALEJANDRA 29223950 MEDICO 01/01/2014 1731 ABELENDA DIEGO LUCIANO 28215591 MEDICO 10/02/2014 1870 PATORNITI MARIA LORENA 2448655 MEDICO 01/11/2016 1885 GODOY PAULA ANDREA 27918992 MEDICO 11/03/2017 1886 OCHOTECO CLAUDIA EMILSE 16752983 MEDICO 05/03/2017 1897 MARGULIES MATIAS 33716432 MEDICO 17/07/2017 1906 PEREYRA MARIA AZUCENA 10850399 MEDICO 30/09/2017 1907 PEREZ RODAS ROBIN 18893645 MEDICO 01/10/2017 1908 FUILLERAT EDGARDO JOSE 16625705 MEDICO 01/10/2017 1946 IZURDIAGA ALDO SANTIAGO 37383496 MEDICO 28/06/2018 1965 DI BERNARDINO ELVIO 30437027 MEDICO 01/11/2018 1990 POPITY AGOSTINA 37309659 MEDICO 01/08/2019 1994 DE LA RETA JUAN PABLO 33646452 MEDICO 05/08/2019 2001 ORTEGA QUIROGA MARIA A 22783238 MEDICO 01/09/2019 2018 BIANCHI PABLO LUIS 25628517 MEDICO 21/11/2019 2080 DEZEO MARIANA DANIELA 31935457 MEDICO 13/11/2020 2090 DUQUE DEL VALLE ARMANDO 95979596 MEDICO 15/12/2020 2091 MONCADA ESTABA EIZA LUIZANNY 95977590 MEDICO 15/12/2020 2102 ARIAS EDGAR RUBEN 30944277 MEDICO 01/01/2021 2087 SUSA MARIANA 26654343 MEDICO 09/01/2021 2088 HERNANDEZ PEÑALOZA NEIVER FABIAN 94436182 MEDICO 18/01/2021 2082 GARCIA SILVIA LILIANA 11764551 MEDICO 01/02/2021 1324 DRACHEMBERG ROBERTO MAURICIO 21503376 MEDICO 01/01/1999 2109 ROMITI ROXANA BeLEN 25326131 MEDICO 23/03/2021 2021 PEDROSA FERNANDA 35459017 MEDICO 02/12/2019 2116 MAIDANA FERNANDO ARIEL 26309856 MEDICO 01/07/2021 2110 TAFFAREL GUSTAVO 20322035 MEDICO 01/07/2021 2119 ROZO DE OLIVEIRA GUILLERMO 95655442 MEDICO 11/09/2021 2126 REYEZ PINZON LYSETH YAPERINE 95554768 MEDICO 01/10/2021 2125 OCHOA TORO FAUSTO 95657557 MEDICO 10/10/2021 2129 VILLALBA SANTIAGO 36885151 MEDICO 24/11/2021 2130 AGUIRRE MATEO 33778836 MEDICO 24/11/2021 2094 GHIGLIERI MARIA FLORENCIA MEDICO 13/03/2021 Jurisdicción 112000000-1 ENTE DESCENTRALIZADO Categoría programática 21.01.00 HOSPITAL UNZUE Cargo: 11.50.03 Destajista. Atención Médica con Internación. PERSONAL TEM PORARIO DE 30 HS. DESDE EL 01/01/2022 AL 31/12/2022 LEGAJO APELLIDO Y NOMBRE DNI CARGO FECHA INGRESO 1670 SUAREZ ORNELA 37847577 ADMINISTRATIVA 06/02/2012 JURISDICCION 1120000001- Categoría Programática.21-01-00. Hospital Saturnino E. Unzué. Cargo 10.50.51 TEMPORARIO DE 30 HS. ATENCION MEDICA CON INTERNACION HOSPITAL SATURNINO E UNZUE PERSONAL TEMPORARIO GUARDIA 36 HORAS DESDE 01/01/2022 AL 31/12/2022 25 DE MAYO LEGAJO APELLIDO Y NOM BRE DNI CARGO FECHA INGRESO 1569 FERRARIS JOSE LUIS 11812014 CARDIOLOGO 03/07/2008 1923 GUERRA CAROLINA BEATRIZ 29480441 NEUROLOGA 01/03/2018 2037 COELLO CARMEN BEATRIZ 95713759 CLINICA 01/04/2020 PERSONAL TEMPORARIO GUARDIA 36 HORAS DESDE 01/01/2022 AL 25/03/2022 2083 RENZI GABRIELA EDITH 23164699 PSICOLOGA 18/01/2021 PERSONAL TEMPORARIO GUARDIA 36 HORAS DESDE 01/01/2022 AL 30/04/2022 1708 MACIAS LUCAS EMILIANO 25522804 OTORRINORALINGOLOGO 06/05/2013 Jurisdicción 112000000-1 ENTE DESCENTRALIZADO Categoría programática 22.00.00 Cargo: 10.50.03 TEMPORARIO GUARDIA DE 36 HS. ATENCION MEDICA CON INTERNACION HOSPITAL SATURNINO E. UNZUE PERSONAL TEMPORARIO DE 48 HS. DESDE EL 01/01/2022 AL 31/12/2022 DEL VALLE LEGAJO NOMBRE Y APELLIDO DNI CARGO FECHA INGRESO 1881 DIFANT WALTER HUMBERTO 20535307 CHOFFER 02/01/2017 Jurisdicción 112000000-1 ENTE DESCENTRALIZADO Categoría programática 22.00.00 HOSPITAL UNZUE Cargo: 10.50.48 ATENCION MEDICA SIN INTERNACION DEL VALLE PERSONAL TEMPORARIO DE 48 HS. 01/01/2022 AL 31/12/2022 UNIDAD SANITARIA A. MOSCONI LEGAJO NOMBRE Y APELLIDO DNI CARGO FECHA INGRESO 1681 VILANOVA MARISA 16464356 A. ENFERMERIA 01/07/2012 Jurisdicción 112000000-1 ENTE DESCENTRALIZADO Categoría programática 22.00.00 Cargo: 10.50.48 TEMPORARIO 48 HORAS. ATENCION MEDICA SIN INTERNACION AGUSTIN MOSCONI PERSONAL TEMPORARIO ASISTENTE DE 36 HS. DESDE EL 01/01/2022 AL 31/12/2022 PEDERNALES LEGAJO APELLIDO Y NOMBRE DNI CARGO FECHA INGRESO 1861 MALISANI MARIA EUGENIA 24417704 MEDICA CLINICA 01/08/2016 Jurisdicción 112000000-1 ENTE DESCENTRALIZADO Categoría programática 22.00.00 Cargo 10.50.02 TEMPORARIO ASISTENTE DE 36 HS. UNIDAD SANITARIA SIN INTERNACION. PEDERNALES PERSONAL TEMPORARIO 48 HORAS DESDE 01/01/2022 AL 31/12/2022 PEDERNALES LEGAJO APELLIDO Y NOMBRE DNI CARGO FECHA INGRESO 2020 PALLARES CARLA ESTEFANIA 32340157 A. EMFERM. 01/10/2019 1988 SAGANIAS CARINA ESTHER 28266966 A. ENFERM. 01/06/2019 1998 SANTILLIS MARCELO 23777510 CHOFER 01/09/2019 2086 CAPORALETTI MARIA ROSA 33922808 MUCAMA 01/01/2021 2092 RUIZ ANALIA EUGENIA 33922808 MUCAMA 01/07/2011 Jurisdicción 112000000-1 ENTE DESCENTRALIZADO Categoría programática 22.00.00 Cargo 10.50.48 TEMPORARIO DE 48 HS. UNIDAD SANITARIA. ATENCION MEDICA SIN INTERNACION PERSONAL TEMPORARIO CONSULTORIO DE 24 HS- 01/01/2022 AL 31/12/2022 NORBERTO DE LA RIESTRA LEGAJO APELLIDO Y NOMBRE DNI CARGO FECHA INGRESO 982 DELLEDONNE MARCELO HORACIO 11235571 GINECOLOGO 01/04/1993 2003 MUÑOZ BARBARA 33922868 ODONTOLOGA 01/09/2019 Jurisdicción 112000000-1 ENTE DESCENTRALIZADO Categoría programática 21.02.00 Hospital San Roque Cargo 10.50.50 TEMPORARIO CONSULTORIO DE 24 HS ATENCION MEDICA CON INTERNACION PERSONAL TEMPORARIO DE 36 HS. DEL 01/01/2022 AL 31/12/2022 NORBERTO DE LA RIESTRA LEGAJO APELLIDO Y NOMBRE DNI CARGO FECHA INGRESO 1751 GUTIERREZ MARIA CECILIA 20037580 KINESIOLOGA 01/08/2014 1952 CASTELLANI BARBARA 28710072 NUTRICIONISTA 01/08/2018 1977 RUIZ DAIANA GABRIELA 36258956 OBSTETRA 01/04/2019 1934 VASALLO ANA PAULA 29733771 ODONTOLOGA 01/11/2013 1941 MAURIÑO NORMA 16862413 ODONTOLOGIA 01/06/2018 1918 ABRAHAM MICAELA 27616547 PEDIATRA 01/01/2018 2093 REBON FEDERICO NAHUEL 32028202 PSIQUIATRA 13/03/2021 1508 ACUÑA DANIEL ALEJANDRO 17851150 TRAUMATOLOGO 01/11/2007 Jurisdicción 112000000-1 ENTE DESCENTRALIZADO Categoría programática 21.02.00 Cargo 10.50.52 TEMPORARIO CONSULTORIO DE 36 . ATENCION MEDICA CON INTERNACION PERSONAL DESTAJISTA DEL 01/01/2022 AL 31/12/2022 NORBERTO DE LA RIESTRA LEGAJO NOMBRE Y APELLIDO DNI CARGO FECHA INGRESO 2004 TESTA AGUSTINA 34402747 MEDICA 05/09/2019 1601 AYALA QUINTANA WALTER 92307782 MEDICO 01/02/2010 1759 JAUREGUI LORDA GERARDO ARIEL 24423636 MEDICO 15/10/2014 1806 JURY LUCIA AZUL 31897215 MEDICO 15/10/2014 1810 VILLANUEVA MARIO CESAR 12653470 MEDICO 01/01/2016 2111 LEMA PATRICIO JESUS 34982199 MEDICO 01/07/2021 2127 GUIDOBONO LEANDRO 32223272 MEDICO 01/11/2021 2025 MARTINEZ MARIA SOLEDAD 21519332 MEDICO 01/01/2020 2112 CASAS TOUCEDO JUAN JOSE 17069750 MEDICO 01/07/2021 2094 GHICLIERI MARIA FLORENCIA 36289090 MEDICO 13/03/2021 2001 ORTEGA QUIROGA MARIA A 22783238 PEDIATRA 01/09/2019 2085 COCLIANDRO PABLO ANTONIO 29362322 TRAUMATOLOGO 01/01/2021 Jurisdicción 112000000-1 Categoría programática 21.02.00 Cargo: 11.50.03 DESTAJISTA ATENCION MEDICA CON INTERNACION PERSONAL TEMPORARIO GUARDIA DE 36 HS. 01/01/2022 AL 31/12/2022 NORBERTO DE LA RIESTRA LEGAJO APELLIDO Y NOMBRE DNI CARGO FECHA INGRESO 2115 LAURITO MARIA EUGENIA 36051913 MEDICA 01/08/2021 Jurisdicción 112000000-1 ENTE DESCENTRALIZADO Categoría programática 21.02.00 Cargo 10.50.53 TEMPORARIO GUARDIA DE 36 HS. ATENCION MEDICA CON INTERNACION PERSONAL TEMPORARIO DE 48 HS DESDE EL 01/01/22 AL 31/12/2022 NORBERTO DE LA RIESTRA LEGAJO NOMBRE Y APELLIDO DNI CARGO FECHA INGRESO 1999 FERRERYRA SANDRA E 32588026 A. ENFERMERIA 01/09/2019 2000 VIDELA ELISABETH 27857568 A. ENFERMERIA 01/09/2019 2064 BULACIO ADRIANA MABEL 21057043 ADMINISTRATIVA 01/08/2020 2030 COSTA VALENTINA 41431742 ADMINISTRATIVA 01/03/2020 2136 GRACIOSSO FERNANDA 28571067 ADMINISTRATIVA 01/12/2021 2062 FERNANDEZ LORENA 30620468 COCINA 01/08/2020 2036 MARTINEZ MARIA TERESA 33922839 ENFERMERA 01/04/2020 1968 PERAZZO MARCELA CAROLINA 26026110 MUCAMA 01/01/2019 2069 BRACCO MARIELA 32813975 MUCAMA 01/10/2020 2095 COSTARELLI ANABELLA INES 27857607 MUCAMA 01/02/2021 Jurisdicción 112000000-1 HOSPITAL NORBERTO DE LA RIESTRA Categoría programática 21.02.00 Cargo: 10.50.48 TEMPORARIO DE 48 HS. ATENCION MEDICA CON INTERNACION SAN ENRIQUE LEGAJO NOMBRE Y APELLIDO DNI CARGO FECHA INGRESO 2163 ROBLES TORRILLA DANIEL 11076438 A. ENFERMERIA 01/03/2022 2016 GAMARRA LUIS ENRIQUE 17042601 CHOFER 19/09/2019 2081 GONZALES JUAN PABLO 41.455.606 CHOFER 23/04/2019 Jurisdicción 112000000-1 ENTE DESCENTRALIZADO Categoría programática 22.00.00 HOSPITAL UNZUE Cargo: 10.50.48 TEMPORARIO DE 48 HS ATENCION MEDICA SIN INTERNACION PERSONAL TEMPORARIO DE 48 HS DEL 01/01/2022 AL 30/03/2022 PERSONAL TEMPORARIO DE 48 HS DEL 01/01/2022 AL 31/12/2022 PERSONAL CONSULTORIO DE 36 HS. 01/01/2022 AL 31/12/2022 UNIDAD SANITARIA SAN ENRIQUE LEGAJO NOMBRE Y APELLIDO DNI CARGO NO HAY CARGOS Jurisdicción 112000000-1 ENTE DESCENTRALIZADO Categoría programática 22.00.00 Cargo: 10.50.48 TEMPORARIO 48 horas. ATENCION MEDICA SIN INTERNACION PERSONAL TEMPORARIO DE 30 HS. 01/01/2022 AL 31/12/2022 GOBERNADOR UGARTE LEGAJO APELLIDO Y NOMBRE DNI CARGO FECHA INGRESO 1597 BONADEO LUCIA DNI 28562141MUCAMA 0101/2010 Jurisdicción 112000000-1 ENTE DESCENTRALIZADO Categoría programática 22.02.00 Cargo 10.50.51 TEMPORARIO DE ATENCION MEDICA SIN INTERNACION PERSONAL TEMPORARIO DE 48 HORAS DEL 01/01/2022 AL 31/12/2022 GOBERNADOR UGARTE LEGAJO APELLIDO Y NOMBRE DNI CARGO FECHA INGRESO 1931 NAVARRO LUCIANA AGUSTINA 182444098 COCINERA 01/03/2018 1812 CUELLO SOLANGE ELVIRA ARACELI 23018295 MUCAMA 15/01/2016 1932 DIDIO JESICA 40222965 MUCAMA 01/03/2018 1995 ABACA VILLEGAS SANDRA 33120720 MUCAMA 01/09/2019 2013 ARGNANI VANESA A 39556755 MUCAMA 01/09/2019 1821 RIOS MARCELO ARIEL 25485720 PERSONAL DE SERVICIO 14/03/2016 Categoría programática 22.00.00 Cargo: 10.50.48 ATENCION MEDICA SIN INTERNACION GDOR UGARTE UNIDAD SANITARIA VALDES CONSULTORIO 36 HS. 01/01/2022 AL 31/12/2022 LEGAJO NOMBRE Y APELLIDO DNI CARGO FECHA INGRESO 1950 ZELLARELLAN ANALIA OLGA 29297985 PSICOLOGA 01/08/2018 Jurisdicción 112000000-1 ENTE DESCENTRALIZADO Categoría programática 22.00.00 Cargo: 10.50.52 Temporario Comsultorio de 36 horas. ATENCION MEDICA SIN INTERNACION UNIDAD SANITARIA VALDES PERSONAL TEMPORARIO DE 48 HS. 01/01/2022 AL 31/12/2022 LEGAJO NOMBRE Y APELLIDO DNI CARGO FECHA INGRESO 1969 BELECCO GRACIELA MABEL 13172737 A. ENFERMERIA 01/01/2019 Jurisdicción 112000000-1 ENTE DESCENTRALIZADO Categoría programática 22.00.00 Cargo: 10.50.48 TEMPORARIO DE 48 HS. ATENCION MEDICA SIN INTERNACION\nArtículo 2º): Imputar la erogación que demande su cumplimiento a las partidas correspondientes en vigencia.\nArtículo 3º): Refrendar por el Secretario de Políticas Sociales y Sanitarias y el Secretario de Coordinación y Gestión Pública.\nArtículo 4º): Comunicar a quienes corresponda, dar al Registro de Decretos y oportunamente archivar.\n\n[DOC 25]\nBoletines/Veinticinco de Mayo\nDecreto Nº578/2022\nDecreto Nº 578/2022\nVeinticinco de Mayo, 22/09/2022\nVisto\nel expediente N° 4118-02740/2022; el artículo 135° del Reglamento de Contabilidad; y\nConsiderando\nQue, en el citado expediente administrativo se ha cumplimentado la tramitación pertinente para proceder a la devolución de tributo abonado sin corresponder por la Sra. María Inés LOPEZ con D.N.I. N° 17.864.221, referente al pago de las Cuotas N° 1 y 2/2019, N° 1 y 2/2020, N° 1 y 2/2021 y N° 1/2022, de la Tasa Impuesto del Automotor, N° de Rodado 69925, Dominio 573JRN, a nombre del contribuyente Martín Adrián LOPEZ con derecho al mismo, por el importe de $ 6.836,44 (PESOS SEIS MIL OCHOCIENTOS TREINTA Y SEIS CON 44/100); Que, en merito a ello se hace necesario el dictado del acto administrativo que disponga al libramiento de fondos suficientes para proceder a la devolución del tributo; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1°): Pagar a la Sra. María Inés LOPEZ con D.N.I. N° 17.864.221, la suma de PESOS SEIS MIL OCHOCIENTOS TREINTA Y SEIS CON 44/100 ($ 6.836,44), en concepto de devolución de tributo de acuerdo a lo expuesto en los considerandos del presente decreto y según constancias obrantes en el expediente N° 4118-02740/2022.\nArtículo 2°): Imputar la erogación que demande su cumplimiento a la partida: 1110122000-22- 01.00.00-01.02.00-12.0.00.00-12.2.00.00-12.2.10.00-12.0.00.00-12.6.00.00-12.6.03.00-3000- 3800-3830- DERECHOS Y TASAS.\nArtículo 3°): Refrendar por la Secretaria de Hacienda y por el Secretario de Coordinación y Gestión Pública.\nArtículo 4°): Registrar, comunicar y archivar.\n\n[DOC 26]\nBoletines/Veinticinco de Mayo\nDecreto Nº579/2022\nDecreto Nº 579/2022\nVeinticinco de Mayo, 23/09/2022\nVisto\nel expediente N° 4118-02750/2022; y\nConsiderando\nQue a fs.1 del citado expediente consta la nota presentada por la Dirección del Ente Descentralizado Hospital “Saturnino E. Unzué”, solicitando se autorice el traslado del agente Santiago Ricardo ALLENDE, D.N.I. N° 31.689.815, leg. N° 2991, quien revista como PERSONAL DE PLANTA PERMANENTE – DE SERVICIO 5 DE 30 HS. SEMANALES, desde el Ente Descentralizado hacia la Unidad Sanitaria Del Valle como CHOFER 4 DE 48 HS. SEMANALES, a partir del 1° de agosto de 2022; Que Contaduría informa la imputación presupuestaria del caso; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Autorizar el pase del agente Santiago Ricardo ALLENDE, D.N.I. N° 31.689.815, leg. N° 2991, quien revista como PERSONAL DE PLANTA PERMANENTE – DE SERVICIO 5 DE 30 HS. SEMANALES, desde el Ente Descentralizado hacia la Unidad Sanitaria Del Valle como CHOFER 4 DE 48 HS. SEMANALES, a partir del 1° de agosto de 2022; según constancias obrantes en el expediente N° 4118-01884/2022.\nArtículo 2º): Imputar la erogación que demande su cumplimiento a la partida presupuestaria correspondiente.\nArtículo 3º): Refrendar por el Secretario de Políticas Sociales y Sanitarias y el Secretario de Coordinación y Gestión Pública.\nArtículo 4º): Comunicar a quienes corresponda, dar al Registro de Decretos y oportunamente archivar.\n\n[DOC 27]\nBoletines/Veinticinco de Mayo\nDecreto Nº581/2022\nDecreto Nº 581/2022\nVeinticinco de Mayo, 23/09/2022\nVisto\nel expediente Nº 4118-03237/2022; y\nConsiderando\nQue a fs.1 consta nota presentada por la Dirección del Ente Descentralizado Hospital “Saturnino E. Unzué”, solicitando la baja del plantel municipal del agente Claudio Oscar GONZALEZ con D.N.I. N° 27.624.149, leg. N° 2194, que se desempeñaba como PERSONAL TEMPORARIO 48 HS. SEMANALES, en el Ente Descentralizado; Que a fs.2 consta nota del agente citado; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Dar de baja del plantel municipal Claudio Oscar GONZALEZ con D.N.I. N° 27.624.149, leg. N° 2194, que se desempeñaba como PERSONAL TEMPORARIO 48 HS. SEMANALES, en el Ente Descentralizado Hospital “Saturnino E. Unzué”; según constancias obrantes en el expediente Nº 4118-03237/2022.\nArtículo 2º): Refrendar por el Secretario de Políticas Sociales y Sanitarias y el Secretario de Coordinación y Gestión Pública.\nArtículo 3º): Registrar, comunicar y archivar\n\n[DOC 28]\nBoletines/Veinticinco de Mayo\nDecreto Nº582/2022\nDecreto Nº 582/2022\nVeinticinco de Mayo, 23/09/2022\nVisto\nlo dispuesto a la Ley 24.449 ley de Tránsito Nacional, su respectiva adhesión Provincial Ley N° 13.927 y el expediente N° 4118-05136/2022; y\nConsiderando\nQue a fs.14 del expediente N° 4118-05136/2022 consta la nota presentada por el Contador Municipal solicitando la distribución de los fondos ingresados a este Municipio en concepto de multas por infracciones en el marco de lo establecido por la Ley N° 24.449, cuyo monto asciende a la suma de $ 1.357.247,19, durante el período comprendido entre el 1° de agosto y el 31 de agosto de 2022; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Distribuir los fondos ingresados a este Municipio en concepto de multas por infracciones a la Ley N° 24.449, durante el período comprendido entre el 1° de agosto y el 31 de agosto de 2022, que asciende a la suma de $ 1.357.247,19 (pesos un millón trescientos cincuenta y siete mil doscientos cuarenta siete con 19/100 centavos) según constancias obrantes en el expediente N° 4118-05136/2022, de la siguiente manera, en cumplimiento al art. 42° de la Ley N° 13.927;  $ 1.357.247,19 para el Municipio.  $ 0,00 para la Provincia de Buenos Aires – Ley N° 24.449.\nArtículo 2º): Imputar la erogación que demande su cumplimiento a la partida: 1110121000-42- 110-01.00.00-01.01.00-5000-5300-5360- TRANSFERENCIAS A LOS GOBIERNOS.\nArtículo 3º): Refrendar por el Secretario de Gobierno y Secretario de Coordinación y Gestión Pública Interino.\nArtículo 4º): Comunicar, registrar y archivar.\n\n[DOC 29]\nBoletines/Veinticinco de Mayo\nDecreto Nº583/2022\nDecreto Nº 583/2022\nVeinticinco de Mayo, 23/09/2022\nVisto\nel expediente N° 4118-03286/2022; y\nConsiderando\nQue a fs.1 consta la nota presentada por el Secretario de Cultura, Juventud y Deporte, solicitando se declare de Interés Municipal la “7° Edición de la Fiesta del Inmigrante y la Argentinidad”, que se llevará a cabo los días 14, 15 y16 de octubre del corriente año; Que este evento, es organizado en conjunto con la Cámara de Comercio e Industria y Producción de nuestra localidad, teniendo como objetivo principal, compartir costumbres gastronómicas y culturales de aquellos inmigrantes que ayudaron a construir nuestra provincia y han instalado sus raíces en nuestra tierra, dando lugar a los valores nacionales, representados por las distintas provincias reconocidas por sus tradiciones y gastronomía; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Declarar de Interés Municipal la “7° Edición de la Fiesta del Inmigrante y la Argentinidad”; de acuerdo a los considerandos del presente Decreto.\nArtículo 2º): Refrendar por el Secretario de Cultura, Juventud y Deporte y el Secretario de Coordinación y Gestión Pública.\nArtículo 3º): Comunicar, registrar, archivar.\n\n[DOC 30]\nBoletines/Veinticinco de Mayo\nDecreto Nº584/2022\nDecreto Nº 584/2022\nVeinticinco de Mayo, 23/09/2022\nVisto\nel expediente Nº 4118-03005/2022; y\nConsiderando\nQue a fs.1 del citado expediente consta la nota presentada por la Dirección del Ente Descentralizado Hospital “Saturnino E. Unzué”, solicitando se autorice la designación de la Sra. Carla Argentina OYHANART con D.N.I. N° 26.713.085, como PERSONAL CONSULTORIO 36 HS. SEMANALES - PSICOLOGA, para desempeñar tareas en la Unidad Sanitaria de Pedernales, desde el 1° de agosto de 2022 y hasta el 31 de diciembre de 2022, inclusive; Que Contaduría informa la imputación presupuestaria del caso; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Designar a la Sra. Carla Argentina OYHANART con D.N.I. N° 26.713.085, como PERSONAL CONSULTORIO 36 HS. SEMANALES - PSICOLOGA, para desempeñar tareas en la Unidad Sanitaria de Pedernales, desde el 1° de agosto de 2022 y hasta el 31 de diciembre de 2022, inclusive; según constancias obrantes en el expediente Nº 4118-03005/2022.\nArtículo 2º): Imputar la erogación que demande su cumplimiento a la siguiente partida presupuestaria: 1120000000-1120000001-21.02.00-10.50.52- PERSONAL TEMPORARIO – Consultorio 36 hs. semanales.\nArtículo 3º): Refrendar por el Secretario de Políticas Sociales y Sanitarias y el Secretario de Coordinación y Gestión Pública.\nArtículo 4º): Comunicar a quienes corresponda, dar al Registro de Decretos y oportunamente archivar.\n\n[DOC 31]\nBoletines/Veinticinco de Mayo\nDecreto Nº585/2022\nDecreto Nº 585/2022\nVeinticinco de Mayo, 23/09/2022\nVisto\nel expediente N° 4118-03285/2022; y\nConsiderando\nQue a fs.1 consta la nota presentada por la Directora de Personal y Recursos Humanos, solicitando la aceptación de las renuncias presentadas por los agentes que se detallan a continuación: AGENTE LEGAJO N° FECHA RENUNCIA SOSA, Agustín 3519 01/06/2022 PERALTA, Jesús Emmanuel 2587 11/08/2022 PEREZ, Guadalupe 3627 22/08/2022 LUNA, Juan Carlos 3439 30/08/2022 CONSOLI, Esteban 3176 09/09/2022 Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Aceptar las renuncias presentadas por los agentes, de acuerdo al siguiente detalle: AGENTE LEGAJO N° FECHA RENUNCIA SOSA, Agustín 3519 01/06/2022 PERALTA, Jesús Emmanuel 2587 11/08/2022 PEREZ, Guadalupe 3627 22/08/2022 LUNA, Juan Carlos 3439 30/08/2022 CONSOLI, Esteban 3176 09/09/2022 ; según constancias obrantes en el expediente N° 4118-03285/2022.\nArtículo 2º): Refrendar por el Secretario de Gobierno y el Secretario de Coordinación y Gestión Pública.\nArtículo 3º): Registrar, comunicar y archivar.\n\n[DOC 32]\nBoletines/Veinticinco de Mayo\nDecreto Nº586/2022\nDecreto Nº 586/2022\nVeinticinco de Mayo, 27/09/2022\nVisto\nel artículo 6º de la Ordenanza Nº 3430/2021 - Complementaria del Presupuesto de Gastos y Cálculo de Recursos del Ejercicio 2022 y el expediente Nº 4118-03211/2022; y\nConsiderando\nQue a fs.1 del expediente citado consta la nota presentada por el Secretario de Políticas Sociales y Sanitarias, solicitando la baja de pensión municipal del Sr. Jorge Eduardo PEREYRA, de la localidad de 25 de Mayo, a partir del 1° de octubre de 2022, por no presentarse a retirar el pago del beneficio durante varios meses; Que asimismo, solicita se le otorgue dicha pensión a partir del 1° de octubre de 2022, al Sr. Rubén Omar BOGGIO con D.N.I. N° 11.949.745, de la localidad de Agustín Mosconi, por situación socio – sanitaria en estado de vulnerabilidad; Que a fs.2/3 corre agregada documentación requerida para acceder a lo solicitado; Que a fs.6, Contaduría informa la imputación presupuestaria del caso; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Dar de baja a partir del 1° de octubre de 2022, la pensión graciable municipal otorgada al Sr. Jorge Eduardo PEREYRA, de la localidad de 25 de Mayo, por no presentarse a retirar el pago del beneficio durante varios meses; según constancias obrantes en el expediente Nº 4118-03211/2022.\nArtículo 2º): Otorgar a partir del 1° de octubre de 2022, al Sr. Rubén Omar BOGGIO con D.N.I. N° 11.949.745, de la localidad de Agustín Mosconi, la Pensión Graciable Municipal equivalente al 20% (veinte por ciento) del sueldo básico del personal administrativo Clase IV, conforme lo establecido en el artículo 6º de la Ordenanza Nº 3430/2021 - Complementaria del Presupuesto de Gastos y Cálculo de Recursos del Ejercicio 2022, por situación socio – sanitaria en estado de vulnerabilidad; según constancias obrantes en el expediente Nº 4118-03211/2022.\nArtículo 3°): Imputar la erogación que demande su cumplimiento a la partida: 1110120000-61- 41.00.00-110-5000-5100-5140-5142-PENSIONES GRACIABLES. MUNICIPALIDAD DE 25 DE MAYO Provincia de Buenos Aires MUNICIPALIDAD DE 25 DE MAYO Provincia de Buenos Aires\nArtículo 4°): Refrendar por el Secretario de Políticas Sociales y Sanitarias y el Secretario de Coordinación y Gestión Pública.\nArtículo 5°): Registrar, comunicar y archivar.\n\n[DOC 33]\nBoletines/Veinticinco de Mayo\nDecreto Nº587/2022\nDecreto Nº 587/2022\nVeinticinco de Mayo, 27/09/2022\nVisto\nel expediente Nº 4118-02846/2022; y\nConsiderando\nQue a fs.1 del citado expediente consta la nota presentada por el Secretario de Gobierno, solicitando se autorice la designación del Sr. Nahuel Luis TORREZ con D.N.I. N° 44.535.041, como PERSONAL TEMPORARIO DE 30 HS. SEMANALES, para desempeñar tareas en el Centro de Monitoreo, desde el 1° de agosto de 2022 y hasta el 31 de diciembre de 2022, inclusive; Que Contaduría informa la imputación presupuestaria del caso; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Designar al Sr. Nahuel Luis TORREZ con D.N.I. N° 44.535.041, como PERSONAL TEMPORARIO DE 30 HS. SEMANALES, para desempeñar tareas en el Centro de Monitoreo, desde el 1° de agosto de 2022 y hasta el 31 de diciembre de 2022, inclusive; según constancias obrantes en el expediente Nº 4118-02846/2022.\nArtículo 2º): Imputar la erogación que demande su cumplimiento a la siguiente partida presupuestaria: 1110121000-42-20.00.00-20.01.00-110-1000-1200-1210-1211- PERSONAL MENSUALIZADO.\nArtículo 3º): Refrendar por el Secretario de Gobierno y el Secretario de Coordinación y Gestión Pública.\nArtículo 4º): Comunicar a quienes corresponda, dar al Registro de Decretos y oportunamente archivar.\n\n[DOC 34]\nBoletines/Veinticinco de Mayo\nDecreto Nº588/2022\nDecreto Nº 588/2022\nVeinticinco de Mayo, 27/09/2022\nVisto\nel expediente Nº 4118-00292/2022; y\nConsiderando\nQue a fs.1 del citado expediente consta la nota presentada por el Secretario de Servicios Públicos, solicitando se autorice la designación del Sr. Agustín Javier FREGOTTE con D.N.I. N° 30.338.473, como PERSONAL TEMPORARIO DE 48 HS. SEMANALES – RECOLECTOR RESIDUOS DOMICILIARIOS, dependiente de la Dirección de Higiene Urbana, desde el 1° de febrero de 2022 y hasta el 31 de diciembre de 2022, inclusive; Que Contaduría informa la imputación presupuestaria del caso; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Designar al Sr. Agustín Javier FREGOTTE con D.N.I. N° 30.338.473, como PERSONAL TEMPORARIO DE 48 HS. SEMANALES – RECOLECTOR RESIDUOS DOMICILIARIOS, dependiente de la Dirección de Higiene Urbana, desde el 1° de febrero de 2022 y hasta el 31 de diciembre de 2022, inclusive; según constancias obrantes en el expediente Nº 4118-00292/2022.\nArtículo 2º): Imputar la erogación que demande su cumplimiento a la siguiente partida presupuestaria: 1110103000-04-34.00.00-34.02.00-110-1000-1200-1210-1211- PERSONAL MENSUALIZADO.\nArtículo 3º): Refrendar por el Secretario de Servicios Públicos y el Secretario de Coordinación y Gestión Pública.\nArtículo 4º): Comunicar a quienes corresponda, dar al Registro de Decretos y oportunamente archivar.\n\n[DOC 35]\nBoletines/Veinticinco de Mayo\nDecreto Nº590/2022\nDecreto Nº 590/2022\nVeinticinco de Mayo, 27/09/2022\nVisto\nel artículo 6º de la Ordenanza Nº 3430/2021 - Complementaria del Presupuesto de Gastos y Cálculo de Recursos del Ejercicio 2022 y el expediente Nº 4118-03210/2022; y\nConsiderando\nQue a fs.1 del expediente citado consta la nota presentada por el Secretario de Políticas Sociales y Sanitarias, solicitando la baja de pensión municipal de la Sra. Gladys VARELA con D.N.I. N° 13.399.068, de la localidad de 25 de Mayo, a partir del 1° de octubre de 2022, por superponerse con otros ingresos económicos; Que asimismo, solicita se le otorgue dicha pensión a partir del 1° de octubre de 2022, al Sr. Andrés Fabián AGUADO con D.N.I. N° 21.714.573, de la localidad de Valdés, por situación socio – sanitaria en estado de vulnerabilidad; Que a fs.2/3 corre agregada documentación requerida para acceder a lo solicitado; Que a fs.6, Contaduría informa la imputación presupuestaria del caso; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Dar de baja a partir del 1° de octubre de 2022, la pensión graciable municipal otorgada a la Sra. Gladys VARELA con D.N.I. N° 13.399.068, de la localidad de 25 de Mayo, a partir del 1° de octubre de 2022, por superponerse con otros ingresos económicos; según constancias obrantes en el expediente Nº 4118-03210/2022.\nArtículo 2º): Otorgar a partir del 1° de octubre de 2022, al Sr. Andrés Fabián AGUADO con D.N.I. N° 21.714.573, de la localidad de Valdés, la Pensión Graciable Municipal equivalente al 20% (veinte por ciento) del sueldo básico del personal administrativo Clase IV, conforme lo establecido en el artículo 6º de la Ordenanza Nº 3430/2021 - Complementaria del Presupuesto de Gastos y Cálculo de Recursos del Ejercicio 2022, por situación socio – sanitaria en estado de vulnerabilidad; según constancias obrantes en el expediente Nº 4118-03210/2022.\nArtículo 3°): Imputar la erogación que demande su cumplimiento a la partida: 1110120000-61- 41.00.00-110-5000-5100-5140-5142-PENSIONES GRACIABLES. MUNICIPALIDAD DE 25 DE MAYO Provincia de Buenos Aires MUNICIPALIDAD DE 25 DE MAYO Provincia de Buenos Aires\nArtículo 4°): Refrendar por el Secretario de Políticas Sociales y Sanitarias y el Secretario de Coordinación y Gestión Pública.\nArtículo 5°): Registrar, comunicar y archivar.\n\n[DOC 36]\nBoletines/Veinticinco de Mayo\nDecreto Nº591/2022\nDecreto Nº 591/2022\nVeinticinco de Mayo, 27/09/2022\nVisto\nel expediente Nº 4118-03280/2022; y\nConsiderando\nQue consta nota presentada por la Dirección del Ente Descentralizado Hospital “Saturnino E. Unzué”, solicitando la baja del plantel municipal del agente Gastón Miguel SERANTES, D.N.I. N° 32.128.692, leg. N° 2139, que se desempeñaba como PERSONAL TEMPORARIO DE 48 HS. SEMANALES, en dicho Ente, por estrictas razones de servicio; Que a fs.2 obra carta documento dejando constancia sobre lo dicho; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Dar de baja del plantel municipal al agente Gastón Miguel SERANTES, D.N.I. N° 32.128.692, leg. N° 2139, que se desempeñaba como PERSONAL TEMPORARIO DE 48 HS. SEMANALES; en el Ente Descentralizado Hospital “Saturnino E. Unzué”, según constancias obrantes en el expediente Nº 4118-03280/2022.\nArtículo 2º): Refrendar por el Secretario de Políticas Sociales y Sanitarias y el Secretario de Coordinación y Gestión Pública.\nArtículo 3º): Registrar, comunicar y archivar\n\n[DOC 37]\nBoletines/Veinticinco de Mayo\nDecreto Nº592/2022\nDecreto Nº 592/2022\nVeinticinco de Mayo, 29/09/2022\nVisto\nel expediente N° 4118-03426/2022; y\nConsiderando\nQue a fs.2 consta el telegrama presentado por la agente Johanna COSCARELLI con D.N.I. N° 36.933.778, leg. N° 2962, en el que comunica su renuncia a partir del 1° de abril de 2022, al cargo de PERSONAL TEMPORARIO 30 HS. SEMANALES – DOCENTE, que venía desempeñando en Casa del Niño “San Miguel Arcángel”; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Aceptar a partir del 1° de abril de 2022, la renuncia presentada por la agente Johanna COSCARELLI con D.N.I. N° 36.933.778, leg. N° 2962, al cargo de PERSONAL TEMPORARIO 30 HS. SEMANALES – DOCENTE, que venía desempeñando en Casa del Niño “San Miguel Arcángel”; según constancias obrantes en el expediente N° 4118-03426/2022.\nArtículo 2º): Refrendar por el Secretario de Políticas Sociales y Sanitarias y el Secretario de Coordinación y Gestión Pública.\nArtículo 3º): Registrar, comunicar y archivar\n\n[DOC 38]\nBoletines/Veinticinco de Mayo\nDecreto Nº593/2022\nDecreto Nº 593/2022\nVeinticinco de Mayo, 29/09/2022\nVisto\nel expediente que lleva por N° 4118-03402/2022; y\nConsiderando\nQue a fs.1 consta la nota presentada por la Dra. Gabriela Cecilia ZUFFANTI, DNI 17.755.269, leg. N° 1513, en la que comunica su renuncia a partir del 27 de setiembre de 2022, al cargo de DIRECTORA MEDICA DEL HOSPITAL “SAN ROQUE” de la localidad de Norberto de la Riestra; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Aceptar a partir del 27 de setiembre de 2022, la renuncia presentada por la Dra. Gabriela Cecilia ZUFFANTI, DNI 17.755.269, leg. N° 1513, al cargo de DIRECTORA MEDICA DEL HOSPITAL “SAN ROQUE” de la localidad de Norberto de la Riestra; de acuerdo a los considerandos del presente Decreto.\nArtículo 2º): Refrendar por el Secretario de Políticas Sociales y Sanitarias y el Secretario de Coordinación y Gestión Pública.\nArtículo 3º): Registrar, comunicar y archivar.\n\n[DOC 39]\nBoletines/Veinticinco de Mayo\nDecreto Nº594/2022\nDecreto Nº 594/2022\nVeinticinco de Mayo, 29/09/2022\nVisto\nel expediente que lleva por N° 4118-03331/2022; y\nConsiderando\nQue a fs.1 se presenta la Asociación Simple sin Fines de Lucro “CRAZY CARS TEAM 25 DE MAYO SIMPLE ASOCIACION, solicitando su reconocimiento como Entidad de Bien Público Municipal; Que obra en las actuaciones mencionadas toda la documentación necesaria para efectuar el trámite requerido; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Reconocer como Entidad de Bien Público Municipal a la Asociación Simple sin Fines de Lucro “CRAZY CARS TEAM 25 DE MAYO SIMPLE ASOCIACION”; según constancias obrantes en el expediente N° 4118-03331/2022.\nArtículo 2º): Proceder a su registro con el N° 381.\nArtículo 3º): Refrendar por el Secretario de Gobierno y el Secretario de Coordinación y Gestión Pública.\nArtículo 4º): Registrar, comunicar y archivar.\n\n[DOC 40]\nBoletines/Veinticinco de Mayo\nDecreto Nº595/2022\nDecreto Nº 595/2022\nVeinticinco de Mayo, 29/09/2022\nVisto\nel art. 124° de la Ordenanza N° 3434/2021 y el expediente N° 4118-03375/2022; y\nConsiderando\nQue a fs.1 se presenta la Asociación Cooperadora de la Casa del Niño “San Miguel Arcángel”, solicitando autorización para la circulación de un bono contribución dentro del ámbito del Partido; Que lo solicitado se encuadra dentro de la normativa vigente; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Autorizar a la Asociación Cooperadora de la Casa del Niño “San Miguel Arcángel”, a la expedición, venta y circulación de un bono contribución dentro del ámbito del Partido, el que constará de 500 (quinientas) boletas, con dos (2) números, de tres (3) cifras cada una, a un valor de PESOS DOSCIENTOS CON 00/00 CENTAVOS ($ 200,00) al contado, a sortearse el 15 de octubre de 2022, por Lotería Nacional Nocturna; según detalle y con los siguientes premios:  1° PREMIO: 1 (una) cartera  2° PREMIO: Piezas de cerámica  3° PREMIO: Boucher de perfumería\nArtículo 2º): Conferir la pertinente autorización a fin de recaudar fondos destinados a contribuir con las necesidades de la institución.\nArtículo 3º): Dentro de los 10 (diez) días de efectuado el sorteo la entidad organizadora deberá dar amplia publicidad de esa circunstancia debiendo consignar el o los números premiados y características del o los premios.\nArtículo 4º): La entidad deberá presentar la correspondiente rendición de cuentas dentro de los 60 (sesenta) días del sorteo final, sobre el destino de los fondos recaudados.\nArtículo 5º): Previo a la circulación, las boletas deberán ser presentadas ante la Secretaría de Gobierno y Hacienda para su visado, careciendo de valor si no contaran con dicho requisito.\nArtículo 6º): Refrendar por el Secretario de Gobierno y el Secretario de Coordinación y Gestión Pública.\nArtículo 7º): Comunicar a quienes corresponda, tomar conocimiento la Entidad Organizadora, dar al Registro de Decretos y oportunamente archivar.\n\n[DOC 41]\nBoletines/Veinticinco de Mayo\nDecreto Nº596/2022\nDecreto Nº 596/2022\nVeinticinco de Mayo, 29/09/2022\nVisto\nel expediente que lleva por N° 4118-03439/2022; y\nConsiderando\nQue a fs.1 del expediente citado, se presenta el Secretario de Cultura, Juventud y Deporte, solicitando autorización para disponer de una suma de dinero, destinada a solventar los gastos originados por la participación del Director de Turismo y Promoción Cultural, en representación de nuestro Distrito, en la “Feria Internacional de Turismo” (F.I.T.), que se llevará a cabo del 1 al 4 de octubre del corriente año, en el predio de la Rural de Palermo; Que se autoriza la suma de pesos ochenta mil con 00/100 centavos ($80.000,00), bajo rendición de cuentas; Que Contaduría informa la imputación presupuestaria del caso; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º) : Autorizar la suma de PESOS OCHENTA MIL CON 00/100 CENTAVOS ($ 80.000,00) a la Secretaría de Cultura, Juventud y Deporte, destinada a solventar los gastos originados por la participación del Director de Turismo y Promoción Cultural, en representación de nuestro Distrito, en la “Feria Internacional de Turismo” (F.I.T.), que se llevará a cabo del 1 al 4 de octubre del corriente año, en el predio de la Rural de Palermo, según constancias obrantes en el expediente N° 4118-03439/2022.\nArtículo 2º): Imputar su erogación que demande su cumplimiento a la partida presupuestaria correspondiente.\nArtículo 3º) : Refrendar por el Secretario de Cultura, Juventud y Deportes y el Secretario de Coordinación y Gestión Pública.\nArtículo 4º) : Comunicar, registrar y archivar\n\n[DOC 42]\nBoletines/Veinticinco de Mayo\nDecreto Nº597/2022\nDecreto Nº 597/2022\nVeinticinco de Mayo, 29/09/2022\nVisto\nel expediente que lleva por N° 4118-03440/2022; y\nConsiderando\nQue a fs.1 del expediente citado, se presenta el Secretario de Cultura, Juventud y Deporte, solicitando autorización para disponer de una suma de dinero, destinado a solventar los gastos originados por la representación de la delegación veinticinqueña en los “Juegos Bonaerenses 2022”, a realizarse desde el 1° al 6 de octubre del corriente año, en la ciudad de Mar del Plata; Que se autoriza la suma de $ 150.000,00 bajo rendición de cuentas; Que Contaduría informa la imputación presupuestaria del caso; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º) : Autorizar la suma de PESOS CIENTO CINCUENTA MIL CON 00/100 ($ 150.000,00) a la Secretaría de Cultura, Juventud y Deporte, destinado a solventar los gastos originados por la representación de la delegación veinticinqueña en los “Juegos Bonaerenses 2022”, a realizarse desde el 1° al 6 de octubre del corriente año, en la ciudad de Mar del Plata, según constancias obrantes en el expediente N° 4118-03440/2022.\nArtículo 2º): Imputar su erogación que demande su cumplimiento a la partida presupuestaria correspondiente.\nArtículo 3º) : Refrendar por el Secretario de Cultura, Juventud y Deportes y el Secretario de Coordinación y Gestión Pública.\nArtículo 4º) : Comunicar, registrar y archivar\n\n[DOC 43]\nBoletines/Veinticinco de Mayo\nDecreto Nº598/2022\nDecreto Nº 598/2022\nVeinticinco de Mayo, 29/09/2022\nVisto\nel art.156° inc. 10 de la Ley Orgánica de las Municipalidades y\nel expediente Nº 4118-03412/2022, y;\nConsiderando\nQue consta la nota presentada por el Secretario de Cultura, Juventud y Deporte, solicitando la autorización correspondiente para la contratación del servicio de alojamiento y gastronomía para la Final de los Juegos Bonaerenses 2022, a desarrollarse en la ciudad de Mar del Plata, desde el 1° de octubre de 2022 y hasta el 6 de octubre de 2022, inclusive, por un valor de $ 10.972.500,00 (pesos diez millones novecientos setenta y dos mil quinientos con 00/100 centavos);\nQue el art. 156°, inc. 10) de la Ley Orgánica de las Municipalidades, contempla  la excepción sobre licitaciones y contrataciones directa para:\n“…Las adquisiciones de bienes de valor corriente en plaza en las condiciones comerciales de oferta más convenientes en el mercado, cualquiera sea su monto\n.”\n;\nQue el Sr. Intendente ordena el dictado del acto administrativo adjudicando al Sr. Osvaldo Daniel REINA con D.N.I. N° 18.139.725, propietario de “SOLUCIONES TURISTICAS”, la Compra Directa del servicio de alojamiento y gastronomía para la Final de los Juegos Bonaerenses 2022, a desarrollarse en la ciudad de Mar del Plata, desde el 1° de octubre de 2022 y hasta el 6 de octubre de 2022, inclusive, la cual asciende a la suma de $ 10.972.500,00\nI.V.A INCLUIDO\n;\nPor ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º):\nAdjudicar al Sr. Osvaldo Daniel REINA con D.N.I. N° 18.139.725, propietario de “SOLUCIONES TURISTICAS”, domiciliado en calle Bolívar 2472, Mar del Plata Norte, Buenos Aires, la\nCompra Directa\ndel servicio de alojamiento y gastronomía para la Final de los Juegos Bonaerenses 2022, a desarrollarse en la ciudad de Mar del Plata, desde el 1° de octubre de 2022 y hasta el 6 de octubre de 2022, inclusive;\nen la suma de PESOS DIEZ MILLONES NOVECIENTOS SETENTA Y DOS MIL QUINIENTOS CON 00/100 CENTAVOS ($ 10.972.500,00)\nI.V.A INCLUIDO\n, según constancias obrantes en el expediente Nº 4118-03412/2022.\nArtículo 2º):\nImputar la erogación que demande su cumplimiento a la siguiente partida presupuestaria: 1110118000-59-20.00.00-20.02.00-110-3000-3400-3470- SERVICIOS DE HOTELERIA.\nArtículo 3º):\nRefrendar por el Secretario de Cultura, Juventud y Deporte y el Secretario de Coordinación y Gestión Pública.\nArtículo 4º):\nComunicar, registrar y archivar.\n\n[DOC 44]\nBoletines/Veinticinco de Mayo\nDecreto Nº599/2022\nDecreto Nº 599/2022\nVeinticinco de Mayo, 30/09/2022\nVisto\nel expediente Nº 4118-02339/2022 caratulado: Licitación Privada N° 16/2022 - “Para la provisión de mano de obra de materiales y demás elementos necesarios destinados a la construcción de sala de primeros auxilios en el Sector Industrial Planificado “Dr. Manuel Belgrano” de la ciudad de 25 de Mayo”, y;\nConsiderando\nQue consta Acta de apertura de propuestas efectuadas por la COOPERATIVA DE TRABAJO JOVENES UNIDOS LTDA. y por el Ing. Daniel Osvaldo MELIENDREZ; Que el Sr. Intendente ordena el dictado del acto administrativo adjudicando la licitación a la COOPERATIVA DE TRABAJO JOVENES UNIDOS LTDA. en la suma de $ 6.519.984,37 I.V.A. incluido; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Adjudicar a la COOPERATIVA DE TRABAJO JOVENES UNIDOS LTDA., con domicilio en Remedios de Escalada N° 24 - Ensenada, la Licitación Privada N° 16/2022, en la suma de PESOS SEIS MILLONES QUINIENTOS DIECINUEVE MIL NOVECIENTOS OCHENTA Y CUATRO CON 37/100 CENTAVOS ($ 6.519.984,37) - “Para la provisión de mano de obra de materiales y demás elementos necesarios destinados a la construcción de sala de primeros auxilios en el Sector Industrial Planificado “Dr. Manuel Belgrano” de la ciudad de 25 de Mayo”; según constancias obrantes en el expediente Nº 4118-02339/2022.\nArtículo 2º): Imputar la erogación que demande su cumplimiento a la siguiente partida presupuestaria: 1110117000-53-24.00.00-24.53.00-133-22.2.01.15-4000-4200-4210- CONSTRUCCIONES EN BIENES DE DOMINIO PRIVADO.\nArtículo 3º): Refrendar por el Secretario de Producción Interino y el Secretario de Coordinación y Gestión Pública.\nArtículo 4º): Comunicar, registrar y archivar\n\n[DOC 45]\nBoletines/Veinticinco de Mayo\nDecreto Nº600/2022\nDecreto Nº 600/2022\nVeinticinco de Mayo, 30/09/2022\nVisto\nel expediente Nº 4118-02342/2022 caratulado: Licitación Privada N° 17/2022 - “Para la provisión de mano de obra de materiales y demás elementos necesarios destinados a la construcción de un cerco perimetral en el Sector Industrial Planificado “Dr. Manuel Belgrano” de la ciudad de 25 de Mayo”, y;\nConsiderando\nQue consta Acta de apertura de propuestas efectuadas por la COOPERATIVA DE TRABAJO PISOLARIUM LTDA. y por el Ing. Daniel Osvaldo MELIENDREZ; Que el Sr. Intendente ordena el dictado del acto administrativo adjudicando la licitación a la COOPERATIVA DE TRABAJO PISOLARIUM LTDA. en la suma de $ 7.825.927,46 I.V.A. incluido; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Adjudicar a la COOPERATIVA DE TRABAJO PISOLARIUM LTDA., con domicilio en 152 bis N° 1129 e/ 520 y 521 – La Plata, la Licitación Privada N° 17/2022, en la suma de PESOS SIETE MILLONES OCHOCIENTOS VEINTICINCO MIL NOVECIENTOS VEINTISIETE CON 46/100 CENTAVOS ($ 7.825.927,46) - “Para la provisión de mano de obra de materiales y demás elementos necesarios destinados a la construcción de un cerco perimetral en el Sector Industrial Planificado “Dr. Manuel Belgrano” de la ciudad de 25 de Mayo”; según constancias obrantes en el expediente Nº 4118-02342/2022.\nArtículo 2º): Imputar la erogación que demande su cumplimiento a la siguiente partida presupuestaria: 1110117000-53-24.00.00-24.53.00-133-22.2.01.15-4000-4200-4220- CONSTRUCCIONES EN BIENES DE DOMINIO PUBLICO.\nArtículo 3º): Refrendar por el Secretario de Producción Interino y el Secretario de Coordinación y Gestión Pública.\nArtículo 4º): Comunicar, registrar y archivar.\n\n[DOC 46]\nBoletines/Veinticinco de Mayo\nDecreto Nº601/2022\nDecreto Nº 601/2022\nVeinticinco de Mayo, 30/09/2022\nVisto\nel expediente Nº 4118-02341/2022 caratulado: Licitación Pública N° 11/2022 - “Para la provisión de mano de obra, materiales y demás elementos necesarios destinados a la construcción de pavimento en calle interna ubicada en el Sector Industrial Planificado “Dr. Manuel Belgrano” de la ciudad de 25 de Mayo” y;\nConsiderando\nQue consta Acta de apertura de propuestas efectuada por la COOPERATIVA DE TRABAJO LA ILUSION LTDA.; Que el Sr. Intendente ordena el dictado del acto administrativo adjudicando la licitación a la COOPERATIVA DE TRABAJO LA ILUSION LTDA. en la suma de $ 19.687.311,65 I.V.A. incluido, como único oferente; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Adjudicar a la COOPERATIVA DE TRABAJO LA ILUSION LTDA. con domicilio en 137 850 e/ 523 y 524 – La Plata Noroeste Calle 50, la Licitación Pública N° 11/2022 en la suma de PESOS DIECINUEVE MILLONES SEISCIENTOS OCHENTA Y SIETE MIL TRESCIENTOS ONCE CON 65/100 CENTAVOS ($ 19.687.311,65), “Para la provisión de mano de obra, materiales y demás elementos necesarios destinados a la construcción de pavimento en calle interna ubicada en el Sector Industrial Planificado “Dr. Manuel Belgrano” de la ciudad de 25 de Mayo”, según constancias obrantes en el expediente Nº 4118-02341/2022.\nArtículo 2º): Imputar la erogación que demande su cumplimiento a la partida presupuestaria correspondiente.\nArtículo 3º): Refrendar por el Secretario de Producción Interino y el Secretario de Coordinación y Gestión Pública.\nArtículo 4º): Comunicar, registrar y archivar.\n\n[DOC 47]\nBoletines/Veinticinco de Mayo\nDecreto Nº602/2022\nDecreto Nº 602/2022\nVeinticinco de Mayo, 30/09/2022\nVisto\nel expediente Nº 4118-02340/2022 caratulado: Licitación Pública N° 10/2022 - “Para la provisión de mano de obra, materiales y demás elementos necesarios destinados a la construcción de un sector maternal en el Sector Industrial Planificado “Dr. Manuel Belgrano” de la ciudad de 25 de Mayo”, y;\nConsiderando\nQue consta Acta de apertura de propuestas efectuada por la COOPERATIVA DE TRABAJO ABRIGO Y ESPERANZA LTDA.; Que el Sr. Intendente ordena el dictado del acto administrativo adjudicando la licitación a la COOPERATIVA DE TRABAJO ABRIGO Y ESPERANZA LTDA. en la suma de $ 39.201.742,21 I.V.A. incluido, como único oferente; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Adjudicar a la COOPERATIVA DE TRABAJO ABRIGO Y ESPERANZA LTDA. con domicilio en calle 45 N° 629 – La Plata, la Licitación Pública N° 10/2022 en la suma de PESOS TREINTA Y NUEVE MILLONES DOSCIENTOS UN MIL SETECIENTOS CUARENTA Y DOS CON 21/100 CENTAVOS ($ 39.201.742,21), “Para la provisión de mano de obra, materiales y demás elementos necesarios destinados a la construcción de un sector maternal en el Sector Industrial Planificado “Dr. Manuel Belgrano” de la ciudad de 25 de Mayo”, según constancias obrantes en el expediente Nº 4118-02340/2022.\nArtículo 2º): Imputar la erogación que demande su cumplimiento a la partida presupuestaria correspondiente.\nArtículo 3º): Refrendar por el Secretario de Producción Interino y el Secretario de Coordinación y Gestión Pública.\nArtículo 4º): Comunicar, registrar y archivar.\n\n[DOC 48]\nBoletines/Veinticinco de Mayo\nDecreto Nº603/2022\nDecreto Nº 603/2022\nVeinticinco de Mayo, 30/09/2022\nVisto\nel expediente Nº 4118-02338/2022 caratulado: Licitación Pública N° 12/2022 - “Para la provisión de mano de obra, materiales y demás elementos necesarios destinados a la construcción de una incubadora de empresas en el Sector Industrial Planificado “Dr. Manuel Belgrano” de la ciudad de 25 de Mayo”, y;\nConsiderando\nQue consta Acta de apertura de propuestas efectuada por la COOPERATIVA DE TRABAJO ABRIGO Y ESPERANZA LTDA.; Que el Sr. Intendente ordena el dictado del acto administrativo adjudicando la licitación a la COOPERATIVA DE TRABAJO JOVENES UNIDOS LTDA. en la suma de $ 33.314.239,82 I.V.A. incluido, como único oferente; Por ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º): Adjudicar a la COOPERATIVA DE TRABAJO JOVENES UNIDOS LTDA., con domicilio en Remedios de Escalada N° 24 - Ensenada, la Licitación Pública N° 12/2022 en la suma de PESOS TREINTA Y TRES MILLONES TRESCIENTOS CATORCE MIL DOSCIENTOS TREINTA Y NUEVE CON 82/100 CENTAVOS ($ 33.314.239,82), “Para la provisión de mano de obra, materiales y demás elementos necesarios destinados a la construcción de una incubadora de empresas en el Sector Industrial Planificado “Dr. Manuel Belgrano” de la ciudad de 25 de Mayo”; según constancias obrantes en el expediente Nº 4118- 02338/2022.\nArtículo 2º): Imputar la erogación que demande su cumplimiento a la partida presupuestaria correspondiente.\nArtículo 3º): Refrendar por el Secretario de Producción Interino y el Secretario de Coordinación y Gestión Pública.\nArtículo 4º): Comunicar, registrar y archivar.\n"
}