{
  "number": "225º",
  "date": "26/11/2021",
  "description": "225º de Veinticinco de Mayo",
  "link": "/bulletins/6259",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Veinticinco de Mayo\nDecreto Nº385/2021\nDecreto Nº 385/2021\nVeinticinco de Mayo, 27/07/2021\nVisto\nel expediente Nº 4118-02014/2021;\nConsiderando\nCONSIDERANDO: Que a fs.1 del citado expediente consta la nota presentada por el Secretario de Servicios Públicos, solicitando se autorice la designación de la Sra. Mirta Graciela BONE con D.N.I. N° 29.105.010, como PERSONAL TEMPORARIO DE 30 HS. SEMANALES, para desempeñar tareas en la Dirección de Vialidad; desde el 1° de junio de 2021 y hasta el 31 de diciembre de 2021, inclusive; Que Contaduría informa la imputación presupuestaria del caso; Por ello,\nEL INTENDENTE MUNICIPAL DE VEINTICINCO DE MAYO DECRETA\nArtículo 1º): Designar a la Sra. Mirta Graciela BONE con D.N.I. N° 29.105.010, como PERSONAL TEMPORARIO DE 30 HS. SEMANALES, para desempeñar tareas en la Dirección de Vialidad; desde el 1° de junio de 2021 y hasta el 31 de diciembre de 2021, inclusive; según constancias obrantes en el expediente Nº 4118-02014/2021. Artículo 2º): Imputar la erogación que demande su cumplimiento a la siguiente partida del Presupuesto en vigencia: 1110103000-04-32.00.00-32.01.00-110-1000-1200-1211- PERSONAL MENSUALIZADO. Artículo 3º): Refrendar por el Secretario de Servicios Públicos y el Secretario de Coordinación y Gestión Pública. Artículo 4º): Comunicar a quienes corresponda, dar al Registro de Decretos y oportunamente archivar.\n\n[DOC 2]\nBoletines/Veinticinco de Mayo\nDecreto Nº386/2021\nDecreto Nº 386/2021\nVeinticinco de Mayo, 27/07/2021\nVisto\nVISTO; el expediente N° 4118-02495/2021, y;\nConsiderando\nCONSIDERANDO: Que el síndrome de déficit de atención con hiperactividad (TDHA) es el término por el cual se conoce un síndrome caracterizado por tres síntomas nucleares de trastornos como son la inatención (falta de atención), la hiperactividad y la impulsividad; Que estos síntomas no siempre tienen que estar presentes conjuntamente, puesto que existen subtipos dentro de esta patología; Que los niños con TDAH también pueden tener dificultades con la baja autoestima, las relaciones problemáticas y el bajo rendimiento escolar; Que los síntomas a veces disminuyen con la edad, y aunque algunas personas nunca los superan por completo, pueden aprender estrategias para tener éxito; Que el tratamiento, compuesto por medicamentos e intervenciones conductuales, no cura el TDAH, sin embargo, puede ayudar mucho con los síntomas; Que el diagnóstico y tratamiento tempranos pueden hacer una gran diferencia en el resultado; Que el 13 de julio es el Día Internacional del Trastorno por Déficit de Atención e Hiperactividad; Que esta Administración, reafirma su compromiso trabajando en pos de la igualdad y la no discriminación, promoviendo la concientización mediante propuestas que favorezcan la plena inclusión de las familias de nuestra comunidad; Que a fs.1 se presenta el Secretario de Políticas Sociales y Sanitarias, solicitando se declaren de Interés Municipal las “Jornadas de Concientización y Sensibilización Pública sobre el Trastorno por Déficit de Atención con Hiperactividad” (TDHA), que se llevarán a cabo el día 28 de julio de 2021, en nuestra ciudad; Por ello,\nEL INTENDENTE MUNICIPAL DE VEINTICINCO DE MAYO DECRETA\nArtículo 1º): Declarar de “INTERES MUNICIPAL” las “Jornadas de Concientización y Sensibilización Pública sobre el Trastorno por Déficit de Atención con Hiperactividad” (TDHA), que se llevarán a cabo el día 28 de julio de 2021, en nuestra ciudad.\nArtículo 2º): Refrendar por el Secretario de Políticas Sociales y Sanitarias y por el Secretario de Coordinación y Gestión Pública.\nArtículo 3º): Comunicar, registrar, archivar.\n\n[DOC 3]\nBoletines/Veinticinco de Mayo\nDecreto Nº387/2021\nDecreto Nº 387/2021\nVeinticinco de Mayo, 28/07/2021\nVisto\nVISTO; el expediente Nº 4118-02248/2021; y\nConsiderando\nCONSIDERANDO: Que a fs.1 del citado expediente consta la nota presentada por la Secretaría de Políticas Sociales y Sanitarias, solicitando se autorice la designación de la Sra. Mariquena Belén LEDESMA con D.N.I. N° 41.202.916, como PERSONAL TEMPORARIO DE 30HS. SEMANALES - DOCENTE, para desempeñar tareas en el Jardín Maternal Municipal “Arco Iris”; desde el 21 de abril de 2021 y hasta el 31 de diciembre de 2021, inclusive; Que Contaduría informa la imputación presupuestaria del caso; Por ello,\nEL INTENDENTE MUNICIPAL DE VEINTICINCO DE MAYO DECRETA\nArtículo 1º): Designar a la Sra. Mariquena Belén LEDESMA con D.N.I. N° 41.202.916, como PERSONAL TEMPORARIO DE 30HS. SEMANALES - DOCENTE, para desempeñar tareas en el Jardín Maternal Municipal “Arco Iris”; desde el 21 de abril de 2021 y hasta el 31 de diciembre de 2021, inclusive; según constancias obrantes en el expediente Nº 4118-02248/2021.\nArtículo 2º): Imputar la erogación que demande su cumplimiento a la siguiente partida del Presupuesto en vigencia: 1110120000-61-57.00.00-57.05.00-110-1000-1200-1211- PERSONAL MENSUALIZADO.\nArtículo 3º): Refrendar por el Secretario de Políticas Sociales y Sanitarias y el Secretario de Coordinación y Gestión Pública.\nArtículo 4º): Comunicar a quienes corresponda, dar al Registro de Decretos y oportunamente archivar.\n\n[DOC 4]\nBoletines/Veinticinco de Mayo\nDecreto Nº388/2021\nDecreto Nº 388/2021\nVeinticinco de Mayo, 29/07/2021\nVisto\nVISTO; el expediente Nº 4118-00972/2021 caratulado: Concurso de Precios N° 10/2021 - “Para la adquisición de una camioneta Pick-Up, modelo entre 1990 y 1995, motor diesel”;\nConsiderando\nCONSIDERANDO: Que consta Acta de apertura de propuesta efectuada por el Sr. ZABALA, Luciano Ezequiel; Que el Sr. Intendente ordena el dictado del acto administrativo adjudicando el Concurso de Precios N° 10/2021, al Sr. ZABALA, Luciano Ezequiel, en la suma de $ 850.000,00 I.V.A INCLUIDO; Por ello,\nEL INTENDENTE MUNICIPAL DE VEINTICINCO DE MAYO D E C R E T A\nArtículo 1º): Adjudicar al Sr. ZABALA, Luciano Ezequiel, con domicilio en calle 304 entre 18 y 202, s/n, de la ciudad de 25 de Mayo, el Concurso de Precios N° 10/2021 - “Para la adquisición de una camioneta Pick-Up, modelo entre 1990 y 1995, motor diesel”, en la suma de PESOS OCHOCIENTOS CINCUENTA MIL CON 00/100 CENTAVOS ($ 850.000,00) I.V.A INCLUIDO, según constancias obrantes en el expediente N° 4118-00972/2021.\nArtículo 2º): Imputar la erogación que demande su cumplimiento a la siguiente partida presupuestaria: 1110103000-04-01.00.00-110-4000-4300-4320- EQUIPO DE TRANSPORTE, TRACCION Y ELEVACION.\nArtículo 3º): Refrendar por el Secretario de Servicios Públicos y el Secretario de Coordinación y Gestión Pública.\nArtículo 4º): Comunicar, registrar y archivar.\n\n[DOC 5]\nBoletines/Veinticinco de Mayo\nDecreto Nº389/2021\nDecreto Nº 389/2021\nVeinticinco de Mayo, 30/07/2021\nVisto\nVISTO; el expediente Nº 4118-02688/2021; y\nConsiderando\nCONSIDERANDO: Que a fs.1 del citado expediente consta la nota presentada por la Tesorera Municipal Cdora. Paula HENDRIKSEN, leg. Nº 3050, solicitando licencia por descanso anual, desde el 30/7/21 hasta el 4/8/21, inclusive; Que a fs.2 se autoriza a la agente Graciela Mirian DALLAVIA con D.N.I. N° 14.736.226, leg. N° 493, para que lo reemplace; Que a fs.3, Contaduría informa la imputación presupuestaria del caso; Por ello,\nEL INTENDENTE MUNICIPAL DE VEINTICINCO DE MAYO DECRETA\nArtículo 1º): Designar, por el período comprendido entre el 30/7/21y el 4/8/21, inclusive, a la agente Graciela Mirian DALLAVIA con D.N.I. N° 14.736.226, leg. N° 493, como Tesorera Municipal Interina, en reemplazo de su titular, Cdora. Paula HENDRIKSEN, leg. Nº 3050, durante su licencia por descanso anual, según constancias obrantes en el expediente N° 4118-02688/2021.\nArtículo 2º): Imputar la erogación que demande su cumplimiento a la siguiente partida del Presupuesto en vigencia: 1110101000-02-01.01.00-110-1000-1100-1130- RETRIBUCIONES QUE NO HACEN AL CARGO.\nArtículo 3º): Refrendar por la Secretaria de Hacienda.\nArtículo 4º): Comunicar a quienes corresponda, tomar conocimiento, dar al Registro de Decretos y oportunamente archivar.\n\n[DOC 6]\nBoletines/Veinticinco de Mayo\nDecreto Nº390/2021\nDecreto Nº 390/2021\nVeinticinco de Mayo, 30/07/2021\nVisto\nVISTO: Que el día 26 de julio del corriente año se hizo presente en nuestra ciudad la Ministra de Trabajo de la Provincia de Buenos Aires Mara RUIZ MALEC;\nConsiderando\nQue en dicha oportunidad, fue invitada entre otros funcionarios y funcionarias provinciales y locales, a la inauguración del nuevo edificio para el Centro de Formación Laboral; Que el Plan de Obra Pública 20.25 busca transformar 25 de Mayo con pavimento, edificios educativos, vías de comunicación y cloacas, entre otros, por más de 160 millones de pesos entre construcción de edificios y refacciones; Por ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO DECRETA\nArtículo 1º): Declarar de “INTERES MUNICIPAL” la visita en nuestra ciudad la Ministra de Trabajo de la Provincia de Buenos Aires Mara RUIZ MALEC, el día 26 de julio de 2021.\nArtículo 2º): Refrendar por el Secretario de Gobierno y por el Secretario de Coordinación y Gestión Pública.\nArtículo 3º): Comunicar, registrar, archivar.\n\n[DOC 7]\nBoletines/Veinticinco de Mayo\nDecreto Nº391/2021\nDecreto Nº 391/2021\nVeinticinco de Mayo, 30/07/2021\nVisto\nVISTO; el expediente Nº 4118-00150/2021; y\nConsiderando\nCONSIDERANDO: Que a fs.1 del citado expediente consta la nota presentada por el Secretario de Políticas Sociales y Sanitarias, solicitando se autorice la designación de la Sra. Daniela Jazmín BURNES FORMIA con D.N.I. N° 37.356.828, como PERSONAL TEMPORARIO DE 48 HS. SEMANALES - PSICOLOGA, para desempeñar tareas en el Servicio Local de Promoción y Protección de los Derechos del Niño, desde el 1° de enero de 2021 y hasta el 31 de diciembre de 2021, inclusive; Que Contaduría informa la imputación presupuestaria del caso; Por ello,\nEL INTENDENTE MUNICIPAL DE VEINTICINCO DE MAYO DECRETA\nArtículo 1º): Designar a la Sra. Daniela Jazmín BURNES FORMIA con D.N.I. N° 37.356.828, como PERSONAL TEMPORARIO DE 48 HS. SEMANALES - PSICOLOGA, para desempeñar tareas en el Servicio Local de Promoción y Protección de los Derechos del Niño, desde el 1° de enero de 2021 y hasta el 31 de diciembre de 2021, inclusive; según constancias obrantes en el expediente Nº 4118-00150/2021.\nArtículo 2º): Imputar la erogación que demande su cumplimiento a la siguiente partida del Presupuesto en vigencia: 1110120000-61-47.00.00-47.01.00-110-1000-1200-1211- PERSONAL MENSUALIZADO.\nArtículo 3º): Refrendar por el Secretario de Políticas Sociales y Sanitarias y el Secretario de Coordinación y Gestión Pública.\nArtículo 4º): Comunicar a quienes corresponda, dar al Registro de Decretos y oportunamente archivar.\n\n[DOC 8]\nBoletines/Veinticinco de Mayo\nDecreto Nº392/2021\nDecreto Nº 392/2021\nVeinticinco de Mayo, 30/07/2021\nVisto\nVISTO; el expediente Nº 4118-00176/2021; y\nConsiderando\nCONSIDERANDO: Que a fs.1 del citado expediente consta la nota presentada por el Secretario de Políticas Sociales y Sanitarias, solicitando se autorice la designación de la Sra. Selene Guillermina GUTIERREZ con D.N.I. N° 33.386.000, como PERSONAL TEMPORARIO DE 20 HS. SEMANALES – PSICOLOGA SOCIAL Y DOCENTE, para desempeñar tareas en el Hogar de Protección Integral, desde el 1° de enero de 2021 y hasta el 31 de diciembre de 2021, inclusive; Que Contaduría informa la imputación presupuestaria del caso; Por ello,\nEL INTENDENTE MUNICIPAL DE VEINTICINCO DE MAYO DECRETA\nArtículo 1º): Designar a la Sra. Selene Guillermina GUTIERREZ con D.N.I. N° 33.386.000, como PERSONAL TEMPORARIO DE 20 HS. SEMANALES – PSICOLOGA SOCIAL Y DOCENTE, para desempeñar tareas en el Hogar de Protección Integral, desde el 1° de enero de 2021 y hasta el 31 de diciembre de 2021, inclusive; según constancias obrantes en el expediente Nº 4118- 00176/2021.\nArtículo 2º): Imputar la erogación que demande su cumplimiento a la siguiente partida del Presupuesto en vigencia: 1110120000-61-49.00.00-49.10.00-110-1000-1200-1200- PERSONAL MENSUALIZADO.\nArtículo 3º): Refrendar por el Secretario de Políticas Sociales y Sanitarias y el Secretario de Coordinación y Gestión Pública.\nArtículo 4º): Comunicar a quienes corresponda, dar al Registro de Decretos y oportunamente archivar.\n\n[DOC 9]\nBoletines/Veinticinco de Mayo\nDecreto Nº393/2021\nDecreto Nº 393/2021\nVeinticinco de Mayo, 30/07/2021\nVisto\nVISTO; el expediente Nº 4118-02339/2021 caratulado: Concurso de Precios N°11/2021 - “Para la contratación de un servicio de emergencias médicas destinado a la cobertura en la vía pública, accidentología en rutas y caminos aledaños del Partido de 25 de Mayo, indigentes e instituciones de esta ciudad”; y\nConsiderando\nCONSIDERANDO: Que a fs.1 del mismo consta la nota de necesidad formulada por el Secretario de Políticas Sociales y Sanitarias, cuyo monto total previsto a erogar asciende aproximadamente a la suma de $ 1.950.000,00 I.V.A. incluido; Que la Contaduría informa que el total estimado a invertir se encuadra dentro de los límites establecidos en la Ley Orgánica de las Municipalidades para el llamado a Concurso de Precios e informa la imputación presupuestaria correspondiente; Que habiéndose confeccionado al respecto el Pliego de Bases y Condiciones para el llamado a Concurso de Precios, resulta necesario proceder a la aprobación del mismo mediante el dictado del acto administrativo correspondiente, Por ello,\nEL INTENDENTE MUNICIPAL DE VEINTICINCO DE MAYO D E C R E T A\nArtículo 1º): Aprobar el Pliego de Bases y Condiciones para el llamado a Concurso de Precios N°11/2021 - “Para la contratación de un servicio de emergencias médicas destinado a la cobertura en la vía pública, accidentología en rutas y caminos aledaños del Partido de 25 de Mayo, indigentes e instituciones de esta ciudad”, según constancias obrantes en el expediente Nº 4118-02339/2021.\nArtículo 2º): Llamar a Concurso de Precios, el día 2 de agosto del corriente año, a las 10 horas, en la Oficina de Compras y Suministros de la Municipalidad.\nArtículo 3º): Imputar la erogación que demande su cumplimiento a la siguiente partida presupuestaria: 1110120000-61-52.00.00-52.01.00-110-3000-3400-3420- MEDICOS Y SANITARIOS.\nArtículo 4º): Refrendar por el Secretario de Políticas Sociales y Sanitarias y el Secretario de Coordinación y Gestión Pública.\nArtículo 5º): Comunicar, registrar, publicar y archivar.\n\n[DOC 10]\nBoletines/Veinticinco de Mayo\nDecreto Nº394/2021\nDecreto Nº 394/2021\nVeinticinco de Mayo, 30/07/2021\nVisto\nVISTO; el expediente Nº 4118-02855/2021; y\nConsiderando\nCONSIDERANDO: Que la Sra. María Eugenia GOMEZ, leg. N° 2697, fue designada como PERSONAL TEMPORARIO DE 20 HS. SEMANALES, para desempeñar tareas en la Delegación de Del Valle; Que a fs.1 del citado expediente consta la nota presentada por la Delegada de dicha Delegación, solicitando se autorice ampliar la carga horaria de la agente citada a PERSONAL TEMPORARIO DE 30 HS. SEMANALES, con las mismas tareas asignadas, desde el 1° de enero de 2021 y hasta el 31 de diciembre de 2021, inclusive; Que Contaduría informa la imputación presupuestaria del caso; Por ello,\nEL INTENDENTE MUNICIPAL DE VEINTICINCO DE MAYO DECRETA\nArtículo 1º): Ampliar carga horaria de la agente María Eugenia GOMEZ, leg. N° 2697, a PERSONAL TEMPORARIO DE 30 HS. SEMANALES, para desempeñar tareas en la Delegación de Del Valle, desde el 1° de enero de 2021 y hasta el 31 de diciembre de 2021, inclusive; según constancias obrantes en el expediente Nº 4118-02855/2021.\nArtículo 2º): Imputar la erogación que demande su cumplimiento a la siguiente partida del Presupuesto en vigencia: 1110101000-02-01.00.00-01.08.00-110-1000-1200-1211- PERSONAL MENSUALIZADO.\nArtículo 3º): Refrendar por el Secretario de Gobierno y el Secretario de Coordinación y Gestión Pública.\nArtículo 4º): Comunicar a quienes corresponda, dar al Registro de Decretos y oportunamente archivar.\n"
}