{
  "number": "16º",
  "date": "05/04/2018",
  "description": "16º de Veinticinco de Mayo",
  "link": "/bulletins/805",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Veinticinco de Mayo\nDecreto Nº1215/17\nDecreto Nº 1215/17\nVeinticinco de Mayo, 20/12/2017\nVisto\nel expediente N° 4118-02158/2017 y el Decreto N° 590/2017; y\nConsiderando\nQue, es necesario convalidar la Cláusula Adenda que modifica las retribuciones fijadas en el Contrato de locación de obra celebrado entre la  MUNICIPALIDAD DE 25 DE MAYO y el Sr. Miguel Ángel SCIORRA con D.N.I. N° 10.577.124, por desempeñarse como Técnico Superior de Análisis de Sistemas, dentro del equipo técnico del Programa “Envión” dependiente del Ministerio de Desarrollo Social, durante el período comprendido entre el 1° de octubre al 31 de diciembre de 2017;\nQue se modifica dicho contrato, en virtud de la Resolución 2017-643-E-GDEBA-MDSGP emitida por el Ministerio de Desarrollo Social de la Provincia de Buenos Aires;\nPor ello,\nEl Intendente Municipal de 25 de Mayo decreta\nArtículo  1º):\nConvalidar la Cláusula Adenda que modifica las retribuciones fijadas en el Contrato de locación de obra celebrado entre la  MUNICIPALIDAD DE 25 DE MAYO y el Sr. Miguel Ángel SCIORRA con D.N.I. N° 10.577.124, por desempeñarse como Técnico Superior de Análisis de Sistemas, dentro del equipo técnico del Programa “Envión” dependiente del Ministerio de Desarrollo Social, que se agrega como anexo único y pasa a formar parte integrante del mismo.\nArtículo  2º):\nRefrendar por el Secretario de Políticas Sociales y Sanitarias y el Secretario de Coordinación y Gestión Pública.\nArtículo 3º):\nComunicar, registrar y archivar.\n\n[DOC 2]\nBoletines/Veinticinco de Mayo\nDecreto Nº1217/17\nDecreto Nº 1217/17\nVeinticinco de Mayo, 21/12/2017\nVisto\nLa nota presentada oportunamente por la Secretaria de Gobierno y Hacienda, que lleva el N° 4118-04736/2017, solicitando que la Cuota 1/2018 con vencimiento el 9-02-2018 de la Tasa por Conservación, Reparación y Mejorado de la Red Vial no pueda abonarse anualmente, como así también se elimine la leyenda de los recibos impresos “Pago Anual”;\nConsiderando\nLa nota presentada oportunamente por la Secretaria de Gobierno y Hacienda, que lleva el N° 4118-04736/2017, solicitando que la Cuota 1/2018 con vencimiento el 9-02-2018 de la Tasa por Conservación, Reparación y Mejorado de la Red Vial no pueda abonarse anualmente, como así también se elimine la leyenda de los recibos impresos “Pago Anual”;\nPor ello,\nEl Intendente Municipal de 25 de Mayo decreta\nArtículo 1º):\nEliminar leyenda “PAGO ANUAL” de los recibos impresos de la Tasa por Conservación, Reparación y Mejorado de la Red Vial y que no pueda abonarse anualmente, según constancias obrantes en el expediente N° 4118-04736/2017.\nArtículo 2º):\nRefrendar por la Secretaria de Gobierno y Hacienda.\nArtículo  3º):\nComunicar, registrar y archivar.\n\n[DOC 3]\nBoletines/Veinticinco de Mayo\nDecreto Nº1218/17\nDecreto Nº 1218/17\nVeinticinco de Mayo, 21/12/2017\nVisto\nel Decreto N° 855/2017 y el expediente N° 4118-02660/2017 ; y\nConsiderando\nQue es necesario rescindir por razones personales al día 31 de octubre de 2017, el contrato de locación de obra celebrado entre  la MUNICIPALIDAD DE 25 DE MAYO y la Sra. Celia Encarnación GONZALEZ con D.N.I. N° 10.238.491, desde el 1° de julio al 31 de diciembre del año 2017;\nPor ello,\nEl Intendente Municipal de 25 de Mayo decreta\nArtículo 1º):\nRescindir por razones personales al día 31 de octubre de 2017, el contrato de locación de obra celebrado entre  la MUNICIPALIDAD DE 25 DE MAYO y la Sra. Celia Encarnación GONZALEZ con D.N.I. N° 10.238.491, desde el 1° de abril al 31 de diciembre del año 2017.\nArtículo 2º):\nRefrendar por el Secretario  de Políticas Sociales y Sanitarias y el Secretario de Coordinación y Gestión Pública.\nArtículo 3º):\nComunicar, registrar y archivar.\n\n[DOC 4]\nBoletines/Veinticinco de Mayo\nDecreto Nº1219/17\nDecreto Nº 1219/17\nVeinticinco de Mayo, 21/12/2017\nVisto\nel expediente Nº 4118-04757/2017; el art. 72º, inc. f)  de la ley 14.656; y\nConsiderando\nQue a fs. 3 consta nota de la exagente municipal Alicia Olga NICOMEDES, D.N.I. N° 10.389.916, leg. N° 626, solicitando el pago de la retribución especial  establecida en la normativa citada, equivalente a 6 sueldos básicos de la categoría en que revista, sin descuento de ninguna índole;\nQue  el importe a abonar asciende a la suma de $ 40.297,92;\nQue a fs. 4, Contaduría  informa la imputación presupuestaria del caso.\nPor ello,\nEl Intendente Municipal de 25 de Mayo decreta\nArtículo  1º):\nAbonar a la exagente municipal Alicia Olga NICOMEDES, D.N.I. N° 10.389.916, leg. N° 626, domiciliada en la localidad de Norberto de la Riestra, la suma de PESOS CUARENTA MIL DOSCIENTOS NOVENTA Y SIETE CON 92/100 ($ 40.297,92) en carácter de retribución especial establecida en el art. 72º, inc. f)  de la ley 14.656,  según constancias obrantes en el expediente Nº 4118-04757/2017.\nArtículo 2º):\nImputar la erogación que demande su cumplimiento a la partida 1120000001-01.00.00-120-1-1-3-5-OTRAS BONIFICACIONES.\nArtículo 3º):\nRefrendar por el Secretario de Políticas Sociales y Sanitarias y el Secretario de Coordinación y Gestión Pública.\nArtículo 4ª):\nComunicar, registrar y archivar.\n\n[DOC 5]\nBoletines/Veinticinco de Mayo\nDecreto Nº1220/17\nDecreto Nº 1220/17\nVeinticinco de Mayo, 21/12/2017\nVisto\nel expediente N° 4118-03765/2017; y\nConsiderando\nQue a fs. 1 del expediente citado, consta nota del Sr. Marcos Rubén SORIANO con D.N.I. N° 27.624.157, solicitando un subsidio para comprar la indumentaria correspondiente al pádel, actividad deportiva a la que se dedica;\nQue se autoriza la suma de $ 5.000,00, por única vez;\nQue a fs.6, la Contaduría informa la imputación presupuestaria del caso,\nPor ello,\nEl Intendente Municipal de 25 de Mayo decreta\nArtículo 1º)\n:\nOtorgar al Sr. Marcos Rubén SORIANO con D.N.I. N° 27.624.157, un  subsidio  de PESOS CINCO MIL CON 00/100 ($ 5.000,00), por única vez; por los motivos expuestos en los considerandos del presente decreto y según constancias obrantes en el expediente Nº 4118-03765/2017.\nArtículo 2º)\n:\nImputar la erogación que demande su cumplimiento a la partida: 1110119000-60-18.00.00-18.02.00-5000-5100-5130-132-35.1.01.69- FONDO EDUCACION CIENCIA Y TECNOLOGIA AFECTADO.\nArtículo 3º)\n:\nRefrendar por el Secretario de Coordinación y Gestión Pública.\nArtículo 4º)\n:\nRegistrar, comunicar y archivar.\n\n[DOC 6]\nBoletines/Veinticinco de Mayo\nDecreto Nº1223/17\nDecreto Nº 1223/17\nVeinticinco de Mayo, 21/12/2017\nVisto\nel expediente Nº 4118-04662/2017; y\nConsiderando\nQue a fs.1 del citado expediente consta la nota presentada por el Director Administrativo del Ente Descentralizado Hospital “Saturnino E. Unzué”, solicitando se autorice la designación  de la Sra. Daiana María Griselda BELUCCI con D.N.I. N° 38.861.258, como Mucama de 48hs. semanales de planta temporaria, desde el 1° de diciembre de 2017  y hasta el 31 de diciembre de 2017;\nQue Contaduría informa la imputación presupuestaria del caso;\nPor ello,\nEl Intendente Municipal de 25 de Mayo decreta\nArtículo 1º)\n:\nDesignar a la Sra. Daiana María Griselda BELUCCI con D.N.I. N° 38.861.258, como Mucama de 48hs. semanales de planta temporaria, desde el 1° de diciembre de 2017  y hasta el 31 de diciembre de 2017, desde el 1° de diciembre de 2017  y hasta el 31 de diciembre de 2017, según constancias obrantes en el expediente Nº 4118-04662/2017.\nArtículo 2º)\n:\nImputar la erogación que demande su cumplimiento a la siguiente  partida  del Presupuesto en vigencia: 1120000001-21-01-10.50.48- TEMPORARIO DE 48 HS.\nArtículo 3º)\n:\nRefrendar por  el Secretario de Políticas Sociales y Sanitarias y el Secretario de Coordinación y Gestión Pública.\nArtículo 4º)\n:\nComunicar a quienes corresponda, dar al Registro de Decretos y oportunamente archivar.\n\n[DOC 7]\nBoletines/Veinticinco de Mayo\nDecreto Nº1224/2017\nDecreto Nº 1224/2017\nVeinticinco de Mayo, 21/12/2017\nVisto\nel expediente Nº 4118-04766/2017;  y\nConsiderando\nQue a fs. 1 del citado expediente consta la nota presentada por el Director Administrativo del Ente Descentralizado “Saturnino E. Unzué”, informando que hará uso de licencia por enfermedad el Director del Hospital “San Roque” de Norberto de la Riestra, Sr. Fernando Javier AGAZZI, leg. N° 1803, dentro del período comprendido entre el 6/11/2017 al 17/11/2017;\nQue se autoriza a la agente María Elida LANDABURO, leg. N° 472 para que lo reemplace;\nQue a fs. 2, Contaduría informa la imputación presupuestaria del caso;\nPor ello,\nEl Intendente Municipal de 25 de Mayo decreta\nArtículo 1º)\n:\nDesignar, por el período comprendido entre el 6/11/2017 al 17/11/2017, a la agente María Elida LANDABURO, leg. N° 472, como Directora Interina del Hospital “San Roque” de Norberto de la Riestra,  en reemplazo de su titular, el Sr. Fernando Javier AGAZZI, durante su licencia por enfermedad, según constancias obrantes en el expediente Nº 4118-04766/2017.\nArtículo 2º)\n:\nImputar la erogación que demande su cumplimiento a la siguiente  partida  del Presupuesto en vigencia: 1120000001-01-01.03.01- DIRECTOR ADMINISTRATIVO SAN ROQUE.\nArtículo 3º)\n:\nRefrendar por el Secretario de Políticas Sociales y Sanitarias y el Secretario de Coordinación y Gestión.\nArtículo 4º)\n:\nComunicar a quienes corresponda, tomar conocimiento, dar al Registro de Decretos y oportunamente archivar.\n\n[DOC 8]\nBoletines/Veinticinco de Mayo\nDecreto Nº1225/17\nDecreto Nº 1225/17\nVeinticinco de Mayo, 21/12/2017\nVisto\nel\nexpediente N° 4118-04767/2017; y\nConsiderando\nQue, a fs. 2 del expediente mencionado consta carta documento presentada  por la Dra. Giselle GASPARETTO, leg. N° 1590, por la que comunica su renuncia al cargo de Médico Asistente de 36 hs., que venía desempeñando en el Ente Descentralizado “Saturnino E. Unzué”, a partir del 13 de diciembre del año 2017;\nPor ello,\nEl Intendente Municipal de 25 de Mayo decreta\nArtículo 1°):\nAceptar a partir del 13 de diciembre del año 2017, la renuncia presentada por la Dra. Giselle GASPARETTO, leg. N° 1590, a su cargo de Médico Asistente de 36 hs., según constancias obrantes en el expediente N° 4118-04767/2017 y en virtud de los considerandos del presente.\nArtículo 2°):\nRefrendar por el Secretario de Políticas Sociales y Sanitarias y por el Secretario de Coordinación y Gestión Pública.\nArtículo 3°):\nComunicar a quienes corresponda, registrar y oportunamente archivar.\n"
}