{
  "number": "367º",
  "date": "30/08/2024",
  "description": "367º de Veinticinco de Mayo",
  "link": "/bulletins/11263",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Veinticinco de Mayo\nDecreto Nº784/2024\nDecreto Nº 784/2024\nVeinticinco de Mayo, 07/08/2024\nVisto\nel Expediente Nº 4118-04806 y;\nConsiderando\nQue la Secretaria de Desarrollo Económico y Producción de la Municipalidad de 25 de Mayo solicita a fs. 1 del expediente de referencia, se declare de interés municipal  la participación de la Municipalidad de 25 de Mayo en las exposiciones agropecuarias, comerciales, industriales y turísticas a nivel regional, provincial y nacional;\nQue dicha participación es de gran relevancia para nuestro distrito a fin de difundir y posicionar adecuadamente los recursos productivos, turísticos, y culturales del partido de 25 de Mayo;\nPor ello;\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA\nArtículo 1º)\n:\nDeclárase de\nInterés Municipal\nla participación de la Municipalidad de 25 de Mayo en las exposiciones agropecuarias, comerciales, industriales y turísticas a nivel regional, provincial y nacional, y de acuerdo a los considerandos del presente decreto.\nArtículo 2º)\n:\nRefréndese por la Secretaría de Desarrollo Económico y Producción.\nArtículo 3º)\n:\nRegístrese, comuníquese y archívese.\n\n[DOC 2]\nBoletines/Veinticinco de Mayo\nDecreto Nº785/2024\nDecreto Nº 785/2024\nVeinticinco de Mayo, 07/08/2024\nVisto\nLa solicitud de eximición del pago de la tasa por servicios públicos y sanitarios del contribuyente MARIA CRISTINA BARTH , DNI 6.674.008, según Expediente 4118-3897 de la tasa de servicios públicos y sanitarios,\nConsiderando\nQue el peticionante inició el trámite correspondiente, adjuntando la documentación requerida;\nQue la exención tributaria dispuesta por la ordenanza fiscal impositiva N.º 3434/2021- ANEXO I-FISCAL- resultante de los artículos Artículo 127º: tasa por alumbrado, limpieza y conservación de la via pública: Quedan exceptuados del pago del Concepto de Emisión General de esta Tasa: A\n)          Los jubilados y pensionados que perciben un haber mensual cuyo monto no supere el de dos sueldos y medio (2 ½) del personal administrativo Clase 4 de la Administración Municipal, que sea único ingreso del núcleo familiar y que revisten el carácter de propietario de vivienda única, familiar y ocupación permanente\n…Artículo 128º: Tasa por servicios sanitarios: Quedan exceptuados del pago del Concepto de Agua Corriente y Cloacas de esta Tasa:\nA)          Los jubilados y pensionados que perciben un haber mensual cuyo monto no supere el de dos sueldos y medio (2 ½) del personal administrativo Clase 4 de la Administración Municipal, que sea único ingreso del núcleo familiar y que revisten el carácter de propietario de vivienda única, familiar y ocupación permanente\n…”\nQue se encuentra acreditada su condición de jubilada a fs 4 y que no supera el de dos sueldos y medio (2 ½) del personal administrativo Clase 4 de la Administración Municipal.\nQue del informe socioambiental que obra a fs 15 surge que es su único ingreso del núcleo familiar y a fs 12/14 que reviste el carácter de propietario de vivienda única, familiar y ocupación permanente.-\nQue la Secretaría de Hacienda y Dirección de Legal y Técnica ha emitido dictamen correspondiente a fs 18 y 20 .-\nPor ello,\nEL INTENDENTE DE LA MUNICIPALIDAD DE 25 DE MAYO\nDECRETA:\nArtículo 1º)\nDecrétese la eximición de patentes de automotores al contribuyente MARIA CRISTINA BARTH , DNI 6.674.008, según Expediente 4118-03897/2024 , correspondiente al inmueble sito en calle 9 e/ 21 y 22 Nº262 de esta ciudad, Nomenclatura Catastral: Circunscripción 1, Sección 8, Manzana 245 Parcela 6 a, partida municipal 10315 .- Las exenciones otorgadas de acuerdo mantendrán su validez mientras no cambien las disposiciones legales que rigen la materia o las situaciones de derecho o de hecho del sujeto beneficiado comprendido.\nArtículo 2\nº) Refréndese por la Secretaría de Hacienda. -\nArtículo 3º)\n.- Cúmplase, publíquese, notifíquese y archívese\n\n[DOC 3]\nBoletines/Veinticinco de Mayo\nDecreto Nº786/2024\nDecreto Nº 786/2024\nVeinticinco de Mayo, 07/08/2024\nVisto\ny\nConsiderando\nQue mediante el Decreto N° 287/2024 se declaró de Interés Municipal la reinauguración del “Nuevo Teatro San Martín”.\nQue el Teatro San Martín es un emblema de la cultura en la región y un hito en la historia del teatro veinticinqueño\nQue las iniciativas que presenta el Teatro San Martín en la actualidad son de una entidad enriquecedora y un importante aporte al crecimiento cultural de 25 de Mayo.\nQue en el mismo sentido, la propuesta teatral ofrecida por quienes integran el elenco de “LA NONA” resulta de una contribución cultural trascendental a la comunidad local.\nQue “LA NONA” es una obra escrita por el escritor argentino Roberto Cossa, que ha tenido repercusiones en todo el mundo.\nPor ello\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA\nArtículo 1º)\n:\nDeclárase de\nInterés Municipal\nla obra de teatro “LA NONA”  que se realizará en el Nuevo Teatro San Martín el día 11 de agosto de 2024, de acuerdo a los considerandos del presente decreto y dese amplia difusión .\nArtículo 2º)\n:\nRefréndese por la Secretaría correspondiente.\nArtículo 3º)\n:\nRegístrese, comuníquese y archívese.\n\n[DOC 4]\nBoletines/Veinticinco de Mayo\nDecreto Nº787/2024\nDecreto Nº 787/2024\nVeinticinco de Mayo, 09/08/2024\nVisto\nlo dispuesto a la Ley 24.449 ley de Tránsito Nacional, su respectiva adhesión Provincial Ley Nº 13.927 y el expediente Nº4118-04668/2024; y\nConsiderando\nQue a fs.15 del expediente Nº 4118-04668/2024 consta la nota presentada por el Contador Municipal solicitando la distribución de los fondos ingresados a este Municipio en concepto de multas aplicadas a infractores de tránsito (art. 42 Ley 13.927), cuyo monto asciende a la suma de $9.377.954, 90 (pesos nueve millones trescientos setenta y siete mil novecientos cincuenta y cuatro con noventa centavos), durante el periodo comprendido entre el 1º de julio y el 31 de julio de 2024,y en el marco de la Ley 24.449;\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA\nArtículo 1º):\nDistribúyase los fondos ingresados a este Municipio en concepto de multas aplicadas a infractores de tránsito (art. 42 Ley 13.927), cuyo monto asciende a la suma de $9.377.954, 90 (pesos nueve millones trescientos setenta y siete mil novecientos cincuenta y cuatro con noventa centavos) durante el periodo comprendido entre el 1º de julio y el 31 de julio de 2024 según el siguiente detalle:\nMunicipalidad de 25 de Mayo: $ 9.377.954, 90.-\nProvincia de Buenos Aires: $0,00.-\nArtículo 2º):\nImpútese la erogación que demande su cumplimiento a la partida: 1110121000-01.01.00-110-5360- TRANSFERENCIA A LOS GOBIERNOS.\nArtículo 3º):\nRefréndese por la Secretaría de Gobierno y Coordinación General.\nArtículo 4º):\nComuníquese, regístrese y archívese.\n\n[DOC 5]\nBoletines/Veinticinco de Mayo\nDecreto Nº788/2024\nDecreto Nº 788/2024\nVeinticinco de Mayo, 09/08/2024\nVisto\nel expediente N° 4118-04193/2022 caratulado:\nLicitación Pública N° 18/2022 - \"Para la provisión de mano de obra, materiales, herramientas y demás elementos necesarios destinados a la ejecución de la obra \"CONSTRUCCIÓN DE EDIFICIO DE LA ESCUELA DE EDUCACIÓN SECUNDARIA N° 8\", ubicada en calle 11 esq. 35 de la ciudad de 25 de Mayo\" - Convenio tripartito celebrado entre la Municipalidad de 25 de Mayo, la provincia de Buenos Aires y el Ministerio de Educación de la Nación,\nel Decreto N° 312/2023 y el expediente N° 4118-03371/2024\nConsiderando\nQue mediante el Decreto N° 312/2023 se adjudica a la empresa HORMIGONERA CHIVILCOY S.A. la Licitación Pública N° 18/2022 -\n\"Para la provisión de mano de obra, materiales, herramientas y demás elementos necesarios destinados a la ejecución de la obra \"CONSTRUCCIÓN DE EDIFICIO DE LA ESCUELA DE EDUCACIÓN SECUNDARIA N° 8\", ubicada en calle 11 esq. 35 de la ciudad de 25 de Mayo\" - Convenio tripartito celebrado entre la Municipalidad de 25 de Mayo, la provincia de Buenos Aires y el Ministerio de Educación de la Nación\n, en la suma de PESOS CUATROCIENTOS SESENTA Y UN MILLONES VEINTISÉIS MIL SETECIENTOS VEINTINUEVE CON 24/100 CENTAVOS ($ 461.026.729,24\n) I.V.A INCLUIDO;\nQue en el Expte. del Visto consta Nota de solicitud de Redeterminación de Precios N° 8, que corresponde al certificado de obra Nº7 expuesta por dicha firma y representada por el Sr. Héctor O. CENTURIÓN, en su carácter de apoderado;\nQue consta cálculo de variación de referencia elaborado por la Secretaría de Hacienda, donde surge que la Redeterminación de Precios N° 8 del Certificado de obra N° 7 de la obra en cuestión debe ser por la suma de PESOS NOVENTA Y TRES MILLONES CIENTO SESENTA Y CINCO MIL CIENTO CATORCE CON 71/100 ($93.165.114,71)\nQue Contaduría informa la imputación presupuestaria del caso;\nQue el Intendente Municipal autoriza el pago y la Oficina de Contaduría Municipal solicita se disponga el acto que autorice la Redeterminación bajo análisis;\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA\nArtículo 1°):\nDispóngase el reconocimiento de la Redeterminación de Precios N° 8 a favor de la empresa HORMIGONERA CHIVILCOY S.A. con domicilio en Parque Industrial, de la Localidad de Chivilcoy, Provincia de Buenos Aires, efectuada por esta Municipalidad en la suma de PESOS NOVENTA Y TRES MILLONES CIENTO SESENTA Y CINCO MIL CIENTO CATORCE CON 71/100 ($93.165.114,71) con relación a la Licitación Pública N° 18/2022 -\n\"Para la provisión de mano de obra, materiales, herramientas y demás elementos necesarios destinados a la ejecución de la obra \"CONSTRUCCIÓN DE EDIFICIO DE LA ESCUELA DE EDUCACIÓN SECUNDARIA N° 8\", ubicada en calle 11 esq. 35 de la ciudad de 25 de Mayo\"\n- Convenio tripartito celebrado entre la Municipalidad de 25 de Mayo, la provincia de Buenos Aires y el Ministerio de Educación de la Nación, según constancias obrantes en los Expedientes del Visto.\nArtículo 2°):\nImpútese la erogación que demande su cumplimiento a la siguiente partida presupuestaria: 1110124000 - 55.80.00 - 133 - 22.2.01.20 - 4220.\nArtículo 3°):\nRefréndese por la Secretaría de Infraestructura y Servicios Públicos.\nArtículo 4°):\nRegístrese, comuníquese y archívese.\n\n[DOC 6]\nBoletines/Veinticinco de Mayo\nDecreto Nº789/2024\nDecreto Nº 789/2024\nVeinticinco de Mayo, 09/08/2024\nVisto\nel expediente N° 4118-04231/2024; y\nConsiderando\nQue a fs. 1 se presenta la Sra. Adriana Mercedes Del Rio, D.N.I. 10.909.901, solicitando la devolución de la suma de pesos dieciseises mil novecientos noventa y siete con 26/100 ($16.997,26);\nQue motiva dicha solicitud un error involuntario cometido por la peticionante al proceder al pago del arrendamiento por 20 años de un lote interior 169 de la sección 14 del cementerio local;\nQue a fs. 7 interviene la Secretaría de Hacienda de esta Municipalidad, expidiéndose sobre la conformidad y procedencia de la devolución solicitada;\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA:\nArtículo 1º):\nProcédase a la devolución de la suma de pesos dieciseises mil novecientos noventa y siete con 26/100 ($16.997,26) a la Sra. Adriana Mercedes Del Rio, D.N.I. 10.909.901.\nArtículo 2º):\nImpútese la erogación que demande su cumplimiento a la siguiente partida presupuestaria: Jurisdicción:1110122000 Secretaría de Hacienda. Categoría Programática: 01.02.00 Dirección de Recaudación. Fuente de Financiamiento: 110 Tesoro Municipal. Rubro: 1220800.\nArtículo 3º):\nRefréndese por la Secretaría de Infraestructura y Servicios Públicos.\nArtículo 4º):\nComuníquese, regístrese y oportunamente archívese.\n\n[DOC 7]\nBoletines/Veinticinco de Mayo\nDecreto Nº790/2024\nDecreto Nº 790/2024\nVeinticinco de Mayo, 12/08/2024\nVisto\nel expediente que lleva por N° 4118-04871/2024; y,\nConsiderando\nQue a fs. 1 del citado expediente consta la nota presentada por el Director Médico del Hospital Saturnino E. Unzué mediante la cual solicita el pase a Planta Permanente-Carrera médico Hospitalaria a fin de desempeñarse como fonoaudióloga del dicho Ente Descentralizado a la Lic. AGUSTINA BELEN VOLONTE, D.N.I. Nº 41.953.284;\nQue se solicita que dicho pase a planta permanente se realice desde el día 1º de agosto de 2024;\nQue la Oficina de Contaduría informa a fs. 2 la imputación presupuestaria del caso;\nPor ello;\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA\nArtículo 1°):\nDesígnese como Planta Permanente-Carrera Médico Hospitalaria a fin de desempeñarse como fonoaudióloga del Ente Descentralizado Hospital Saturnino E. Unzué, a la Lic. AGUSTINA BELEN VOLONTE, D.N.I. Nº 41.953.284, y a partir del 1º de agosto de 2024.\nArtículo 2°):\nImpútese la erogación que demande su cumplimiento a la siguiente partida presupuestaria: Jurisdicción 1120000000 Ente Descentralizado Hospital Saturnino E. Unzué | Jurisdicción 1120000001 | Categoría Programática 21.01.00 | Cargo 08.37.07 110 | Asistente 36 hs..\nArtículo 3°):\nRefréndese por la Secretaría correspondiente.\nArtículo 4°):\nComuníquese, regístrese y archívese.\n\n[DOC 8]\nBoletines/Veinticinco de Mayo\nDecreto Nº791/2024\nDecreto Nº 791/2024\nVeinticinco de Mayo, 13/08/2024\nVisto\nel expediente N° 4118-04926/2024 y;\nConsiderando\nQue, a fs.1 se presenta el Secretario de Hacienda solicitando autorización para prorrogar el plazo de gracia del vencimiento de la cuota Nº 04/2024 de la Tasa Servicio Públicos y de la Tasa de Conservación, Reparación y Mejorado de Red Vial, y Cuota  Nº 02/2024 de la Tasa de Espacio Público hasta el día 16/08/2024 inclusive;\nQue, el Señor Intendente autoriza lo peticionado;\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA\nArtículo 1º):\nProrróguese el plazo de gracia de vencimiento de la cuota Nº 04/2024 de la Tasa de Servicio Públicos y de la Tasa de Conservación, Reparación y Mejorado de Red Vial y Cuota  Nº 02/2024 de la Tasa de Espacio Público hasta el día 16/08/2024 inclusive, y según constancias obrantes en el expediente Nº 4118-01489/2024.\nArticulo 2º):\nRefréndese por la Secretaría de Hacienda.\nArtículo 3º):\nComuníquese, regístrese y archívese.\n\n[DOC 9]\nBoletines/Veinticinco de Mayo\nDecreto Nº792/2024\nDecreto Nº 792/2024\nVeinticinco de Mayo, 13/08/2024\nVisto\ny\nConsiderando\nel pliego de Bases y Condiciones para el llamado a Licitación Privada Nº 5/2024 del Ente Descentralizado Hospital Saturnino E. Unzue\npara la adquisición de Un (1) ecógrafo Doppler Color para exámenes Color para exámenes cardiológicos, vasculares, abdominales, musculo esquelético, órganos pequeños y partes blandas con las especificaciones obrantes en este expediente, para el Hospital Saturnino E. Unzue.\nQue la oficina de Contaduría del Ente informa a fs. 8 un valor estimado de la erogación de $34.000.000,00 -IVA INCLUIDO- y su imputación presupuestaria;\nQue la Dirección de General de Legal y Técnica informa que encuadra dentro de los límites establecidos en la Ley Orgánica de las Municipalidades de la provincia para el llamado a Licitación Privada;\nQue habiéndose confeccionado al respecto el Pliego de Bases y Condiciones, resulta necesario proceder a la aprobación del mismo mediante el dictado del acto administrativo correspondiente;\nQue del Pliego de Bases y Condiciones surge que el presupuesto oficial es por la suma de PESOS TREINTA MILLONES SETECIENTOS CINCUENTA Y OCHO MIL ($37.758.000,00)\nPor ello,\nEL INTENDENTE DE LA MUNICIPALIDAD DE 25 DE MAYO\nDECRETA\nArtículo 1º)\nApruébase el Pliego de Bases y Condiciones para el llamado a Licitación Privada Nº 5 de Ente Descentralizado Hospital Saturnino E. Unzue para la adquisición de Un (1) Ecógrafo Doppler Color para exámenes cardiológicos, vasculares, abdominales, musculo esquelético, órganos pequeños y partes blandas con las especificaciones obrantes en el pliego, para el Hospital Saturnino E. Unzue.\nArtículo 2º):\nLlámese a licitación privada para el día 1 de octubre de 2024 a las 10:00 hs en la oficina de la Dirección Adjunta del Ente Descentralizado Hospital Saturnino E. Unzue.\nArtículo 3º):\nImpútese la erogación que demande su cumplimiento a la siguiente Partida presupuestaria: Jurisdicción 1120000000 Ente Descentralizado, Subjurisdicción 1120000001, Categoría Programática 21.01.00, Imputación presupuestaria 4.3.3.0, Equipo Sanitario y de Laboratorio. Ecografo.\nArtículo 4º):\nRefréndese por la Secretaría de Gobierno y Coordinación General.\nArtículo 5º):\nComuníquese, regístrese, publíquese y archívese.\n\n[DOC 10]\nBoletines/Veinticinco de Mayo\nDecreto Nº793/2024\nDecreto Nº 793/2024\nVeinticinco de Mayo, 15/08/2024\nVisto\nel expediente Nº 4118-05051, y;\nConsiderando\nQue, a fs. 1 la Directora de Personal, inicia el expediente administrativo del Visto mediante el cual pone en conocimiento al Intendente Municipal hechos que involucran al agente EMANUEL CELAYE, DNI 38.104.641, Legajo Nº  2423, y quien se desempeña en el área de Servicios Urbanos;\nQue, ante la importancia y gravedad de los hechos denunciados a fs. 1 del expediente Nº 4118-05051, resulta necesario instruir sumario al Agente EMANUEL CELAYE, DNI 38.104.641, a los fines de determinar las faltas según ley 14.656: Falta de respeto a los superiores, iguales o al público, debidamente acreditado (art. 106 inc. 2); inconducta notoria (art. 107 inc. 3); quebrantamiento de las prohibiciones dispuestas por esta ley (art. 107 inc. 5); falta grave que perjudique materialmente a la Administración Municipal o que afecte el prestigio de la misma ( art. 107 inc. 10);\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA\nArtículo 1°)\n: Instrúyase sumario administrativo al agente EMANUEL CELAYE, DNI 38.104.641, Legajo Nº 2423 para posteriormente resolver la aplicación de sanciones, en el caso de corresponder.\nArtículo 2°):\nDesígnese Instructor Sumariante al Asesor Letrado Dr. Francisco RECALT, diligenciando a la misma las actuaciones para su prosecución.\nArtículo 3°):\nSuspéndase al agente municipal EMANUEL CELAYE, DNI 38.104.641, Legajo Nº 2423, con carácter preventivo y sin goce de haberes por el término de sesenta (60) días, en virtud de la tramitación del sumario administrativo antedicho (art. 33 Ley 14.656).\nArtículo 4°):\nRefréndese por la correspondiente Secretaría.\nArtículo 5°):\nComuníquese, regístrese y archívese.\n\n[DOC 11]\nBoletines/Veinticinco de Mayo\nDecreto Nº794/2024\nDecreto Nº 794/2024\nVeinticinco de Mayo, 15/08/2024\nVisto\nel expediente Nº 4118-04855; y\nConsiderando\nQue en el expediente del visto consta nota presentada por la Sra. Betiana Trinidad Peralta, legajo Nº 3698.\nQue mediante dicha nota renunció al cargo de personal temporario de 36 horas semanales que desempeñó en la Delegación Municipal de Norberto de la Riestra a partir del 1 de agosto de 2024.\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA:\nArtículo 1º):\nAcéptese la renuncia de Betiana Trinidad Peralta, legajo Nº 3698 al cargo que desempeñó en la Delegación Municipal de Norberto de la Riestra a partir del 1 de agosto de 2024.\nArtículo 2°):\nRegístrese, comuníquese, y archívese.\n\n[DOC 12]\nBoletines/Veinticinco de Mayo\nDecreto Nº795/2024\nDecreto Nº 795/2024\nVeinticinco de Mayo, 15/08/2024\nVisto\nel expediente Nº 4118-04856; y\nConsiderando\nQue en el expediente del visto consta nota presentada por la Sra. Catalina Saavedra, legajo Nº 3713.\nQue mediante dicha nota renunció al cargo de personal temporario de 36 horas semanales que desempeñó en la Delegación Municipal de Norberto de la Riestra a partir del 1 de agosto de 2024.\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA:\nArtículo 1º):\nAcéptese la renuncia de Catalina Saavedra, legajo Nº 3713 al cargo que desempeñó en la Delegación Municipal de Norberto de la Riestra a partir del 1 de agosto de 2024.\nArtículo 2°):\nRegístrese, comuníquese, y archívese.\n\n[DOC 13]\nBoletines/Veinticinco de Mayo\nDecreto Nº796/2024\nDecreto Nº 796/2024\nVeinticinco de Mayo, 19/08/2024\nVisto\nel expediente N° 4118-04918/2024; y\nConsiderando\nQue a fs. l consta nota de la Secretaría de Desarrollo Humano Dra. Mercedes Araoz de Lamadrid solicitando autorización para otorgar subsidio al Sr. Rubén Alfredo Abido D.N.I 13.755.643.\nQue también allí se informa que el subsidio es de pesos novecientos cincuenta mil ($950.000,00.-) pagaderos en cinco cuotas de pesos ciento noventa mil ($190.000,00.-) cada una desde el mes de agosto de 2024 hasta el mes de diciembre de 2024.\nQue del informe realizado por la trabajadora Social interviniente surge la motivación de la solicitud y otorgamiento del mismo;\nQue el Contador Municipal informa la imputación presupuestaria del caso;\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA:\nArtículo 1º):\nOtórguese al Sr. Rubén Alfredo Abido D.N.I 13.755.643 el subsidio de pesos novecientos cincuenta mil ($950.000,00.-) pagaderos en cinco cuotas de pesos ciento noventa mil ($190.000,00.-) cada una desde el mes de agosto de 2024 hasta el mes de diciembre de 2024 de acuerdo a las constancias obrantes en el expediente Nº 4118-04918/2024.\nArtículo 2º):\nImpútese la erogación que demande el cumplimiento del artículo anterior a la siguiente partida presupuestaria: Jurisdicción: 1110125000 Secretaría de Desarrollo Humano. | Categoría Programática: 41.00.00 Acción Social Directa. | Fuente de Financiamiento: 110 Tesoro Municipal. | Partida del gasto: 5141 Ayuda Social a Personas.\nArtículo 3º):\nRefréndese por la Secretaría correspondiente.\nArtículo 4º):\nRegístrese, comuníquese y archívese.\n\n[DOC 14]\nBoletines/Veinticinco de Mayo\nDecreto Nº797/2024\nDecreto Nº 797/2024\nVeinticinco de Mayo, 19/08/2024\nVisto\nel expediente N° 4118-04787/2024; y\nConsiderando\nQue a fs. l consta nota de la Secretaría de Desarrollo Humano Dra. Mercedes Araoz de Lamadrid solicitando autorización para otorgar subsidio a la Sra. Silvia Beatriz Ferrari, D.N.I  13.050.045.\nQue también allí se informa que el subsidio es de pesos doscientos cincuenta mil ($250.000,00.-) en un único pago.\nQue del informe realizado por la trabajadora Social interviniente surge la motivación de la solicitud y otorgamiento del mismo;\nQue el Contador Municipal informa la imputación presupuestaria del caso;\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA:\nArtículo 1º):\nOtórguese a la Sra. Silvia Beatriz Ferrari, D.N.I  13.050.045 el subsidio pesos doscientos cincuenta mil ($250.000,00.-) en un único pago de acuerdo a las constancias obrantes en el expediente N° 4118-04787/2024\nArtículo 2º):\nImpútese la erogación que demande el cumplimiento del artículo anterior a la siguiente partida presupuestaria: Jurisdicción: 1110125000 Secretaría de Desarrollo Humano. | Categoría Programática: 41.00.00 Acción Social Directa. | Fuente de Financiamiento: 110 Tesoro Municipal. | Partida del gasto: 5141 Ayuda Social a Personas.\nArtículo 3º):\nRefréndese por la Secretaría correspondiente.\nArtículo 4º):\nRegístrese, comuníquese y archívese.\n\n[DOC 15]\nBoletines/Veinticinco de Mayo\nDecreto Nº798/2024\nDecreto Nº 798/2024\nVeinticinco de Mayo, 19/08/2024\nVisto\nEl expediente Nº 4118-04967/2024\ny,\nConsiderando\nQue a fs. 1 consta nota dirigida al Sr. Intendente Municipal, suscripta por el Director Administrativo del Ente Descentralizado Hospital “Saturnino E. Unzue”.\nQue mediante la misma informa que la agente Marisa Susana Vilanova, D.N.I. Nº16.464.356, legajo Nº 1681 no se ha presentado a trabajar ni ha justificado sus faltas.\nQue la agente fue notificada para que se reintegre a sus tareas y justifique sus inasistencias y no ha realizado descargo alguno.\nQue el Sr. Intendente dispone la cesantía de la agente en el marco del art. 108 de la ley 14656.\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA\nArtículo 1º):\nDispóngase la cesantía de la agente Marisa Susana Vilanova, D.N.I. Nº16.464.356, legajo Nº 1681 al cargo de ENFERMERA 5 de 48 HORAS que desempeñó en el Ente Descentralizado Hospital “Saturnino E. Unzue” a partir del 12 de agosto de 2024.\nArtículo 2º):\nComuníquese, regístrese y archívese.\n\n[DOC 16]\nBoletines/Veinticinco de Mayo\nDecreto Nº799/2024\nDecreto Nº 799/2024\nVeinticinco de Mayo, 19/08/2024\nVisto\nel expediente N° 4118-04734/2024; y\nConsiderando\nQue a fs. l consta nota de la Secretaría de Desarrollo Humano Dra. Mercedes Araoz de Lamadrid solicitando autorización para otorgar subsidio a la Sra. María Cecilia Arioni, D.N.I. 25.821.360.\nQue también allí se informa que el subsidio es de pesos ochenta mil ($80.000,00.-) en un único pago.\nQue del informe realizado por la trabajadora Social interviniente surge la motivación de la solicitud y otorgamiento del mismo;\nQue el Contador Municipal informa la imputación presupuestaria del caso;\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA:\nArtículo 1º):\nOtórguese a la Sra. María Cecilia Arioni, D.N.I. 25.821.360 el subsidio de pesos ochenta mil ($80.000,00.-) en un único pago de acuerdo a las constancias obrantes en el expediente N° 4118-04734/2024\nArtículo 2º):\nImpútese la erogación que demande el cumplimiento del artículo anterior a la siguiente partida presupuestaria: Jurisdicción: 1110125000 Secretaría de Desarrollo Humano. | Categoría Programática: 41.00.00 Acción Social Directa. | Fuente de Financiamiento: 110 Tesoro Municipal. | Partida del gasto: 5141 Ayuda Social a Personas.\nArtículo 3º):\nRefréndese por la Secretaría correspondiente.\nArtículo 4º):\nRegístrese, comuníquese y archívese.\n\n[DOC 17]\nBoletines/Veinticinco de Mayo\nDecreto Nº800/2024\nDecreto Nº 800/2024\nVeinticinco de Mayo, 19/08/2024\nVisto\nel expediente Nº 4118-04790 y\nConsiderando\nQue a fs. 1 del expediente de referencia, el Secretario de Hacienda mediante nota solicita autorización para disponer la distribución presupuestaria correspondiente al bimestre mayo-junio 2024 de la suma de pesos cinco millones doscientos setenta y dos mil quinientos veinticuatro con 27/100 centavos (5.272.524,27.-), correspondiente al Fondo de Cooperación con Bomberos Voluntarios del Partido de 25 de Mayo, según lo establecido en el Art. 158º de la Ordenanza Nº3434/2021.\nQue solicita disponer del importe mencionado y distribuir el mismo porcentaje, a cada una de las Asociaciones de Bomberos Voluntarios que se detalla en el expediente citado.\nQue el Contaduría informa la imputación presupuestaria del caso.\nPor ello\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA\nArtículo 1º):\nOtórguese la suma de PESOS SETECIENTOS CINCUENTA Y TRES MIL DOSCIENTOS DIECISIETE CON 75/100 CENTAVOS ($753.217,75.-) según lo establecido en el art. 158 de la Ordenanza Nº 3434/2021, a la ASOCIACION DE BOMBEROS VOLUNTARIOS DE 25 DE MAYO.\nArtículo 2º):\nOtórguese la suma de PESOS SETECIENTOS CINCUENTA Y TRES MIL DOSCIENTOS DIECISIETE CON 75/100 CENTAVOS ($753.217,75.-) según lo establecido en el art. 158 de la Ordenanza Nº 3434/2021, a la ASOCIACION DE BOMBEROS VOLUNTARIOS DE PEDERNALES.\nArtículo 3º):\nOtórguese la suma de PESOS SETECIENTOS CINCUENTA Y TRES MIL DOSCIENTOS DIECISIETE CON 75/100 CENTAVOS ($753.217,75.-) según lo establecido en el art. 158 de la Ordenanza Nº 3434/2021, a la ASOCIACION DE BOMBEROS VOLUNTARIOS DE VALDES.\nArtículo 4º):\nOtórguese la suma de PESOS SETECIENTOS CINCUENTA Y TRES MIL DOSCIENTOS DIECISIETE CON 75/100 CENTAVOS ($753.217,75.-) según lo establecido en el art. 158 de la Ordenanza Nº 3434/2021, a la ASOCIACION DE BOMBEROS VOLUNTARIOS DE NORBERTO DE LA RIESTRA.\nArtículo 5º):\nOtórguese la suma de PESOS SETECIENTOS CINCUENTA Y TRES MIL DOSCIENTOS DIECISIETE CON 75/100 CENTAVOS ($753.217,75.-) según lo establecido en el art. 158 de la Ordenanza Nº 3434/2021, a la ASOCIACION DE BOMBEROS VOLUNTARIOS DE GOBERNADOR UGARTE.\nArtículo 6):\nOtórguese la suma de PESOS SETECIENTOS CINCUENTA Y TRES MIL DOSCIENTOS DIECISIETE CON 76/100 CENTAVOS ($753.217,76.-) según lo establecido en el art. 158 de la Ordenanza Nº 3434/2021, a la ASOCIACION DE BOMBEROS VOLUNTARIOS DE SAN ENRIQUE.\nArtículo 7º):\nOtórguese la suma de PESOS SETECIENTOS CINCUENTA Y TRES MIL DOSCIENTOS DIECISIETE CON 76/100 CENTAVOS ($753.217,76.-) según lo establecido en el art. 158 de la Ordenanza Nº 3434/2021, a la ASOCIACION DE BOMBEROS VOLUNTARIOS DE DEL VALLE.\nArtículo 8º):\nImpútese la erogación que demande su cumplimiento a la siguiente partida presupuestaria: Jurisdicción: 1110121000 Secretaría de Gobierno. | Categoría Programática: 27.00.00 Fondo de Cooperación Bomberos Voluntarios. | Fuente de Financiamiento: 131 12.9.04.00 Fondo Cooperación Bomberos Voluntarios. | Partida del gasto: 5170 Transferencias a otras instituciones culturales y sociales sin fines de lucro.\nArtículo 9º):\nRefréndese por la Secretaría correspondiente.\nArtículo 10º):\nRegístrese, comuníquese y archívese.\n\n[DOC 18]\nBoletines/Veinticinco de Mayo\nDecreto Nº801/2024\nDecreto Nº 801/2024\nVeinticinco de Mayo, 19/08/2024\nVisto\nel expediente N° 4118-04735/2024; y\nConsiderando\nQue a fs. l consta nota de la Secretaría de Desarrollo Humano Dra. Mercedes Araoz de Lamadrid solicitando autorización para otorgar subsidio a la Sra. Yamila Soledad Gonzalvez, D.N.I 34.745.253.\nQue también allí se informa que el subsidio es de pesos cien mil ($100.000,00.-) en un único pago.\nQue del informe realizado por la trabajadora Social interviniente surge la motivación de la solicitud y otorgamiento del mismo;\nQue el Contador Municipal informa la imputación presupuestaria del caso;\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA:\nArtículo 1º):\nOtórguese a la Sra. Yamila Soledad Gonzalvez, D.N.I 34.745.253 el subsidio de pesos cien mil ($100.000,00.-) en un único pago de acuerdo a las constancias obrantes en el expediente N° 4118-04735/2024\nArtículo 2º):\nImpútese la erogación que demande el cumplimiento del artículo anterior a la siguiente partida presupuestaria: Jurisdicción: 1110125000 Secretaría de Desarrollo Humano. | Categoría Programática: 41.00.00 Acción Social Directa. | Fuente de Financiamiento: 110 Tesoro Municipal. | Partida del gasto: 5141 Ayuda Social a Personas.\nArtículo 3º):\nRefréndese por la Secretaría correspondiente.\nArtículo 4º):\nRegístrese, comuníquese y archívese.\n\n[DOC 19]\nBoletines/Veinticinco de Mayo\nDecreto Nº802/2024\nDecreto Nº 802/2024\nVeinticinco de Mayo, 19/08/2024\nVisto\ny\nConsiderando\nQue, el Intendente Municipal del Distrito de 25 de Mayo, Dr. Ramiro Egüen, viene llevando desde su asunción, un proceso de optimización de recursos materiales, financieros, humanos, y de saneamiento de la estructura administrativa y financiera municipal;\nQue, esta Administración Municipal persigue el objetivo de contar con un Municipio donde sus agentes obtengan por su labor salarios justos y dignos, entendiéndose a este como un salario suficiente que permite un nivel de vida decente a un trabajador y a su familia, siendo ello un derecho humano fundamental reconocido por la Constitución Nacional y Tratados Internacionales;\nQue, en consecuencia, se toma la decisión de incrementar en un 25 % (veinticinco por ciento) el sueldo básico del personal municipal y personal del Ente Descentralizado Hospital “Saturnino E. Unzué”, que será acreditado con los haberes del mes de septiembre del año 2024, pagaderos en el mes de octubre del corriente año;\nQue, esta Administración revalida su decisión política de seguir incorporando sumas al básico de los agentes municipales, otorgando el beneficio tanto al trabajador activo como al pasivo;\nPor ello,\nEL  INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA\nArtículo 1º):\nOtórguese\nun incremento del 25 % (veinticinco por ciento) a la remuneración básica del personal municipal y personal del Ente Descentralizado Hospital “Saturnino E. Unzué”, siendo efectivo con los haberes del mes de septiembre 2024 y pagaderos en el mes de octubre de 2024.\nArtículo 2º)\n:\nExceptúese del incremento dispuesto en el artículo que antecede al personal docente municipal y a los profesionales del Ente Descentralizado Hospital “Saturnino E. Unzué” adheridos a la Carrera Médico-Hospitalaria.\nArtículo 3º)\n:\nImpútese la erogación que demande su cumplimiento a la partida presupuestaria correspondiente.\nArtículo 4º)\n:\nRefréndese por la Secretaría de Gobierno y Coordinación General.\nArtículo 5º)\n:\nComuníquese, regístrese y oportunamente archívese.\n"
}