{
  "number": "148º",
  "date": "12/08/2020",
  "description": "148º de Veinticinco de Mayo",
  "link": "/bulletins/4060",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Veinticinco de Mayo\nDecreto Nº682/2019\nDecreto Nº 682/2019\nVeinticinco de Mayo, 27/12/2019\nVisto\nlo dispuesto en los artículos 119º “in fine” de la Ley Orgánica de las Municipalidades y 75º del Reglamento de Contabilidad, la Ordenanza Complementaria del Presupuesto 2019 y el expediente N° 4118-04020/2019; y\nConsiderando\nQue dichas normas autorizan al Departamento Ejecutivo a practicar directamente las ampliaciones que correspondan en el Presupuesto de Gastos y Cálculo de Recursos según el monto de los recursos efectivamente autorizados y acordes con la finalidad a que deban ser aplicados;\nQue surge la necesidad de adecuar el Cálculo de Recursos y Presupuesto de Gastos vigentes, realizando las ampliaciones presupuestarias de las cuentas con saldo de recursos afectados al 31 de diciembre de 2019;\nQue la situación se encuadra en las disposiciones legales vigentes citadas en el visto;\nPor ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º):\nIncrementar el Cálculo de Recursos del Ejercicio 2019, aprobado por Ordenanza Nº 3347/2019, en la suma de PESOS VEINTIDOS MILLONES CUATROCIENTOS OCHENTA Y CINCO MIL OCHOCIENTOS SETENTA Y NUEVE CON 20/100 ($ 22.485.879,20), ampliando y/o creando las partidas que se detallan en el Anexo Único que pasa a formar parte integrante del presente decreto.\nArtículo\n3º):\nRefrendar por la Secretaria de Hacienda y por el Secretario de Coordinación y Gestión Pública.\nArtículo 3º):\nComunicar, registrar y archivar.\n\n[DOC 2]\nBoletines/Veinticinco de Mayo\nDecreto Nº683/2019\nDecreto Nº 683/2019\nVeinticinco de Mayo, 27/12/2019\nVisto\nlo dispuesto en los artículos 119º “in fine” de la Ley Orgánica de las Municipalidades, y 75º del Reglamento de Contabilidad; el Decreto N° 347/2019 y\nel expediente N° 4118-04021/2019; y\nConsiderando\nQue dichas normas autorizan al Departamento Ejecutivo a practicar directamente las ampliaciones que correspondan en el Presupuesto de Gastos y Cálculo de Recursos según el monto de los recursos efectivamente autorizados y acordes con la finalidad a que deban ser aplicados;\nQue lo solicitado se detalla en el Anexo que se adjunta y se encuadra en las normativas legales vigentes;\nPor ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º)\n:\nModificar el Decreto N° 347/2019 de fecha 12 de junio de 2019, por los motivos expuestos en los considerandos del presente decreto y según constancias obrantes en el expediente Nº 4118-04021/2019.\nArtículo 3º)\n:\nRefrendar por la Secretaria de Gobierno y Hacienda y el Secretario de Coordinación y Gestión Pública.\nArtículo 4º)\n:\nRegistrar, comunicar y archivar.\n\n[DOC 3]\nBoletines/Veinticinco de Mayo\nDecreto Nº684/2019\nDecreto Nº 684/2019\nVeinticinco de Mayo, 27/12/2019\nVisto\nlo dispuesto en los artículos 119º “in fine” de la Ley Orgánica de las Municipalidades y 75º del Reglamento de Contabilidad, la Ordenanza Complementaria del Presupuesto 2019 y el expediente N° 4118-04022/2019; y\nConsiderando\nQue dichas normas autorizan al Departamento Ejecutivo a practicar directamente las ampliaciones que correspondan en el Presupuesto de Gastos y Cálculo de Recursos según el monto de los recursos efectivamente autorizados y acordes con la finalidad a que deban ser aplicados;\nQue surge la necesidad de adecuar el Cálculo de Recursos y Presupuesto de Gastos vigentes, realizando las ampliaciones presupuestarias de las cuentas con saldo de recursos afectados al 31 de diciembre de 2019;\nQue la situación se encuadra en las disposiciones legales vigentes citadas en el visto;\nPor ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º):\nIncrementar el Cálculo de Recursos del Ejercicio 2019, aprobado por Ordenanza Nº 3347/2019, en la suma de PESOS SETECIENTOS  OCHENTA Y UN MIL NOVECIENTOS SESENTA Y SIETE CON 32/100 ($ 781.967,32), ampliando y/o creando las partidas que se detallan en el Anexo Único que pasa a formar parte integrante del presente decreto.\nArtículo\n3º):\nRefrendar por la Secretaria de Hacienda y por el Secretario de Coordinación y Gestión Pública.\nArtículo 3º):\nComunicar, registrar y archivar.\n\n[DOC 4]\nBoletines/Veinticinco de Mayo\nDecreto Nº685/2019\nDecreto Nº 685/2019\nVeinticinco de Mayo, 27/12/2019\nVisto\nlo dispuesto en los artículos 119º “in fine” de la Ley Orgánica de las Municipalidades y 75º del Reglamento de Contabilidad, la Ordenanza Complementaria del Presupuesto 2019 y el expediente N° 4118-04023/2019; y\nConsiderando\nQue dichas normas autorizan al Departamento Ejecutivo a practicar directamente las ampliaciones que correspondan en el Presupuesto de Gastos y Cálculo de Recursos según el monto de los recursos efectivamente autorizados y acordes con la finalidad a que deban ser aplicados;\nQue surge la necesidad de adecuar el Cálculo de Recursos y Presupuesto de Gastos vigentes, realizando las ampliaciones presupuestarias de las cuentas con saldo de recursos afectados al 31 de diciembre de 2019;\nQue la situación se encuadra en las disposiciones legales vigentes citadas en el visto;\nPor ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º):\nIncrementar el Cálculo de Recursos del Ejercicio 2019, aprobado por Ordenanza Nº 3347/2019, en la suma de PESOS TRESCIENTOS DIECINUEVE MIL CIENTO CUATRO CON 56/100 ($ 319.104,56), ampliando y/o creando las partidas que se detallan en el Anexo Único que pasa a formar parte integrante del presente decreto.\nArtículo\n3º):\nRefrendar por la Secretaria de Hacienda y por el Secretario de Coordinación y Gestión Pública.\nArtículo 3º):\nComunicar, registrar y archivar.\n\n[DOC 5]\nBoletines/Veinticinco de Mayo\nDecreto Nº686/2019\nDecreto Nº 686/2019\nVeinticinco de Mayo, 27/12/2019\nVisto\nel expediente que lleva por Nº 4118-04024/2019 en el que se presenta el Contador Municipal solicitando se dicte el acto administrativo correspondiente para afectar al Ejercicio 2020 el gasto comprometido no devengado; y\nConsiderando\nQue lo dispuesto por el art. 42° del decreto N° 2980/00 “Los gastos comprometidos y no devengados al 31 de diciembre de cada año se afectan al ejercicio siguiente, imputándolos a los créditos pertinentes disponibles para ese ejercicio, para lo que deberá mediar Decreto del Intendente;\nQue los criterios prácticos de aplicación de aplicación del RAFAM establecen, “Nunca se deben anular los registros de compromiso que no se encuentren devengados al cierre del ejercicio, en virtud que constituyen un compromiso asumido con terceros y que se encuentra pendiente de cumplimiento de parte de estos últimos, de su obligación contractual”;\nQue los compromisos se continuarán en la gestión del gasto normalmente, siendo que por el criterio de apropiación de gastos al ejercicio, no serán considerados gastos del Ejercicio cerrado, a pesar de que su existencia persiste en el tiempo y se encuentran plenamente vigentes;\nQue es necesario establecer aquellos compromisos presupuestarios correspondientes al Ejercicio 2019, cuyos créditos presupuestarios deben ser reapropiados en el Presupuesto Municipal 2020;\nPor ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º):\nAfectar al Cálculo de Recursos y Presupuesto de Gastos del Ejercicio 2020, los gastos comprometidos y no devengados correspondientes al Ejercicio 2019, según constancias obrantes en el expediente Nº 4118-04024/2019.\nArtículo 2º):\nRefrendar por la Secretaria de Hacienda y el Secretario de Coordinación y Gestión Pública.\nArtículo 3º)\n:\nComunicar, registrar y archivar.\n\n[DOC 6]\nBoletines/Veinticinco de Mayo\nDecreto Nº688/2019\nDecreto Nº 688/2019\nVeinticinco de Mayo, 27/12/2019\nVisto\nlo dispuesto en los artículos 178º y 181º de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQue el Sr. Sergio Dioguardi ha presentado su renuncia al cargo de Director de Turismo, a partir del 31 de diciembre de 2019;\nQue es necesario cubrir la titularidad de la Dirección de Turismo y Promociones Culturales, a efectos de mantener la funcionalidad de la administración en el ámbito jerárquico e integrar el gabinete municipal con la finalidad de que el titular del Departamento Ejecutivo cuente en forma inmediata con los auxiliares que la ley establece,\nPor ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º):\nAceptar la renuncia presentada por el Sr. Sergio Dioguardi al cargo de Director de Turismo, a partir del 31 de diciembre de 2019.\nArtículo 2º):\nDesignar a partir del 1° de enero de 2020, al Sr. Sergio DIOGUARDI con D.N.I. N° 14.308.884  como Director de Turismo y Promociones Culturales; a efectos de mantener la funcionalidad de la administración en el ámbito jerárquico e integrar el gabinete municipal.\nArtículo 3º):\nImputar la erogación que demande su cumplimiento a la partida presupuestaria correspondiente.\nArtículo 4º):\nRefrendar por el Secretario de Cultura, Juventud y Deportes y el Secretario de Coordinación y Gestión Pública.\nArtículo 5º):\nComunicar  a quienes corresponda,  dar al Registro de Decretos y oportunamente archivar.\n\n[DOC 7]\nBoletines/Veinticinco de Mayo\nDecreto Nº689/2019\nDecreto Nº 689/2019\nVeinticinco de Mayo, 27/12/2019\nVisto\nlo dispuesto en los artículos 178º y 181º de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQue es necesario cubrir la titularidad de la Dirección de Asuntos Jurídicos, a efectos de mantener la funcionalidad de la administración en el ámbito jerárquico e integrar el gabinete municipal con la finalidad de que el titular del Departamento Ejecutivo cuente en forma inmediata con los auxiliares que la ley establece,\nPor ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º):\nDesignar a partir del 10 de diciembre de 2019, a la Dra. María Inés ORSI, D.N.I. N° 23.018.287 como Directora de Asuntos Jurídicos; a efectos de mantener la funcionalidad de la administración en el ámbito jerárquico e integrar el gabinete municipal.\nArtículo 2º):\nImputar la erogación que demande su cumplimiento a la partida presupuestaria correspondiente.\nArtículo 3º):\nRefrendar por el Secretario de Gobierno y el Secretario de Coordinación y Gestión Pública.\nArtículo 4º):\nComunicar  a quienes corresponda,  dar al Registro de Decretos y oportunamente archivar.\n\n[DOC 8]\nBoletines/Veinticinco de Mayo\nDecreto Nº690/2019\nDecreto Nº 690/2019\nVeinticinco de Mayo, 27/12/2019\nVisto\nlo dispuesto en los artículos 178º y 181º de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQue es necesario cubrir la titularidad de la Dirección de Servicios Urbanos, a efectos de mantener la funcionalidad de la administración en el ámbito jerárquico e integrar el gabinete municipal con la finalidad de que el titular del Departamento Ejecutivo cuente en forma inmediata con los auxiliares que la ley establece,\nPor ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º):\nDesignar a partir del 10 de diciembre de 2019, al Sr. Guillermo Alberto ROLDAN, D.N.I. N° 18.599.273 como Director de Servicios Urbanos; a efectos de mantener la funcionalidad de la administración en el ámbito jerárquico e integrar el gabinete municipal.\nArtículo 2º):\nImputar la erogación que demande su cumplimiento a la partida presupuestaria correspondiente.\nArtículo 3º):\nRefrendar por el Secretario de Servicios Públicos y el Secretario de Coordinación y Gestión Pública.\nArtículo 4º):\nComunicar  a quienes corresponda,  dar al Registro de Decretos y oportunamente archivar.\n\n[DOC 9]\nBoletines/Veinticinco de Mayo\nDecreto Nº691/2019\nDecreto Nº 691/2019\nVeinticinco de Mayo, 27/12/2019\nVisto\nlo dispuesto en los artículos 178º y 181º de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQue es necesario cubrir la titularidad de la Dirección de Vialidad, a efectos de mantener la funcionalidad de la administración en el ámbito jerárquico e integrar el gabinete municipal con la finalidad de que el titular del Departamento Ejecutivo cuente en forma inmediata con los auxiliares que la ley establece,\nPor ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º):\nDesignar a partir del 10 de diciembre de 2019, al Sr. Luis Marcelo SOSA, D.N.I. N° 23.443.791 como Director de Vialidad; a efectos de mantener la funcionalidad de la administración en el ámbito jerárquico e integrar el gabinete municipal.\nArtículo 2º):\nImputar la erogación que demande su cumplimiento a la partida presupuestaria correspondiente.\nArtículo 3º):\nRefrendar por el Secretario de Servicios Públicos y el Secretario de Coordinación y Gestión Pública.\nArtículo 4º):\nComunicar  a quienes corresponda,  dar al Registro de Decretos y oportunamente archivar.\n\n[DOC 10]\nBoletines/Veinticinco de Mayo\nDecreto Nº692/2019\nDecreto Nº 692/2019\nVeinticinco de Mayo, 27/12/2019\nVisto\nlo dispuesto en los artículos 178º y 181º de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQue es necesario cubrir la titularidad de la Dirección de Políticas Sanitarias, a efectos de mantener la funcionalidad de la administración en el ámbito jerárquico e integrar el gabinete municipal con la finalidad de que el titular del Departamento Ejecutivo cuente en forma inmediata con los auxiliares que la ley establece,\nPor ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º):\nDesignar a partir del 10 de diciembre de 2019, a la  Sra. Olga Alejandra ALET, D.N.I. N° 17.935.708 como Directora de Políticas Sanitarias; a efectos de mantener la funcionalidad de la administración en el ámbito jerárquico e integrar el gabinete municipal.\nArtículo 2º):\nImputar la erogación que demande su cumplimiento a la partida presupuestaria correspondiente.\nArtículo 3º):\nRefrendar por el Secretario de Políticas Sociales y Sanitarias y el Secretario de Coordinación y Gestión Pública.\nArtículo 4º):\nComunicar  a quienes corresponda,  dar al Registro de Decretos y oportunamente archivar.\n\n[DOC 11]\nBoletines/Veinticinco de Mayo\nDecreto Nº693/2019\nDecreto Nº 693/2019\nVeinticinco de Mayo, 27/12/2019\nVisto\nlo dispuesto en los artículos 178º y 181º de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQue mediante el Decreto N° 645/2019 se acepta la renuncia del Sr. Maximiliano SOSA al cargo de Director de Agua y Cloacas, a partir del 9 de diciembre de 2019;\nQue es necesario cubrir la titularidad de la Dirección de Agua y Cloacas, a efectos de mantener la funcionalidad de la administración en el ámbito jerárquico e integrar el gabinete municipal con la finalidad de que el titular del Departamento Ejecutivo cuente en forma inmediata con los auxiliares que la ley establece,\nPor ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º):\nDesignar a partir del 10 de diciembre de 2019, al Sr. Maximiliano Gabriel SOSA, D.N.I. N° 29.104.987 como Director de Agua y Cloacas; a efectos de mantener la funcionalidad de la administración en el ámbito jerárquico e integrar el gabinete municipal.\nArtículo 2º):\nImputar la erogación que demande su cumplimiento a la partida presupuestaria correspondiente.\nArtículo 3º):\nRefrendar por la Secretaria de Obras Públicas y el Secretario de Coordinación y Gestión Pública.\nArtículo 4º):\nComunicar  a quienes corresponda,  dar al Registro de Decretos y oportunamente archivar.\n\n[DOC 12]\nBoletines/Veinticinco de Mayo\nDecreto Nº694/2019\nDecreto Nº 694/2019\nVeinticinco de Mayo, 27/12/2019\nVisto\nlo dispuesto en los artículos 178º y 181º de la Ley Orgánica de las Municipalidades, y\nConsiderando\nQue es necesario cubrir la titularidad de la Dirección de Catastro, a efectos de mantener la funcionalidad de la administración en el ámbito jerárquico e integrar el gabinete municipal con la finalidad de que el titular del Departamento Ejecutivo cuente en forma inmediata con los auxiliares que la ley establece,\nPor ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º):\nDesignar a partir del 10 de diciembre de 2019, al Sr. Jorge Manuel LAFUENTE, D.N.I. N° 12.069.133, como Director de Catastro; a efectos de mantener la funcionalidad de la administración en el ámbito jerárquico e integrar el gabinete municipal.\nArtículo 2º):\nImputar la erogación que demande su cumplimiento a la partida presupuestaria correspondiente.\nArtículo 3º):\nRefrendar por el Secretario de Obras Públicas y el Secretario de Coordinación y Gestión Pública.\nArtículo 4º):\nComunicar  a quienes corresponda,  dar al Registro de Decretos y oportunamente archivar.\n\n[DOC 13]\nBoletines/Veinticinco de Mayo\nDecreto Nº696/2019\nDecreto Nº 696/2019\nVeinticinco de Mayo, 27/12/2019\nVisto\nlo dispuesto en los artículos 178º y 181º de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQue es necesario cubrir la titularidad de la Dirección de Personal y Recursos Humanos, a efectos de mantener la funcionalidad de la administración en el ámbito jerárquico e integrar el gabinete municipal con la finalidad de que el titular del Departamento Ejecutivo cuente en forma inmediata con los auxiliares que la ley establece,\nPor ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º):\nDesignar a partir del 10 de diciembre de 2019, a la Dra. Daiana LOZA, D.N.I. N° 34.589.830, como Directora de Personal y Recursos Humanos; a efectos de mantener la funcionalidad de la administración en el ámbito jerárquico e integrar el gabinete municipal.\nArtículo 2º):\nImputar la erogación que demande su cumplimiento a la partida presupuestaria correspondiente.\nArtículo 3º):\nRefrendar por el Secretario de Gobierno y el Secretario de Coordinación y Gestión Pública.\nArtículo 4º):\nComunicar  a quienes corresponda,  dar al Registro de Decretos y oportunamente archivar.\n\n[DOC 14]\nBoletines/Veinticinco de Mayo\nDecreto Nº697/2019\nDecreto Nº 697/2019\nVeinticinco de Mayo, 27/12/2019\nVisto\nlo dispuesto en los artículos 178º y 181º de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQue es necesario cubrir la titularidad de la Dirección de Asuntos Agrarios, Economías Regionales y Familiares, a efectos de mantener la funcionalidad de la administración en el ámbito jerárquico e integrar el gabinete municipal con la finalidad de que el titular del Departamento Ejecutivo cuente en forma inmediata con los auxiliares que la ley establece,\nPor ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º):\nDesignar a partir del 10 de diciembre de 2019, al Ing. Carlos Jesús THOMPSON, D.N.I. N° 21.993.464, como Director de Asuntos Agrarios, Economías Regionales y Familiares; a efectos de mantener la funcionalidad de la administración en el ámbito jerárquico e integrar el gabinete municipal.\nArtículo 2º):\nImputar la erogación que demande su cumplimiento a la partida presupuestaria correspondiente.\nArtículo 3º):\nRefrendar por la Secretaria de Producción y el Secretario de Coordinación y Gestión Pública.\nArtículo 4º):\nComunicar  a quienes corresponda,  dar al Registro de Decretos y oportunamente archivar.\n\n[DOC 15]\nBoletines/Veinticinco de Mayo\nDecreto Nº698/2019\nDecreto Nº 698/2019\nVeinticinco de Mayo, 27/12/2019\nVisto\nlo dispuesto en los artículos 178º y 181º de la Ley Orgánica de las Municipalidades, el Decreto N° 645/19; y\nConsiderando\nQue es necesario cubrir la titularidad de la Dirección de Desarrollo Pyme, a efectos de mantener la funcionalidad de la administración en el ámbito jerárquico e integrar el gabinete municipal con la finalidad de que el titular del Departamento Ejecutivo cuente en forma inmediata con los auxiliares que la ley establece,\nPor ello,\nEl Intendente Municipal de Veinticinco de Mayo decreta\nArtículo 1º):\nDesignar a partir del 10 de diciembre de 2019, a la Sra. Sonia Noemí CARRANZA con D.N.I. N° 26.026.103 como Directora de Desarrollo Pyme; a efectos de mantener la funcionalidad de la administración en el ámbito jerárquico e integrar el gabinete municipal.\nArtículo 2º):\nImputar la erogación que demande su cumplimiento a la partida presupuestaria correspondiente.\nArtículo 3º):\nRefrendar por la Secretaria de Producción y el Secretario de Coordinación y Gestión Pública.\nArtículo 4º):\nComunicar  a quienes corresponda,  dar al Registro de Decretos y oportunamente archivar.\n"
}