{
  "number": "352º",
  "date": "17/05/2024",
  "description": "352º de Veinticinco de Mayo",
  "link": "/bulletins/10677",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Veinticinco de Mayo\nDecreto Nº450/2024\nDecreto Nº 450/2024\nVeinticinco de Mayo, 08/05/2024\nVisto\nel expediente Nº 4118-01762; y\nConsiderando\nQue a fs. 1 del expediente de referencia, el Secretario de Hacienda mediante nota solicita autorización para disponer la distribución presupuestaria correspondiente al bimestre enero-febrero 2024 de la suma de pesos dieciocho millones quinientos cuarenta y nueve mil novecientos cuarenta y uno con 07/100 centavos ($18.549.941,07.-), correspondiente al Fondo de Cooperación con Bomberos Voluntarios del Partido de 25 de Mayo, según lo establecido en el Art. 158º de la Ordenanza Nº3434/2021;\nQue solicita disponer del importe mencionado y distribuir el mismo porcentaje, a cada una de las Asociaciones de Bomberos Voluntarios que se detalla en el expediente citado;\nQue el Contaduría informa la imputación presupuestaria del caso;\nPor ello;\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA\nArtículo 1º):\nOtórguese la suma de PESOS DOS MILLONES SEISCIENTOS CUARENTA Y NUEVE MIL NOVECIENTOS NOVENTA Y UNO CON 59/100 CENTAVOS ($2.649.991,59.-) según lo establecido en el art. 158 de la Ordenanza Nº 3434/2021, a la siguiente institución: ASOCIACION DE BOMBEROS VOLUNTARIOS DE 25 DE MAYO.\nArtículo 2º):\nOtórguese la suma de PESOS DOS MILLONES SEISCIENTOS CUARENTA Y NUEVE MIL NOVECIENTOS NOVENTA Y UNO CON 58/100 CENTAVOS ($2.649.991,58.-) según lo establecido en el art. 158 de la Ordenanza Nº 3434/2021, a las siguientes instituciones:\nASOCIACION DE BOMBEROS VOLUNTARIOS DE PEDERNALES;\nASOCIACION DE BOMBEROS VOLUNTARIOS DE VALDES;\nASOCIACION DE BOMBEROS VOLUNTARIOS DE NORBERTO DE LA RIESTRA;\nASOCIACION DE BOMBEROS VOLUNTARIOS DE GOBERNADOR UGARTE;\nASOCIACION DE BOMBEROS VOLUNTARIOS DE SAN ENRIQUE;\nASOCIACION DE BOMBEROS VOLUNTARIOS DE DEL VALLE.\nArtículo 3º):\nImpútese la erogación que demande su cumplimiento a la siguiente partida presupuestaria: Jurisdicción: 1110121000 Secretaría de Gobierno. | Dependencia: Administración, Control y Gestión de Gobierno. | Unidad Ejecutora: 42 Secretaría de Gobierno. | Categoría Programática: 27.00.00 Fondo de Cooperación Bomberos Voluntarios. | Fuente de Financiamiento: 131 Origen Municipal – 12.9.04.00 Fondo Cooperación Bomberos. | Partida del gasto: 5000 Transferencias. 5100. Transferencias al sector privado para financiar gastos corrientes. 5170. Transferencias a otras instituciones culturales y sociales sin fines de lucro.\nArtículo 4º):\nRefréndese por la Secretaría correspondiente.\nArtículo 5º):\nRegístrese, comuníquese y archívese.\n\n[DOC 2]\nBoletines/Veinticinco de Mayo\nDecreto Nº451/2024\nDecreto Nº 451/2024\nVeinticinco de Mayo, 08/05/2024\nVisto\nel Pliego de Bases y Condiciones para el llamado a Concurso de Precios N° 4/2024 de la Municipalidad de 25 de Mayo, para la compra de 7.400 litros de nafta, obrante en el expediente N° 4118-01930/2024; y\nConsiderando\nQue consta Acta de apertura de sobres del llamado a Concurso de Precios Nº 4/24 presentados por “ALFERESIS S.A.” sobre Nº 1, “25 ALVEAR S.R.L.” sobre Nº 2 y “ROMERO COMBUSTIBLE S.R.L.” sobre Nº 3;\nQue del informe de la Dirección de Compras recomienda otorgarse la licitación a “25 ALVEAR S.R.L.”;\nQue el Sr. Intendente ordena el dictado del acto administrativo adjudicando la licitación privada a “25 ALVEAR S.R.L.” por el monto por litro de $980 (pesos novecientos ochenta), dando una suma total de $ 7.252.000 (pesos siete millones doscientos cincuenta y dos mil)  I.V.A. incluido para el servicio;\nQue la contratación es\nde 7.400 litros de nafta, que serán utilizados para el funcionamiento del parque automotor de la siguiente manera:\nDEPENDENCIA\nCANTIDAD DE LITROS\nESPACIOS PUBLICOS\n800\nSERVICIOS URBANOS\n600\nVIALIDAD\n200\nHIGIENE URBANA\n100\nCEMENTERIO\n80\nDELEGACION UGARTE\n200\nDELEGACION MOSCONI\n200\nDELEGACION VALDES\n200\nDELGACION SAN ENRIQUE\n200\nTRANSITO\n1500\nPOLICIA LOCAL\n1000\nPOLICIA BONAERENSE\n2000\nAGUA Y CLOACAS\n320\nPor todo ello;\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO,\nDECRETA\nARTÍCULO 1º:\nAdjudíquese a la empresa “25 ALVEAR S.R.L.” con domicilio en la Ciudad Autónoma de Buenos Aires, el Concurso de Precio N° 4/2024 por el monto por litro de $980 (pesos novecientos ochenta), dando una suma total de $ 7.252.000 (pesos siete millones doscientos cincuenta y dos mil) I.V.A. incluido, según constancias obrantes en el expediente N° 4118-011930.\nARTÍCULO 2º:\nImpútese la erogación que demande su cumplimiento a las siguientes partidas presupuestarias:\ni)\n200 litros de nafta:1110101000Conducción Superior - Dependencia: Delegación Gobernador Ugarte - Unidad Ejecutora:02Intendente Municipal - Categoría Programática: 01.00.00 Administración de Control y Gestión de Políticas Centrales 01.04.00 Administración Delegación Gobernador Ugarte - Fuente de Financiamiento:110 - Tesoro Municipal - Partida del gasto: 2000Bienes de consumo 2500Productos químicos, combustibles y lubricantes 2560Combustibles y lubricantes.\nii)\n200 litros de nafta: 1110101000Conducción Superior - Dependencia: Delegación Valdés - Unidad Ejecutora: 02Intendente Municipal Categoría Programática: 01.00.00 Administración de Control y Gestión de Políticas Centrales 01.05.00 Administración Delegación Valdés - Fuente de Financiamiento:110 - Tesoro Municipal - Partida del gasto: 2000Bienes de consumo 2500Productos químicos, combustibles y lubricantes 2560Combustibles y lubricantes.\niii)\n200 litros de nafta: 1110101000Conducción Superior - Dependencia: Delegación A. Mosconi - Unidad Ejecutora: 02Intendente Municipal - Categoría Programática: 01.00.00 Administración de Control y Gestión de Políticas Centrales 01.06.00 Administración Delegación A. Mosconi - Fuente de Financiamiento:110 - Tesoro Municipal - Partida del gasto: 2000Bienes de consumo 2500Productos químicos, combustibles y lubricantes 2560Combustibles y lubricantes.\niv)\n200 litros de nafta: 1110101000Conducción Superior - Dependencia: Delegación San Enrique - Unidad Ejecutora: 02Intendente Municipal - Categoría Programática: 01.00.00 Administración de Control y Gestión de Políticas Centrales 01.07.00 Administración Delegación San Enrique - Fuente de Financiamiento:110 - Tesoro Municipal - Partida del gasto: 2000Bienes de consumo 2500Productos químicos, combustibles y lubricantes 2560Combustibles y lubricantes.\nv)\n1.500 litros de nafta: 1110121000Secretaría de Gobierno Dependencia: Dirección General de Seguridad y Protección Ciudadana - Unidad Ejecutora: 42Secretaría de Gobierno Categoría Programática: 20.00.00 Dirección General de Seguridad y Protección Ciudadana 20.01.00 Administración y Gestión de la Dirección General de Seguridad y Protección Ciudadana - Fuente de Financiamiento:110 - Tesoro Municipal - Partida del gasto: 2000Bienes de consumo 2500Productos químicos, combustibles y lubricantes 2560Combustibles y lubricantes.\nvi)\n2.000 litros de nafta: 1110121000Secretaría de Gobierno - Dependencia: Dirección General de Seguridad y Protección Ciudadana - Unidad Ejecutora: 42Secretaría de Gobierno - Categoría Programática: 20.00.00 Dirección General de Seguridad y Protección Ciudadana 20.04.00 Asistencia a Policía Bonaerense - Fuente de Financiamiento: 110Tesoro Municipal - Partida del gasto: 2000Bienes de consumo 2500Productos químicos, combustibles y lubricantes 2560Combustibles y lubricantes.\nvii)\n1.000 litros de nafta: 1110121000Secretaría de Gobierno - Dependencia: Dirección General de Seguridad y Protección Ciudadana - Unidad Ejecutora: 42Secretaría de Gobierno - Categoría Programática: 20.00.00 Dirección General de Seguridad y Protección Ciudadana 20.05.00 Asistencia a Policía Local - Fuente de Financiamiento: 110 Tesoro Municipal - Partida del gasto: 2000Bienes de consumo 2500Productos químicos, combustibles y lubricantes 2560Combustibles y lubricantes.\nviii)\n320 litros de nafta: 1110124000Secretaría de Infraestructura - Dependencia: Administración, Control y Gestión de la Secretaría de Infraestructura - Unidad Ejecutora: 63Secretaría de Infraestructura - Categoría Programática:19.00.00 Obras Públicas, Saneamiento, Aguas y Cloacas 19.02.00 Dirección General de Aguas y Cloacas - Fuente de Financiamiento: 110 Tesoro Municipal - Partida del gasto: 2000Bienes de consumo 2500Productos químicos, combustibles y lubricantes 2560Combustibles y lubricantes.\nix)\n600 litros de nafta: 1110124000Secretaría de Infraestructura - Dependencia: Administración, Control y Gestión de la Secretaría de Infraestructura - Unidad Ejecutora: 63Secretaría de Infraestructura - Categoría Programática: 31.00.00 Dirección de Servicios Públicos 31.01.00 Administración de Servicios Públicos - Fuente de Financiamiento: 110 Tesoro Municipal - Partida del gasto: 2000Bienes de consumo 2500Productos químicos, combustibles y lubricantes 2560Combustibles y lubricantes.\nx)\n200 litros de nafta: 1110124000Secretaría de Infraestructura - Dependencia: Administración, Control y Gestión de la Secretaría de Infraestructura - Unidad Ejecutora: 63Secretaría de Infraestructura - Categoría Programática: 32.00.00 Dirección de Vialidad 32.06.00 Mantenimiento de Caminos Afectado Provincial - Fuente de Financiamiento: 132 - Origen Provincial - 17.5.01.67 - Fondo de Mantenimiento de Caminos Viales Afectado - Partida del gasto: 2000Bienes de consumo 2500Productos químicos, combustibles y lubricantes 2560Combustibles y lubricantes.\nxi)\n800 litros de nafta: 1110124000Secretaría de Infraestructura - Dependencia: Administración, Control y Gestión de la Secretaría de Infraestructura - Unidad Ejecutora:63Secretaría de Infraestructura - Categoría Programática: 33.00.00 Dirección de Espacios Públicos 33.01.00 Administración y Gestión de la Dirección de Espacios Públicos - Fuente de Financiamiento: 110 - Tesoro Municipal - Partida del gasto: 2000Bienes de consumo 2500Productos químicos, combustibles y lubricantes 2560Combustibles y lubricantes.\nxii)\n100 litros de nafta\n:\n1110124000Secretaría de Infraestructura\n-\nDependencia:\nAdministración, Control y Gestión de la Secretaría de Infraestructura\n-\nUnidad Ejecutora:\n63Secretaría de Infraestructura\n-\nCategoría Programática:\n34.00.00 Dirección de Higiene Urbana\n34.01.00 Administración de la Dirección de Higiene Urbana\n-\nFuente de Financiamiento: 110 - Tesoro Municipal\n-\nPartida del Gasto 2000Bienes de consumo\n2500Productos químicos, combustibles y lubricantes\n2560Combustibles y lubricantes\n. xiii)\n80 litros de nafta\n:\n1110124000Secretaría de Infraestructura\n-\nDependencia:\nAdministración, Control y Gestión de la Secretaría de Infraestructura\n-\nUnidad Ejecutora:\n63Secretaría de Infraestructura\n-\nCategoría Programática:38.00.00 Cementerios - Fuente de Financiamiento: 110 - Tesoro Municipal - Partida del Gasto 2000Bienes de consumo 2500Productos químicos, combustibles y lubricantes 2560Combustibles y lubricantes.\nARTÍCULO 3º:\nRefréndese por el Secretaría correspondiente.\nARTÍCULO 4º:\nComuníquese, regístrese, publíquese y archívese.\n\n[DOC 3]\nBoletines/Veinticinco de Mayo\nDecreto Nº452/2024\nDecreto Nº 452/2024\nVeinticinco de Mayo, 08/05/2024\nVisto\nel expediente que lleva por Nº 4118-02634; y\nConsiderando\nQue el Director de Cultura y Juventud de la Municipalidad presenta una nota a fin de que se declare de interés municipal las festividades conmemorativas del 25 de Mayo, a realizarse los días 24, 25 y 26 de mayo del presente año;\nQue se desarrollarán actividades culturales, artísticas y recreativas, con la misión de promover el sentido de pertenencia, la identidad nacional y el espíritu comunitario entre los habitantes de nuestra localidad;\nQue dichos eventos son de gran relevancia para nuestro distrito;\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA\nArtículo 1º)\n:\nDeclárase de\nInterés Municipal\nlas “Festividades conmemorativas del 25 de Mayo” de acuerdo a los considerandos del presente decreto y según los constancias obrantes en el expediente Nº 4118-02634/2024.\nArtículo 2º):\nBríndese total apoyo y la mas amplia difusión.\nArtículo 3º)\n:\nRefréndese por la Secretaría que corresponda.\nArtículo 4º)\n:\nRegístrese, comuníquese y archívese.\n\n[DOC 4]\nBoletines/Veinticinco de Mayo\nDecreto Nº453/2024\nDecreto Nº 453/2024\nVeinticinco de Mayo, 08/05/2024\nVisto\nel expediente Nº 4118-01603; y\nConsiderando\nQue a fs. 1 consta nota presentada por el Director Administrativo del Ente Descentralizado Hospital “Saturnino E. Unzue”;\nQue mediante la misma solicita se otorgue licencia sin goce de haberes desde el 1º de marzo de 2024 hasta el 1º de marzo de 2025, a la agente Micaela Viviana IBARRA, D.N.I. N° 36.175.622, Legajo Nº 1939 cuya categoría es ADMINISTRATIVO 4 de 48 horas;\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA\nArtículo 1º):\nOtórguese licencia sin goce de haberes desde el 1º de marzo de 2024 hasta el 1º de marzo de 2025, a la agente Micaela Viviana IBARRA, D.N.I. N° 36.175.622, Legajo Nº 1939 cuya categoría es ADMINISTRATIVO 4 de 48 horas.\nArtículo 2º):\nRefréndese por la Secretaría correspondiente.\nArtículo 3º):\nRegístrese, comuníquese a Dirección de Personal y archívese.\n\n[DOC 5]\nBoletines/Veinticinco de Mayo\nDecreto Nº454/2024\nDecreto Nº 454/2024\nVeinticinco de Mayo, 08/05/2024\nVisto\nel expediente Nº 4118-02158; y\nConsiderando\nQue a fs. 1 consta nota presentada por el Director Médico del Ente Descentralizado Hospital “Saturnino E. Unzue”.\nQue mediante la misma solicita la designación de la agente Victoria MARTIN, D.N.I Nº 32.813.995, Legajo Nº 2700 como administrativa de clase 4 de 48 horas semanales;\nQue la agente fue trasladada desde la Municipalidad de 25 de Mayo al Ente Descentralizado Hospital “Saturnino E. Unzue” mediante Decreto 130/2024;\nQue la agente se desempeña como administrativa en el hospital San Roque y en CAPS de Pedernales;\nQue la Contadora del Ente Descentralizado informa imputación presupuestaria;\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA\nArtículo 1º):\nDispóngase la recategorización de la agente Victoria MARTIN, D.N.I Nº 32.813.995, Legajo Nº 2700 como ADMINISTRATIVA CLASE 4 DE 48 HORAS.\nArtículo 2º):\nImpútese la erogación que demande el cumplimiento del articulo anterior a la siguiente partida presupuestaria: Jurisdicción: 1120000000.- Ente Descentralizado Hospital S. E. Unzue. Subjurisdiccion: 1120000001.-Ente Descentralizado Hospital S. E. Unzue. Categoría Programática: 21.02.00 Hospital San Roque.- Cargo 03.17.01. Administrativo 4 de 48 HS.\nArtículo 3º):\nRefréndese por la Secretaría correspondiente.\nArtículo 4º):\nRegístrese, comuníquese a Dirección de Personal y archívese.\n\n[DOC 6]\nBoletines/Veinticinco de Mayo\nDecreto Nº455/2024\nDecreto Nº 455/2024\nVeinticinco de Mayo, 08/05/2024\nVisto\nel expte. N° 4118-02531/202; y\nConsiderando\nQue mediante Nota de entrada de fecha 2 de mayo de 2024, el Sr. Jorge Javier De Marcos, en su carácter de Presidente del Honorable Concejo Deliberante de esta ciudad solicita el pase a planta permanente de la Agente Evangelina Dezillio, D.N.I. N° 26.619.521, Legajo N° 2037;\nQue consta en fs. 5 del Expte. del visto autorización para el mencionado pase a planta permanente;\nQue a fs. 9 Contaduría informa imputación presupuestaria del caso.\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA\nArtículo 1°)\n:\nDesígnese a la Sra. Evangelina Dezillio, D.N.I. N° 26.619.521, Legajo N° 2037, como PERSONAL DE PLANTA PERMANENTE del CONCEJO DELIBERANTE DE 25 DE MAYO, a partir del 1 de mayo de 2024.\nArtículo 2°)\n:\nImpútese la erogación que demande su cumplimiento a la siguiente partida presupuestaria 1110200000-06-01-1000-1100-1110-1112- PERSONAL JERARQUICO.\nArtículo 3°)\n:\nRefréndese por la Secretaría correspondiente.\nArtículo 4°)\n:\nComuníquese, regístrese y archívese.\n\n[DOC 7]\nBoletines/Veinticinco de Mayo\nDecreto Nº456/2024\nDecreto Nº 456/2024\nVeinticinco de Mayo, 08/05/2024\nVisto\nel expediente Nº 4118-02159; y\nConsiderando\nQue a fs. 1 consta nota presentada por el Director Médico del Ente Descentralizado Hospital “Saturnino E. Unzue”;\nQue mediante la misma solicita la designación de la agente Jorgelina Graciela PIPPOLO, D.N.I Nº 32.813.904, Legajo 3401, como enfermera de clase 5 de 48 horas semanales;\nQue la agente fue trasladada desde la Municipalidad de 25 de Mayo al Ente Descentralizado Hospital “Saturnino E. Unzue” mediante Decreto 130/2024;\nQue la agente se desempeña como enfermera en CAPS de Pedernales;\nQue la Contadora del Ente Descentralizado informa imputación presupuestaria;\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA\nArtículo 1º):\nDispóngase la recategorización de la agente Jorgelina Graciela PIPPOLO, D.N.I Nº 32.813.904, Legajo 3401, como enfermera de clase 5 de 48 horas semanales.\nArtículo 2º):\nImpútese la erogación que demande el cumplimiento del artículo anterior a la siguiente partida presupuestaria: Jurisdicción: 1120000000.- Ente Descentralizado Hospital S. E. Unzue. Subjurisdiccion: 1120000001.-Ente Descentralizado Hospital S. E. Unzue. Categoría Programática: 21.02.00 Hospital San Roque.- Cargo 06.44.48. ENFERMERIA 5 de 48 HS.\nArtículo 3º):\nRefréndese por la Secretaría correspondiente.\nArtículo 4º):\nRegístrese, comuníquese a Dirección de Personal y archívese.\n\n[DOC 8]\nBoletines/Veinticinco de Mayo\nDecreto Nº457/2024\nDecreto Nº 457/2024\nVeinticinco de Mayo, 08/05/2024\nVisto\nel\nexpediente  N° 4118-2457; y\nConsiderando\nQue a fojas 1 se presentó nota  la señora Jueza de Faltas solicitando licencia  desde el 13 de mayo de 2024 al 14 de mayo de 2024;\nQue solicita que los días de licencia solicitados sean descontados de sus días que le corresponden por descanso anual;\nQue los Jueces de Faltas o los Intendentes Municipales tendrán competencia en todas las infracciones municipales, que se cometan dentro del partido en el que ejerce sus funciones, y en el juzgamiento de las restantes faltas, en los casos y condiciones que establece el art.1° del decreto Ley 8751/77;\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA\nArtículo 1º)\n:\nOtórguese licencia sin goce de sueldo desde el 13 de mayo  de 2024 hasta el 14 de mayo de 2024, a la Dra. María Claudia Bertoni, quien reviste el carácter de Jueza de Faltas de la ciudad de 25 de Mayo.\nArtículo 2º)\n:\nRefréndese por la Secretaría correspondiente.\nArtículo 3º)\n:\nRegístrese, comuníquese a Dirección de Personal y archívese.\n\n[DOC 9]\nBoletines/Veinticinco de Mayo\nDecreto Nº458/2024\nDecreto Nº 458/2024\nVeinticinco de Mayo, 08/05/2024\nVisto\nel expediente N° 4118-02684/2024; y\nConsiderando\nQue, a fs.1 se presenta el Secretario de Hacienda solicitando autorización para prorrogar el plazo de gracia hasta el día 13 de mayo de 2024 para el vencimiento de la cuota Nº 2/2024 de la Tasa  Servicios Sanitarios, de la cuota N° 3/2024 de la Tasa de Seguridad e Higiene y de la cuota N° 2/2024 de la Tasa de Inspección de Antenas;\nQue, el Señor Intendente autoriza lo peticionado;\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA\nArtículo 1º):\nProrróguese el plazo de gracia de vencimiento de la cuota Nº 2/2024 de la Tasa  Servicios Sanitarios, de la cuota N° 3/2024 de la Tasa de Seguridad e Higiene y de la cuota N° 2/2024 de la Tasa de Inspección de Antenas para el día 13 de marzo del corriente según constancias obrantes en el expediente Nº 4118-02684/2024.\nArtículo 2º):\nRefréndese por la Secretaría correspondiente.\nArtículo 3º):\nComuníquese, regístrese y archívese.\n\n[DOC 10]\nBoletines/Veinticinco de Mayo\nDecreto Nº459/2024\nDecreto Nº 459/2024\nVeinticinco de Mayo, 08/05/2024\nVisto\nel expediente que lleva por N° 4118-01459/2024; y\nConsiderando\nQue a fs. 1 del citado expediente consta la nota presentada por el Director Médico del Ente Descentralizado Hospital “Saturnino E. Unzué”, solicitando se autorice la designación del Dr. ESTRADA BLANCO EDUHAR DANIEL, D.N.I. N° 95.934.879, como PERSONAL DESTAJISTA para desempeñarse como MÉDICO a partir del 1° de febrero de 2024, cumpliendo funciones en el Hospital “San Roque” de Norberto de la Riestra;\nQue Contaduría informa la imputación presupuestaria del caso;\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA\nArtículo 1º)\n:\nDesígnese al Dr. ESTRADA BLANCO EDUHAR DANIEL, D.N.I. N° 95.934.879, como PERSONAL DESTAJISTA para desempeñarse como MÉDICO a partir del 1° de febrero de 2024,\nArtículo 2º)\n:\nImpútese la erogación que demande su cumplimiento a la siguiente partida presupuestaria 1120000000-1120000001-21.02.00-11.50.31 PERSONAL DESTAJISTA.\nArtículo 3º)\n:\nRefréndese por la Secretaría correspondiente.\nArtículo 4º)\n:\nComuníquese, regístrese y archívese.\n\n[DOC 11]\nBoletines/Veinticinco de Mayo\nDecreto Nº460/2024\nDecreto Nº 460/2024\nVeinticinco de Mayo, 08/05/2024\nVisto\nel expediente N° 4118-02562/2024; y\nConsiderando\nQue a fs. 1 del expediente de referencia consta Telegrama Colacionado cursado por el agente DEMARCO GERMAN, D.N.I. N° 45.040.761, Legajo Nº 3602;\nQue mediante dicho telegrama renunció a su empleo como PERSONAL TEMPORARIO 30 HORAS SEMANALES dependiente de esta Municipalidad desde el día 2 de mayo de 2024;\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA\nArtículo 1º)\n:\nAcéptese la renuncia del agente DEMARCO GERMAN, D.N.I .N° 45.040.761, Legajo Nº 3602;  desde el día 2 de mayo de 2024 como PERSONAL TEMPORARIO 30 HORAS SEMANALES dependiente de la Municipalidad de 25 de Mayo.\nArtículo 2°)\n:\nRefréndese por la Secretaría correspondiente.\nArtículo 3°)\n:\nRegístrese, comuníquese y archívese.\n\n[DOC 12]\nBoletines/Veinticinco de Mayo\nDecreto Nº461/2024\nDecreto Nº 461/2024\nVeinticinco de Mayo, 10/05/2024\nVisto\nel expediente N° 4118-02735/2024; y\nConsiderando\nQue a fs. I consta nota de la Secretaría de Desarrollo Humano Dra. Mercedes Araoz de Lamadrid solicitando autorización para otorgar subsidio a la Sra. Andrea Soledad Rodríguez D.N.I. N° 30.338.295;\nQue también allí se informa que el subsidio es de pesos doscientos diecinueve mil ($219.000,00.-) por única vez en el mes de mayo de 2024;\nQue del informe realizado por la trabajadora Social interviniente surge la motivación de la solicitud y otorgamiento del mismo;\nQue el Contador Municipal informa la imputación presupuestaria del caso;\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA\nArtículo 1°):\nOtórguese a la Sra. Andrea Soledad RODRÍGUEZ, D.N.I 30.338.295 el subsidio de pesos doscientos diecinueve mil ($219.000,00.-) por única vez en el mes de mayo de 2024.\nArtículo 2°):\nImpútese la erogación que demande el cumplimiento del artículo anterior a la siguiente partida presupuestaria: 1110125000-64-41.00.00-110-5000-5100-5140-5141 AYUDA SOCIAL A PERSONAS.\nArtículo 3°):\nRefréndese por la Secretaría correspondiente.\nArtículo 4°):\nRegístrese, comuníquese y archívese.\n\n[DOC 13]\nBoletines/Veinticinco de Mayo\nDecreto Nº462/2024\nDecreto Nº 462/2024\nVeinticinco de Mayo, 10/05/2024\nVisto\nel expediente N° 4118-02621/2024; y\nConsiderando\nQue mediante nota presentada en el expediente del VISTO (fs.1) la Directora de Personal María Cecilia Bucco informa que\n“habiendo notado que el Agente Ruppel Gustavo Adrián, Legajo 2057 DNI 30.986.999, situación de revista Obrero 5 de 36 hs, empleado de esta municipalidad desde enero de 2008; y consultadas las distintas áreas puedo decir que no asiste ni asistió desde el inicio de esta gestión al trabajo en ninguna de las dependencias municipales”;\nQue agrega que por ese motivo el día 10 de abril de 2024 intentó notificarlo mediante cédula en el domicilio registrado en el legajo para que se acercara a esta oficina, no habiéndolo encontrado y vecino del lugar dice no conocerlo, por lo que realizadas distintas averiguaciones el día 20 de abril de 2024 se logra notificarlo en una dirección no informada en su Legajo;\nQue posteriormente, informa la Directora de Personal que el día 24 de abril el Sr. Ruppel Gustavo Adrián, se presentó en en la Oficina de Personal sin haber justificado sus inasistencias y se lo procede a notificar en ese acto en los términos del Art. 108 de la Ley N° 14.656 y se le hace entrega de una nueva notificación. Informa, que a la fecha no ha habido respuesta a la misma;\nQue en fs. 2/4 del Expte. del Visto acompaña cédulas de notificación enviadas al Agente Ruppel;\nQue por lo tanto, el Sr. Ruppel se ha ausentado de su lugar de trabajo desde el día 10 de diciembre de 2024 a pesar de haber sido intimado a justificar sus inasistencias y reincorporarse a su puesto habitual de trabajo;\nQue es de aplicación los términos del art. 108 de la ley 14.656:\n“El trabajador que incurra en cinco (5) inasistencias consecutivas, sin previo aviso, será considerado incurso en abandono de cargo. Se lo intimará para que se reintegre a sus tareas dentro del término de un (1) día hábil subsiguiente al de la notificación y si no se presentare, vencido el plazo, se decretará su cesantía, salvo cuando pudiere justificar valedera y suficientemente la causa que hubiere imposibilitado la respectiva comunicación…”\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA\nArtículo 1º)\n:\nDispóngase la cesantía del agente RUPPEL GUSTAVO ADRIAN, Legajo N° 2057 D.N.I. N° 30.986.999, situación de revista Obrero 5 de 36 hs, empleado de la MUNICIPALIDAD DE 25 DE MAYO.\nArtículo 2°)\n:\nRefréndese por la Secretaría correspondiente.\nArtículo 3°)\n:\nRegístrese, comuníquese, y archívese.\n\n[DOC 14]\nBoletines/Veinticinco de Mayo\nDecreto Nº463/2024\nDecreto Nº 463/2024\nVeinticinco de Mayo, 10/05/2024\nConsiderando\nQue atento la necesidad de afrontar posibles gastos de carácter urgente que no permiten la tramitación normal de una orden de pago, considero necesario autorizar la creación de una “caja chica” a favor de la SECRETARÍA DE INFRAESTRUCTURA Y SERVICIOS PÚBLICOS a cargo del Arq. Luciano Cabrera, D.N.I. N° 30.847.420;\nQue por consiguiente, tanto la clase de gasto como el monto de las asignaciones, responderán a un criterio restrictivo y sólo podrán ser aplicados a transacciones de contado, teniendo posteriormente el funcionario a cargo que rendir cuenta documentada sobre su inversión;\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA\nArtículo 1°)\n:\nCréase una Caja Chica a favor de la SECRETARÍA DE INFRAESTRUCTURA Y SERVICIOS PÚBLICOS a cargo del Arq. Luciano Cabrera, D.N.I. N° 30.847.420, por la suma de PESOS ARGENTINOS CIENTO OCHENTA MIL ($180.000). Tanto la clase de gasto como el monto de las asignaciones, responderán a un criterio restrictivo y sólo podrán ser aplicados a transacciones de contado, teniendo posteriormente el funcionario a cargo que rendir cuenta documentada sobre su inversión.\nArtículo 2°)\n:\nNotifíquese, comuníquese, regístrese y archívese.\n\n[DOC 15]\nBoletines/Veinticinco de Mayo\nDecreto Nº464/2024\nDecreto Nº 464/2024\nVeinticinco de Mayo, 10/05/2024\nVisto\nel expediente N° 4118-02358/2024; y\nConsiderando\nQue a fs. l del expediente del visto consta nota presentada por la Comisión Directiva del Club Atlético “El Globito”, solicitando asistencia económica para la realización de una fiesta el 11 de mayo con motivo del aniversario de la Institución;\nQue el Sr. Intendente autoriza el otorgamiento de un subsidio por la suma de cuatrocientos mil pesos ($400.000,00);\nQue a fs. 5 el Contador Municipal informa la imputación presupuestaria del caso;\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA\nArtículo 1º)\n:\nOtórguese a la Comisión Directiva del Club Atlético “El Globito” el subsidio de pesos cuatrocientos mil ($400.000,00) por única vez, según constancias obrantes en el expediente Nº 4118-02358/2024.\nArtículo 2º)\n:\nImpútese la erogación que demande el cumplimiento del artículo anterior a la siguiente partida presupuestaria: Jurisdicción: 1110101000 | Dependencia: Intendente Municipal | Unidad Ejecutora: 02 Intendente Municipal | Categoría Programática: 01.00.00 Administración, Control y Gestión de Políticas Centrales. 01.01.00 Administración, Control y Gestión de políticas Centrales | Fuente de Financiamiento: 110 Tesoro Municipal | Partida del Gasto: 5000 Transferencias. 5100 Transferencias al sector privado para financiar gastos corrientes. | Transferencias a otras instituciones culturales y sociales sin fines de lucro.\nArtículo 3º)\n:\nLa beneficiaria deberá presentar la correspondiente rendición de cuentas según lo establecido en el artículo 131 del Reglamento de Contabilidad.\nArtículo 4º)\n:\nRefréndese por la Secretaría correspondiente.\nArtículo 5º)\n:\nRegístrese, comuníquese y archívese.\n\n[DOC 16]\nBoletines/Veinticinco de Mayo\nDecreto Nº465/2024\nDecreto Nº 465/2024\nVeinticinco de Mayo, 10/05/2024\nVisto\nel expte. 4118-02961/2023 y el Decreto N° 925/2023; y\nConsiderando\nQue mediante el Decreto N° 925/2023 con fecha 17 de noviembre de 2023, fue determinada la prescripción adquisitiva administrativa del inmueble identificado catastralmente como: Circunscripción I, Sección F, Quinta 127, Parcela 2, Partida Inmobiliaria N° 4501, ubicado en la localidad de 25 de Mayo, partido homónimo, a favor de la Municipalidad de 25 de Mayo;\nQue el plano de mensura correspondiente ha sido aprobado por la Gerencia de Catastro y Geodesia de la Dirección de Catastro del Ministerio de Economía de la Provincia de Buenos Aires, bajo el N° 109-10-2023;\nQue dicho documento no fue rubricado por la administración saliente;\nQue se adjunta copia del mismo;\nQue es necesario dictar el acto administrativo correspondiente, a fin de conferir legalidad a la norma citada;\nPor ello;\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA\nArtículo 1º):\nDetermínese\nla prescripción adquisitiva administrativa del inmueble identificado catastralmente como: Circunscripción I, Sección F, Quinta 127, Parcela 2, Partida Inmobiliaria N° 4501, ubicado en la localidad de 25 de Mayo, partido homónimo, cuyo plano de mensura ha sido aprobado por la Gerencia de Catastro y Geodesia de la Dirección de Catastro del Ministerio de Economía de la Provincia de Buenos Aires, bajo el N° 109-10-2023, a favor de la Municipalidad de 25 de Mayo; de acuerdo a los considerandos del presente decreto y según constancias obrantes en el expediente N° 4118-02961/2023.\nArtículo 2º):\nRefréndese por la Secretaria de Gobierno y Coordinación General.\nArtículo 3º):\nComuníquese, regístrese y archívese.\n\n[DOC 17]\nBoletines/Veinticinco de Mayo\nDecreto Nº466/2024\nDecreto Nº 466/2024\nVeinticinco de Mayo, 10/05/2024\nVisto\nel expediente que lleva por N° 4118-02028/2024; y\nConsiderando\nQue a fs. 1 del citado expediente consta la nota presentada por la Delegada Municipal de Pedernales, mediante la cual solicita el pase a Planta Permanente de la agente María Victoria CATENA, Legajo Nº 3409;\nQue la agente se desempeña en la categoría administrativo 4 con una carga de 30 horas semanales;\nQue Contaduría informa imputación presupuestaria del caso;\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA\nArtículo 1°)\n:\nDesígnese como PERSONAL DE PLANTA PERMANENTE – ADMINISTRATIVO 4 DE 30 HS. SEMANALES a la agente María Victoria CATENA, Legajo Nº 3409, a partir del 1° de abril de 2024.\nArtículo 2°)\n:\nImpútese la erogación que demande su cumplimiento a la siguiente partida presupuestaria: Jurisdicción: 1110101000 Conducción Superior | Dependencia: Delegación de Pedernales. | Unidad Ejecutora: 02 Intendente Municipal. | Categoría Programática: 01.00.00 Administración de Control y Gestión de Políticas Centrales. 01.03.00 Administración Delegación Pedernales. | Fuente de Financiamiento: 110 Tesoro Municipal. | Partida del gasto: 1000 Gastos en personal – 1100 Personal permanente – 1110 Retribuciones del cargo – 1115 Personal Administrativo.\nArtículo 3°)\n:\nRefréndese por la Secretaría correspondiente.\nArtículo 4°)\n:\nComuníquese, regístrese y archívese.\n\n[DOC 18]\nBoletines/Veinticinco de Mayo\nDecreto Nº467/2024\nDecreto Nº 467/2024\nVeinticinco de Mayo, 10/05/2024\nVisto\nel expediente N° 4118-02620/2024; y\nConsiderando\nQue mediante nota presentada en el expediente de referencia (fs.1) la Directora de Personal María Cecilia Bucco solicita el cese del agente MAXIMILIANO AGUSTIN POTENTE, D.N.I. N° 43.656.501, Legajo 3831, al 30 de abril 2024, fundado dicho pedido en las reiteradas faltas del mismo a sus jornadas laborales sin aviso ni justificación;\nQue el agente revista la categoría de Personal Temporario de 30 horas semanales;\nQue el agente ha sido intimado a reintegrarse a sus tareas en el plazo de un día hábil subsiguiente a la notificación y a justificar sus faltas bajo apercibimiento de aplicar las previsiones de la ley 14.656;\nQue pese a ello se ha mantenido en dicha inconducta;\nQue es de aplicación los términos del art. 108 de la ley 14.656:\n“El trabajador que incurra en cinco (5) inasistencias consecutivas, sin previo aviso, será considerado incurso en abandono de cargo. Se lo intimará para que se reintegre a sus tareas dentro del término de un (1) día hábil subsiguiente al de la notificación y si no se presentare, vencido el plazo, se decretará su cesantía, salvo cuando pudiere justificar valedera y suficientemente la causa que hubiere imposibilitado la respectiva comunicación…” ;\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA\nArtículo 1º)\n:\nDispóngase la cesantía del agente MAXIMILIANO AGUSTIN POTENTE, D.N.I. N° 43.656.501, Legajo 3831, al cargo de PERSONAL TEMPORARIO DE 30 HORAS de la Municipalidad de 25 de Mayo al 30 de abril 2024.\nArtículo 2º)\n:\nRefréndese por la Secretaría correspondiente.\nArtículo 3°)\n:\nRegístrese, comuníquese, y archívese.\n\n[DOC 19]\nBoletines/Veinticinco de Mayo\nDecreto Nº468/2024\nDecreto Nº 468/2024\nVeinticinco de Mayo, 10/05/2024\nVisto\nel expediente Nº 4118-02640/2024;\ny\nConsiderando\nQue, con fundamento en la Emergencia Económica, Financiera, Administrativa, Laboral, Sanitaria, Social, Fiscal, Vial, Ambiental, y de Servicios Públicos que atraviesa el Distrito, el Departamento Ejecutivo se encuentra facultado por la Ordenanza Municipal Nº3533/2023 a revisar la totalidad de los contratos para definir la continuidad o modificación de los mismos, en razón de oportunidad, merito o conveniencia velando por el Interés Público Municipal;\nQue la mencionada Ordenanza, en su artículo 3 faculta al Departamento Ejecutivo a optimizar los recursos materiales, financieros y humanos para cumplir con los fines de la declaración de emergencia;\nQue el Decreto 814/2023 en su art. 3 dispone el cese de la renovación automática de todos los contratos de planta temporaria firmados con el personal municipal;\nQue\nALAYON TOBIAS,\nLegajo 3718\n, se desempeñó en la Dirección de Servicios urbanos\n;\nSALVATIERRA ANGEL SAMUEL Legajo Nº3413,\nse desempeñó en  el área de Producción\n, SALVATIERRA GUSTAVO EZEQUIEL , Legajo Nº3878,\nse desempeñó en la Dirección de Servicios Urbanos;\nGAUTE MONTERROSO VALENTINA, Legajo Nº3882,\nse desempeñó en la Dirección de Espacios Públicos\n, y  MARTIN CLAUDIA, Legajo Nº3886\nse desempeñó en la Dirección de Espacios Públicos;\nQue la totalidad delos agentes se encontraban en la planta de personal temporario con una carga horaria de 30 horas semanales;\nQue el día 30 de abril de 2024 culmina el contrato de trabajo temporario;\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA\nArtículo 1º)\n:\nDispóngase la cesantía de los  agentes ALAYON TOBIAS, Legajo 3718;  SALVATIERRA ANGEL SAMUEL Legajo Nº3413, SALVATIERRA GUSTAVO EZEQUIEL , Legajo Nº3878, GAUTE MONTERROSO VALENTINA, Legajo Nº3882,  y  MARTIN CLAUDIA, Legajo Nº3886  al cargo de PERSONAL TEMPORARIO  30 horas semanales, a partir del 30 de abril de 2024.\nArtículo 2º)\n:\nComuníquese, regístrese y archívese.\n\n[DOC 20]\nBoletines/Veinticinco de Mayo\nDecreto Nº469/2024\nDecreto Nº 469/2024\nVeinticinco de Mayo, 10/05/2024\nVisto\nel expediente N° 4118-01980/2024; y\nConsiderando\nQue a fs. l consta nota de la Secretaría de Desarrollo Humano Dra. Mercedes Araoz de Lamadrid solicitando autorización para otorgar subsidio a la Sra. Vera Susana Beatriz D.N.I. N° 24.001.006;\nQue también allí se informa que el subsidio es de pesos cuatrocientos ochenta y nueve mil pesos ( $ 489.000,00.-) en seis (6)  cuotas de $ 81.500 ( ochenta  y un mil quinientos pesos )  mensuales, a partir del mes de  mayo  a octubre del corriente año.\nQue del informe realizado por la trabajadora Social interviniente surge la motivación de la solicitud y otorgamiento del mismo;\nQue a el Contador Municipal informa la imputación presupuestaria del caso;\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA:\nArtículo 1º):\nOtórguese a la Sra. Vera Susana Beatriz D.N.I 24.001.006 el subsidio de pesos cuatrocientos ochenta y nueve mil pesos ( $ 489.000,00.-) en seis (6)  cuotas de $ 81.500 ( ochenta  y un mil quinientos pesos )  cada una desde mayo  a octubre de 2024.\nArtículo 2º):\nImpútese la erogación que demande el cumplimiento del artículo anterior a la siguiente partida presupuestaria:1110125000-64-41.00.00-110-5000-5100-5140-5141 AYUDA SOCIAL A PERSONAS.\nArtículo 3º):\nRefréndese por la Secretaría correspondiente.\nArtículo 4º):\nRegístrese, comuníquese y archívese.\n\n[DOC 21]\nBoletines/Veinticinco de Mayo\nDecreto Nº470/2024\nDecreto Nº 470/2024\nVeinticinco de Mayo, 10/05/2024\nVisto\nel expediente N° 4118-01992/2024; y\nConsiderando\nQue, a fs. 1 consta nota del Subsecretario de Servicios Públicos de la Secretaría de Infraestructura, solicitando el cese del agente JUAN MANUEL ROJAS, D.N.I. N° 45.040.734, Legajo 3901, a partir del 1° de mayo de 2024;\nQue se argumenta dicha solicitud en las reiteradas faltas injustificadas del agente;\nPor ello,\nEL INTENDENTE MUNICIPAL DE 25 DE MAYO\nDECRETA\nArtículo 1º)\n:\nDispóngase el cese de JUAN MANUEL ROJAS, D.N.I. N° 45.040.734, Legajo 3901, en el cargo de PERSONAL TEMPORARIO DE 36 HORAS SEMANALES, a partir del 1° de mayo de 2024.\nArtículo 2º)\n:\nRefréndese por la Secretaría correspondiente.\nArtículo 3º)\n:\nRegístrese, comuníquese y oportunamente archívese.\n"
}