{
  "number": "641º",
  "date": "07/06/2019",
  "description": "641º de Vicente López",
  "link": "/bulletins/2247",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Vicente López\nOrdenanza Nº36403\nOrdenanza Nº 36403\nVicente López, 22/03/2019\nORDENANZA\nAceptando la donación de 1 Bomba de aspiracion drenaje continuo, con destino al Servicio de Quirófano del Hospital Municipal \"Prof. Dr. B.A. Houssay\", dependiente de la Secretaría de Salud, por parte del Servicio de Voluntarias del citado nosocomio.-\n\n[DOC 2]\nBoletines/Vicente López\nOrdenanza Nº36404\nOrdenanza Nº 36404\nVicente López, 22/03/2019\nORDENANZA\nAceptando la donación de 1 Microondas marca Philco, elemento usado, con destino al Servicio de Diagnóstico por Imágenes- sector Ecografías, del Hospital Municipal \"Prof. Dr. B.A. Houssay\", dependiente de la Secretaría de Salud, por parte del Dr. Plenc Ariel.-\n\n[DOC 3]\nBoletines/Vicente López\nOrdenanza Nº36405\nOrdenanza Nº 36405\nVicente López, 22/03/2019\nORDENANZA\nAceptando la donación realizada por el Sr. Eduardo P. Strusi, consistente en 1 Cámara de Video analógico SVHS Panasonic con transformador y batería, para que la misma sea destinada al Museo del Cine Lumiton Usina Audiovisual.-\n\n[DOC 4]\nBoletines/Vicente López\nOrdenanza Nº36406\nOrdenanza Nº 36406\nVicente López, 22/03/2019\nORDENANZA\nAceptando la donación de 1 Aire Acondicionado marca Philco tipo Split usado, con destino al Servicio de Diagnóstico por Imágenes- sector Radiología del Hospital Municipal \"Prof. Dr. B.A. Houssay\" dependiente de la Secretaria de Salud, por parte del Dr. Marcelo Ahumarán.-\n\n[DOC 5]\nBoletines/Vicente López\nOrdenanza Nº36417\nOrdenanza Nº 36417\nVicente López, 09/04/2019\nORDENANZA\nProrrogando a partir del 1° de enero al 31 de diciembre de 2019, la vigencia de la Ordenanza N° 14538- Subsidio Consejo Escolar de Vicente López.-\n\n[DOC 6]\nBoletines/Vicente López\nOrdenanza Nº36418\nOrdenanza Nº 36418\nVicente López, 09/04/2019\nORDENANZA\nAceptando la donación efectuada por el Colegio Learning consitente en 1 Notebook Lenovo, y la donación realizada por el Colegio San Antonio consistente en 1 armario escobero de plástico, ambos con destino al Centro Cultural Munro.-\n\n[DOC 7]\nBoletines/Vicente López\nOrdenanza Nº36423\nOrdenanza Nº 36423\nVicente López, 09/04/2019\nORDENANZA\nReconociendo de Legitimo Abono a la empresa PCM srl el monto correspondiente a la colocación de Torres de Iluminación del predio U23 del barrio de Munro.-\n\n[DOC 8]\nBoletines/Vicente López\nOrdenanza Nº36424\nOrdenanza Nº 36424\nVicente López, 22/04/2019\nORDENANZA\nAceptando la donación efectuada por el Club de Padres del Jardín Maternal Municipal N° 6, consistente en 1 Impresora multifunción marca Epson, con destino al Jardín Maternal Municipal N° 6.-\n\n[DOC 9]\nBoletines/Vicente López\nOrdenanza Nº36425\nOrdenanza Nº 36425\nVicente López, 22/04/2019\nORDENANZA\nAceptando la donación efectuada por el Club de Padres del Jardín Maternal Municipal N° 11, consistente en 1 Proyector marca Epson y 2 unidades Multiproductor portátil Kazz DS 11, con destino al Jardín Maternal Municipal N° 11.-\n\n[DOC 10]\nBoletines/Vicente López\nOrdenanza Nº36426\nOrdenanza Nº 36426\nVicente López, 22/04/2019\nORDENANZA\nAceptando la donación de 1 Silla de Rueda Pediátrica, elemento usado, con destino al Servicio de Pediatría del Hospital Municipal \"Prof. Dr. Bernardo A. Houssay\", dependiente de la Secretaria de Salud, por parte del Dr. Juan C. Castenetto.-\n\n[DOC 11]\nBoletines/Vicente López\nOrdenanza Nº36427\nOrdenanza Nº 36427\nVicente López, 22/04/2019\nRef. Expte. N° 0114/2019 H.C.D.\n4119-6592/2018 D.E.\nVISTO: Los expedientes 0114/2019 HCD y Adj.- 4119-6592/2018 D.E., sobre solicitud de empréstito Banco de la Provincia de Buenos Aires, que fuera iniciado por el Departamento Ejecutivo municipal, y;\nCONSIDERANDO: Que atento lo que surge del Expediente y tratándose de la autorización para contraer un empréstito en el Banco de la Provincia de Buenos Aires, el Artículo 46° de la Ley Orgánica de las Municipalidades (LOM) establece que para la contratación de empréstitos, el mismo debe ser autorizado mediante Ordenanza, sancionada en la forma que determina el Artículo 193°, inciso 3) de la Constitución de la Provincia, que remite al inciso 2) del mismo, requiriéndose la convocatoria a Asamblea de Concejales y Mayores Contribuyentes.\nQue, tratándose de la autorización para contraer un empréstito de hasta la suma de $150.000.000,00 (Pesos Ciento Cincuenta Millones) pagaderos en sesenta cuotas mensuales, con las modalidades y especificaciones que se detallan en el mismo.\nDicho monto estará destinado al financiamiento del proyecto de conversión a LED del alumbrado público de veredas, que consistirá en el reemplazo de 16.214 artefactos de vereda tradicionales de 150W, por farolas de vereda con placas LED de un rango de consumo de entre 45W y 60W, manteniendo el nivel de iluminación de las aceras. Las especificaciones de dicho proyecto pueden observarse en la memoria descriptiva que obra a fs.14.\nLos intereses que genere dicho empréstito serán calculados a tasa variable, en función de la tasa promedio mensual que publica el BCRA como \"BADLAR- Tasa de interés por depósitos a plazo fijo por más de un millón de pesos - Bancos privados corregida en pesos\" o la que en el futuro la reemplace, correspondiente al período comprendido entre el día 19 o anterior hábil del mes precedente y el día 20 o anterior hábil del segundo mes anterior, ambos al mes del vencimiento del servicio.\nLa obligación de pago que, de ser autorizado, asumiría el Municipio será garantizada con la autorización del debito de los servicios correspondientes de su cuenta corriente y en caso de insuficiencia de fondos, autorizará irrevocablemente al Banco de la provincia de Buenos Aires a cancelar éstos con los fondos provenientes del régimen de coparticipación impositiva o aquel que lo reemplace, aun antes de su acreditación en la cuenta corriente.\nEn tal orden de ideas, y hallándose el municipio en la condición de pre-aprobación para la obtención del empréstito, resulta menester solicitar a este Honorable Cuerpo la autorización correspondiente. Es necesario destacar que el proyecto que se pretende financiar permitirá unificar la iluminación en todo el Partido, mejorando la percepción de luminosidad en las calles y espacios públicos, reduciendo el impacto al medioambiente, el consumo eléctrico y los gastos de mantenimiento. Estos beneficios, sumados a la mayor vida útil de los artefactos lumínicos que se instalaran, significaran una mejora evidente en la eficiencia de los servicios que brinda el Municipio, como así también en la administración de los recursos públicos.\nPOR ELLO, EL HONORABLE CONCEJO DELIBERANTE SANCIONA CON FUERZA DE:\nORDENANZA PREPARATORIA\nORDENANZA\nARTICULO 1°:\nFACÚLTASE al Departamento Ejecutivo a contraer con el banco de la Provincia de Buenos Aires un empréstito de hasta la suma de $150.000.000,00 (Pesos Ciento Cincuenta Millones).\nARTICULO 2°:\nEl préstamo que se autoriza contraer estará sujeto a las siguientes condiciones financieras:\nPlazo:\nhasta sesenta (60) cuotas mensuales\nAmortización de capital:\nSistema alemán, pagadero en cuotas mensuales de capital e interés.\nTasa de interés aplicable:\nTasa variable en función del promedio mensual de la tasa diaria que publica el BCRA como \"BADLAR-Tasa de interés por depósitos a plazos fijo de más de un millón de pesos-Bancos privados corregida en pesos\" o la que en el futuro la reemplace, correspondiente al período comprendido entre el día 19 o anterior hábil del mes precedente y el 20 o anterior hábil del segundo mes anterior, ambos al mes de vencimiento del servicio.\nPeríodo de intereses:\nMensual\nIntereses:\nsobre saldo de deuda. La cuota de interés se abonara junto con la cuota de amortización\nBonificación:\nTreinta por 30% (treinta por ciento) de la tasa de interés por el termino de los 12 (doce) meses contados a partir de la fecha de desembolso.\nVencimientos de los servicios:\nLas cuotas vencerán el mismo día de la efectivización del préstamo de los meses siguientes.\nARTICULO 3°:\nEl importe del empréstito será destinado a la financiación del proyecto de Conversión a LED del alumbrado público de veredas.\nARTÍCULO 4°:\nLa obligación de pago a asumir por la Municipalidad será garantizada mediante la autorización del debito de los servicios correspondientes de su cuenta corriente y en el caso de insuficiencia de fondos, autorizará irrevocablemente al Banco de la Provincia de Buenos Aires a cancelar estos con los fondos provenientes del régimen de coparticipación impositiva o aquel que lo reemplace, aun antes de su acreditación en cuenta corriente.\nLuego de que se efectivicen las retenciones previstas por la Ley, se autoriza al Banco de la Provincia de Buenos Aires a retener las sumas necesarias para cubrir el pago de amortizaciones, intereses o cualquier otro gasto que se origine con motivo del préstamo en cuestión.\nA pedido del Banco, esta garantía podrá reemplazarse por la cesión de los derechos de la recaudación de tasas municipales.\nARTICULO 5°:\nEl Departamento Ejecutivo preverá en los instrumentos presupuestarios Vigentes y futuros los rubros o partidas necesarias para dar ingresos a los recursos referidos y egresos de los fondos para atender los servicios de la deuda hasta su total cancelación.\nARTICULO 6°:\nAutorízase al Departamento Ejecutivo a suscribir los convenios y demás documentaciones que resulten necesarios a fin de posibilitar la concreción de la operación de préstamo que motiva la presente.\nARTICULO 7°:\nGírese la presente Ordenanza al Ministerio de Economía de la Provincia de Buenos Aires, a efectos de que proceda a emitir el informe técnico y de evaluación según lo dispuesto en las Leyes 12.462 y 13.295.\nARTICULO 8°:\nPosteriormente, gírese la presente al Honorable Tribunal de Cuentas de la Provincia de Buenos Aires a efectos de que proceda a tomar intervención de su competencia.\nARTICULO 9°:\nConvóquese a Asamblea de Concejales y Mayores Contribuyentes.\nARTÍCULO 10°:\nComuníqquese al Departamento Ejecutivo.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE LA CIUDAD DE VICENTE LÓPEZ A LOS NUEVE DÍAS DEL MES DE ABRIL DEL AÑO DOS MIL DIECINUEVE.-\nFdo: Sandá- Zito\n\n[DOC 12]\nBoletines/Vicente López\nDecreto Nº1396/19\nDecreto Nº 1396/19\nVicente López, 01/04/2019\nVisto\nEl Decreto N2 2023/14, y,\nConsiderando\nQue mediante el Decreto N° 2023/14, y en el marco del Plan Anual de Capacitaciones dirigido a los agentes que se desempeñan en el Municipio, se ha establecido otorgar a aquellos\nagentes que además de realizar sus tareas habituales dicten cursos un \"Suptemento Especial Capacitadores\" por Ia tarea extraordinaria desempeñada;\nQue se entiendo oportuno actualizar Ia suma que se otorga en concepto del mencionado suplemento;\nPor ello, el INTENDENTE MUNICIPAL DE VINCENTE LOPEZ en uso de sus atribuciones\nDECRETA\nARTICULO 1°.-\nIncrernentase a partir del 01 de enero de 2019 el \"Suplemento Especial Capacitadores\" destinado a todos aquellos agentes que revistan en Ia planta permanente o temporaria de ésta comuna y que dicten algún curso en el marco del Plan Anual de Capacitaciones 2019, siempre que ello represente una tarea extraordinaria a las de su puesto, de acuerdo al siguiente detalle:\n• Cursos dictados dentro del horario de trabajo del agente - $ 960,00 por hora\n• Cursos dictados fuera del horario de trabajo del agente - $ 1.200,00 por hora\nARTICULO 2°.-\nRefrenden el presente Decreto los Sres. Secretarios de Recursos Humanos y de Hacienda y Finanzas\nARTICULO 3°.-\nTome conocimiento la Secretarla de Recursos Humanos - Dirección de Compensaciones y Beneficios. -\nARTICULO 4°.-\nDese al Registro Municipal de Decretos, cúmplase y hágase saber y oportunamente archIvese.-\nFdo: Macri- Szlapak- Alvarez\n\n[DOC 13]\nBoletines/Vicente López\nDecreto Nº1397/19\nDecreto Nº 1397/19\nPublicado en versión extractada\nVicente López, 01/04/2019\nAutorizando al Sr.Secretario de Ingresos Públicos, Lic. Antonietti Andrés a ausentarse de sus funciones entre el 3 y el 5 de abril, con motivo de asistir al Evento \"Workshop CeATS- Impuestos Prediales\" auspiciado por el BID en la ciudad de Mar del Plata. Designase en calidad de Secretaria de Ingresos Públicos Interina, durante el lapso mencionado, a la Sra. Garcia Julieta Nancy.-\n\n[DOC 14]\nBoletines/Vicente López\nDecreto Nº1399/19\nDecreto Nº 1399/19\nPublicado en versión extractada\nVicente López, 03/04/2019\nDeclarando de Interés Deportivo Municipal, \"La segunda fecha del Campeonato Provincial Bonaerense en el circuito de BMX\", organizada por el Círculo de Bicicross de Buenos Aires.-\n\n[DOC 15]\nBoletines/Vicente López\nDecreto Nº1406/19\nDecreto Nº 1406/19\nVicente López, 04/04/2019\nCORRESPONDE A EXPEDIENTE No 4119 - 006543/2018\nVisto\nEl Liamado a Licitación Privada N° 25 dispuesto por Decreto N° 628/19, para Ia \"REPOSICION, CONFECCION E INSTALACION DE TELONES CON DESTINO AL CENTRO CULTURAL MUNRO\", y\nConsiderando\nQue conforme Acta de Apertura obrante a fs. 177/178 se ha presentado un ánico oferente.\nQue a fs. 181 Ia Secretaria de Cultura y Turismo solicita realizar un segundo Ilamado.\nQue en virtud de etlo, a fs. 182 Ia Comisión Permanente de Estudios de Propuestas aconseja desestimar Ia ünica oferta presentada y realizar un segundo Ilamado.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nARTICULO 1°.-\nDESESTIMESE Ia única oferta presentada en el primer Ltamado a Licitación Privada N° 25, oportunamente clispuesta por Decreto N° 628/19 en merito a las razones expuestas en el exordio.\nARTICULO 2°.-\nProcédase a efectuar un segundo Ilamado correspondiente a Ia Licitación Privada N° 25 a fin de efectuar Ia \"REPOSICION, CONFECCION E INSTALACION DE TELONES CON DESTINO AL CENTRO CULTURAL MUNRO\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares obrante a fs. 28/36, al Pliego de Bases y Condiciones Generales de fs. 38/45 y al Anexo II de fs. 46.\nARTICULO 3°.-\nEstablécese en Ia suma de Pesos setecientos ochenta y siete mil cuatrocientos setenta y dos con ochenta y cuatro centavos ($787.472,84) el Presupuesto Oficial para Ia presente Licitación.\nARTICULO 4°.-\nPor Ia Dirección de Compras y Licitaciones, cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de Pesos setecientos ochenta y siete ($787,00). Exceptuase del pago del pliego al proveedor participante en el primer llamado.\nARTICULO 5°.-\nLa presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el dIa 24/04/19 a las 12:00 hs., en presencia de los interesados que concurran.\nARTICULO 6°.-\nRefrende el presente los Sres. Secretarios de Hacienda y Finanzas y de Cultura y Turismo.\nARTICULO 7°.-\nTomen conocimiento las Secretarlas de Hacienda y Finanzas (Direcciones de Compras y Licitaciones, Tesorería y Contaduría) y de Cultura y Turismo.\nARTICULO 8°.-\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archIvese.\nFdo: Macri- Alvarez- Guzman\n\n[DOC 16]\nBoletines/Vicente López\nDecreto Nº1407/19\nDecreto Nº 1407/19\nVicente López, 04/04/2019\nCORRESPONDE A EXPEDIENTE N° 4119-006618/2018\nVisto\nlas ofertas presentadas en el Ilamado a Licitacion Privada N° 26 dispuesto por Decreto N° 627/19 para Ia contratación de Ia obra \"CONSTRUCCION DE INFRAESTRUCTURA COMPLEMENTARIA EN BARRIO LA LOMA\", y\nConsiderando\nLo aconsejado por Ia Comision Permanente de Licitaciones para el Estudio de Propuestas a fs. 389.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°:\nADJUDICASE a Ia firma PF COMPAÑIA CONSTRUCTORA SA por un monto total de Pesos un millon setecientos treinta y cinco mil noventa y cuatro con cincuenta y siete centavos ($1 .735.094,57), Ia contratacion de Ia obra \"CONSTRUCCION DE INFRAESTRUCTURA COMPLEMENTARIA EN BARRIO LA LOMA\" en un todo de acuerdo al Pliego de Cláusulas Legales Especiales, al Pliego de Especificaciones Técnicas Particulares, al Anexo I y a la planilla de detalle de preadjudicacion obrante a fs. 389.\nARTICULO 2°:\nLa suma de Pesos un millón setecientos treinta y cinco mil noventa y cuatro con cincuenta y siete centavos ($173509457), se encuentra registrada en Ia Solicitud de Gastos Nro. 1-643 obrante a fs. 46.\nARTICULO 3°:\nLa firma adjudicataria debera presentar en Ia Direccion de Tesorería, en concepto de garantia de cumplimiento de contrato, póliza de cauciôn por el 5% (cinco por ciento) del importe total de Ia misma y en concepto de anticipo financiero por el 30% (treinta por ciento), conforme lo dispuesto por el Artículo 11.4 del PIiego de Cláusulas Legales Especiales.\nARTICULO 4°:\nRefrenden el presente Decreto los Señores Secretarios de Planeamiento, Obras y Servicios Públicos y de Hacienda y Finanzas.\nARTICULO 5°:\nPor intermedio de Ia Secretaria de Planeamiento, Obras y Servicios Públicos procédase a suscribir el pertinente contrato de adjudicacion, debiéndose posteriormente proseguir el trámite para Ia confección de Ia correspondiente Orden de Compra.\nARTICULO 6°:\nTomen conocimiento las Secretarias de Hacienda y Finanzas (Direccion Gral. de Contaduria, Dirección de Compras y Licitaciones y Direccion de Tesoreria) y de Planeamiento, Obras y Servicios Püblicos.\nARTICULO 7°:\nDése al Registro Municipal de Decretos, cúmplase, hagase saber y oportunamente archívese.\nFdo: Macri- Botello- Alvarez\n\n[DOC 17]\nBoletines/Vicente López\nDecreto Nº1408/19\nDecreto Nº 1408/19\nVicente López, 04/04/2019\nCORRESPONDE A EXPEDIENTE N° 4119-006018/2018\nVisto\nlas ofertas presentadas en el Ilamado a Licitación Privada N° 30 dispuesto por Decreto N° 719/19 para Ia contrataciôn de Ia obra \"REFORMAS EN EL QUINCHO DEL CLUB DEFENSORES DE OLIVOS\", y\nConsiderando\nLo aconsejado por Ia ComisiOn Permanente de Licitaciones para el Estudio de Propuestasa fs. 462.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°:\nADJUDICASE a Ia firma SALBACO S.A. por un monto total de Pesos un millon veinticuatro mil noventa y siete con veintiún centavos ($1.024.097,21), Ia contratación de Ia obra \"REFORMAS EN EL QUINCHO DEL CLUB DEFENSORES DE OLIVOS\", en un todo de acuerdo al Pliego de Cláusulas Legales Especiales, al Pliego de Especificaciones Técnicas Particulares, al Anexo I y a Ia planilla de detalle de preadjudicacionobrante a fs. 462.\nARTICULO 2°:\nLa suma de Pesos un millon veinticuatro mil noventa y siete con veintiún centavos ($1.024.097,21), se encuentra registrada en las Solicitudes de Gastos Nro. 1-826 y 1-2414 obrantes a fs. 54 y 459 respectivamente.\nARTICULO 3°:\nLa firma adjudicataria deberá presentar en Ia Dirección de Tesoreria, en concepto de cumplimiento de contrato, poliza de cauciôn por el 5% (cinco por ciento) del importe total de Ia misma y en concepto de anticipo financiero por el 30% (treinta por ciento), conforme lo dispuesto por el Articulo 11.4 del Pliego de Cláusulas Legales Especiales.\nARTICULO 4°:\nRefrenden el presente Decreto los Señores Secretarios de Gobierno y Legal y Técnica, de Planeamiento, Obras y Servicios Públicos y de Hacienda y Finanzas.\nARTICULO 5°:\nPor intermedio de Ia SecretarIa de Planeamiento, Obras y Servicios Públicos procédase a suscribir el pertinente contrato de adjudicacion, debléndose posteriormente proseguir el tramite para Ia confección de Ia correspondiente Orden de Compra.\nARTICULO 6°:\nTomen conocimiento las Secretarias de Hacienda y Finanzas (Dirección Gral. de Contadurla, Direccion de Compras y Licitaciones y Direccion de Tesoreria), de Gobierno y Legal y Tecnica (SubsecretarIa de Participación Ciudadana) y de Planeamiento, Obras y Servicios Públicos.\nARTICULO 7°:\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunament archivese.\nFdo: Macri- Vittorini- Botello- Alvarez\n\n[DOC 18]\nBoletines/Vicente López\nDecreto Nº1409/19\nDecreto Nº 1409/19\nVicente López, 04/04/2019\nCORRESPONDE A EXPEDIENTE NO 4119-006525/2018\nVisto\nlas ofertas presentadas en el Ilamado a Licitacion PUblica N° 29 dispuesto por Decreto N° 726/19 para Ia contratacion de Ia obra \"AMPLIACION Y REFORMAS VARIAS EN EL JARDIN COMUNITARIO LAS HORMIGUITAS\", y\nConsiderando\nLo aconsejado por Ia ComisiOn Permanente de Licitaciones para el Estudio de Propuestas a fs. 843.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°:\nADJUDiCASE a Ia firma LU-MEN CONSTRUCCIONES S.R.L., por un monto total de Pesos dos millones ciento noventa y nueve mil ($ 2.199.000,00), Ia contratación de Ia obra \"AMPLIACION V REFORMAS VARIAS EN EL JARDIN COMUNITARIO LAS HORMIGUITAS\", en un todo de acuerdo aI Pliego de Cláusulas Legales Especiales y de Especificaciones Tecnicas Particulares y a Ia planilla de detalle de preadjudicacion obrante a fs. 843.\nARTICULO 2°:\nLa suma de Pesos dos millones ciento noventa y nueve mil ($ 2.199.000,00), se encuentra registrada en Ia Solicitud de Gastos Nro. 1-822 obrante a fs. 62.\nARTICULO 3°:\nLa firma adjudicataria deberá presentar en Ia Dirección de Tesoreria, en concepto de cumplimiento de contrato, el 5% (cinco por ciento) del importe total de Ia misma y en concepto de anticipo financiero, póliza de caución por el 30% (treinta por ciento), conforme Io dispuesto por el Articulo 11.4 del Pliego de Cláusulas Legales Especiales.\nARTICULO 4°:\nRefrenden el presente Decreto los Señores Secretarios de Gobierno y Legal y Técnica, de Planeamiento, Obras y Servicios Púbticos y de Hacienda y Finanzas.\nARTICULO 5°:\nPor intermedio de Ia Secretaria de Planeamiento, Obras y Servicios Públicos procedase a suscribir el pertinente contrato de adjudicación, debiéndose posteriormente proseguir el trámite para Ia confección de Ia correspondiente Orden de Compra.\nARTICULO 6°:\nTomen conocimiento las Secretarias de Hacienda y Finanzas (Dirección Gral. de Contadurla, Direccion de Compras y Licitaciones y Direccion de Tesoreria), de Gobierno y Legal y Técnica (Subsecretaría de Participación Ciudadana) y de Planeamiento, Obras y Servicios Públicos.\nARTICULO 7°:\nDése aL Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archivese.\nFdo: Macri- Vittorini- Botello- Alvarez\n\n[DOC 19]\nBoletines/Vicente López\nDecreto Nº1410/19\nDecreto Nº 1410/19\nVicente López, 04/04/2019\nCORRESPONDE A EXPEDIENTE No 4119 - 000567/2019\nVisto\nEl Llamado a Licitación Privada N° 35 dispuesto por Decreto N° 716/19, para Ia contratación del \"SERVICIO DE HEMODIALISIS, con destino a cubrir las necesidades del año 2019 del Hospital Municipal Dr. Bernardo Houssay, dependiente de Ia Secretaria de Salud\", y\nConsiderando\nQue conforme Acta de Apertura obrante a fs. 38/39 no se ha presentado ningün oferente.\nQue en virtud de ello, a fs. 42 Ia Comisión Permanente de Estudios de Propuestas aconseja declarar desierta Ia presente licitación y realizar un segundo llamado.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que leson propias\nDECRETA\nARTICULO 1°.-\nDECLARASE DESIERTA Ia Licitación Privada N° 35, oportunamente dispuesta por Decreto N° 716/19 en merito a las razones expuestas en el exordio.\nARTICULO 2°.-\nProcédase a efectuar un segundo Ilamado correspondiente a Ia Licitación Privada N° 35 a fin de efectuar Ia contratación del \"SERVICIO DE HEMODIALISIS, con destino a cubrir las necesidades del año 2019 del Hospital Municipal Dr. Bernardo Houssay, dependiente de Ia Secretaria de Salud\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares obrante a fs. 8/14, al Anexo I de fs. 20 y al Pliego de Bases y Condiciones Generales de fs. 21/28.\nARTICULO 3°.-\nEstablécese en Ia suma de Pesos un millón treinta y cinco mil ($1.035.000,00) el Presupuesto Oficial para Ia presente Lictitación.\nARTICULO 4°.-\nPor Ia Dirección de Compras y Licitaciones, cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de Pesos un mil treinta y cinco ($1.035,00).\nARTICULO 5°.-\nLa presentación y apertura de las propuestas, que deberán hacerse Ilegar en sobre cerrado, tendrá lugar en el Palacio Municipal el dIa 24/04/19 a las 11:00 hs., en presencia de los interesados que concurran.\nARTICULO 6°-\nRefrenden el presente los Sres. Secretarios de Salud y de Hacienda y Finanzas.\nARTICULO 7°.-\nTomen conocimiento las Secretarlas de Hacienda y Finanzas (Direcciones de Compras y Licitaciones, Tesorerla y Contadurla) y de Salud.\nARTICULO 8°.-\nDese al Registro Municipal de Decretos, cümplase, hágase saber y oportunamente archIvese.\nFdo: Macri- Tejo- Alvarez\n\n[DOC 20]\nBoletines/Vicente López\nDecreto Nº1411/19\nDecreto Nº 1411/19\nVicente López, 04/04/2019\nCORRESPONDE A EXPEDIENTE No 4119-000428/2019\nVisto\nlas ofertas presentadas en el Ilamado a Licitación Privada N° 27 dispuesto por Decreto N° 718/19 por Ia \"PROVISION DE DISPOSITIVOS DE SEÑALIZACION HORIZONTAL\", y\nConsiderando\nLo aconsejado por Ia Comision Permanente de Licitaciones para el Estudio de Propuestas a fs. 197.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que te son propias:\nDECRETA\nARTICULO 1°:\nADJUDICASE a Ia firma PUNTO PRET S.R.L. por un monto total de Pesos un millón ochocientos sesenta y nueve mil trescientos treinta ($1.869.330,00), Ia \"PROVISION DE DISPOSITIVOS DE SEÑALIZACION HORIZONTAL\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares, al Pliego de Bases y Condiciones Generales y a Ia planilla de detalle de preadjudicaciOn obrante a fs. 197.\nARTICULO 2°:\nLa suma de Pesos un millón ochocientos sesenta y nueve mil trescientos treinta ($1.869.330,00), se encuentra registrada en las Solicitudes de Gastos Nro. 1-648 y 1-2362 obrante a fs. 19 y a fs. 192 respectivamente.-\nARTICULO 3°:\nLa firma adjudicataria deberá presentar en Ia Dirección de Tesoreria, en concepto de garantia de cumplimiento de contrato, póliza de caución por el 5% (cinco por ciento) del importe total de Ia misma, conforme lo establece el articulo 18 del Pliego de Bases y Condiciones Particulares y en concepto de anticipo financiero, por el 30% (treinta por ciento), conforme lo dispuesto por el ArtIculo 30 del mismo Pliego.\nARTICULO 4°:\nRefrenden el presente Decreto los Señores Secretarios de Tránsito, Transporte Público y Seguridad Vial y de Hacienda y Finanzas.\nARTICULO 5°:\nTomen conocimiento las Secretarlas de Hacienda y Finanzas (Dirección Gral. de Contaduria, Dirección de Compras y Licitaciones y Direccion de Tesorerla) y de Tránsito, Transporte PUblico y Seguridad Vial.\nARTICULO 6°:\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Antiñolo- Alvarez\n\n[DOC 21]\nBoletines/Vicente López\nDecreto Nº1412/19\nDecreto Nº 1412/19\nVicente López, 04/04/2019\nCORRESPONDE A EXPEDIENTE No 4119-006770/2018\nVisto\nlas ofertas presentadas en el Ilamado a Licitación Privada N° 20 dispuesto por Decreto N° 440/19 para el \"SERVICIO DE RECOLECCION DE RESIDUOS DE LOS TRABAJOS DE PODA\", y\nConsiderando\nLa aconsejado por Ia Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 308.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°:\nADJUDICASE a Ia firma T.E. ILUMINA S.A. por un monto total de Pesos un millón ochocientos setenta y cinco mil ($1 .875.000,00), el \"SERVICIO DE RECOLECCION DE RESIDUOS DE LOS TRABAJOS DE PODA\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares, al Pliego de Bases y Condiciones Generales, al Anexo y a Ia planilla de detalle de preadjudicaciôn obrante a fs. 308.\nARTICULO 2°:\nLa suma de Pesos un millón ochocientos setenta y cinco mil ($1.875.000,00), se encuentra registrada en Ia Solicitud de Gastos N° 1-167 obrante a fs. 15.\nARTICULO 3°:\nLa firma adjudicataria debera presentar en Ia Dirección de Tesoreria, conforme lo dispuesto por el Artículo 18 del Pliego de Bases y Condiciones Particulares, el 5% (cinco por ciento) del importe total de Ia orden de compra, en concepto de garantia de cumplimiento de contrato.\nARTICULO 4°:\nRefrenden el presente Decreto los Señores Secretarios de Planeamiento, Obras y Servicios Públicos y de Hacienda y Finanzas.\nARTICULO 5°:\nUna vez firmado el presente Decreto, Ia Secretaria de Planeamiento, Obras y Servicios Públicos deberá proseguir el trámite para Ia confección de Ia correspondiente Orden de Compra.\nARTICULO 6°:\nTomen conocimiento las Secretarias de Hacienda y Finanzas (Dirección Gral. de Contaduria, Direccion de Compras y Licitaciones y Direccion de Tesoreria) y de Planeamiento, Obras y Servicios Publicos.\nARTICULO 7°:\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archivese.\nFdo: Macri- Botello- Alvarez\n\n[DOC 22]\nBoletines/Vicente López\nDecreto Nº1413/19\nDecreto Nº 1413/19\nVicente López, 04/04/2019\nCORRESPONDE A EXPEDIENTE No 4119 - 000284/2019\nVisto\nEl presente expediente mediante el cual se tramita Ia \"ADQUISICION DE ARTICULOS DE LIMPIEZA con destino a todas las dependencias de Ia Secretaria de Educación y Empleo\", y\nConsiderando\nQue a ft. 48/61 Ia Dirección General de Contadurla confeccionó Ia Solicitud de Gastos N° 1-704.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias;\nDECRETA\nARTICULO 1°.-\nLlámese a Licitación Privada N° 68 para Ia \"ADQUISICION DE ARTICULOS DE LIMPIEZA con destino a todas las dependencias de Ia Secretaria de Educación y Empleo\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares obrante a fs. 78/88, al Pliego de Bases y Condiciones Generates de fs. 93/100 y al Anexo II de fs. 101.\nARTICULO 2°.-\nEstablécese en Ia suma de Pesos un millón novecientos veintidós mil ciento noventa y uno con treinta y tres centavos ($ 1.922.191,33) el Presupuesto Oficial para Ia presente Licitación.\nARTICULO 3°.-\nPor Ia Dirección de Compras y Licitaciones cürsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos un mil novecientos veintidós ($1.922,00).\nARTICULO 4°.-\nLa presentación y apertura de las propuestas, que deberán hacerse Ilegar en sobre cerrado, tendrá lugar en el Palacio Municipal el dIa 30/04/19 a las 10:00 hs., en presencia de los interesados que concurran.\nARTICULO 5°.-\nTomen conocimiento las SecretarIas de Hacienda y Finanzas (Compras y Licitaciones, Contaduria y Tesoreria) y de Educación y Empleo.\nARTICULO 6°.-\nDese al Registro Municipal de Decretos, cümplase, hágase saber y oportunamente archivese.\nFdo: Macri- Alvarez\n\n[DOC 23]\nBoletines/Vicente López\nDecreto Nº1414/19\nDecreto Nº 1414/19\nVicente López, 04/04/2019\nCORRESPONDE A EXPEDIENTE No 4119 - 001617/2019\nVisto\nEl presente expediente mediante el cual se tramita Ia \"REMODELACION EN LOS BAÑOS PUBLICOS DEL PRIMER SUBSUELO del Hospital Municipal Dr. Bernardo Houssay, dependiente de Ia Secretaria de Salud\", y\nConsiderando\nQue a fs. 29 Ia Dirección General de ContadurIa confeccionó Ia Solicitud de Gastos N° 1-2477.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias;\nDECRETA\nARTICULO 1°.-\nLlámese a Licitación Privada N° 70 para Ia \"REMODELACION EN LOS BAÑOS PUBLICOS DEL PRIMER SUBSUELO del Hospital Municipal Dr. Bernardo Houssay, dependiente de Ia Secretaria de Salud\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares y de Especificaciones Técnicas Particulares obrante a fs. 5/27 y al Pliego de Bases y Coridiciones Generales de fs. 31/38.\nARTICULO 2°.-\nEstablécese en Ia suma de Pesos un millón sesenta y cinco mil trescientos setenta y cinco con cincuenta y dos centavos ($1.065.375,52) el Presupuesto Oficial para Ia presente Licitación.\nARTICULO 3°.-\nPor Ia Dirección de Compras y Licitaciones cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos un mil sesenta y cinco ($1.065,00).\nARTICULO 4°.-\nLa presentación y apertura de las propuestas, que deberán hacerse Ilegar en sobre cerrado, tendrá lugar en el Palacio Municipal el dIa 2/05/19 a las 12:00 hs., en presencia de los interesados que concurran.\nARTICULO 5°.-\nTomen conocimiento las Secretarlas de Hacienda y Finanzas (Compras y Licitaciones, ContadurIa y Tesoreria) y de Salud.\nARTICULO 6°.-\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archIvese.\nFdo: Macri- Alvarez\n\n[DOC 24]\nBoletines/Vicente López\nDecreto Nº1415/19\nDecreto Nº 1415/19\nVicente López, 04/04/2019\nCORRESPONDE A EXPEDIENTE No 4119-000880/2019\nVisto\nel presente expediente por el cual tramita Ia obra \"EJECUCION DE BACHEO DE HORMIGON EN DIVERSOS SECTORES DEL PARTIDO\", y\nConsiderando\nQue Ia Direccion General de Contaduria confeccionó las Solicitudes de Gastos Nros. 1-2352 y 1- 2505 obrantes a fs. 39 y 41 respectivamente.\nEs por ello que el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°.-\nLLAMASE a Licitación Pública N° 49 a fin de efectuar Ia obra \"EJECUCION DE BACHEO DE HORMIGON EN DIVERSOS SECTORES DEL PARTIDO\", en un todo de acuerdo al Pliego de Clausulas Legales Especiales y de Especificaciones Técnicas Particulares obrante a fs. 3/32.\nARTICULO 2°.-\nEstablécese el presupuesto oficial en Ia suma de pesos once millones ($1 1.000.000,00).\nARTICULO 3°.-\nPubliquense avisos por el término de dos (2) dias en el Boletin Oficial de Ia Provincia de Buenos Aires y en el diario Sucesos y por un (1) día en el Diario Clarin.\nARTICULO 4°.-\nPor Ia Dirección de Compras y Licitaciones, cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos once mil ($11.000,00).\nARTICULO 5°.-\nLa presentación y apertura de las propuestas, que deberán hacerse Ilegar en sobre cerrado, tendra lugar en el Palacio Municipal el día 6 de mayo de 2019 a las 10 horas, en presencia de los interesados que concurran.\nARTICULO 6°.-\nTomen conocimiento las Secretarias de Hacienda y Finanzas (Direccion General de Contaduria, Direccion de Tesoreria y de Compras y Licitaciones) y de Planeamiento, Obras y Servicios Públicos.\nARTICULO 7°.-\nDése al Registro Municipal de Decretos, cumplase, hágase saber y oportunamente, ARCHIVESE.\nFdo: Macri- Alvarez\n\n[DOC 25]\nBoletines/Vicente López\nDecreto Nº1416/19\nDecreto Nº 1416/19\nVicente López, 04/04/2019\nCORRESPONDE A EXPEDIENTE No 4119-001247/2019\nVisto\nel presente expediente por el cual tramita Ia \"PROVISION DE ROPA DE TRABAJO PARA EL PERSONAL DEPENDIENTE DE LA SUBSECRETARIA DE SERVICIOS PUBLICOS\", y\nConsiderando\nlas Solicitudes de Gastos Nros. 1-2107 y 1-2108 obrantes a fs. 17/18 y 19 respectivamente.\nEs por ello que el INTENDENTE MUNICIPAL DE VICENTE LOPEZ; en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°.-\nLLAMASE a Licitacion Pública N° 48 a fin de efectuar Ia \"PROVISION DE ROPA DE TRABAJO PARA EL PERSONAL DEPENDIENTE DE LA SUBSECRETARIA DE SERVICIOS PUBLICOS\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares obrante a fs. 5/13 y al Pliego de Bases y Condiciones Generales de fs. 24/31.\nARTICULO 2°.-\nEstablécese en Ia suma de pesos tres millones cuatrocientos sesenta y cuatro mil seiscientos setenta y seis ($3.464.676,00) el presupuesto oficial de Ia presente licitación.\nARTICULO 3°.-\nPubliquense avisos por el término de dos (2) dias en el Boletin Oficial de Ia Provincia de Buenos Aires y en el diario La Ribera y por un (1) dia en el diario Clarin.\nARTICULO 4°.-\nPor Ia Dirección de Compras y Licitaciones, cúrsense invitaciones a las firmas especializadas del ramo, haciendoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos tres mil cuatrocientos sesenta y cuatro ($3.464,00).\nARTICULO 5°.-\nLa presentación y apertura de las propuestas, que deberán hacerse Ilegar en sobre cerrado, tendrá lugar en el Palaclo Municipal el dIa 2 de mayo de 2019, a las 10:00 hs., en presencia de los interesados que concurran.\nARTICULO 6°.-\nTomen conocimiento las Secretarlas de Hacienda y Finanzas (Direccion General de ContadurIa, Dirección de Tesoreria y de Compras y Licitaciones) y de Planeamiento, Obras y Servicios Püblicos.\nARTICULO 7°.-\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente, ARCHIVESE.\nFdo: Macri- Alvarez\n\n[DOC 26]\nBoletines/Vicente López\nDecreto Nº1417/19\nDecreto Nº 1417/19\nVicente López, 04/04/2019\nCORRESPONDE A EXPEDIENTE No 4119 - 001187/2019\nVisto\nEl presente expediente mediante el cual se tramita Ia \"ADQUISICION DE EQUIPOS Y ACCESORIOS PARA TRAUMATOLOGIA con destino al Hospital Municipal Dr. Bernardo Houssay, dependiente de Ia Secretaria de Salud\", y\nConsiderando\nQue a fs. 56/67 Ia Dirección General de Contadurla confeccionó Ia Solicitud de Gastos NO 1-2475.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias;\nDECRETA\nARTICULO 1°.-\nLlámese a Licitación Privada N° 69 para Ia \"ADQUISICION DE EQUIPOS Y ACCESORIOS PARA TRAUMATOLOGIA con destino al Hospital Municipal Dr. Bernardo Houssay, dependiente de Ia Secretaria de Salud\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares obrante a fs. 27/35 y al Pliego de Bases y Condiciones Generales de fs. 69/76.\nARTICULO 2°.-\nEstablécese en Ia suma de Pesos setecientos dieciocho mil ciento uno con veintiocho centavos ($718.101,28) el Presupuesto Oficial para Ia presente Licitación.\nARTICULO 3°.-\nPor Ia Dirección de Compras y Licitaciones cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos setecientos dieciocho ($718,00).\nARTICULO 4°.-\nLa presentación y apertura de las propuestas, que deberén hacerse Ilegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 2/05/19 a las 11:00 hs., en presencia de los interesados que concurran.\nARTICULO 5°.-\nTomen conocimiento las Secretarias de Hacienda y Finanzas (Compras y Licitaciones, Contadurla y Tesoreria) y de Salud.\nARTICULO 6°.-\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Alvarez\n\n[DOC 27]\nBoletines/Vicente López\nDecreto Nº1418/19\nDecreto Nº 1418/19\nVicente López, 04/04/2019\nCORRESPONDE A EXPEDIENTE No 4119il- 000278/2019\nVisto\nEl presente expediente mediante el cual se tramita Ia \"ADQUISICION DE ARTICULOS DE LIBRERIA con destino a los establecimientos educativos pertenecientes a Ia Secretaria de\nEducación y Empleo\", y\nConsiderando\nQue a fs. 53/68 Ia Dirección General de Contaduria confeccionó Ia Solicitud de Gastos N° 1-703.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias;\nDECRETA\nARTICULO 1°.-\nLlámese a Licitación Privada N° 66 para Ia \"ADQUISICION DE ARTICULOS DE LIBRERIA con destino a los establecimientos educativos pertenecientes a Ia Secretaria de Educación y Empleo\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares obrante a fs. 71/80, al Pliego de Bases y Condiciones Generales de fs. 82/89 y al Anexo II de fs. 90.\nARTICULO 2°.-\nEstablécese en Ia suma de Pesos ochocientos sesenta y siete mil treinta con veintiocho centavos ($ 867.030,28) el Presupuesto Oficial para Ia presente Licitación.\nARTICULO 3°.-\nPor Ia Dirección de Compras y Licitaciones cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos ochocientos sesenta y siete ($867,00).\nARTICULO 4°.-\nLa presentación y apertura de las propuestas, que deberán hacerse Ilegar en sobre cerrado, tendrá lugar en el Palacio Municipal el dIa 29/04/19 a las 10:00 hs., en presencia de los interesados que concurran.\nARTICULO 5°.-\nTomen conocimiento las Secretarias de Hacienda y Finanzas (Compras y Licitaciones, Contadurla y Tesoreria) y de Educación y Empleo.\nARTICULO 6°.-\nDese al Registro Municipal de Decretos, cúmplase, hágase saber oportunamente archIvese.\nFdo: Macri- Alvarez\n\n[DOC 28]\nBoletines/Vicente López\nDecreto Nº1419/19\nDecreto Nº 1419/19\nVicente López, 04/04/2019\nCORRESPONDE A EXPEDIENTE N° 4119 - 001122/2019\nVisto\nEl presente expediente mediante el cual se tramita Ia \"PROVISION Y COLOCACION DE SOLADO ANTIGOLPES PARA LA PLAZA LEANDRO N. ALEM\", y\nConsiderando\nLa Solicitud de Gastos N° 1-2206 obrante a fs. 19, producida por Ia Dirección General de Contadurla.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias;\nDECRETA\nARTICULO 1°.-\nLlámese a Licitación Privada N° 65 para Ia \"PROVISION Y COLOCACION DE SOLADO ANTIGOLPES PARA LA PLAZA LEANDRO N. ALEM\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares y de Especificaciones Técnicas Particulares obrante a fs. 3/15 y al Pliego de Bases y Condiciones Generales de fs. 26/33.\nARTICULO 2°.-\nEstablécese en Ia suma de Pesos un millón seiscientos cuarenta mil ($1.640.000,00) el Presupuesto Oficial para Ia presente Licitación.\nARTICULO 3°.-\nPor Ia Dirección de Compras y Licitaciones, cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de Pesos un mil seiscientos cuarenta ($1.640,00).\nARTICULO 4°.-\nLa presentación y apertura de las propuestas, que deberán hacerse Ilegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 25/04/19 a las 12:00 hs., en presencia de los interesados que concurran.\nARTICULO 5°.-\nTomen conocimiento las Secretarias de Hacienda y Finanzas (Compras y Licitaciones, ContadurIa y Tesoreria) y de Planeamiento, Obras y Servicios Püblicos.\nARTICULO 6°.-\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Alvarez\n\n[DOC 29]\nBoletines/Vicente López\nDecreto Nº1420/19\nDecreto Nº 1420/19\nVicente López, 04/04/2019\nCORRESPONDE A EXPEDIENTE N° 4119-000630/2019\nVisto\nel presente expediente por el cual tramita Ia obra \"EJECUCION DE BICISENDA Y PUESTA EN VALOR DE BOULEVARD SOLIS ENTRE LA CALLE MALAVER Y ARENALES\", y\nConsiderando\nCONSIDERANDO: Que Ia Dirección General de Contaduria confeccionó las Solicitudes de Gastos Nros. 1-2338 y 1- 2339 obrantes a fs. 58 y 61 respectivamente.\nEs por ello que el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°.-\nLLAMASE a Licitación Pública N° 46 a fin de efectuar Ia obra \"EJECUCION DE BICISENDA Y PUESTA EN VALOR DE BOULEVARD SOLIS ENTRE LA CALLE MALAVER Y ARENALES\", en un todo de acuerdo al Pliego de Cláusulas Legales Especiales y de Especificaciones Técnicas Particulares obrante a fs. 3/53.\nARTICULO 2°.-\nEstablécese el presupuesto oficial en Ia suma de Pesos treinta millones ($30.000.000,00).\nARTICULO 3°.-\nPubliquense avisos por el término de dos (2) dias en el Boletin Oficial de Ia Provincia de Buenos Aires y en el diario Sucesos y por un (1) dia en el Diario ClarIn.\nARTICULO 4°.-\nPor Ia Direccion de Compras y Licitaciones, cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos treinta miI ($30.000,00).\nARTICULO 5°.-\nLa presentación y apertura de las propuestas, que deberan hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el dia 26 de abril de 2019 a las 10 horas, en presencia de los interesados que concurran.\nARTICULO 6°.-\nTomen conocimiento las Secretarias de Hacienda y Finanzas (Direccion General de Contaduria, Dirección de Tesoreria y de Compras y Licitaciones) y de Planeamiento, Obras y Servicios Públicos.\nARTICULO 7°.-\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente, ARCHIVESE.\nFdo: Macri- Alvarez\n\n[DOC 30]\nBoletines/Vicente López\nDecreto Nº1421/19\nDecreto Nº 1421/19\nVicente López, 04/04/2019\nCORRESPONDE A EXPEIDIENTE No 4119 - 000061/2019\nVisto\nEl presente expediente mediante el cual se tramita Ia obra \"PROVISION Y COLOCACION DE EQUIPOS DE AIRE ACONDICIONADO EN LA ESCUELA ESPECIAL N° 502\", y\nConsiderando\nQue el presente corresponde a un proyecto votado por los vecinos de Olivos, conforme lo manifestado a fs. 48 por Ia Subsecretaria de Participación Ciudadana.\nQue a fs. 49, Ia Dirección General de Contadurla confeccionó Ia Solicitud de Gastos N° 1-2269.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias;\nDECRETA\nARTICULO 1°.-\nLlámese a Licitación Privada N° 67 para Ia contratación de Ia obra \"PROVISION Y COLOCACION DE EQUIPOS DE AIRE ACONDICIONADO EN LA ESCUELA ESPECIAL N° 502\", en un todo de acuerdo al Pliego de Cláusulas Legales Especiales y de Especificaciones Técnicas Particulares obrante a fs. 3/38 y al Anexo I de fs. 53.\nARTICULO 2°.-\nEstablécese en Ia suma de Pesos ochocientos mil ($800.000,00) el Presupuesto Oficial para Ia presente Licitación.\nARTICULO 3°.-\nPor Ia Dirección de Compras y Licitaciones cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos ochocientos ($800,00).\nARTICULO 4°.-\nLa presentación y apertura de las propuestas, que deberán hacerse Ilegar en sobre cerrado, tendrá lugar en el Palacio Municipal el dIa 29/04/19 a las 11:00 hs., en presencia de los interesados que concurran.\nARTICULO 5°.-\nTomen conocimiento las Secretarias de Hacienda y Finanzas (Compras y Licitaciones, Contaduria y Tesoreria), de Educación y Empleo, de Planeamiento, Obras y Servicios Públicos y de Gobierno y Legal y Técnica (Subsecretaria de Participación Ciudadana).\nARTICULO 6°.-\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Alvarez\n\n[DOC 31]\nBoletines/Vicente López\nDecreto Nº1422/19\nDecreto Nº 1422/19\nVicente López, 04/04/2019\nCORRESPONDE A EXPEDIENTE N° 4119 - 001374/2019\nVisto\nEl presente expediente mediante el cual se tramita Ia \"CONTRATACION DE LA RENOVACION DE SOPORTE Y LICENCIAS PARA EL CLUSTER DE FIREWALLS CON DESTINO A LA SUBSECRETARIA DE INFRAESTRUCTURA Y TECNOLOGIA DEPENDIENTE DE LA SECRETARIA DE MODERNIZACION Y GOBIERNO DIGITAL\", y\nConsiderando\nQue a fs. 17 Ia Dirección General de Contaduria confeccionó Ia Solicitud de Gastos N° 1-2021.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias;\nDECRETA\nARTICULO 1°.-\nLlámese a Licitación Privada N° 64 para Ia \"CONTRATACION DE LA RENOVACION DE SOPORTE Y LICENCIAS PARA EL CLUSTER DE FIREWALLS CON DESTINO A LA SUBSECRETARIA DE INFRAESTRUCTURA Y TECNOLOGIA DEPENDIENTE DE LA SECRETARIA DE MODERNIZACION Y GOBIERNO DIGITAL\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares obrante a fs. 3/15, al Pliego de Bases y Condiciones Generales de fs. 19/26 y al Anexo II de fs. 27.\nARTICULO 2°.-\nEstablécese en Ia suma de Pesos un millón seiscientos cuarenta y ocho mil cuatrocientos cincuenta y cinco con sesenta centavos ($1.648.455,60) el Presupuesto Oficial para Ia presente Licitación.\nARTICULO 3°.-\nPor Ia Dirección de Compras y Licitaciones cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos un mil seiscientos cuarenta y ocho ($1.648,00).\nARTICULO 4°.-\nLa presentación y apertura de las propuestas, que deberán hacerse Ilegar en sobre cerrado, tendrá Iugar en el Palacio Municipal el dIa 25/04/19 a las 11:00 hs., en presencia de los interesados que concurran.\nARTICULO 5°.-\nTomen conocimiento las Secretarias de Hacienda y Finanzas (Compras y Licitaciones, Contaduria y Tesoreria) y de Modernización y Gobierno Digital.\nARTICULO 6°.-\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Alvarez\n\n[DOC 32]\nBoletines/Vicente López\nDecreto Nº1423/19\nDecreto Nº 1423/19\nPublicado en versión extractada\nVicente López, 04/04/2019\nDeclarando de Interés Municipal la participación del Municipio en las Reuniones de la Comisión de Profesionales en Ciencias Económicas en el Ambito Municipal.-\n\n[DOC 33]\nBoletines/Vicente López\nDecreto Nº1427/19\nDecreto Nº 1427/19\nPublicado en versión extractada\nVicente López, 04/04/2019\nAutorizando al Sr. Contador Municipal Sivori Claudio a ausentarse de sus funciones los días 5 y 8 de abril, para concurrir a reuniones con otros municipios. Designase en calidad de Contadora Interina a la Sra. Subcontadora Gonzalez Julia los días 5 y 8 de abril.-\n\n[DOC 34]\nBoletines/Vicente López\nDecreto Nº1500/19\nDecreto Nº 1500/19\nVicente López, 05/04/2019\nCORRESPONDE A EXPEDIENTE No 4119-006676/2018\nVisto\nlas ofertas presentadas en el Ilamado a Licitación Pública N° 17 dispuesto por Decreto N° 443/19 para Ia contratación de Ia obra \"NUEVA GUARDIA PEDIATRICA EN EL HOSPITAL PROF. DR. B. A. HOUSSAY\", y\nConsiderando\nLo aconsejado por Ia Comision Permanente de Licitaciones para el Estudio de Propuestas a fs. 777.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°:\nADJUDICASE a Ia firma METEO S.A. por un monto total de Pesos siete millones quinientos veintiséis mil quinientos seis con noventa y tres centavos ($7.526.506,93), Ia contratación de Ia obra \"NUEVA GUARDIA PEDIATRICA EN EL HOSPITAL PROF. DR. B. A. HOUSSAY\", en un todo de acuerdo al Pliego de Cláusulas Legales Especiales y de Especificaciones Técnicas Particulares, al Anexo I, a Ia Nota Aclaratoria y a Ia planilla de detalle de preadjudicación obrante a fs. 777.\nARTICULO 2°:\nLa suma de Pesos siete millones quinientos veintiséis mil quinientos seis con noventa y tres centavos ($7.526.506,93), se encuentra registrada en las Solicitudes de Gastos Nros. 1-425 y 1-2419 obrante a fs. 89 y 774 respectivamente.\nARTICULO 3°:\nLa firma adjudicataria debera presentar en Ia Dirección de Tesoreria, en concepto de cumplimiento de contrato, poliza de cauciôn por el 5% (cinco por ciento) del importe total de Ia misma y en concepto de anticipo financiero por el 30% (treinta por ciento), conforme lo dispuesto por el Artículo 11.4 del Pliego de Cláusulas Legales Especiales\nARTICULO 4°:\nRefrenden el presente Decreto los Señores Secretarios de Salud y de Hacienda y Finanzas.\nARTICULO 5°:\nPor intermedio de Ia Secretaria de Salud procedase a suscribir el pertinente contrato de adjudicacion, debiéndose posteriormente proseguir el trámite para Ia confección de Ia correspondiente Orden de Compra.\nARTICULO 6°:\nTomen conocimiento las Secretarias de Hacienda y Finanzas (Direccion Gral. de Contaduria, Dirección de Compras y Licitaciones y Dirección de Tesoreria) y de Salud.\nARTICULO 7°:\nDése al Registro Municipal de Decretos, cumplase, hagase saber y oportunamente archivese.\nFdo: Macri- Tejo- Alvarez\n\n[DOC 35]\nBoletines/Vicente López\nDecreto Nº1501/19\nDecreto Nº 1501/19\nVicente López, 05/04/2019\nCORRESPONDE A EXPEDIENTE No 4119-006127/2018\nVisto\nque en el segundo Ilamado a Licitacion Privada N° 136 dispuesto por Decreto Nro. 435/19 para Ia \"MODIFICACION DEL BASTIDOR Y ADQUISICION DE LA TELA DE PANTALLA con destino al Centro Cultural Munro\" se ha presentado un único oferente, conforme Acta de apertura obrante a fs. 195/6, y\nConsiderando\nLa aconsejado por Ia Comisión Permanente de Licitaciones para el Estudia de Propuestas a fs. 274.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en usa de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°:\nADJUDICASE al SR. CAVALLERO LUIS FERNANDO, por un monto total de Pesos un millón ochenta y dos mil trescientos cuarenta ($ 1.082.340,00), Ia \"MODIFICACION DEL BASTIDOR Y ADQUISICION DE LA TELA DE PANTALLA con destino al Centro Cultural Munro\", en un todo de acuerdo a lo dispuesto en el Art.156 inc. 5 de Ia L.O.M., al Pliego de Bases y Condiciones Particulares, al Pliego de Bases y Condiciones Generates y a Ia planilla de detalle de preadjudicacion obrante a fs. 274.\nARTICULO 2°:\nLa suma de Pesos un millón ochenta y dos mil trescientos cuarenta ($ 1.082.340,00) se encuentra registrada en las Solicitudes de Gastos Nros. 1-189 y 1-1771, obrantes a fs. 113 y 202 respectivamente.\nARTICULO 3°:\nLa firma adjudicataria debera presentar en Ia Dirección de Tesoreria, en concepto de garantia de cumplimiento de contrato, póliza de caución por el 5% (cinco por ciento) del importe total de Ia adjudicación, conforme lo establece el articulo 18 del Pliego de Bases y Condiciones Particulares.\nARTICULO 4°:\nRefrenden el presente Decreto los Sres. Secretarios de Cultura y Turismo y de Hacienda y Finanzas.\nARTICULO 5°:\nTomen conocimiento las Secretarias de Hacienda y Finanzas (Dirección Gral. de Contaduria, Dirección de Tesoreria y Dirección de Compras y Licitaciones) y de Cultura y Turismo.\nARTICULO 6°:\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archivese.\nFdo: Macri- Guzmán- Alvarez\n\n[DOC 36]\nBoletines/Vicente López\nDecreto Nº1502/19\nDecreto Nº 1502/19\nVicente López, 05/04/2019\nCORRESPONDE A EXPEDIENTE N° 4119-001141/2019\nVisto\nel presente expediente por el cual tramita Ia obra \"SANEAMIENTO HIDRAULICO EN EL SECTOR DE PEDRO GOYENA Y CARLOS GARDEL\", y\nConsiderando\nQue Ia Direccion General de Contaduria confeccionó las Solicitudes de Gastos Nros. 1-2231 y 1- 2429 obrantes a fs. 51 y 53 respectivamente.\nEs por ello que el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°.-\nLLAMASE a Licitacion Pública N° 47 a fin de efectuar Ia obra \"SANEAMIENTO HIDRAULICO EN EL SECTOR DE PEDRO GOYENA Y CARLOS GARDEL\", en un todo de acuerdo al Pliego de Cláusulas Legales Especiales y de Especificaciones Técnicas Particulares obrante a fs. 3/46.\nARTICULO 2°.-\nEstablécese el presupuesto oficial en Ia suma de Pesos ocho millones seiscientos mil ($8.600.000,00).\nARTICULO 3°.-\nPublíquense avisos por el término de dos (2) dias en el Boletin Oficial de Ia Provincia de Buenos Aires y en el diario La Ribera y por un (1) día en el Diario Clarin.\nARTICULO 4°.-\nPor Ia Dirección de Compras y Licitaciones, cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos ocho mil seiscientos ($8.600,00).\nARTICULO 5°.-\nLa presentación y apertura de las propuestas, que deberán hacerse Ilegar en sobre cerrado, tendrá lugar en el Palacio Municipal el dia 26 de abril de 2019 a las 11 horas, en presencia de los interesados que concurran.\nARTICULO 6°.-\nTomen conocimiento las Secretarias de Hacienda y Finanzas (Dirección General de Contaduria, Dirección de Tesoreria y de Compras y Licitaciones) y de Planeamiento, Obras y Servicios Públicos.\nARTICULO 7°.-\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente, ARCHIVESE.\nFdo: Macri- Botello- Alvarez\n\n[DOC 37]\nBoletines/Vicente López\nDecreto Nº1503/19\nDecreto Nº 1503/19\nVicente López, 05/04/2019\nCORRESPONDE A EXPEDIENTE N° 4119-000293/2019\nVisto\nlas ofertas presentadas en el Ilamado a Licitación Privada N° 41 dispuesto por Decreto N° 864/19 para Ia contratación de Ia obra \"PUESTA EN VALOR DE REFUGIO DE COLECTIVO Y VEREDAS EN LA ESTACION CARAPACHAY\", y\nConsiderando\nLo aconsejado por Ia Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 401.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°:\nADJUDICASE al Sr. RIPANI JOSE, por un monto total de Pesos ochocientos quince mil setecientos cuarenta y dos con catorce centavos ($815.742,14), Ia contratación de Ia obra \"PUESTA EN VALOR DE REFUGIO DE COLECTIVO Y VEREDAS EN LA ESTACION CARAPACHAY\", en un todo de acuerdo al Pliego de Cláusulas Legales Especiales y de Especificaciones Técnicas Particulares, al Anexo I y a Ia planilla de detalle de preadjudicación obrante a fs. 401.\nARTICULO 2°:\nLa suma de Pesos ochocientos quince mil setecientos cuarenta y dos con catorce centavos ($815.742,14), se encuentra registrada en Ia Solicitud de Gastos Nro. 1-825 obrante a fs. 38.\nARTICULO 3°:\nLa firma adjudicataria deberá presentar en Ia Dirección de Tesoreria, en concepto de cumplimiento de contrato, poliza de caución por el 5% (cinco por ciento) del importe total de Ia misma y en concepto de anticipo financiero por el 30% (treinta por ciento), conforme lo dispuesto por el Articulo 11.4 del Pliego de Cláusulas Legales Especiales\nARTICULO 4°:\nRefrenden el presente Decreto los Señores Secretarios de Gobierno y Legal y Técnica, de Planeamiento, Obras y Servicios Públicos y de Hacienda y Finanzas.\nARTICULO 5°:\nPor intermedio de Ia Secretaria de Planeamiento, Obras y Servicios Públicos procedase a suscribir el pertinente contrato de adjudicacion, debiéndose posteriormente proseguir el tramite para Ia confección de Ia correspondiente Orden de Compra.\nARTICULO 6°:\nTomen conocimiento las Secretarias de Hacienda y Finanzas (Direccion Gral. de Contaduría, Dirección de Compras y Licitaciones y Dirección de Tesoreria), de Gobierno y Legal y Técnica (Subsecretaria de Participación Ciudadana) y de Planeamiento, Obras y Servicios PUblicos.\nARTICULO 7°:\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archivese.\nFdo: Macri- Vittorini- Botello- Alvarez\n\n[DOC 38]\nBoletines/Vicente López\nDecreto Nº1505/19\nDecreto Nº 1505/19\nPublicado en versión extractada\nVicente López, 05/04/2019\nJustificando el gasto originado por la prestación de servicios de limpieza integral en el Centro de Monitoreo Urbano, en destacamentos policiales y en posta policial Barrios Seguros durante el mes de enero de 2019. Abonese a Bet Clean srl.\n\n[DOC 39]\nBoletines/Vicente López\nDecreto Nº1506/19\nDecreto Nº 1506/19\nVicente López, 05/04/2019\nCORRESPONDE A EXPEDIENTE No 4119-000488/2019\nVisto\nlas ofertas presentadas en el Ilamado a Licitación Privada N° 47 dispuesto por Decreto N° 1110/19 para Ia contrataciôn de Ia obra \"DEMOLICION DE CONSTRUCCIONES EXISTENTES EN PREDIO BERUTI ESQUINA HAEDO\", y\nConsiderando\nLo aconsejado por Ia Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 348.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°:\nADJUDICASE a Ia firma PF COMPAÑIA CONSTRUCTORA SA por un monto total de Pesos un millón quinientos cuarenta y ocho mil novecientos con doce centavos ($1 .548.900,12), Ia contratación de Ia obra \"DEMOLICION DE CONSTRUCCIONES EXISTENTES EN PREDIO BERUTI ESQUINA HAEDO\", en un todo de acuerdo al Pliego de Cláusulas Legales Especiates, al Pliego de Especificaciones Técnicas Particulares y a Ia planilla de detalle de preadjudicación obrante a fs. 348.\nARTICULO 2°:\nLa suma de Pesos un millón quinientos cuarenta y ocho mil novecientos con doce centavos ($1.548.900,12), se encuentra registrada en Ia Solicitud de Gastos Nro. 1-1178 obrante a fs. 37.\nARTICULO 3°:\nLa firma adjudicataria deberá presentar en Ia Dirección de Tesoreria, en concepto de garantia de cumplimiento de contrato, poliza de caución por el 5% (cinco por ciento) del importe total de Ia misma y en concepto de anticipo financiero por el 30% (treinta por ciento); conforme lo dispuesto por el Articulo 11.4 del Pliego de Cláusulas Legales Especiales.\nARTICULO 4°:\nRefrenden el presente Decreto los Señores Secretarios de Planeamiento, Obras y Servicios Públicos y de Hacienda y Finanzas.\nARTICULO 5°:\nPor intermedio de Ia Secretaría de Planeamiento, Obras y Servicios Publicos procedase a suscribir el pertinente contrato de adjudicacion, debiéndose posteriormente proseguir el trámite para Ia confeccion de Ia correspondiente Orden de Compra.\nARTICULO 6°:\nTomen conocimiento las Secretarias de Hacienda y Finanzas (Direccion Gral. de Contaduría, Dirección de Compras y Licitaciones y Direccion de Tesoreria) y de Planeamiento, Obras y Servicios Públicos.\nARTICULO 7°:\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archivese.\nFdo: Macri- Botello- Alvarez\n\n[DOC 40]\nBoletines/Vicente López\nDecreto Nº1507/19\nDecreto Nº 1507/19\nVicente López, 05/04/2019\nCORRESPONDE A EXPEDIENTE N° 4119-000294/2019\nVisto\nlas ofertas presentadas en el Ilamado a Licitación Pública N° 30 dispuesto por Decreto N° 779/19 para Ia contratación de Ia obra \"EJECUCION DE SOLADO DRENANTE EN EL CANIL DEL VIAL COSTERO\", y\nConsiderando\nLo aconsejado por Ia Comision Permanente de Licitaciones para el Estudio de Propuestas a fs. 293.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°:\nADJUDICASE a Ia firma REDES SUSTENTABLES S.R.L. por un monto total de Pesos tres millones ciento sesenta mil quinientos ochenta y ocho con veintitrés centavos ($3.160.588,23), Ia contrataciôn de Ia obra \"EJECUCION DE SOLADO DRENANTE EN EL CANIL DEL VIAL COSTERO\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares y de Especificaciones Técnicas Particulares, al Pliego de Bases y Condiciones Generales y a Ia planilla de detalle de preadjudicación obrante a fs. 293.\nARTICULO 2°:\nLa suma de Pesos tres millones ciento sesenta mil quinientos ochenta y ocho con veintitrés centavos ($3.160.588,23), se encuentra registrada en Ia Solicitud de Gastos Nro. 1-977 obrante a fs. 21.\nARTICULO 3°:\nLa firma adjudicataria debera presentar en Ia Dirección de Tesoreria, en concepto de cumplimiento de contrato, póliza de caución por el 5% (cinco por ciento) del importe total de Ia misma y en concepto de anticipo financiero por el 30% (treinta por ciento), conforme lo dispuesto por el Articulo 18 del Pliego de Bases y Condiciones Particulares\nARTICULO 4°:\nRefrenden el presente Decreto los Señores Secretarios de Planeamiento, Obras y Servicios Públicos y de Hacienda y Finanzas.\nARTICULO 5°:\nTomen conocimiento las Secretarlas de Hacienda y Finanzas (Direccion Gral. de Contaduria, Direccion de Compras y Licitaciones y Direccion de Tesoreria) y de Planeamiento, Obras y Servicios Públicos.\nARTICULO 6°:\nDese al Registro Municipal de Decretos, cúmplase, hagase saber y oportunamente archivese.\nFdo: Macri- Botello- Alvarez\n\n[DOC 41]\nBoletines/Vicente López\nDecreto Nº1508/19\nDecreto Nº 1508/19\nVicente López, 05/04/2019\nCORRESPONDE A EXPEDIENTE N° 4119 - 000628/2019\nVisto\nEl Llamado a Licitación Privada N° 42 dispuesto por Decreto N° 861/19, para Ia \"ADQUISICION DE MESA DE ANESTESIA DE ALTA COMPLEJIDAD con destino al Hospital Municipal Dr. Bernardo Houssay, dependiente de Ia Secretaria de Salud\", y\nConsiderando\nQue conforme Acta de Apertura obrante a fs. 246/247 se ha presentado un único oferente.\nQue a fs. 252 Ia Secretaria de Salud solicita Ia realización de un segundo Ilamado a Licitación.\nQue en virtud de ello, a fs. 253 Ia Comisión Permanente de Estudios de Propuestas aconseja desestimar Ia única oferta presentada y realizar un segundo Ilamado.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nARTICULO 1°.-\nDESESTIMESE Ia única oferta presentada en el primer Llamado a Licitación Privada N° 42 oportunamente dispuesta por Decreto N° 861/19 en merito a las razones expuestas en el exordio.\nARTICULO 2°.-\nProcédase a efectuar un segundo Ilamado correspondiente a Ia Licitación Privada N° 42 a fin de efectuar Ia \"ADQUISICION DE MESA DE ANESTESIA DE ALTA COMPLEJIDAD con destino al Hospital Municipal Dr. Bernardo Houssay, dependiente de Ia Secretaria de Salud\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares obránte a fs. 12/19 y al Pliego de Bases y Condiciones Generales de fs. 26/33.\nARTICULO 3°.-\nEstablécese en Ia suma de Pesos un millón cuatrocientos mil ($1.400.000,00) el Presupuesto Oflcial para Ia presente Licitación.\nARTICULO 4°.-\nPor Ia Dirección de Compras y Licitaciones, cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de Pesos un mil cuatrocientos ($1.400,00).\nARTICULO 5°.-\nLa presentación y apertura de las propuestas, que deberán hacerse Ilegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 30/04/19 a las 11:00 hs., en presencia de los interesados que concurran.\nARTICULO 6°.-\nRefrenden el presente los Sres. Secretarios de Hacienda y Finanzas y de Salud.\nARTICULO 7°-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Direcciones de Compras y Licitaciones, Tesorería y Contaduría) y de Salud.\nARTICULO 8°.-\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archivese.\nFdo: Macri- Alvarez- Tejo\n\n[DOC 42]\nBoletines/Vicente López\nDecreto Nº1509/19\nDecreto Nº 1509/19\nVicente López, 05/04/2019\nCORRESPONDE A EXPEDIENTE N° 4119- 006051/2018\nVisto\nque en el segundo llamado a Licitación Privada N° 128 dispuesto por Decreto Nro. 437/19 para la \"ADQUISICION DE SISTEMA DE ILUMINACION con destino al Centro Cultural Munro\" se ha presentado un único oferente, conforme Acta de apertura obrante a fs. 274/5, y\nConsiderando\nLo aconsejado por la Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 291.\nPor ello, el INTENDENTE MUNICIPAL DE . VICENTE LÓPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTÍCULO 1°:\nADJUDICASE al SR. ILLING SERGIO SEBASTIAN, por un monto total de Pesos un millón ochocientos tres mil seiscientos noventa y tres con noventa y tres centavos ($ 1.803.693,93), la \"ADQUISICION DE SISTEMA DE ILUMINACION con destino al Centro Cultural Munro\", en un todo de acuerdo a lo dispuesto en el Art.156 inc. 5 de la L.O.M., al Pliego de Bases y Condiciones Particulares, al Pliego de Bases y Condiciones Generales y a la planilla de detalle de preadjudicación obrante.a. fs. 291.\nARTICULO 2°:\nLa suma de Pesos un millón ochocientos tres mil seiscientos noventa y tres con noventa y tres centavos ($ 1.803.693,93), se encuentra registrada en las Solicitudes de Gastos Nros. 1-188 y 1-1770, obrantes a fs. 150 y 284 respectivamente.\nARTÍCULO 3°:\nLa firma adjudicataria deberá presentar en la Dirección de Tesorería, en concepto de garantía de cumplimiento de contrato, póliza de caución por el 5% (cinco por ciento) del importe total de la misma, conforme lo establece el Artículo 18 del Pliego de Bases y Condiciones Particulares y en concepto de anticipo financiero, por el 50% (cincuenta por ciento) conforme lo dispuesto por el Articulo 30 del mismo Pliego.\nARTÍCULO 4°:\nRefrenden el presente Decreto los Sres. Secretarios de Cultura y Turismo y de Hacienda y Finanzas.\nARTÍCULO 5°:\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Dirección Gral. de Contaduría, Dirección de Tesorería y Dirección de Compras y Licitaciones) y de Cultura y Turismo.\nARTICULO 6°:\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archivese.\nFdo: Macri- Guzman- Alvarez\n\n[DOC 43]\nBoletines/Vicente López\nDecreto Nº1510/19\nDecreto Nº 1510/19\nPublicado en versión extractada\nVicente López, 05/04/2019\nAdjudicando a la firma Artibus s.a.s. la contratación de la obra \"Reparación de Filtraciones en la Escuela de Educación Secundaria N° 8\".-\n\n[DOC 44]\nBoletines/Vicente López\nDecreto Nº1511/19\nDecreto Nº 1511/19\nVicente López, 05/04/2019\nEXPEDIENTE No 4119-7589/2005.-\nVisto\nque por Conducto del Decreto N° 3921/2005 y sus modificatorios se creó y se designaron diferentes funcionarios para el funcionamiento de la \"Comisión Asesora de Redeterminación de Precios en Contratos de Obras, Servicios Públicos u otras Provisiones\"; y,\nConsiderando\nQue es menester proceder a la modificación y ampliación de parte de su articulado con el fin de optimizar su funcionamiento, resultando oportuno designar los reemplazos de los integrantes de dicha comisión en caso de ausencia y/o licencia que por el estatuto municipal les corresponda.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LÓPEZ en uso sus atribuciones:\nDECRETA\nARTICULO 1°.-\nMODIFIQUESE el artículo 2° del Decreto N° 3921/05, el que quedará redactado de la siguiente forma:\n\"Artículo 2°: INTÉGRESE dicha Comisión con funcionarios de las Secretarías de Gobierno y Legal y Técnica, Planeamiento, Obras y Servicios Públicos, Hacienda y Finanzas y de la Subsecretaría Legal y Técnica. En el caso que la contratación tenga que ver con temas de injerencia de otra secretaría que no forma parte de manera permanente de la comisión, será el secretario o subsecretario del área el que la integrará por ser el titular con competencia directa, el que se sumará al resto de los integrantes de la Comisión para el tratamiento de la redeterminación de precios que corresponda.\"\nARTICULO 2°.-\nPara el caso de ausencia de alguno de los integrantes de la Comisión Asesora de Redeterminación de Precios en Contratos de Obras, Servicios Públicos u otras Provisiones que por licencia del estatuto municipal les corresponda, será reemplazado por el Secretario o Subsecretario del área de su incumbencia.\nARTICULO 3°.-\nEl titular de la Subsecretaría Legal y Técnica en ningún caso podrá reemplazar a los integrantes de la comisión referida, toda vez que se trata del responsable del Dictamen final del procedimiento. En caso de ausencia del representante de la Subsecretaría Legal y Técnica, será reemplazado por la agente María Fernanda Bolter (LP 13800).\nARTICULO 4°.-\nRefrenden el presente los Sres. Secretarios de Gobierno y Legal y Técnica, de Planeamiento, Obras y Servicios Públicos y de Hacienda y Finanzas.-\nARTICULO 5°.-\nTomen conocimiento todas las Secretarías y Subsecretarías del Departamento Ejecutivo, la Dirección General de Contaduría y la Dirección de Compras y Licitaciones, y mediante nota de estilo comuníquese al Honorable Concejó Deliberante.-\nARTICULO 6°.-\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente, ARCHIVESE.-\nFdo: Macri- Vittorini- Botello- Alvarez\n\n[DOC 45]\nBoletines/Vicente López\nDecreto Nº1513/19\nDecreto Nº 1513/19\nPublicado en versión extractada\nVicente López, 05/04/2019\nAmplia los alcances del Decreto N° 338/78 y sus modificatarios, donde se delegara en distintos funcionarios la facultad de autenticar y legalizar todos los documentos expedidos por la Comuna, incluyendo en el mismo a la agente Gloria Patricia Córdoba, Legajo Personal N° 8277, dependiente de la Dirección General Administrativa y de Legislación.-\n\n[DOC 46]\nBoletines/Vicente López\nDecreto Nº1514/19\nDecreto Nº 1514/19\nVicente López, 05/04/2019\nEXPEDIENTE N° 4119-563/16.-\nVisto\nla designación de los integrantes de la Honorable Junta de Disciplina dispuesta mediante Decreto 1734 de fecha 09/05/2016 y su posterior modificación a través del Decreto N° 1929 de fecha 23/05/16; y\nConsiderando\nQue por cambios dentro de la planta del personal de esta Comuna, corresponde modificar la conformación de la Honorable Junta de Disciplina, determinando los miembros titulares y suplentes, tal como lo dispone la Ordenanza N° 34.394 \"Régimen de Empleo Público para el Personal de la Municipalidad de Vicente López\".\nPor ello: EL INTENDENTE MUNICIPAL DE VICENTE LÓPEZ, en uso de sus facultades:\nDECRETA\nARTÍCULO 1°.-\nMODIFICASE el artículo 3° del Decreto 14°' 1734 de fecha 09/05/2016, el queda redactado de la siguiente manera:\nARTÍCULO 3- CONFORMASE la Honorable Junta de Disciplina con los miembros titulares y suplentes que se detallan a continuación:\nTITULARES\nLEGAJO PERSONAL\nSECRETARIA\nDr. Carlos Alberto Prado\n26766\nRecursos Humanos\nDra. Sonia Laura Bojko\n25234\nGobierno y Legal y Técnica\nNicolás Nolasco Fabrizio\n16167\nRecursos Humanos\nRaquel Lage\n11011\nDesarrollo Social\nSUPLENTES\nLEGAJO PERSONAL\nSECRETARIA\nDra. Mónica Laura Cammarata\n29482\nFiscalización y Control\nDr. Alejandro Ariel Atilio\n27445\nGobierno y Legal y Técnica\nLuis Fernando Moreno\n25573\nFiscalización y Control\nMaría Fernanda Alen\n13040\nPlaneamiento, Obras y Servicios Públicos\nARTÍCULO 2°.-\nPor la Dirección General Administrativa y de Legislación, notifiquese a los agentes designados.-\nARTÍCULO 3°.-\nLa Secretaría de Recursos Humanos deberá archivar copia del mismo en los respectivos legajos de los agentes designados.-\nARTÍCULO 4°.-\nTomen conocimiento las Secretarías del Departamento Ejecutivo y las de Gobierno y Legal y Técnica.-\nARTICULO 5°.-\nDESE al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente ARCHIVESE.-\nFdo: Macri- Vittorini\n\n[DOC 47]\nBoletines/Vicente López\nDecreto Nº1537/19\nDecreto Nº 1537/19\nVicente López, 05/04/2019\nVisto\nLas Leyes Provinciales Nro. 10430 y 10471, las Ordenanzas Nros. 25300 y 36354, los acuerdos paritarios suscriptos en el ámbito de la Provincia de Buenos Aires, el Decreto Nro.\n3690/18; y\nConsiderando\nQue mediante Ordenanza Nro. 25300 se dispuso la adhesión de esta Comuna al \"Régimen para la Carrera Profesional Hospitalaria\" prevista por Ley Provincial Nro. 10471 y sus\nmodificatorias,\nQue mediante Ordenanza N° 36354, se aprobó el Cálculo de Recursos y Presupuesto de Gastos para el Ejercicio 2019;\nQue por Decreto Reglamentario Nro. 3690/18 se establecen los sueldos básicos, bonificaciones, subsidios, adicionales y las condiciones de otorgamiento de éstos, para personal que se desempeña en el ámbito del Departamento Ejecutivo de la Municipalidad de Vicente López, con vigencia desde el 12 de mayo de 2018;\nQue en el Art. 532 del Anexo 1 del recién referido Decreto, se ratificó expresamente que el Personal de la Carrera Profesional Hospitalaria dependiente de esta Administración, equiparado por Ordenanza Nº 25300 al Régimen de la Provincia de Buenos Aires, será remunerado y bonificado con exclusividad conforme las normas salariales establecidas en tal sentido por el Gobierno Provincia¡, respetando asimismo los acuerdos paritarios homologados en dicho ámbito, más los adicionales que determine éste Departamento Ejecutivo;\nQue a su vez, el artículo 29° de la Ley 10471 (Carrera Profesional Hospitalaria) establece que el sueldo básico del personal de dicha Carrera está asociado al salario básico del Agrupamiento del Personal Profesional fijado por el Escalón General del Personal de la Administración Pública de la Provincia (Clase 4, grado 14 de la Ley 10.430);\nQue a raíz de las negociaciones colectivas que se celebraron entre el Gobierno de dicha provincia y los representantes sindicales del personal comprendido en el Régimen de la Ley 10430, se arribó a un acuerdo, por el que se estableció un incremento salarial a implementarse para el periodo enero a diciembre de 2019;\nQue acorde lo solicitado al respecto por el Instituto de Previsión Social de la Provincia de Buenos Aires, resulta pertinente emitir el acto administrativo que formalmente adhiera a esta Comuna a dicho incremento salarial,\nPor ello, El INTENDENTE MUNICIPAL DE VICENTE LÓPEZ, en uso de sus atribuciones,\nDECRETA\nARTICULO 1°.-\nAplicar para el personal de la Carrera Profesional Hospitalaria dependiente de esta Comuna, en virtud de lo establecido en el artículo 29° de la Ley 10471, el incremento de haberes otorgado por la Provincia de Buenos Aires dispuesto conforme a las negociaciones colectivas que se celebraron entre el Gobierno de dicha provincia y los representantes sindicales del personal comprendido en el Régimen de la Ley 10430; a implementarse para el periodo enero a diciembre de 2019.\nAclárase que dicho incremento de haberes es aplicado por la Municipalidad de Vicente López al Personal que revista en la Carrera Profesional Hospitalaria siguiendo las pautas salariales allí pactadas.-\nARTICULO 2°.-\nRefrende el presente Decreto el Sr. Secretario de Recursos Humanos.\nARTICULO 3°.-\nComuníquese el presente al Instituto de Previsión Social de la Provincia de Buenos Aires.-\nARTICULO 4°.-\nTome conocimiento, la Secretaria de Recursos Humanos - Dirección General de Asesoría l.egal y Relaciones Laborales - Dirección de Compensaciones y Beneficios, la Secretaría de Hacienda y Finanzas, y la Secretaría de Salud.-\nARTICULO 5°.-\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.-\nFdo: Macri- Szlapak\n\n[DOC 48]\nBoletines/Vicente López\nDecreto Nº1559/19\nDecreto Nº 1559/19\nVicente López, 08/04/2019\nCORRESPONDE A EXPEDIENTE N° 4119-005368/2018\nVisto\nlas ofertas presentadas en el Hamado a Licitación Pública N° 4 dispuesto por Decreto N° 4986/18 por la \"ADQUISICION DE ARTICULOS DE LIMPIEZA con destino a cubrir las necesidades del año 2019 de los diversos efectores dependientes de la Secretaria de Salud\", y\nConsiderando\nLo aconsejado por la Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 709/711\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LÓPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTÍCULO 1°:\nADJUDICASE a las firmas que a continuación se detallan y por los montos que en cada caso se indican, la \"ADQUISICION DE ARTICULOS DE LIMPIEZA con destino a cubrir las necesidades del año 2019 de los diversos efectores dependientes de la Secretaria de Salud\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares, al Pliego de Bases y Condiciones Generales y a la planilla de detalle de preadjudicación obrante a fs. 709/711.\nCHIARELLA MARIANO ULISES\n$         83.378,66\nABASTECEDORA AÑASCO S.A.\n$         89.899,56\nKAUFMAN ESTEBAN Y KAUFMAN VANESA\n$           3.128,40\nLUCANI S.R.L.\n$      701.779,75\nMAXILIMP S.A.\n$   1.233.672,00\nFEPROL S.R.L.\n$      153.858,00\n$   2.265.716,37\nARTÍCULO 2°:\nLa suma de pesos dos millones doscientos sesenta y cinco mil setecientos dieciséis con treinta y siete centavos ($ 2.265.716,37), se encuentra registrada en las Solicitudes de Gastos N° 1-1 y 1-1188 obrantes a fs. 112/120 y 698/701 respectivamente.\nARTÍCULO 3°:\nLas firmas adjudicatarias deberán presentar en la Dirección de Tesorería, en concepto de garantía de cumplimiento de contrato, póliza de caución por el 5% (cinco por ciento) del importe total adjudicado a cada una, conforme lo establece el artículo 18 del Pliego de Bases y Condiciones Particulares.\nARTICULO 4°:\nRefrenden el presente Decreto los Sres. Secretarios de Salud y de Hacienda y Finanzas.\nARTICULO 5°:\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Dirección Gral, de Contaduría, Dirección de Tesorería y Dirección de Compras y Licitaciones) y de Salud.\nARTICULO 6°:\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Tejo- Alvarez\n\n[DOC 49]\nBoletines/Vicente López\nDecreto Nº1560/19\nDecreto Nº 1560/19\nVicente López, 08/04/2019\nCORRESPONDE A EXPEDIENTE N°4119-006681/2018\nVisto\nlas ofertas presentadas en el llamado a Licitación Pública N° 22 dispuesto por Decreto N° 530/19 para la contratación de la obra \"PUESTA EN VALOR DE SALAS DE INTERNACION EN EL SEGUNDO PISO DEL HOSPITAL PROF. DR. B. A. HOUSSAY\", y\nConsiderando\nLo aconsejado por la Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 897.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LÓPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTÍCULO 1°:\nADJUDÍCASE a la firma MEJORES HOSPITALES S.A. por un monto total de Pesos seis millones novecientos diecinueve mil treinta y cuatro con noventa y siete centavos ($6.919.034,97), la contratación de la obra \"PUESTA EN VALOR DE SALAS DE INTERNACION EN EL SEGUNDO PISO DEL HOSPITAL PROF. DR. B. A. HOUSSAY\", en un todo de acuerdo al Pliego de Cláusulas Legales Especiales, al Pliego de Especificaciones Técnicas Particulares, al Anexo I y a la planilla de detalle de preadjudicación obrante a fs. 897.\nARTÍCULO 2°:\nLa suma de Pesos seis millones novecientos diecinueve mil treinta y cuatro con noventa y siete centavos ($6.919.034,97), se encuentra registrada en la Solicitud de Gastos Nro. 1-522 obrante a fs. 81.\nARTICULO 3°:\nLa firma adjudicataria deberá presentar en la Dirección de Tesorería, en concepto de cumplimiento de contrato, póliza de caución por el 5% (cinco por ciento) del importe total de la misma y en concepto de anticipo financiero por el 30% (treinta por ciento), conforme lo dispuesto por el Artículo 11.4 del Pliego de Clásulas Legales Especiales.\nARTÍCULO 4°:\nRefrenden el presente Decreto los Señores Secretarios de Salud y de Hacienda y Finanzas.\nARTÍCULO 5°:\nPor intermedio de la Secretaría de Salud procédase a suscribir el pertinente contrato de adjudicación, debiéndose posteriormente proseguir el trámite para la confección de la correspondiente Orden de Compra.\nARTICULO 6°:\nTomen conocimiento las Secretarias de Hacienda y Finanzas (Dirección Gral, de Contaduría, Dirección de Compras y Licitaciones y Dirección de Tesorería) y de Salud.\nARTÍCULO 7°:\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Tejo- Alvarez\n\n[DOC 50]\nBoletines/Vicente López\nDecreto Nº1561/19\nDecreto Nº 1561/19\nVicente López, 08/04/2019\nCORRESPONDE A EXPEDIENTE N° 4119-001567/2019\nVisto\nel presente expediente por el cual tramita la \"AMPLIACION DE SERVIDOR POR PROYECTO LPR AVENIDAS Y ZONAS LIMITROFES DEL PARTIDO con destino al Centro de Monitoreo Urbano dependiente de la Secretaria de Seguridad\", y\nConsiderando\nlas Solicitudes de Gastos Nros. 1-2435 y 1-2436 obrantes a fs. 20 y 22 respectivamente.\nEs por ello que el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°.-\nLLAMASE a Licitación Pública N° 50 a fin de efectuar la \"AMPLIACION DE SERVIDOR POR PROYECTO LPR AVENIDAS Y ZONAS LIMITROFES DEL PARTIDO con destino al Centro de Monitoreo Urbano dependiente de la Secretaria de Seguridad\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares obrante a fs. 7/17 y al Pliego de Bases y Condiciones Generales de fs. 27/34.\nARTICULO 2°.-\nEstablécese en la suma de pesos tres millones trescientos sesenta y seis mil quinientos veintiocho con cinco centavos ($3.366.528,05) el presupuesto oficial de la presente licitación.\nARTICULO 3°.-\nPublíquense avisos por el término de dos (2) días en el Boletín Oficial de la Provincia de Buenos Aires y en el diario La Ribera y por un (1) día en el diario Clarín.\nARTICULO 4°.-\nPor la Dirección de Compras y Licitaciones, cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos tres mil trescientos sesenta y siete ($3.367,00).\nARTICULO 5°.-\nLa presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 7/05/19, a las 10:00 hs., en presencia de los interesados que concurran.\nARTICULO 6°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Dirección General de Contaduría, Dirección de Tesorería y de Compras y Licitaciones) y de Seguridad.\nARTICULO 7°.-\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente, ARCHIVESE.\nFdo: Macri- Alvarez\n\n[DOC 51]\nBoletines/Vicente López\nDecreto Nº1562/19\nDecreto Nº 1562/19\nVicente López, 08/04/2019\nCORRESPONDE A EXPEDIENTE N° 4119 - 001460/2019\nVisto\nEl presente expediente mediante el cual se tramita la \"PROVISION DE EQUIPAMIENTO URBANO PARA LA PLAZA SITA EN EL VIAL COSTERO Y CALLE LAPRIDA\", y\nConsiderando\nLa Solicitud de Gastos N° 1-2556 obrante a fs. 30, producida por la Dirección General de Contaduría.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias;\nDECRETA\nARTICULO 1°.-\nLlámese a Licitación Privada N° 71 para la \"PROVISION DE EQUIPAMIENTO URBANO PARA LA PLAZA SITA EN EL VIAL COSTERO Y CALLE LAPRIDA\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares y de Especificaciones Técnicas Particulares obrante a fs. 3/16 y al Pliego de Bases y Condiciones Generales de fs. 21/28.\nARTICULO 2°.-\nEstablécese en la suma de Pesos setecientos mil ($700.000,00) el Presupuesto Oficial para la presente Licitación.\nARTICULO 3°.-\nPor la Dirección de Compras y Licitaciones, cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de Pesos setecientos ($700,00).\nARTICULO 4°.-\nLa presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 3/05/19 a las 10:00 hs., en presencia de los interesados que concurran.\nARTICULO 5°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Compras y Licitaciones, Contaduría y Tesorería) y de Planeamiento, Obras y Servicios Públicos.\nARTICULO 6°.-\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Alvarez\n\n[DOC 52]\nBoletines/Vicente López\nDecreto Nº1564/19\nDecreto Nº 1564/19\nVicente López, 09/04/2019\nCORRESPONDE A EXPEDIENTE N° 4119 - 001071/2019\nVisto\nEl presente expediente mediante el cual se tramita la obra \"PROVISION Y COLOCACION DE ALUMBRADO PUBLICO\", y\nConsiderando\nLas Solicitudes de Gastos Nros. 1-1910 y 1-2055 obrantes a fs. 30 y 32 respectivamente, producidas por la Dirección General de Contaduría.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias;\nDECRETA\nARTICULO 1°.-\nLlámese a Licitación Privada N° 72 para la contratación de la obra \"PROVISION Y COLOCACION DE ALUMBRADO PUBLICO\" en un todo de acuerdo al Pliego de Especificaciones Legales Especiales y de Especificaciones Técnicas Particulares obrante a fs. 3/22.\nARTICULO 2°.-\nEstablécese en la suma de Pesos un millón quinientos mil ($1.500.000,00) el Presupuesto Oficial para la presente Licitación.\nARTICULO 3°.-\nPor la Dirección de Compras y Licitaciones cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos un mil quinientos ($1.500,00).\nARTICULO 4°.-\nLa presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 3/05/19 a las 11:00 hs., en presencia de los interesados que concurran.\nARTICULO 5°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Compras y Licitaciones, Contaduría y Tesorería) y de Planeamiento, Obras y Servicios Públicos.\nARTICULO 6°.-\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Alvarez\n\n[DOC 53]\nBoletines/Vicente López\nDecreto Nº1565/19\nDecreto Nº 1565/19\nVicente López, 09/04/2019\nEXPEDIENTE N° 4119-000789/2018.\nVisto\nLa necesidad de adquirir 411 nuevas licencias del Sistema Operativo Windows, Sistema Office y herramientas de programación -cuyo fabricante y propietario exclusivo es MICROSOFT CORPORATION y licenciataria su filial en Argentina MSLI LATAM Inc., en el marco de un esquema de licenciamiento por volumen, a fin de cubrir requerimientos de diversas áreas de esta Comuna\nConsiderando\nQue, como consecuencia de las políticas impulsadas por el Departamento Ejecutivo en materia de modernización del estado municipal, cada vez más agentes de la administración pública tiene acceso al uso de las tecnologías de la información y las comunicaciones\nQue, el uso de herramientas informáticas modernas de gestión, permite optimizar tiempos y recursos, como así dejar tecnologías obsoletas que contrastan los estándares asumidos por la comuna\nQue, los beneficios de este esquema de licenciamientos son varios,los que pudieron corroborarse por tratarse de licencias ya adquiridas, y por lo tanto, con eficacia comprobada.\nQue, mediante la adquisición, la Municipalidad:1) Obtiene un nivel de descuento por volumen; 2) tendrá derechos sobre las versiones más actualizadas de los productos Microsoft incluidos en la contratación, durante el término del convenio de licenciamiento, lo que le permite a La Municipalidad responder rápidamente a sus necesidades tecnológicas; 3) Fija (en dólares) el precio de los productos Microsoft que se adquieran al principio del contrato, lo que permite presupuestar la inversión y evitar posibles fluctuaciones en los presupuestos; 4) se obtiene un nivel de descuento por resultar una entidad estatal, y 5) simplifica la administración de licencias.\nQue, MSLI LATAM Inc., es la única legalmente autorizada para otorgar directamente licencias de Programas Microsoft bajo el esquema de Licenciamiento \"Contrato Enterprise\" en la República Argentina.\nQue obra a fs.68 la propuesta económica presentada por MSLI LATAM Inc.\nQue, en el orden de lo expresado, y por ser Microsoft fabricante y propietaria exclusiva de los productos que se pretenden adquirir mediante su filial MSLI LATAM Inc., se encuentra configurada la excepción prevista en el art. 156 inc. 1 del Decreto-Ley 6769/58 (Ley orgánica de las Municipalidades), por tratarse de artículos de venta exclusiva.\nQue, se ha adjuntado a fojas,76 la solicitud de pedido N°589 de nuevas licencias, por un total de pesos $ 1.024.627,20.- (PESOS UN MILLON VEINTICUATRO MIL SEISCIENTOS VEINTISIETE CON VEINTE CENTAVOS),\nQue, por la ampliación de licencias, la dirección general de Contaduría procedió a la reserva pertinente, mediante la solicitud de gastos 1-660, que se adjunta en fojas 88.\nPor ello, el INTENDENDENTE  MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTÍCULO 1°.-\nAdjudíquese a la Firma MSLI LATAM Inc., en los términos del artículo 156 inc. 1,LOM ,la compra de 411 licencias Microsoft, por razones de mención exordial.\nARTICULO 2°-\nAbónese a la firma MSLI LATAM Inc. La suma de $ 1.024.627,20( PESOS UN MILLON VEINTICUATRO MIL SEISCIENTOS VEINTISIETE CON VEINTE CENTAVOS ), dejándose constancia que podrán hacerse las erogaciones necesarias a fin de integrar el pago total de U$S 25.615,68 (VEINTICINCO MIL SEISCIENTOS QUINCE CON SESENTA Y OCHO CENTAVOS).\nARTÍCULO 3°.-\nEl gasto que origine el cumplimiento de lo dispuesto en el presente será atendido con la Partida 3.4.6.0. de la Jurisdicción 1110136000 (Secretaría de Modernización y Gobierno Digital) Apertura programática 17.00.00, Fuente de Financiamiento 110. Ejercicio de la gestión vigente 2019.\nARTÍCULO 4°.-\nRefrenden el presente Decreto el Sr. Secretario del área de Modernización y Gobierno Digital y el Sr. Secretario de Hacienda y Finanzas.\nARTÍCULO 5°.-\nTome conocimiento las Secretarias de Hacienda y Finanzas (Dirección Gral. De Contaduría, Dirección de Tesorería y Dirección de Compras y Licitaciones), Modernización Y Gobierno Digital.\nARTÍCULO 6°.-\nDese al Registro Municipal de Decretos,cúmplase, hágase saber y oportunamente, ARCHIVESE. -\nFdo: Macri- Rubio- Alvarez\n\n[DOC 54]\nBoletines/Vicente López\nDecreto Nº1585/19\nDecreto Nº 1585/19\nPublicado en versión extractada\nVicente López, 12/04/2019\nAmpliando el plazo contractual por 60 días corridos de la fecha de vencimiento del plazo establecido en el Decreto N° 4183/18, correspondiente a la contratación para los trabajos de \"Construcción 48 Viviendas en Barrio Las Flores\" la cual fuera adjudicada a la Empresa Cunumi s.a.\n\n[DOC 55]\nBoletines/Vicente López\nDecreto Nº1587/19\nDecreto Nº 1587/19\nPublicado en versión extractada\nVicente López, 12/04/2019\nRectificando el artículo 6° del Decreto N° 1265/19, respecto a la presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 8 de mayo del corriente a las 10:00hs, en presencia de los interesados, para la contratación de \"Servicio de Desagote de Pozos Negros y Transporte de Líquidos Residuales en Barrios de Emergencia del Partido de Vicente López\".-\n\n[DOC 56]\nBoletines/Vicente López\nDecreto Nº1588/19\nDecreto Nº 1588/19\nVicente López, 12/04/2019\nCORRESPONDE A EXPEDIENTE N°4119-001396/2019\nVisto\nel presente expediente por el cual tramita la obra \"EJECUCION DE PLAZA Y VEREDAS ENTORNO A LA ESTACION MUNRO\", y\nConsiderando\nCONSIDERANDO: Que la Dirección General de Contaduría confeccionó las Solicitudes de Gastos Nros. 1-2433 y 1- 2434 obrantes a fs. 46 y 48 respectivamente.\nEs por ello que el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°.-\nLLAMASE a Licitación Pública N° 51 a fin de efectuar la obra \"EJECUCION DE PLAZA Y VEREDAS ENTORNO A LA ESTACION MUNRO\", en un todo de acuerdo al Pliego de Cláusulas Legales Especiales y de Especificaciones Técnicas Particulares obrante a fs. 5/43.\nARTICULO 2°.-\nEstablécese el presupuesto oficial en la suma de Pesos dieciocho millones setenta y cuatro mil doscientos ($18.074.200,00).\nARTICULO 3°.-\nPublíquense avisos por el término de dos (2) días en el Boletín Oficial de la Provincia de Buenos Aires y en el diario Sucesos y por un (1) día en el Diario Clarín.\nARTICULO 4°.-\nPor la Dirección de Compras y Licitaciones, cúrsense invitaciones a las firmas especializadas de¡ ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos dieciocho mil setenta y cuatro ($18.074,00).\nARTICULO 5°.-\nLa presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 10 de mayo de 2019 a las 10 horas, en presencia de los interesados que concurran.\nARTICULO 6°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Dirección General de Contaduría, Dirección de Tesorería y de Compras y Licitaciones) y de Planeamiento, Obras y Servicios Públicos.\nARTICULO 7°.-\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente, ARCHIVESE.\nFdo: Macri- Alvarez\n\n[DOC 57]\nBoletines/Vicente López\nDecreto Nº1589/19\nDecreto Nº 1589/19\nPublicado en versión extractada\nVicente López, 12/04/2019\nRectificando los artículos 2 y 3 del Decreto N° 1304/19, estableciendo en la suma de Pesos un millón seiscientos cincuenta mil ($ 1.650.000,00) el presupuesto oficial para la Licitación Privada N° 59, para la contratación de la obra \"Puesta en Valor de Sanitarios en la Escuela Técnica N° 2\", y cursar invitaciones a las firmas especializadas del ramo, a traves de la Dirección de Compras y Licitaciones.-\n\n[DOC 58]\nBoletines/Vicente López\nDecreto Nº1590/19\nDecreto Nº 1590/19\nVicente López, 12/04/2019\nCORRESPONDE A EXPEDIENTE N°4119-000297/2019\nVisto\nlas ofertas presentadas en el llamado a Licitación Privada N° 29 dispuesto por Decreto N° 717/19 para la \"PROVISION DE CONCRETO ASFALTICO PARA TAREAS DE MEJORAMIENTO DEL PAVIMENTO DE DIVERSAS ZONAS DEL PARTIDO\", y\nConsiderando\nLo aconsejado por la Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 234.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LÓPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTÍCULO 1°:\nADJUDICASE a la firma C&E CONSTRUCCIONES S.A. por un monto total de Pesos un millón seiscientos ochenta mil ($1.680.000,00), para la \"PROVlSION DE CONCRETO ASFALTICO PARA TAREAS DE MEJORAMIENTO DEL PAVIMENTO DE DIVERSAS ZONAS DEL PARTIDO\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares, al Pliego de Bases y Condiciones Generales y a la planilla de detalle de preadjudicación obrante a fs. 234.\nARTICULO 2°:\nLa suma de Pesos un millón seiscientos ochenta mil ($1.680.000,00), se encuentra registrada en la Solicitud de Gastos Nro. 1-638 obrante a fs. 13.\nARTÍCULO 3°:\nLa firma adjudicataria deberá presentar en la Dirección de Tesorería, en concepto de cumplimiento de contrato, póliza de caución por el 5% (cinco por ciento) del importe total de la misma, conforme lo dispuesto por el Artículo 18 del Pliego de Bases y Condiciones Particulares.\nARTÍCULO 4°:\nRefrenden el presente Decreto los Señores Secretarios de Planeamiento, Obras y Servicios Públicos y de Hacienda y Finanzas.\nARTÍCULO 5°:\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Dirección Gral. de Contaduría, Dirección de Compras y Licitaciones y Dirección de Tesorería) y de Planeamiento, Obras y Servicios Públicos.\nARTÍCULO 6°:\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Botello- Alvarez\n\n[DOC 59]\nBoletines/Vicente López\nDecreto Nº1591/19\nDecreto Nº 1591/19\nVicente López, 12/04/2019\nCORRESPONDE A EXPEDIENTE N°4119-000497/2019\nVisto\nlas ofertas presentadas en el llamado a Licitación Privada N° 33 dispuesto por Decreto N°715/19 por la \"ADQUISICION DE 1 (UN) ECOGRAFO PORTATIL con destino al Hospital Municipal Dr. Bernardo Houssay, dependiente de la Secretaria de Salud\", y\nConsiderando\nLo aconsejado por la Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 775.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LÓPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTÍCULO 1°:\nADJUDICASE a la firma CLINICALAR S.A. por un monto total de Pesos un millón doscientos ocho mil ($1.208.000,00), la \"ADQUISICION DE 1 (UN) ECOGRAFO PORTATIL con destino al Hospital Municipal Dr. Bernardo Houssay, dependiente de la Secretaria de Salud\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares, al Pliego de Bases y Condiciones Generales y a la planilla de detalle de preadjudicación obrante a fs. 775.\nARTICULO 2°:\nLa suma de Pesos un millón doscientos ocho mil ($1.208.000,00), se encuentra registrada en la Solicitud de Gastos Nro. 1-744 obrante a fs. 22.\nARTÍCULO 3°:\nLa firma adjudicataria deberá presentar en la Dirección de Tesorería, en concepto de garantía de cumplimiento de contrato, póliza de caución por el 5% (cinco por ciento) del importe total de la misma, conforme lo dispuesto por el Artículo 18 del Pliego de Bases y Condiciones Particulares.\nARTÍCULO 4°:\nRefrenden el presente Decreto los Señores Secretarios de Salud y de Hacienda y Finanzas.\nARTÍCULO 5°:\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Dirección Gral. de Contaduría, Dirección de Compras y Licitaciones y Dirección de Tesorería) y de Salud.\nARTÍCULO 6°:\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Tejo- Alvarez\n\n[DOC 60]\nBoletines/Vicente López\nDecreto Nº1592/19\nDecreto Nº 1592/19\nVicente López, 12/04/2019\nCORRESPONDE A EXPEDIENTE N° 4119 - 000292/2019\nVisto\nEl Llamado a Licitación Privada N° 32 dispuesto por Decreto N° 725/19, para la \"PROVISION Y COLOCACION DE SOLADO ANTIGOLPES PARA PLAZOLETAS EN BOULEVARD CETRANGOLO\", y\nConsiderando\nQue conforme Acta de Apertura obrante a fs. 85/86 se ha presentado un oferente que fue rechazado en el mismo acto por no presentar garantía de mantenimiento de oferta.\nQue a fs. 88 la Secretaria de Planeamiento, Obras y Servicios Públicos solicita la realización de un segundo llamado a licitación.\nQue en virtud de ello, a fs. 89 la Comisión Permanente de Estudios de Propuestas aconseja declarar desierta la presente licitación y realizar un segundo llamado.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nARTICULO 1°.-\nDECLARASE DESIERTA la Licitación Privada N° 32, oportunamente dispuesta por Decreto N° 725/19 en merito a las razones expuestas en el exordio.\nARTICULO 2°.-\nProcédase a efectuar un segundo llamado correspondiente a la Licitación Privada N° 32 a fin de efectuar la \"PROVISION Y COLOCACION DE SOLADO ANTIGOLPES PARA PLAZOLETAS EN BOULEVARD CETRANGOLO\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares obrante a fs. 3/15, al Anexo I de fs. 25 y al Pliego de Bases y Condiciones Generales de fs. 26/33.\nARTICULO 3°.-\nEstablécese en la suma de Pesos un millón doscientos cincuenta mil ($1.250.000,00) el Presupuesto Oficial para la presente Licitación.\nARTICULO 4°.-\nPor la Dirección de Compras y Licitaciones, cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de Pesos un mil doscientos cincuenta ($1.250,00).\nARTICULO 5°.-\nLa presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 29/04/19 a las 12:00 hs., en presencia de los interesados que concurran.\nARTICULO 6°.-\nRefrenden el presente los Sres. Secretarios de Planeamiento, Obras y Servicios Públicos y de Hacienda y Finanzas.\nARTICULO 7°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Direcciones de Compras y Licitaciones, Tesorería y Contaduría) y de Planeamiento, Obras y Servicios Públicos.\nARTICULO 8°.-\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Botello- Alvarez\n\n[DOC 61]\nBoletines/Vicente López\nDecreto Nº1593/19\nDecreto Nº 1593/19\nVicente López, 12/04/2019\nCORRESPONDE A EXPEDIENTE N°4119-006735/2018\nVisto\nel presente Expediente mediante el cual se tramitara el primer y segundo llamado a Licitación Privada N° 145/18, oportunamente dispuestos por Decretos Nros. 4886/18 y 613/19 respectivamente, para la contratación de la obra \"EJECUCION DE NUEVO CANIL EN LA PLAZA HECTOR TOTO GONZALEZ', y\nConsiderando\nQUE conforme Acta de Apertura del segundo llamado a licitación obrante a fs. 374/375, no se ha presentado ningún oferente\nQUE en virtud de ello, la Secretaria de Planeamiento, Obras y Servicios Públicos solicita desafectar el presente.\nQUE en consecuencia, la Comisión de Estudios de Propuestas a fs. 381 aconseja declarar desierto el presente llamado y dejar sin efecto la Licitación.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°.-\nDECLARESE DESIERTO el llamado a Licitación Privada N° 145/18 para la contratación de la obra \"EJECUCION DE NUEVO CANIL EN LA PLAZA HECTOR TOTO GONZALEZ\" y DÉJASE SIN EFECTO la misma, por razones de mención exordial,\nARTICULO 2°.-\nPor la Secretaría de Hacienda y Finanzas (Dirección General de Contaduría) procédase a anular la Solicitud de Gastos N° 1-444 obrante a fs. 353.-\nARTICULO 3°.-\nRefrenden el presente Decreto los Sres. Secretarios de Planeamiento, Obras y Servicios Públicos y de Hacienda y Finanzas.\nARTICULO 4°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Direcciones de Compras y Licitaciones, Tesorería y Contaduria) y de Planeamiento, Obras y Servicios Públicos.\nARTICULO 5°.-\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente ARCHIVESE.\nFdo: Macri- Botello- Alvarez\n\n[DOC 62]\nBoletines/Vicente López\nDecreto Nº1594/19\nDecreto Nº 1594/19\nVicente López, 12/04/2019\nCorresponde a Expediente Nro. 4119- 007395/2018.-\nVisto\nla necesidad de adquirir vehículos usados con destino a la ampliación de la línea de transporte comunal Transporte Bicentenario, dependiente de la Secretaría de Tránsito, Transporte Publico y Seguridad Vial, y\nConsiderando\nQue mediante Decreto N° 4249 de fecha 20 de Octubre de 2014, cuya copia consta a fs. 2, se creó la \"Comisión de Tasación de Vehículos\" a los fines de realizar las tasaciones de vehículos usados para su adquisición y/o enajenación.\nQue la integración de esta Comisión fue modificada mediante Decreto 614, de fecha 7 de Febrero de 2019 (fs. 5).\nQue la Dirección General Operativa de Transito (de la cual depende la línea Transporte Bicentenario) ha elaborado, en conjunto con la Dirección General del Centro Único de Vehículos, un informe en relación a la adquisición de micros de transporte con destino a la ampliación de unidades de flota de la línea Transporte Bicentenario y ha verificado las unidades Dominios JNO-386, JNO-395, JUJ-299 y KCA-364, Marca Agrale Modelo MT 12.0 LE, año 2011 (FS.14/34).\nQue el informe antedicho ha sido realizado junto al personal mecánico y técnico de la misma dependencia, para evaluar el funcionamiento y estado mecánico y de conservación de las unidades ofrecidas.\nQue el Director General del Centro Único de Vehículos junto con el Director General Operativo de Tránsito, dejan constancia del excelente estado general y de conservación de las unidades ofrecidas.\nQue las mencionadas unidades son ofrecidas por la firma MEGABUS S.A., concesionaria de vehículos cuyo objeto es la compra y venta de vehículos nuevos y usados a cuenta y nombre de terceros. Esta firma ofrece los vehículos a un precio unitario de $645.000.- (pesos SEISCIENTOS CUARENTA Y CINCO MIL). En este precio se encuentran incluidos todos los gastos de transferencia. Asimismo, la mencionada asume la obligación de ejecutar todas las labores necesarias a fin de hacer la entrega y transferencia dominial de las unidades libres de todo gravamen y se constituye en único responsable por cualquier hecho de terceros que pudiera frustrar la entrega,\nQue a fs. 13 consta un presupuesto adicional de plaza correspondientes a colectivos usados de idénticas características a los ofrecidos, con un valor de $705.000.- (pesos SETECIENTOS CINCO MIL), el cual surge de la suma del valor de las unidades, $680.000.- (pesos SEISCIENTOS OCHENTA MIL) y los gastos de transferencia, $25.000.- (pesos VEINTICINCO MIL). Este presupuesto resulta un 9.3 % superior al del seleccionado Proveedor.\nQue a fs. 46/47 obra el Dictamen de la Comisión de Tasación de Vehículos, donde esta recomienda la adquisición de las cuatro unidades Modelo MT 12.0 LE, modelo 2011, dominio JNO-386, JNO-395, JUJ-299 Y KCA-364.\nQue de todo lo expuesto surge la conveniencia de la adquisición a la firma MEGABUS S.A., quien cotiza unidades en perfecto estado mecánico y de conservación, y más económicas de plaza. La firma MEGABUS S.A. se encuentra inscripta en el Registro de Proveedores bajo el número 6470.\nQue a fs. 48 el Sr. Secretario de Transito, Transporte Público y Seguridad Vial y a fs. 49 vuelta el Sr. Contador Municipal, por todos los motivos anteriormente expuestos, comprueban y certifican que la operación encuadra en el nivel de precios y las condiciones habituales del mercado, por lo que solicitan la adquisición de los vehículos mediante el procedimiento de compra directa, según lo establece el artículo 156 inc. 10 de la Ley Orgánica Municipal.\nQue cónsta a fojas 8 la Solicitud de Pedido 507/2019, y la Dirección General de Contaduría ha procedido a la reserva de fondos mediante la emisión de la Solicitud de Gastos 1-1181, obrante a fojas 10/11.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LÓPEZ, en uso de las atribuciones que le son propias.\nDECRETA\nARTÍCULO 1:\nADJUDÍCASE a la firma MEGABUS S.A. (CUlT 30-71512664-4, Proveedor 6470) mediante el artículo 156 inc. 10 de la Ley Orgánica Municipal, la adquisición de los\nvehículos usados Dpminios JNO-386, JNO-395, JUJ-299 y KCA-364, Marca Agrale Modelo MT 12.0 LE, año 2011, por un importe total de $2.580.000.- (pesos DOS MILLONES QUINIENTOS OCHENTA MIL).-\nARTÍCULO 2:\nEl gasto que origine el cumpliminto de lo dispuesto en el presente, se debitará de la Jurisdicción 1110132000, Secretaría de Transito, Transporte Publico y Seguridad Vial, Apertura Programática 67.07.00, del Presupuesto General Vigente.-\nARTÍCULO 3:\nRefrendan el presente Decreto los Señores Secretarios de Transito, Transporte Público y Seguridad Vial y de Hacienda y Finanzas.\nARTÍCULO 4:\nTomen conocimiento las Secretarías de Hacienda (Dirección Gral. De Contaduría, Dirección de Compras y Licitaciones y Dirección de Tesorería) y de Transito, Transporte Público y Seguridad Vial.-\nARTÍCULO 5:\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.-\nFdo: Macri- Antiñolo- Alvarez\n\n[DOC 63]\nBoletines/Vicente López\nDecreto Nº1596/19\nDecreto Nº 1596/19\nVicente López, 12/04/2019\nCORRESPONDE A EXPEDIENTE N° 4119 - 001459/2019\nVisto\nEl presente expediente mediante el cual se tramita la \"PROVISION Y COLOCACION DE JUEGOS DE VANGUARDIA PARA LA PLAZA SITA EN EL VIAL COSTERO Y CALLE LAPRIDA\", y\nConsiderando\nLa Solicitud de Gastos N° 1-2551 obrante a fs. 21, producida por la Dirección General de Contaduría.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias;\nDECRETA\nARTICULO 1°.-\nLlámese a Licitación Privada N° 73 para la \"PROVISION Y COLOCACION DE JUEGOS DE VANGUARDIA PARA LA PLAZA SITA EN EL VIAL COSTERO Y CALLE LAPRIDA\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares y de Especificaciones Técnicas Particulares obrante a fs. 3/16 y al Pliego de Bases y Condiciones Generales de fs. 23/30.\nARTICULO 2°.-\nEstablécese en la suma de Pesos un millón doscientos cincuenta y cinco mil ($1.255.000,00) el Presupuesto Oficial para la presente Licitación.\nARTICULO 3°.-\nPor la Dirección de Compras y Licitaciones, cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de Pesos un mil doscientos cincuenta y cinco ($1.255,00).\nARTICULO 4°.-\nLa presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 6/05/19 a las 11:00 hs., en presencia de los interesados que concurran.\nARTICULO 5°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Compras y Licitaciones, Contaduría y Tesorería) y de Planeamiento, Obras y Servicios Públicos.\nARTICULO 6°.-\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese\nFdo: Macri- Alvarez\n\n[DOC 64]\nBoletines/Vicente López\nDecreto Nº1597/19\nDecreto Nº 1597/19\nVicente López, 12/04/2019\nCORRESPONDE A EXPEDIENTE N° 4119 - 001373/2019\nVisto\nEl presente expediente mediante el cual se tramita la \"CONTRATACION DE LA RENOVACION DE SOPORTE Y LICENCIAS PARA EL BALANCEADOR DE APLICACIONES CON DESTINO A LA SUBSECRETARIA DE INFRAESTRUCTURA Y TECNOLOGIA DEPENDIENTE DE LA SECRETARIA DE MODERNIZACION Y GOBIERNO DIGITAL\", y\nConsiderando\nQue a fs. 16 la Dirección General de Contaduría confeccionó la Solicitud de Gastos N° 1-2020.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias;\nDECRETA\nARTICULO 1°.-\nLlámese a Licitación Privada N° 74 para la \"CONTRATACION DE LA RENOVACION DE SOPORTE Y LICENCIAS PARA EL BALANCEADOR DE APLICACIONES CON DESTINO A LA SUBSECRETARIA DE INFRAESTRUCTURA Y TECNOLOGIA DEPENDIENTE DE LA SECRETARIA DE MODERNIZACION Y GOBIERNO DIGITAL\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares obrante a fs. 28/38 y al Pliego de Bases y Condiciones Generales de fs. 18/25.\nARTICULO 2°.-\nEstablécese en la suma de Pesos novecientos ochenta y seis mil ciento uno con sesenta centavos ($986.101,60) el Presupuesto Oficial para la presente Licitación.\nARTICULO 3°.-\nPor la Dirección de Compras y Licitaciones cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos novecientos ochenta y seis ($986,00).\nARTICULO 4°.-\nLa presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 7/05/19 a las 11:00 hs., en presencia de los interesados que concurran.\nARTICULO 5°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Compras y Licitaciones, Contaduría y Tesorería) y de Modernización y Gobierno Digital.\nARTICULO 6°.-\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Alvarez\n\n[DOC 65]\nBoletines/Vicente López\nDecreto Nº1600/19\nDecreto Nº 1600/19\nPublicado en versión extractada\nVicente López, 12/04/2019\nAprobando la redeterminación de precios correspondiente al \"Mantenimiento de luminarias del Partido- Zona 2\", contratado oportunamente con la empresa Ilubaires s.a. .-\n\n[DOC 66]\nBoletines/Vicente López\nDecreto Nº1601/19\nDecreto Nº 1601/19\nVicente López, 12/04/2019\nCORRESPONDE A EXPEDIENTE N°4119-006769/2018\nVisto\nlas ofertas presentadas en el llamado a Licitación Privada N° 31 dispuesto por Decreto N° 722/19 para la \"PROVISION Y COLOCACION DE 85 (OCHENTA Y CINCO) RAMPAS PREMOLDEADAS EN DIVERSOS SITIOS DEL PARTIDO DE VICENTE LOPEZ\", y\nConsiderando\nLo aconsejado por la Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 230.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LÓPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTÍCULO 1°:\nADJUDICASE a la firma SYMU S.R.L. por un monto total de Pesos un millón setecientos ochenta y un mil novecientos noventa y nueve con cincuenta centavos ($1.781.999,50), la contratación de la obra \"PROVISION Y COLOCACION DE 85 (OCHENTA Y CINCO) RAMPAS PREMOLDEADAS EN DIVERSOS SITIOS DEL PARTIDO DE VICENTE LOPEZ\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares y de Especificaciones Técnicas Particulares, al Pliego de Bases y Condiciones Generales, al Anexo 1 y a la planilla de detalle de preadjudicación obrante a fs. 230.\nARTÍCULO 2°:\nLa suma de Pesos un millón setecientos ochenta y un mil novecientos noventa y nueve con cincuenta centavos ($1.781.999,50), se encuentra registrada en la Solicitud de Gastos Nro. 1-722 obrante a fs. 16.\nARTICULO 3°:\nLa firma adjudicataria deberá presentar en la Dirección de Tesorería, en concepto de cumplimiento de contrato, póliza de caución por el 5% (cinco por ciento) del importe total de la misma y en concepto de anticipo financiero por el 30% (treinta por ciento), conforme lo dispuesto por el Artículo 18 del Pliego de Bases y Condiciones Particulares.\nARTICULO 4°:\nRefrenden el presente Decreto los Señores Secretarios de Planeamiento, Obras y Servicios Públicos y de Hacienda y Finanzas.\nARTÍCULO 5°:\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Dirección Gral, de Contaduría, Dirección de Compras y Licitaciones y Dirección de Tesorería) y de Planeamiento, Obras y Servicios Públicos.\nARTÍCULO 6°:\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Botello- Alvarez\n\n[DOC 67]\nBoletines/Vicente López\nDecreto Nº1602/19\nDecreto Nº 1602/19\nVicente López, 12/04/2019\nCORRESPONDE A EXPEDIENTE N°4119-000487/2019\nVisto\nlas ofertas presentadas en el llamado a Licitación Privada N° 48 dispuesto por Decreto N° 1109/19 para la \"CONSTRUCCION DE CERRAMIENTO PERIMETRAL EN PREDIO BERUTI ESQUINA HAEDO\", y\nConsiderando\nLo aconsejado por la Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 384.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LÓPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTÍCULO 1°:\nADJUDICASE a la firma PF COMPAÑÍA CONSTRUCTORA SA por un monto total de Pesos un millón cuatrocientos noventa mil doscientos setenta y uno ($1.490.271,00), la \"CONSTRUCCION DE CERRAMIENTO PERIMETRAL EN PREDIO BERUTI ESQUINA HAEDO\", en un todo de acuerdo al Pliego de Cláusulas Legales Especiales, al Pliego de Especificaciones Técnicas Particulares y a la planilla de detalle de preadjudicación obrante a fs. 384.\nARTÍCULO 2°:\nLa suma de Pesos un millón cuatrocientos noventa mil doscientos setenta y uno ($1.490.271,00), se encuentra registrada en la Solicitud de Gastos Nro. 1-1179 obrante a fs. 37.\nARTÍCULO 3°:\nLa firma adjudicataria deberá presentar en la Dirección de Tesoreria, en concepto de garantía de cumplimiento de contrato, póliza de caución por el 5% (cinco por ciento) del importe total de la misma y en concepto de anticipo financiero por el 30% (treinta por ciento), conforme lo dispuesto por el Articulo 11.4 del Pliego de Cláusulas Legales Especiales.\nARTÍCULO 4°:\nRefrenden el presente Decreto los Señores Secretarios de Planeamiento, Obras y Servicios Públicos y de Hacienda y Finanzas.\nARTÍCULO 5°:\nPor intermedio de la Secretaría de Planeamiento, Obras y Servicios Públicos procédase a suscribir el pertinente contrato de adjudicación, debiéndose posteriormente proseguir el trámite para la confección de la correspondiente Orden de Compra.\nARTÍCULO 6°:\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Dirección Gral, de Contaduría, Dirección de Compras y Licitaciones y Dirección de Tesorería) y de Planeamiento, Obras y Servicios Públicos.\nARTÍCULO 7°:\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Botello-Alvarez\n\n[DOC 68]\nBoletines/Vicente López\nDecreto Nº1642/19\nDecreto Nº 1642/19\nVicente López, 16/04/2019\nCORRESPONDE A EXPEDIENTE N°4119-006113/2018\nVisto\nla necesidad de contar con la \"PROVISION DE REJILLA METALICA PARA LOS TRABAJOS DE DIVISORIA FISICA ENTRE EL PREDIO CEDIDO POR EL CENTRO GALICIA AL MUNICIPIO DE VICENTE LOPEZ Y EL PREDIO PROPIEDAD DEL CENTRO\", y\nConsiderando\nque el producto está relacionado directamente con la moneda estadounidense.\nQue atendiendo las fluctuaciones del tipo de cambio, por motivos de conveniencia administrativa y económica para el Municipio, se procedió como excepción a solicitar cotizaciones en forma dirécta a proveedores del rubro.\nQue se han obtenido cuatro cotizaciones conforme consta a fs. 38/54 y cuadro comparativo de fs. 59.\nQue a fs. 62 y 65 la Subsecretaria de Servicios Públicos y la Secretaria de Planeamiento, Obras y Servicios Públicos respectivamente, solicitan adjudicar al proveedor TDL S.A. por presentar la oferta más económica, haciendo uso del Art. 156 inc. 10 de la LOM.\nQue el importe a adjudicar es de Dólares dieciocho mil setecientos cincuenta y cuatro con cincuenta y cinco centavos (U$S 18.754,55) que fueron convertidos a un dólar de $44,30, siendo un total de $830.826,77 que serán oportunamente ajustados conforme la cotización del dólar al momento de la emisión del pago.\nQue a fs. 65 y 66 vta, la Secretaria de Planeamiento, Obras y Servicios Públicos y la Dirección General de Contaduría respectivamente, prestan conformidad a proceder con la adjudicación haciendo uso del art. 156 inc. 10 de la Ley Orgánica de las Municipalidades.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LÓPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTÍCULO 1°:\nADJUDÍCASE a la firma TDL S.A. por un monto de Pesos ochocientos treinta mil ochocientos veintiséis con setenta y siete centavos ($830.826,77), la \"PROVISION DE REJILLA METALICA PARA LOS TRABAJOS DE DIVISORIA FISICA ENTRE EL PREDIO CEDIDO POR EL CENTRO GALICIA AL MUNICIPIO DE VICENTE LOPEZ Y EL PREDIO PROPIEDAD DEL CENTRO\", haciendo uso del artículo 156 inc. 10 de la Ley Orgánica de las Municipalidades. Dicho importe a adjudicar fue convertido a pesos con una cotización de $44.30, equivalente a Dólares dieciocho mil setecientos cincuenta y cuatro con cincuenta y cinco centavos (U$S1 8.754,55), que serán oportunamente convertidos al valor dólar al momento de la emisión del pago.\nARTÍCULO 2°:\nLa suma de Pesos ochocientos treinta mil ochocientos veintiséis con setenta y siete centavos ($830.826,77) se encuentra registrada en las Solicitudes de Gastos Nros. 1-1186 y 1-2598 obrantes a fs. 35 y 75 respectivamente.\nARTÍCULO 3°:\nRefrenden el presente Decreto los Sres. Secretarios de Hacienda y Finanzas y de Planeamiento, Obras y Servicios Públicos.\nARTÍCULO 4°:\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Dirección Gral. de Contaduría, Dirección de Compras y Licitaciones y Dirección de Tesorería) y de Planeamiento, Obras y Servicios Públicos.\nARTICULO 5°:\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Alvarez- Botello\n\n[DOC 69]\nBoletines/Vicente López\nDecreto Nº1643/19\nDecreto Nº 1643/19\nVicente López, 16/04/2019\nCORRESPONDE A EXPEDIENTE N° 4119 - 005921/2018\nVisto\nEl Llamado a Licitación Privada N° 34 dispuesto por Decreto N° 724/19, para la contratación de la obra \"PUESTA EN VALOR DE AULAS Y OBRAS VARIAS EN LA ESCUELA TECNICA N° 1\", y\nConsiderando\nQue conforme Acta de ApertCira obrante a fs. 301/302 se han presentado dos oferentes.\nQue en el informe técnico de fs. 309 la Secretaria de Planeamiento, Obras y Servicios Públicos desestima una oferta por no presentar el Análisis de Precios detallado por ítems conforme lo solicita el Pliego, por lo cual al resultar una única oferta válida, solicita la realización de un segundo llamado\nQue en virtud de ello, a fs, 31.1 la Comisión Permanente de Estudios de Propuestas aconseja desestimar la única oferta válida presentada y realizar un segundo llamado.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nARTICULO 1°.-\nDESESTIMESE la única oferta válida presentada en el primer llamado a Licitación Privada N° 34, oportunamente dispuesta por Decreto N° 724/19 en merito a las razones expuestas en el exordio.\nARTICULO 2°.-\nProcédase a efectuar un segundo llamado correspondiente a la Licitación Privada N° 34 a fin de efectuar la contratación de la obra \"PUESTA EN VALOR DE AULAS Y OBRAS VARIAS EN LA ESCUELA TECNICA N° 1, un todo de acuerdo al Pliego de Cláusulas Legales Especiales y de Especificaciones Técnicas Particulares obrante a fs. 3/40 y al Anexo 1 de fs. 52.\nARTICULO 3°.-\nEstablécese en la suma de Pesos un millón cuatrocientos noventa y cinco mil ($1.495.000,00) el Presupuesto Oficial para la presente Licitación.\nARTICULO 4°.-\nPor la Dirección de Compras y Licitaciones, cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de Pesos un mil cuatrocientos noventa y cinco ($1.495,00). Exceptuase del pago a los proveedores participantes en el primer llamado.\nARTICULO 5°.-\nLa presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 30/04/19 a las 12:00 hs., en presencia de los interesados que concurran.\nARTICULO 6°.-\nRefrenden el presente los Sres. Secretarios de Hacienda y Finanzas, de Gobierno y Legal y Técnica y de Planeamiento, Obras y Servicios Públicos.\nARTICULO 7°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Direcciones de Compras y Licitaciones, Tesorería y Contaduría), de Gobierno y Legal y Técnica (Subsecretaria de Participación Ciudadana), de Educación y de Planeamiento, Obras y Servicios Públicos.\nARTICULO 8°.-\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Alvarez- Vittorini- Botello\n\n[DOC 70]\nBoletines/Vicente López\nDecreto Nº1644/19\nDecreto Nº 1644/19\nPublicado en versión extractada\nVicente López, 16/04/2019\nDeroga el Decreto N° 3258/76 y modifica el artículo 1° del Decreto N° 5535/64, Creando la Comisión Permanente de Estudio de Propuestas, integrada por los siguientes funcionarios: el Director de Comparas y Licitaciones, el Contador Municipal y el Subsecretario Legal Y Técnico, complementada en cada caso por el titular de la Dependencia en que se origine el pedido o por el funcionario que lo reemplace.-\n\n[DOC 71]\nBoletines/Vicente López\nDecreto Nº1645/19\nDecreto Nº 1645/19\nVicente López, 17/04/2019\nCORRESPONDE A EXPEDIENTE No 4119-000125/2019\nVisto\nlas ofertas presentadas en el Ilamado a Licitación Pública N° 34 dispuesto por Decreto N° 1008/19 para Ia contratacion de Ia obra \"PUESTA EN VALOR DEL PASEO COSTERO ENTRE PELLIZA Y EL PASEO DE LOS VIENTOS\", y\nConsiderando\nLo aconsejado por Ia Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 631.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°:\nADJUDICASE a Ia firma KIDE CONSTRUCCIONES S.R.L., por un monto total de Pesos doce millones seiscientos tres mil trece con setenta y un centavos ($12.603.013,71), Ia contratación de Ia obra \"PUESTA EN VALOR DEL PASEO COSTERO ENTRE PELLIZA Y EL PASEO DE LOS VIENTOS\", en un todo de acuerdo al Pliego de Cláusulas Legales Especiales y de Especificaciones Técnicas Particulares y a Ia planilla de detalle de preadjudicacion obrante a fs. 631.\nARTICULO 2°:\nLa suma de Pesos doce millones seiscientos tres mil trece con setenta y un centavos ($12.603.013,71), se encuentra registrada en Ia Solicitud de Gastos Nro. 1-1501 obrante a fs. 55.\nARTICULO 3°:\nLa firma adjudicataria deberá presentar en Ia Dirección de Tesoreria, en concepto de cumplimiento de contrato, póliza de caución por el 5% (cinco por ciento) del importe total de Ia misma y en concepto de anticipo financiero por el 30% (treinta por ciento), conforme lo dispuesto por el Articulo 11.4 del Pliego de Cláusulas Legales Especiales.\nARTICULO 4°:\nRefrenden el presente Decreto los Señores Secretarios de Planeamiento, Obras y Servicios Públicos y de Hacienda y Finanzas.\nARTICULO 5°:\nPor intermedio de Ia Secretaria de Planeamiento, Obras y Servicios Públicos procedase a suscribir el pertinente contrato de adjudicacion, debiéndose posteriormente proseguir el trámite para Ia confeccion de Ia correspondiente Orden de Compra.\nARTICULO 6°:\nTomen conocimiento las Secretarias de Hacienda y Finanzas (Direccion Gral. de Contaduria, Direccion de Compras y Licitaciones y Dirección de Tesoreria) y de Planeamiento, Obras y Servicios Públicos.\nARTICULO 7°:\nDese al Registro Municipal de Decretos, cumplase, hágase saber y oportunamente archIvese.\nFdo: Macri- Botello- Alvarez\n\n[DOC 72]\nBoletines/Vicente López\nDecreto Nº1647/19\nDecreto Nº 1647/19\nVicente López, 17/04/2019\nCORRESPONDE A EXPEDIENTE N 4119-006561/2018\nVisto\n!as ofertas presentadas en el Ilamado a LicitaciOn PUblica N° 12 dispuesto par Decreto N° 5038/18 por Ia \"CONTRATACION DEL SERVICIO DE SEGURIDAD, VIGILANCIA Y PREVENCION PARA EL INMUEBLE UBICADO EN LA CALLE LIBERTAD N° 3431/33, FLORIDA, dependiente de Ia Secretaria de Desarrollo Social\", y\nConsiderando\nLo aconsejado par Ia Comisón Permanente de Licitaciones para el Estudio de Propuestas a fs. 607.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en usa de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°:\nADJUDICASE a Ia firma MCM SECURITY S.R.L. por un monto total de Pesos dos millones ciento dos mil novecientos setenta y seis ($2.102.976,00), Ia \"CONTRATACION DEL SERVICIO DE SEGURIDAD, VIGILANCIA Y PREVENCION PARA EL INMUEBLE UBICADO EN LA CALLE LIBERTAD N° 3431/33, FLORIDA, dependiente de la Secretaria de Desarrollo Social\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares, al Pliego de Bases y Condiciones Generates y a Ia planilla de detalle de preadjudicaciôn obrante a fs. 607.\nARTICULO 2°:\nLa suma de pesos dos millones ciento dos mil novecientos setenta y seis ($2.102.976,00), se encuentra registrada en Ia Solicitud de Gastos Nro. 1-31 obrante fs. 59.\nARTICULO 3°:\nLa firma adjudicataria deberá presentar en Ia Dirección de Tesoreria, en concepto de garantia de cumplimiento de contrato, poliza de caución por el 20 % (veinte por ciento) del importe total de Ia misma, conforme lo establece el articulo 18 del Pliego de Bases y Condiciones Particulares.\nARTICULO 4°:\nRefrenden el presente Decreto Ia Secretaria de Hacienda y Finanzas y de Desarrollo Social.\nARTICULO 5°:\nTomen conocimiento Ia Secretaria de Hacienda y Finanzas (Direccion Gral. de Contaduria, Dirección de Tesorerla y Dirección de Compras y Licitaciones) y de Desarrollo Social.\nARTICULO 6°:\nDése al Registro Municipal de Decretos, cümplase, hágase saber y oportunamente archIvese.\nFdo: Macri- Alvarez- Martinez\n\n[DOC 73]\nBoletines/Vicente López\nDecreto Nº1648/19\nDecreto Nº 1648/19\nVicente López, 17/04/2019\nCORRESPONDE A EXPEDIENTE No 4119-000653/2019\nVisto\nlas ofertas presentadas en el Ilamado a Licitacion Pública N° 31 dispuesto por Decreto N° 869/19 para Ia \"PAVIMENTACION CALLES INTERNAS EN REPOSITORIO MUNICIPAL BLANCO ENCALADA\", y\nConsiderando\nLo aconsejado por Ia Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 974.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°:\nADJUDICASE a Ia firma PF COMPAÑIA CONSTRUCTORA SA por un monto total de Pesos cinco millones doscientos setenta y nueve mil quinientos sesenta y tres con cincuenta y cinco centavos ($5.279.563,55), Ia \"PAVIMENTACION CALLES INTERNAS EN REPOSITORIO MUNICIPAL BLANCO ENCALADA\", en un todo de acuerdo al Pliego de Cláusulas Legales Especiales, al Pliego de Especificaciones Tecnicas Particulares y a Ia planilla de detalle de preadjudicaciOn obrante a fs. 974.\nARTICULO 2°:\nLa suma de Pesos cinco millones doscientos setenta y nueve mil quinieritos sesenta y tres con cincuenta y cinco centavos ($5.279.563,55), se encuentra registrada en Ia Solicitud de Gastos Nro 1-1304 obrante a fs. 40.\nARTICULO 3°:\nLa firma adjudicataria deberá presentar en Ia Dirección de Tesorería, en concepto de garantia de cumplimiento de contrato, póliza de caución por el 5% (cinco por ciento) del importe total de Ia misma y en concepto de anticipo financiero por el 30% (treinta por ciento), conforme Ia dispuesto por el Articulo 11.4 del Pliego de Cláusulas Legales Especiales\nARTICULO 4°:\nRefrenden el presente Decreto los Señores Secretarios de Planeamiento, Obras y Servicios Públicos, de Tránsito, Transporte Público y Seguridad Vial y de Hacienda y Finanzas.\nARTICULO 5°:\nPor intermedio de Ia Secretaria de Planeamiento, Obras y Servicios Públicos procédase a suscribir el pertinente contrato de adjudicación, debiendose posteriormente proseguir el trámite para Ia confección de Ia correspondiente Orden de Compra.\nARTICULO 6°:\nTomen conocimiento las Secretarias de Hacienda y Finanzas (Dirección Oral. de Contaduría, Dirección de Compras y Licitaciones y Dirección de Tesorería), de Tránsito, Transporte Público y Seguridad Vial y de Planeamiento, Obras y Servicios Públicos\nARTÍCULO 7°:\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Botello- Antiñolo- Alvarez\n\n[DOC 74]\nBoletines/Vicente López\nDecreto Nº1650/19\nDecreto Nº 1650/19\nVicente López, 17/04/2019\nCORRESPONDE A EXPEDIENTE NO 4119-005376/2018\nVisto\nlas ofertas presentadas en el Ilamado a Licitación Pública N° 92 dispuesto por Decreto N° 4282/13 por Ia \"ADQUISICION DE REACTIVOS Y EQUIPOS DE LABORATORIO con destino a cubrir las necesidades del año 2019 de los diversos efectores dependientes de Ia Secretaria de Salud\", y\nConsiderando\nLo aconsejado por Ia Comisión Permanente de Licitaciones para el Estudio de Propuestas a Is. 1567/9.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°:\nADJUDICASE a las firmas que a continuaciôn se detallan y por los montos que en cada caso se indican, Ia \"ADQUISICION DE REACTIVOS Y EQUIPOS DE LABORATORIO con destino a cubrir las necesidades del año 2019 de los diversos efectores dependientes de Ia Secretaria de Salud\" un todo de acuerdo al Pliego de Bases y Condiciones Particulares, al Pliego de Bases y Condiciones Generales, a las Notas Aclaratorias N° 1 y 2 y a Ia planilla de detalle de preadjudicación obrante a fs. 1567/9.\nQUIMICA EROVNE S.A.\n$ 7.308.525,00\nDOCTUS DIAGNOSTICO S.R.L.\n$ 7.091.836,00\nMEDI SISTEM S.R.L.\n$ 51.371.358,68\nNIPRO MEDICAL CORPORATION\n$ 3.951.960,00\n$ 69.723.679,68\nARTICULO 2°:\nLa suma de pesos sesenta y nueve millones setecientos veintitrés mil seiscientos setenta y nueve con sesenta y ocho centavos ($69.723.679,68) se encuentra registrada en las Solicitudes de Gastos Nros. 1-21 y 1-2123, 1-2125, 1- 2126 y 1-2127 obrantes a fs. 1215/1241, 1532/1536, 1538/1544, 1546/1547 y 1549/1559 respectivamente.\nARTICULO 3°:\nLas firmas adjudicatarias deberan presentar en Ia Direccion de Tesoreria, en concepto de garantia de cumplimiento de contrato, poliza de caución por el 5% (cinco por ciento) del importe total adjudicado a cada una conforme Io establece el articulo 18 del Pliego de Bases y Condiciones Particulares.\nARTICULO 4°:\nRefrenden el presente Decreto los Sres. Secretarios de Salud y de Hacienda y Finanzas.\nARTICULO 5°:\nTomen conocimiento las Secretarias de Hacienda y Finanzas (Direccion Gral. de Contaduria, Dirección de Tesoreria y Dirección de Compras y Licitaciones) y de Salud.\nARTICULO 6°:\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Tejo- Alvarez\n\n[DOC 75]\nBoletines/Vicente López\nDecreto Nº1651/19\nDecreto Nº 1651/19\nVicente López, 17/04/2019\nCORRESPONDE A EXPEDIENTE No 4119-000583/2019\nVisto\nlas ofertas presentadas en el llamado a Licitacion Pública N° 32 dispuesto por Decreto N° 868/19 para Ia contratacion de Ia obra \"EJECUCION DE LAVADERO DE CAMIONES Y CONTENEDORES EN LA DIRECCION DE HIGIENE URBANA\", y\nConsiderando\nLo aconsejado por Ia Comision Permanente de Licitaciones para el Estudio de Propuestas a fs. 464.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°:\nADJUDICASE a Ia firma SALBACO S.A. por un monto total de Pesos dos miliones trescientos ochenta y ocho mil novecientos diecinueve con setenta y tres  centavos ($2.388.919,73), Ia contratación de Ia obra \"EJECUCION DE LAVADERO DE CAMIONES Y CONTENEDORES EN LA DIRECCION DE HIGIENE URBANA\", en un todo de acuerdo al Pliego de Clausulas Legales Especiales y de Especificaciones Tecnicas Particulares, al Anexo I y a Ia planilla de detalle de preadjudicación obrante a fs. 464.\nARTICULO 2°:\nLa suma de Pesos dos millones trescientos ochenta y ocho mil novecientos diecinueve con setenta y tres centavos ($2.388.919,73), se encuentra registrada en Ia Solicitud de Gastos Nro. 1-1010 obrante a fs. 44.\nARTICULO 3°:\nLa firma adjudicataria debera presentar en Ia Direccion de TesorerIa, en concepto de cumplimiento de contrato, póliza de caución por ei 5% (cinco por ciento) del importe total de Ia misma y en concepto de anticipo financiero por el 30% (treinta por ciento), conforme lo dispuesto por ei Artículo 11.4 del Pliego de Cláusulas Legales Especiales.\nARTICULO 4°:\nRefrenden el presente Decreto los Señores Secretarios de Planeamiento, Obras y Servicios Públicos y de Hacienda y Finanzas.\nARTICULO 5°:\nPor intermedio de Ia Secretaria de Planeamiento, Obras y Servicios Públicos procedase a suscribir el pertinente contrato de adjudicación, debiéndose posteriormente proseguir el trámite para Ia confeccion de Ia correspondiente Orden de Compra.\nARTICULO 6°:\nTomen conocimiento las Secretarlas de Hacienda y Finanzas (Direccion Gral. de Contaduria, Dirección de Compras y Licitaciones y Direccion de Tesorería) y de Planeamiento, Obras y Servicios Públicos.\nARTICULO 7°:\nDése at Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archivese.\nFdo: Macri- Botello- Alvarez\n\n[DOC 76]\nBoletines/Vicente López\nDecreto Nº1652/19\nDecreto Nº 1652/19\nVicente López, 17/04/2019\nCORRESPONDE A EXPEDIENTE N° 4119 - 001541/2019\nVisto\nEl presente expediente mediante el cual se tramita Ia \"ADQUICISION DE ELEVADOR HIDRAULICO CON DESTINO A LA SUBSECRETARIA DE INFRAESTRUCTURA Y TECNOLOGIA DEPENDIENTE DE LA SECRETARIA DE MODERNIZACION Y GOBIERNO DIGITAL\", y\nConsiderando\nQue a fs. 19 Ia Dirección General de Contaduría confeccionó Ia Solicitud de Gastos N° 1-2371.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias;\nDECRETA\nARTICULO 1°.-\nLlámese a Licitación Privada N° 76 para Ia \"ADQUICISION DE ELEVADOR HIDRAULICO CON DESTINO A LA SUBSECRETARIA DE INFRAESTRUCTURA TECNOLOGIA  Y DEPENDIENTE DE LA SECRETARIA DE MODERNIZACION Y GOBIERNO DIGITAL\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares obrante a fs. 22/3 1 y al Pliego de Bases. y Condiciones Generales de fs. 33/40.\nARTICULO 2°.-\nEstablécese en Ia suma de Pesos ochocientos treinta y cuatro mil cuatrocientos cincuenta y uno con ochenta centavos ($834.451,80) el Presupuesto Oficial para Ia presente Licitación.\nARTICULO 3°.-\nPor Ia Dirección de Compras y Licitaciones cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos ochocientos treinta y cuatro ($834,00).\nARTICULO 4°.-\nLa presentación y apertura de las propuestas, que deberán hacerse Ilegar en sobre cerrado, tendrá lugar en el Palacio Municipal el dIa 9/05/19 a las 11:00 hs., en presencia de los interesados que concurran.\nARTICULO 5°.-\nTomen conocimiento las SecretarIas de Hacienda y Finanzas (Compras y Licitaciones, Contaduría y Tesorería) y de Modernización y Gobierno Digital.\nARTICULO 6°.-\nDese al Registro Municipal de Decretos, cümplase, hágase saber y oportunamente archívese.\nFdo: Macri- Alvarez\n\n[DOC 77]\nBoletines/Vicente López\nDecreto Nº1653/19\nDecreto Nº 1653/19\nVicente López, 17/04/2019\nCORRESPONDE A EXPEDIENTE N° 4119 - 000883/2019\nVisto\nEl presente expediente mediante el cual se tramita Ia obra \"REPARACIONES VARIAS EN EL CENTRO DE LA MUJER\", y\nConsiderando\nLa Solicitud de Gastos N° 1-2466 obrante a fs. 50, producida por Ia Dirección General de Contadurla.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias;\nDECRETA\nARTICULO 1°.-\nLlámese a Licitación Privada N° 75 para Ia contratación de Ia obra \"REPARACIONES VARIAS EN EL CENTRO DE LA MUJER\" en un todo de acuerdo al Pliego de Cláusulas Legales Especiales y de Especificaciones Técnicas Particulares obrante a fs. 3/43.\nARTICULO 2°.-\nEstablécese en Ia suma de Pesos un millón trescientos cincuenta mil ($1.350.000,00) el Presupuesto Oficial para Ia presente Licitación.\nARTICULO 3°.-\nPor Ia Dirección de Compras y Licitaciones cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos un mil trescientos cincuenta ($1.350,00).\nARTICULO 4°.-\nLa presentación y apertura de las propuestas, que deberán hacerse Ilegar en sobre cerrado, tendrá lugar en el Palacio Municipal el dIa 9/05/19 a las 10:00 hs., en presencia de los interesados que concurran.\nARTICULO 5°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Compras y Licitaciones, Contaduría y Tesorería), de Desarrollo Social y de Planeamiento, Obras y Servicios Públicos.\nARTICULO 6°.-\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Alvarez\n\n[DOC 78]\nBoletines/Vicente López\nDecreto Nº1655/19\nDecreto Nº 1655/19\nPublicado en versión extractada\nVicente López, 17/04/2019\nCreación items y Ampliando el plazo de ejecución de la obra \"Ejecución de Obra Civil para nuevo Ascensor en la Posada Loyola\" adjudicada a Salbaco s.a. en 21 días.-\n\n[DOC 79]\nBoletines/Vicente López\nDecreto Nº1743/19\nDecreto Nº 1743/19\nPublicado en versión extractada\nVicente López, 22/04/2019\nAutorizando al Sr. Contador Municipal Sivori Claudio a ausentarse de sus funciones, los días 2 y 3 de mayo para asistir a la 3ra. Reunión Mensual de la Comisión de Profesionales en Ciencias Económicas en el ámbito Municipal, a realizarse en la ciudad de Suipacha. Desígnando en calidad de Contadora Interina por igual período a la Sra. Sub Contadora Gonzalez Julia.-\n\n[DOC 80]\nBoletines/Vicente López\nDecreto Nº1744/19\nDecreto Nº 1744/19\nVicente López, 23/04/2019\nCORRESPONDE A EXPEDIENTE No 4119 - 001461/2019\nVisto\nEl presente expediente mediante el cual se tramita Ia \"EJECUCION DE SOLADO ANTIGOLPES PARA LA PLAZA SITA EN EL VIAL COSTERO Y CALLE LAPRIDA\", y\nConsiderando\nQue a ft. 21 Ia Dirección General de ContadurIa confeccionó Ia Solicitud de Gastos N° 1-2772.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias;\nDECRETA\nARTICULO 1°.-\nLlámese a Licitación Privada N° 77 para Ia \"EJECUCION DE SOLADO ANTIGOLPES PARA LA PLAZA SITA EN EL VIAL COSTERO Y CALLE LAPRIDA\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares obrante a fs. 3/16 y al Pliego de Basesvy Condiciones Generales de fs. 23/30.\nARTICULO 2°.-\nEstablécese en Ia suma de Pesos un millón trescientos treinta mil ($1.330.000,00) el Presupuesto Oficial para Ia presente Licitación.\nARTICULO 3°.-\nPor Ia Dirección de Compras y Licitaciones cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos un mil trescientos treinta ($1.330,00).\nARTICULO 4°.-\nLa presentación y apertura de las propuestas, que deberán hacerse Ilegar en sobre cerrado, tendrá lugar en el Palacio Municipal el dIa 10/05/19 a las 11:00 hs., en presencia de los interesados que concurran.\nARTICULO 5°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Compras y Licitaciones, Contaduría y Tesorería) y de Planeamiento, Obras y Servicios Públicos.\nARTICULO 6°.-\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archÍvese.\nFdo: Macri- Alvarez\n\n[DOC 81]\nBoletines/Vicente López\nDecreto Nº1745/19\nDecreto Nº 1745/19\nPublicado en versión extractada\nVicente López, 23/04/2019\nConcediendo al Club Social y Deportivo Estrella Federal un subsidio destinado a la construcción de vestuarios y la ampliación de la cancha de futbol, en el marco de la votación realizada por los vecinos de Florida Este, dentro del proycto del Presupuesto Participativo 2018/2019.-\n\n[DOC 82]\nBoletines/Vicente López\nDecreto Nº1746/19\nDecreto Nº 1746/19\nVicente López, 23/04/2019\nCORRESPONDE A EXPEDIENTE No 4119-004415/2018\nVisto\nel presente Expediente mediante el cual se tramita el Ilamado a Licitación Privada N° 110, oportunamente dispuesto por Decreto N° 3730/18 para Ia contratación de Ia obra \"EJECUCION DE DEFENSA COSTERA EN PASARELA DE LA COSTA - ETAPA 1\", y\nConsiderando\nQUE conforme Acta de Apertura obrante a fs. 151/152 se ha presentado un solo oferente.\nQUE a fs. 155/156 Ia Secretaria de Planeamiento, Obras y Servicios Públicos solicita dejar sin efecto Ia presente Iicitación.\nQUE a fs. 157 Ia Direccion General de Contaduria procedio a Ia anulacion de Ia Solicitud de Gastos No 1-9966.\nQUE a fs. 163 se ha procedido a Ia devolucion de Ia garantia de mantenimiento de oferta presentada por el único proveedor.\nQUE en consecuencia, Ia Comision de Estudios de Propuestas a fs. 164 aconseja desestimar Ia única oferta presentada y dejar sin efecto Ia presente Licitacion.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°.-\nDESESTIMASE Ia Única oferta presentada en el Ilamado a Licitacion Privada N° 110 para Ia contratacion de Ia obra \"EJECUCION DE DEFENSA COSTERA EN PASARELA DE LA COSTA - ETAPA 1\" y DÉJASE SIN EFECTO Ia misma, por razones de mención exordial.\nARTICULO 2°.-\nRefrenden el presente Decreto los Sres. Secretarios de Planeamiento, Obras y Servicios Públicos y de Hacienda y Finanzas.\nARTICULO 3°.-\nTomen conocimiento las Secretarias de Hacienda y Finanzas (Direcciones de Compras y Licitaciones, Tesoreria y Contaduria) y de Planeamiento, Obras y Servicios Públicos.\nARTICULO 4°.-\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunarnente ARCHIVESE.\nFdo: Macri- Botello- Alvarez\n\n[DOC 83]\nBoletines/Vicente López\nDecreto Nº1747/19\nDecreto Nº 1747/19\nPublicado en versión extractada\nVicente López, 23/04/2019\nAmpliando el Decreto N° 962/19, el que se ratifica en su totalidad, dejando constancia el monto total a adicionarse a la adjudicación del Servicio de Transporte de Caudales, como consecuencia de la redeterminación de precios dispuesta.-\n\n[DOC 84]\nBoletines/Vicente López\nDecreto Nº1748/19\nDecreto Nº 1748/19\nVicente López, 23/04/2019\nCORRESPONDE A EXPEDIENTE NO 4119-006995/2018\nVisto\nel presente Expediente mediante el cual se tramita el Ilamado a Licitacion Privada N° 21, oportunamente dispuesto por Decreto N° 444/19 para el \"SERVICIO DE LIMPIEZA DE 3 (TRES) MODULOS SANITARIOS UBICADOS EN EL PASEO DE LA COSTA\", y\nConsiderando\nQUE conforme Acta de Apertura obrante a fs. 366/367 se han presentado dos oferentes.\nQUE a Is. 500 Ia Subsecretaria de Servicios Públicos manifiesta que Ia oferta más económica no cumple con Ia cantidad de personal afectado a las tareas de limpieza según lo solicitado mediante Ia Circular Sin Consulta N° 1, conforme plan de trabajo agregado a fs. 499.\nQUE en virtud de ello y de que Ia otra oferta presentada supera el presupuesto oficial, Ia Secretarla de Planeamiento, Obras y Servicios Publicos aconseja dejar sin efecto Ia Licitación.\nQUE en consecuencia, Ia Comision de Estudios de Propuestas a fs. 502 aconseja desestimar las ofertas presentadas y dejar sin efecto Ia presente Licitacion.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°.-\nDESESTIMESE las ofertas presentadas en el Ilamado a Licitación Privada N° 21/19 para el \"SERVICIO DE LIMPIEZA DE 3 (TRES) MODULOS SANITARIOS UBICADOS EN EL PASEO DE LA COSTA\" y DEJASE SIN EFECTO Ia misma, por razones de mención exordial.\nARTICULO 2°.-\nNotifiquese a los interesados a quienes se les procederá a reintegrar Ia garantia de mantenimiento de oferta.\nARTICULO 3°.-\nPor Ia Secretarla de Hacienda y Finanzas (Direccion General de Contaduria), procedase a anular Ia Solicitud de Gastos N° 1-79 obrante a fs. 15.\nARTICULO 4°.-\nRefrenden el presente Decreto los Sres. Secretarios de Planeamiento, Obras y Servicios Públicos y de Hacienda y Finanzas.\nARTICULO 5°.-\nTomen conocimiento las Secretarlas de Hacienda y Finanzas (Direcciones de Compras y Licitaciones, Tesoreria y Contaduria) y de Planeamiento, Obras y Servicios Públicos.\nARTICULO 6°.-\nDése al Registro Municipal de Decretos, cúmplase, hagase saber y oportunamente ARCHIVESE.\nFdo: Macri- Botello- Alvarez\n\n[DOC 85]\nBoletines/Vicente López\nDecreto Nº1749/19\nDecreto Nº 1749/19\nVicente López, 23/04/2019\nCORRESPONDE A EXPEDIENTE N° 4119-000308/2019\nVisto\nlas ofertas presentadas en el Ilamado a Licitacion Privada N° 28 dispuesto por Decreto N° 714/19 por Ia \"ADQUISICION DE INDUMENTARIA CON DESTINO AL PERSONAL DEL CUERPO DE PATRULLAS dependiente de Ia Secretarla de Seguridad\", y\nConsiderando\nLo aconsejado por Ia Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 243.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°:\nADJUDICASE a las firmas que a continuación se detallan y por los montos que en cada caso se indican, Ia \"ADQUISICION DE INDUMENTARIA CON DESTINO AL PERSONAL DEL CUERPO DE PATRULLAS dependiente de Ia Secretaria de Seguridad\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares, al Pliego de Bases y Condiciones Generales, al Anexo I y a Ia planilla de detalle de preadjudicacion obrante a fs. 243.\nTRECEMAX S.A.\n$ 672.400,00\nPATAGONYKA GROUP S.A.\n$ 594.500,00\n$ 1.266.900,00\nARTICULO 2°:\nLa suma de pesos un millon doscientos sesenta y seis mil novecientos ($1 .266.900,00) se encuentra registrada en Ia Solicitud de Gastos Nro. 1-589 obrante a fs. 15.\nARTICULO 3°:\nLas firmas adjudicatarias deberan presentar en la Direccion de Tesoreria, en concepto de garantla de cumplimiento de contrato, póliza de caución por el 5% (cinco por ciento) del importe total adjudicado a cada una conforme lo establece el articulo 18 del Pliego de Bases y Condiciones Particulares.\nARTICULO 4°:\nRefrenden el presente Decreto los Sres. Secretarios de Seguridad y de Hacienda y Finanzas.\nARTICULO 5°:\nTomen conocimiento las Secretarias de Hacienda y Finanzas (Direccion Gral. de Contaduria, Dirección de Tesoreria y Dirección de Compras y Licitaciones) y de Seguridad.\nARTICULO 6°:\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Espeleta- Alvarez\n\n[DOC 86]\nBoletines/Vicente López\nDecreto Nº1756/19\nDecreto Nº 1756/19\nPublicado en versión extractada\nVicente López, 23/04/2019\nAprobando la redeterminación de precios correspondiente a la obra pública denominada \"Infraestructura Barrio Las Flores Etapa 2- Convenio Nación- Alc.1\" adjudicada a la empresa PF Compañia Constructora s.a., operada en el precio del contrato a partir del mes de septiembre de 2018 inclusive.-\n\n[DOC 87]\nBoletines/Vicente López\nDecreto Nº1758/19\nDecreto Nº 1758/19\nPublicado en versión extractada\nVicente López, 23/04/2019\nJustificando el gasto originado por la prestación de servicios de vigilancia y custodia en el Instituto de Formación y Capacitación en Seguridad Pública, dependiente de la Secretaría de Seguridad, correspondiente al mes de enero de 2019.-\n\n[DOC 88]\nBoletines/Vicente López\nDecreto Nº1760/19\nDecreto Nº 1760/19\nPublicado en versión extractada\nVicente López, 23/04/2019\nJustificando el gasto originado por la prestación de servicios de vigilancia y custodia en el Instituto de Formación y Capacitación en Seguridad Pública, dependiente de la Secretaria de Seguridad, correspondiente al mes de febrero de 2019.-\n\n[DOC 89]\nBoletines/Vicente López\nDecreto Nº1767/19\nDecreto Nº 1767/19\nVicente López, 23/04/2019\nCORRESPONDE A EXPEDIENTE N° 4119- 000678/2019\nVisto\nlas ofertas presentadas en el llamado a Licitación Privada N° 39 dispuesto por Decreto N° 863/19 por la \"ADQUISICION DE CARTUCHOS con destino a cubrir las necesidades de diversos efectores dependientes de la Secretaria de Salud\", y\nConsiderando\nLo aconsejado por la Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 257.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LÓPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTÍCULO 1°:\nADJUDICASE a las firmas que a continuación se detallan y por los montos que en cada caso se indican, la \"ADQUISICION DE CARTUCHOS con destino a cubrir las necesidades de diversos efectores dependientes de la Secretaria de Salud\" un todo de acuerdo al Pliego de Bases y Condiciones Particulares, al Pliego de Bases y Condiciones Generales y a la planilla de detalle de preadjudicación obrante a fs. 257.\nCARDAN COMPUTACION S.A.\n$ 719.517,00\nDOT 4 S.A.\n$ 123.311,00\n$ 842.828,00\nARTÍCULO 2°:\nLa suma de pesos ochocientos cuarenta y dos mil ochocientos veintiocho ($842.828,00) se encuentra registrada en las Solicitudes de Gastos Nros. 1-1065 y 1-2632 obrantes a fs. 32/5 y 246/8 respectivamente.\nARTÍCULO 3°:\nLas firmas adjudicatarias deberán presentar en la Dirección de Tesorería, en concepto de garantía de cumplimiento de contrato, póliza de caución por el 5% (cinco por ciento) del importe total adjudicado a cada una conforme lo establece el artículo 18 del Pliego de Bases y Condiciones Particulares.\nARTÍCULO 4°:\nRefrenden el Hacienda y Finanzas presente Decreto los Sres. Secretarios de Salud y de Hacienda y Finanzas.\nARTÍCULO 5°:\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Dirección Gral. de Contaduría, Dirección de Tesorería y Dirección de Compras y Licitaciones) y de Salud.\nARTÍCULO 6°:\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Tejo- Alvarez\n\n[DOC 90]\nBoletines/Vicente López\nDecreto Nº1768/19\nDecreto Nº 1768/19\nPublicado en versión extractada\nVicente López, 24/04/2019\nDesestimando las ofertas presentadas en el llamado a Licitación Privada N° 141/18 para el \"Servicio de Alarmas Monitoreadas a distancia con destino a los Establecimientos Educativos dependientes de la Secretaria de Educación y Empleo por el año 2019\", y Dejando sin efecto la misma.-\n\n[DOC 91]\nBoletines/Vicente López\nDecreto Nº1819/19\nDecreto Nº 1819/19\nPublicado en versión extractada\nVicente López, 29/04/2019\nAdjudicando a la firma \"Atlas Smart Cities s.a.\" en el marco del artículo 156 inc.1 de la L.O.M. la contratación de la licencia de la plataforma web \"JUNAR\", en el marco del programa \"Datos Abiertos\".-\n\n[DOC 92]\nBoletines/Vicente López\nDecreto Nº1820/19\nDecreto Nº 1820/19\nPublicado en versión extractada\nVicente López, 29/04/2019\nDeclarando de Interés Municipal el II Congreso Internacional de Buenas Prácticas en Discapacidad de Vicente López: \"de la letra de la ley a la vida real de las personas con discapacidad\" que se llevara a cabo los dias 5 y 7 de septiembre en el Centro de Convenciones Arturo Frondizi.-\n\n[DOC 93]\nBoletines/Vicente López\nDecreto Nº1821/19\nDecreto Nº 1821/19\nVicente López, 29/04/2019\nEXPEDIENTE N° 4119- 2013/19.-\nVisto\nque mediante Decreto N° 570 de fecha 24 de febrero de 2016, se delegó en el Sr. Secretario General el dictado de Resoluciones de la Dirección de Entidades Intermedias, con relación a declaraciones, inscripciones, reconocimientos, suspensiones, bajas e intimaciones de las Entidades de Bien Püblico, suprimiéndose asimismo dicha delegación a la entonces Secretaría de Gobierno y Asuntos Interjurisdiccionales; y\nConsiderando\nQue habiéndose aprobado por Decreto N° 270/19 la estructura orgánico funcional del Departamento Ejecutivo, donde se incluye como Anexo I dentro de la Secretarla de Desarrollo Social a la Dirección General de Entidades Intermedias.\nQue por lo expuesto, corresponde suprimir el ArtIculo 5° del Decreto N° 570/16 y proceder a la nueva delegación.\nPOR ELLO, en uso de sus atribuciones, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ:\nDECRETA\nARTICULO 1°.-\nSUPRIMASE el Artículo 5° del Decreto N° 570/16, por los motIvos de mención exordial.-\nARTICULO 2°.-\nDELEGASE en la Secretaria de Desarrollo Social el dictado de las Resoluciones de la Dirección General de Entidades Intermedias.-\nARTICULO 3°.-\nREFRENDEN el presente Decreto los Secretarios de Gobierno y Legal y Técnica y de Desarrollo Social.-\nARTICULO 4°.-\nTomen conocimiento las Secretarías de Desarrollo Social (Dirección General de Entidades Intermedias), General y de Gobierno y Legal y Técnica.-\nARTICULO 5°.-\nDESE al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente ARCHIVESE.-\nFdo: Macri- Vittorini- Martinez\n\n[DOC 94]\nBoletines/Vicente López\nDecreto Nº1823/19\nDecreto Nº 1823/19\nVicente López, 29/04/2019\nCORRESPONDE A EXPEDIENTE N° 4119-006882/2018\nVisto\nlas ofertas presentadas en el Ilamado a Licitacion Privada N° 23 dispuesto por Decreto N° 626/19 para Ia \"PROVISION DE ZAPATOS DE SEGURIDAD PARA EL PERSONAL OPERATIVO DEPENDIENTE DE LA SUBSECRETARIA DE SERVICIOS PUBLICOS\", y\nConsiderando\nLo aconsejado por Ia Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 321.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°:\nADJUDICASE a Ia firma INTEGRAL KA S.A. por un monto total de Pesos novecientos noventa y ocho mil setecientos veintiocho ($998.728,00), Ia \"PROVISION DE ZAPATOS DE SEGURIDAD PARA EL PERSONAL OPERATIVO DEPENDIENTE DE LA SUBSECRETARIA DE SERVICIOS PUBLICOS\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares, al Pliego de Bases y Condiciones Generales, al Anexo I y a Ia planilla de detalle de preadjudicacion obrante a fs. 321.\nARTICULO 2°:\nLa suma de Pesos novecientos noventa y ocho mil setecientos veintiocho ($998.728,00), se encuentra registrada en Ia Solicitud de Gastos Nro. 1- 103 obrante a fs. 14.\nARTICULO 3°:\nLa firma adjudicataria debera presentar en Ia Direccion de Tesoreria, en concepto de cumplimiento de contrato, póliza de caución por el 5% (cinco por ciento) del importe total de Ia misma, conforme lo dispuesto por el Artículo 18 del Pliego de Bases y Condiciones Particulares.\nARTICULO 4°:\nRefrenden el presente Decreto los Señores Secretarios de Planeamiento, Obras y Servicios Públicos y de Hacienda y Finanzas.\nARTICULO 5°:\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Direccion Gral. de Contaduria, Direccion de Compras y Licitaciones y Direccion de Tesorería) y de Planeamiento, Obras y Servicios Públicos.\nARTICULO 6°:\nDese al Registro Municipal de Decretos, cumplase, hágase saber y oportunamente archivese.\nFdo: Macri- Botello- Alvarez\n\n[DOC 95]\nBoletines/Vicente López\nDecreto Nº1824/19\nDecreto Nº 1824/19\nVicente López, 29/04/2019\nCORRESPONDE A EXPEDIENTE N° 4119-005507/2018\nVisto\nel presente Expediente mediante el cual se tramita el Ilamado a Licitacion Privada N° 119, oportunamente dispuesto por Decreto N° 4258/18 para Ia \"CONTRATACION DE ACTUALIZACION Y EVOLUCION DE APLICATIVOS PARA PLATAFORMA ANALYTICS con destino a Ia Direccion General Centro de Monitoreo Urbano y Análisis Delictual dependiente de Ia Secretaria de Seguridad\", y\nConsiderando\nQUE conforme Acta de Apertura obrante a fs. 135/136 se ha presentado un solo oferente.\nQUE a fs. 142 Ia Secretaria de Seguridad solicita dejar sin efecto Ia presente Iicitacion.\nQUE en consecuencia, Ia Comisión de Estudios de Propuestas a fs. 144 aconseja desestimar Ia ünica oferta presentada y dejar sin efecto Ia presente Licitacion.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1.-\nDESESTIMASE Ia única oferta presentada en el Ilamado a Licitación Privada N° 119 para Ia \"CONTRATACION DE ACTUALIZACION Y EVOLUCION DE APLICATIVOS PARA PLATAFORMA ANALYTICS con destino a Ia Direccion General Centro de Monitoreo Urbano y Análisis Delictual dependiente de Ia Secretaria de Seguridad\" y DEJASE SIN EFECTO Ia misma, por razones de mencion exordial.\nARTICULO 2°.-\nNotifiquese al interesado a quien se le procedera a reintegrar Ia garantía de mantenimiento de oferta.\nARTICULO 3°.-\nPor Ia Secretaria de Hacienda y Finanzas (Direccion General de Contaduria), procedase a anular Ia Solicitud de Gastos N° 1-7395 obrante a fs. 27.\nARTICULO 4°.-\nRefrenden el presente Decreto los Sres Secretarios de Seguridad y de Hacienda y Finanzas.\nARTICULO 5°.-\nTomen conocimiento las Secretarias de Hacienda y Finanzas (Direcciones de Compras y Licitaciones, Tesoreria y Contaduria) y de Seguridad.\nARTICULO 6°.-\nDese al Registro Municipal de Decreto, cúmplase, hágase saber y oportunamente ARCHIVESE.\nFdo: Macri- Espeleta- Alvarez\n\n[DOC 96]\nBoletines/Vicente López\nDecreto Nº1825/19\nDecreto Nº 1825/19\nVicente López, 29/04/2019\nCORRESPONDE A EXPEDIENTE N° 4119-000955/2019\nVisto\nel presente expediente por el cual tramita Ia obra \"TRABAJOS DE PUESTA EN VALOR PLAZAS LAS AMERICAS, ALMAFUERTE Y LA PAZ\", y\nConsiderando\nQue Ia Dirección General de Contaduria confecciono las Solicitudes de Gastos Nros. 1-2766 y 1- 2767 obrantes a fs. 59 y 61 respectivamente.\nEs por ello que el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°.-\nLLAMASE a Licitación Pública N° 52 a fin de efectuar Ia obra \"TRABAJOS DE PUESTA EN VALOR PLAZAS LAS AMERICAS, ALMAFUERTE Y LA PAZ\", en un todo de acuerdo at Pliego de Cláusulas Legales Especiales y de Especificaciones Técnicas Particulares obrante a fs. 5/46.\nARTICULO 2°.-\nEstablécese el presupuesto oficial en Ia suma de pesos diez millones cuatrocientos sesenta y cuatro mil ochocientos treinta ($1 0.464.830,00).\nARTICULO 3°.-\nPubliquense avisos por el término de dos (2) días en el Boletín Oficial de Ia Provincia de Buenos Aires y en el diario La Ribera y por un (1) día en el Diario Clarin.\nARTICULO 4°.-\nPor Ia Direccion de Compras y Licitaciones, cürsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respective Pliego de Bases y  Condiciones, cuyo valor es de pesos diez mil cuatrocientos sesenta y cuatro ($10.464,00).\nARTICULO 5°.-\nLa presentación y apertura de las propuestas, que deberán hacerse Ilegar en sobre cerrado, tendra lugar en el Palacio Municipal el día 23 de mayo de 2019 a las 10 horas, en presencia de los interesados que concurran.\nARTICULO 6°.-\nTomen conocimiento las Secretarias de Hacienda y Finanzas (Direccion General de Contaduria, Dirección de Tesoreria y de Compras y Licitaciones) y de Planeamiento, Obras y Servicios Públicos.\nARTICULO 7°.-\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente, ARCHIVESE.\nFdo: Macri- Alvarez\n\n[DOC 97]\nBoletines/Vicente López\nDecreto Nº1826/19\nDecreto Nº 1826/19\nVicente López, 29/04/2019\nCORRESPONDE A EXPEDIENTE No 4119-001719/2019\nVisto\nel presente expediente por el cual tramita Ia obra \"SANEAMIENTO HIDRAULICO DIAGONAL PAVON\", y\nConsiderando\nQue Ia Dirección General de Contaduria confeccionó las Solicitudes de Gastos Nros. 1-3052 y 1- 3053 obrantes a Is. 56 y 58 respectivamente.\nEs por ello que el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°.-\nLLAMASE a Licitación Pública N° 53 a fin de efectuar Ia obra \"SANEAMIENTO HIDRAULICO DIAGONAL PAVON\", en un todo de acuerdo al Pliego de Cláusulas Legales Especiales y de Especificaciones Técnicas Particulares obrante a fs. 3/50.\nARTICULO 2°.-\nEstablécese el presupuesto oficial en Ia suma de pesos tres millones trescientos mil ($3.300.000,00).\nARTICULO 3°.-\nPublíquense avisos por el término de dos (2) dias en el Boletin Oficial de Ia Provincia de Buenos Aires y en el diario Sucesos y por un (1) día en el diario El Cronista Comercial.\nARTICULO 4°.-\nPor Ia Direccion de Compras y Licitaciones, cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos tres mil trescientos ($3.300,00).\nARTICULO 5°.-\nLa presentación y apertura de las propuestas, que deberán hacerse Ilegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 23 de mayo de 2019 a las 11 horas, en presencia de los interesados que concurran.\nARTICULO 6°.-\nTomen conocimiento las Secretarias de Hacienda y Finanzas (Dirección General de Contaduria, Dirección de Tesoreria y de Compras y Licitaciones) y de Planeamiento, Obras y Servicios Públicos.\nARTICULO 7°.-\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente, ARCHIVESE.\nFdo: Macri- Alvarez\n\n[DOC 98]\nBoletines/Vicente López\nDecreto Nº1827/19\nDecreto Nº 1827/19\nVicente López, 29/04/2019\nCORRESPONDE A EXPEDIENTE N°4119-000954/2019\nVisto\nel presente expediente por el cual tramita Ia obra \"TRABAJOS DE PUESTA EN VALOR DE PLAZAS LIBERTAD Y AMIGOS DE FLORIDA\", y\nConsiderando\nQue Ia Dirección General de Contaduria confecciono las Solicitudes de Gastos Nros. 1-2758 y 1- 2759 obrantes a fs. 49 y 51 respectivamente.\nEs por ello que el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°.-\nLLAMASE a Licitación Pública N° 54 a fin de efectuar Ia obra \"TRABAJOS DE PUESTA EN VALOR DE PLAZAS LIBERTAD Y AMIGOS DE FLORIDA\", en un todo de acuerdo al Pliego de Cláusulas Legales Especiales y de Especificaciones Técnicas Particulares obrante a fs. 5/37.\nARTICULO 2°.-\nEstablécese el presupuesto oficial en Ia suma de pesos quince millones doscientos sesenta mil trescientos quince ($15.260.315,00).\nARTICULO 3°.-\nPubliquense avisos por el término de dos (2) día en el Boletin Oficial de Ia Provincia de Buenos Aires y en el diario Sucesos y por un (1) dia en el Diario Clarin.\nARTICULO 4°.-\nPor Ia Dirección de Compras y Licitaciones, cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones,  cuyo valor es de pesos quince mil doscientos sesenta ($15260,00).\nARTICULO 5°.-\nLa presentación y apertura de las propuestas, que deberan hacerse Ilegar en sobre cerrado, tendrá lugar en el Palaclo Municipal el dia 24 de mayo de 2019 a las 10 horas, en presencia de los interesados que concurran.\nARTICULO 6°.-\nTomen conocimiento las Secretarias de Hacienda y Finanzas (Dirección General de Contaduria, Dirección de Tesoreria y de Compras y Licitaciones) y de Planeamiento, Obras y Servicios Públicos.\nARTICULO 7°.-\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente, ARCHIVESE.\nFdo: Macri- Alvarez\n\n[DOC 99]\nBoletines/Vicente López\nDecreto Nº1828/19\nDecreto Nº 1828/19\nPublicado en versión extractada\nVicente López, 29/04/2019\nAdjudicando a la Asociación Civil Circo Social del Sur la prestación de los servicios de enseñanza de las artes circenses en los términos del artículo 156° inc 3° del Decreto Ley 6769/58.\n\n[DOC 100]\nBoletines/Vicente López\nDecreto Nº1829/19\nDecreto Nº 1829/19\nVicente López, 29/04/2019\nCORRESPONDE A EXPEDIENTE N° 4119-000041/2019\nVisto\nlas ofertas presentadas en el Ilamado a Licitacion PUblica N° 21 dispuesto por Decreto N° 439/19 por el \"SERVICIO DE RECOLECCION DE RESIDUOS RECICLABLES EN EL MARCO DEL PROGRAMA DIA VERDE\", y\nConsiderando\nLo aconsejado por Ia Comision Permanente de Licitaciones para el Estudio de Propuestas a fs. 357.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°:\nADJUDICASE a Ia firma T E ILUMINA S.A. por un monto total de Pesos seis millones quinientos veinticinco mu ($ 6.525.000,00), el \"SERVICIO DE RECOLECCION DE RESIDUOS RECICLABLES EN EL MARCO DEL PROGRAMA DIA VERDE\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares, al Pliego de Bases y Condiciones Generales, al Anexo I y a Ia planilla de detalle de preadjudicacion obrante a fs. 357.\nARTICULO 2°:\nLa suma de Pesos seis millones quinientos veinticinco mil ($ 6.525.000,00), se encuentra registrada en Ia Solicitud de Gastos NO 1-117 obrante a fs. 17.\nARTICULO 3°:\nLa firma adjudicataria deberá presentar en la Direccion de Tesoreria, conforme lo dispuesto por el Artículo 18 del Pliego de Bases y Condiciones Particulares, póliza de caución por el 5%(cinco por ciento) del importe total de la orden de compra, en concepto de garantia de adjudicacion.\nARTICULO 4°:\nRefrenden el presente Decreto los Señores Secretarios de Planeamiento, Obras y Servicios Públicos y de Hacienda y Finanzas.\nARTICULO 5°:\nUna vez firmado el presente Decreto, Ia Secretaria de Planeamiento, Obras y Servicios Públicos deberá proseguir el trámite para Ia confección de Ia correspondiente Orden de Compra.\nARTICULO 6°:\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Direccion Gral. de Contaduria, Dirección de Compras y Licitaciones y Dirección de Tesoreria) y de Planeamiento, Obras y Servicios Públicos.\nARTICULO 7°:\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archivese.\nFdo: Macri- Botello- Alvarez\n\n[DOC 101]\nBoletines/Vicente López\nDecreto Nº1830/19\nDecreto Nº 1830/19\nVicente López, 29/04/2019\nCORRESPONDE A EXPEDIENTE No 4119-001070/2019\nVisto\nlas ofertas presentadas en el Ilamado a Licitacion Privada N° 54 dispuesto por Decreto N° 1131/19 para Ia \"RENOVACION Y CONTRATACION DEL MANTENIMIENTO ANUAL DE LAS LICENCIAS DEL SOFTWARE FOUR JS INSTALADAS EN LOS SERVIDORES DE LA DIRECCION GENERAL DE PROCESOS Y DESARROLLOS INFORMATICOS\", y\nConsiderando\nLo aconsejado por Ia Comision Permanente de Licitaciones para el Estudio de Propuestas a fs. 242.\nPar ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°:\nADJUDICASE a Ia firma LUMILE ARGENTINA S.A. por un monto total de Pesos un millon quinientos veintidos mil seiscientos sesenta y cuatro ($1.522.664,00), Ia \"RENOVACION Y CONTRATACION DEL MANTENIMIENTO ANUAL DE LAS LICENCIAS DEL SOFTWARE FOUR JS INSTALADAS EN LOS SERVIDORES DE LA DIRECCION GENERAL DE PROCESOS Y DESARROLLOS INFORMATICOS\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares, al Pliego de Bases y Condiciones Generales y a Ia planilla de detalle de preadjudicacion obrante a fs. 242.\nARTICULO 2°:\nLa suma de pesos un millón quinientos veintidos mil seiscientos sesenta y cuatro ($1.522.664,00), se encuentra registrada en las Solicitudes de Gastos Nros. 1-1696 y 1-3147 obrantes a fs. 9 y 237 respectivamente.\nARTICULO 3°:\nRefrende el presente Decreto el Sr. Secretario de Hacienda y Finanzas.\nARTICULO 4°:\nTomen conocimiento Ia Secretaria de Hacienda y Finanzas (Dirección Gral. de Contaduría, Dirección de Tesoreria y Direccion de Compras y Licitaciones).\nARTICULO 5°:\nDése al Registro Municipal de Decretos, cumplase, hágase saber y oportunamente archIvese.\nFdo: Macri- Alvarez\n\n[DOC 102]\nBoletines/Vicente López\nDecreto Nº1831/19\nDecreto Nº 1831/19\nVicente López, 29/04/2019\nCORRESPONDE AEXPEDIENTE No 4119-005584/2018\nVisto\nlas ofertas presentadas en el Ilamado a Licitación Privada N° 50 dispuesto por Decreto N° 1108/19 por el \"ALQUILER DURANTE 4 MESES DE UN CAMION VOLCADOR CON CHOFER Y AYUDANTES PARA LA RECOLECCION DE MONTICULOS EN EL PARTIDO DE VICENTE LOPEZ\", y\nConsiderando\nLo aconsejado por Ia Comision Permanente de Licitaciones para el Estudio de Propuestas a fs. 249.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°:\nADJUDICASE a Ia firma T E ILUMINA S.A. por un monto total de Pesos un rnillon cuatrocientos sesenta y siete mil cuatrocientos cincuenta y seis ($ 1.467.456,00), el \"ALQUILER DURANTE 4 MESES DE UN CAMION VOLCADOR CON CHOFER Y AYUDANTES PARA LA RECOLECCION DE MONTICULOS EN EL PARTIDO DE VICENTE LOPEZ\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares, al Pliego de Bases y Condiciones Generales y a Ia planilla de detalle de preadjudicacion obrante a fs. 249. -\nARTICULO 2°:\nLa suma de Pesos un millón cuatrocientos sesenta y siete mil cuatrocientos cincuenta y seis ($ 1.467.456,00), se encuentra registrada en Ia Solicitud de Gastos N° 1-1157 obrante a fs. 29.\nARTICULO 3°:\nLa firma adjudicataria deberá presentar en Ia Dirección de Tesoreria, conforme lo dispuesto por el Articulo 18 del Pliego de Bases y Condiciones Particulares, poliza de caución por el 5% (cinco por ciento) del importe total de Ia orden de compra, en concepto de garantla de adjudicacion.\nARTICULO 4°:\nRefrenden el presente Decreto los Señores Secretarios de Planeamiento, Obras y Servicios Públicos y de Hacienda y Finanzas.\nARTICULO 5°:\nUna vez firmado el presente Decreto, Ia Secretaria de Planeamiento, Obras y Servicios Públicos debera proseguir el trámite para Ia confeccion de Ia correspondiente Orden de Compra.\nARTICULO 6°:\nTomen conocimiento las Secretarlas de Hacienda y Finanzas (Dirección Gral. de Contaduría, Dirección de Compras y Licitaciones y Dirección de Tesoreria) y de Planeamiento, Obras y Servicios Públicos.\nARTICULO 7°:\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archivese.\nFdo: Macri- Botello- Alvarez\n\n[DOC 103]\nBoletines/Vicente López\nDecreto Nº1832/19\nDecreto Nº 1832/19\nVicente López, 30/04/2019\nCORRESPONDE A SUMINISTRO N° 1799/2019.\nVisto\nLa necesidad de contratar Ia Renovación del mantenimiento de licencias InvGate Service Desk de Ia empresa INVGATE, desarrollador y fabricante de Ia familia de productos de Sofware InvGate, y\nConsiderando\nQue tales Licencias incluyen herramientas de Mesa de Servicios para facilitar Ia gestión de Soporte de Tecnologías de Ia lnformación, generación de incidentes, consultas, reportes de casos, notificaciones por correo, solución de incidentes, creación de flujos de trabajo, administración de Base de Conocimientos, creación de Reportes Personalizados y mantenimiento de tableros de control, necesarias para el normal desenvolvimiento técnico y operativo de diferentes Secretarias.\nQue las mencionadas licencias son provistas en Argentina por su Distribuidor Certificado en Argentina, Nuup S.R.L., único canal autorizado para comercializar sus productos y/o prestar servicios asociados para Ia Municipalidad de Vicente Lopez.\nQue, en consecuencia, Ia Secretaría de Modernización y Gobierno Digital ha procedido a confeccionar Ia solicitud de pedido 1799/2019, por un importe total de $ 1.155.500,00 (Un millón ciento cincuenta y cinco mil quinientos con 00/100)\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°.-\nADJUDIQUESE a Ia firma NUUP S.R.L. CUlT 30-71259630-5, mediante el articulo 156 Inc.1, LOM, Ia contratación de un Servicio de Licencias InvGate Sevice Desk con destino al personal de Ia Municipalidad de Vicente Lopez por un importe total de pesos Un millón ciento cincuenta y cinco mil, quinientos con 00/100 ($1.155.500,00)\nARTICULO 2°.-\nLa suma de $ 1.155.500,00 (Un millón ciento cincuenta y cinco mil, quinientos con 00/100) será debitada de Ia Solicitud de Gastos obrante a fs. 14, Documento N° 1-2543.\nARTICULO 3°.-\nRefrenden el presente Decreto el Sr. Secretario del área de Modernización y Gobierno Digital y el Sr. Secretario de Hacienda y Finanzas.\nARTICULO 4°.-\nTome conocimiento las Secretarias de Hacienda y Finanzas (Dirección Gral. de Contaduria, Dirección de Tesoreria y Direccion de Compras y Licitaciones), Modernización Y Gobierno Digital.\nARTICULO 5°.-\nDese al Registro Municipal de Decretos, cúmplase, hégase saber y oportunamente, ARCHIVESE. -\nFdo: Macri- Rubio- Alvarez\n\n[DOC 104]\nBoletines/Vicente López\nDecreto Nº1833/19\nDecreto Nº 1833/19\nVicente López, 30/04/2019\nCORRESPONDE A EXPEDIENTE No 4119-007350/2018\nVisto\nlas ofertas presentadas en el Ilamado a Licitaciôn Privada N° 59 dispuesto por los Decretos N° 1304/19 y 1589/19 para la contratación de Ia obra \"PUESTA EN VALOR DE SANITARIOS EN LA ESCUELA TECNICA N° 2\", y\nConsiderando\nLo aconsejado por Ia Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 792.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°:\nADJUDICASE a Ia firma KIDE CONSTRUCCIONES S.R.L., por un monto total de Pesos un millon cuatrocientos noventa y cinco mil noventa y tres con catorce centavos ($1 .495.093,14), Ia contratación de Ia obra \"PUESTA EN VALOR DE SANITARIOS EN LA ESCUELA TECNICA N° 2\", en un todo de acuerdo al Pliego de Cláusulas Legales Especiales y de Especificaciones Técnicas Particulares, al Anexo I y a Ia planilla de detalle de preadjudicacion obrante a fs. 792.\nARTICULO 2°:\nLa suma de Pesos un millón cuatrocientos noventa y cinco mil noventa y tres con catorce centavos ($1.495.093,14), se encuentra registrada en Ia Solicitud de Gastos Nro. 1-1680 obrante a fs. 65.\nARTICULO 3°:\nLa firma adjudicataria debera presentar en Ia Dirección de Tesorerlí, en concepto de cumplimiento de contrato, póliza de caución por el 5% (cinco por ciento) del importe total de Ia misma y en concepto de anticipo financiero por el 30% (treinta por ciento), conforme Ia dispuesto por el ArtIculo 11.4 del Pliego de CausuIas Legales Especiales.\nARTICULO 4°:\nRefrenden el presente Decreto los Señores Secretarios de Planeamiento, Obras y Servicios Públicos, de Gobierno y Legal y Tecnica y de Hacienda y Finanzas.\nARTICULO 5°:\nPor intermedio de Ia Secretaria de Planeamiento, Obras y Servicios Públicos procedase a suscribir el pertinente contrato de adjudicacion, debiéndose posteriormente proseguir el trámite para Ia confeccion de Ia correspondiente Orden de Compra.\nARTICULO 6°:\nTomen conocimiento las Secretarias de Hacienda y Finanzas (Dirección Gral. de Contaduría, Dirección de Compras y Licitaciones y Dirección de Tesoreria) de Gobierno y Legal y Técnica (Subsecretaria de Participación Ciudadana), de Educación y Empleo y de Planeamiento, Obras y Servicios Públicos.\nARTICULO 7°:\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamene archívese.\nFdo: Macri- Botello- Vittorini- Alvarez\n\n[DOC 105]\nBoletines/Vicente López\nDecreto Nº1834/19\nDecreto Nº 1834/19\nVicente López, 30/04/2019\nCORRESPONDE A EXPEDIENTE N° 4119 - 001765/2019\nVisto\nEl presente expediente mediante el cual se tramita Ia \"PROVISION DE EQUIPAMIENTO URBANO PARA SU INSTALACION EN DIVERSAS PLAZAS DEL PARTIDO\", y\nConsiderando\nLa Solicitud de Gastos N° 1-2774 obrante a fs. 15, producida por Ia Dirección General de Contaduría.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias;\nDECRETA\nARTICULO 1°.-\nLlámese a Licitación Privada N° 82 para Ia \"PROVISION DE EQUIPAMIENTO URBANO PARA SU INSTALACION EN DIVERSAS PLAZAS DEL PARTIDO\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares obrante a fs. 18/24, al Pliego de Bases y Condiciones Generales de fs. 28/35 y al Anexo I de fs. 36.\nARTICULO 2°.-\nEstablécese en Ia suma de Pesos un millón ochocientos ochenta y nueve mil seiscientos treinta y siete con ochenta y tres centavos ($1.889.637,83) el Presupuesto Oficial para Ia presente Licitación.\nARTICULO 3°.-\nPor Ia Dirección de Compras y Licitaciones, cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de Pesos un mil ochocientas ochenta y nueve ($1.889,00).\nARTICULO 4°.-\nLa presentación y apertura de las propuestas, que deberán hacerse Ilegar en sobre cerrado, tendrá lugar en el Palacia Municipal el dia 20/05/19 a las 11:00 hs., en presencia de las interesados que concurran.\nARTICULO 5°.-\nTomen conocimiento las Secretarlas de Hacienda y Finanzas (Compras y Licitaciones, Contaduría y Tesorería) y de Planeamiento, Obras y Servicios Públicos.\nARTICULO 6°.-\nDese al Registro Municipal de Decretas, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Alvarez\n\n[DOC 106]\nBoletines/Vicente López\nDecreto Nº1835/19\nDecreto Nº 1835/19\nVicente López, 30/04/2019\nCORRESPONDE A EXPEDIENTE No 4119-000627/2019\nVisto\nlas ofertas presentadas en el Ilamado a Licitación Privada N° 38 dispuesto par Decreto N° 777/19 par Ia \"ADQUISICION DE 2 (DOS) ELECTROBISTURI PARA CIRUGIA GENERAL, con destino al Hospital Municipal Dr. Bernardo Houssay, dependiente de Ia Secretaria de Salud\", y\nConsiderando\nLa aconsejado par Ia Comisión Permanente de licitaciones para el Estudio de Propuestas a fs. 313.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°:\nADJUDICASE a Ia firma GASTROTEX S.R.L. por un monto total de Pesos ochocientos setenta y tres mil novecientos noventa y ocho ($ 873.998,00), Ia \"ADQUISICION DE 2 (DOS) ELECTROBISTURI PARA CIRUGIA GENERAL, con destino al Hospital Municipal Dr. Bernardo Houssay, dependiente de Ia Secretaria de Salud\", en un toda de acuerdo al Pllego de Bases y Condiciones Particulares, al Pliego de Bases y Condiciones Generales, al Anexo II y a Ia planilla de detalle de preadjudicacion obrante a fs. 31\nARTICULO 2°:\nLa suma de pesos ochocientas setenta y tres mil novecientos noventa y ocho ($ 873.998,00), se encuentra registrada en Ia Solicitud de Gastos Nro.1-1089 obrante a fs. 15/16.\nARTICULO 3°:\nLa firma adjudicataria deberá presentar en la Direccion de Tesorería, en concepto de garantía de adjudicacion, el 5% (cinco por ciento) del importe total de Ia misma conforme lo dispuesto por el Articulo 18 del Pliego de Bases y Condiciones Particulares.\nARTICULO 4°:\nRefrenden el presente Decreto las Secretarias de Salud y de Hacienda y Finanzas.\nARTICULO 5°:\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Dirección Gral. de Contaduria, Dirección de Compras y Licitaciones y Dirección de Tesoreria) y de Salud.\nARTICULO 6°:\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archivese.\nFdo: Macri- Tejo- Alvarez\n\n[DOC 107]\nBoletines/Vicente López\nDecreto Nº1836/19\nDecreto Nº 1836/19\nVicente López, 30/04/2019\nCORRESPONDE A EXPEDIENTE No 4119 - 001655/2019\nVisto\nEl presente expediente mediante el cual se tramita Ia \"PROVISION DE NEUMATICOS PARA LA FLOTA DE CAMIONES PERTENECIENTES A LA DIRECCION DE HIGIENE URBANA\", y\nConsiderando\nLa Solicitud de Gastos N° 1-2783 obrante a fs. 12, producida por Ia Dirección General de Contaduría.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias;\nDECRETA\nARTICULO 1°.-\nLlámese a Licitación Privada N° 81 para Ia \"PROVISION DE NEUMATICOS PARA LA FLOTA DE CAMIONES PERTENECIENTES A LA DIRECCION DE HIGIENE URBANA\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares obrante a fs. 15/20, al Pliego de Bases y Condiciones Generales de fs. 24/31 y al Anexo I de fs. 32.\nARTICULO 2°.-\nEstablécese en Ia suma de Pesos novecientos veintisiete mil cuatrocientos noventa y dos ($927.492,00) el Presupuesto Oficial para Ia presente Licitación.\nARTICULO 3°.-\nPor Ia Dirección de Compras y Licitaciones, cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de Pesos novecientos veintisiete ($927,00).\nARTICULO 4°.-\nLa presentación y apertura de las propuestas, que deberán hacerse Ilegar en sobre cerrado, tendrá lugar en el Palaclo Municipal el dIa 20/05/19 a las 10:00 hs., en presencia de los interesados que concurran.\nARTICULO 5°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Compras y Licitaciones, Contaduría y Tesorería) y de Planeamiento, Obras y Servicios Públicos.\nARTICULO 6°.-\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Alvarez\n\n[DOC 108]\nBoletines/Vicente López\nDecreto Nº1837/19\nDecreto Nº 1837/19\nVicente López, 30/04/2019\nCORRESPONDE A EXPEDIENTE No 4119 - 001947/2019\nVisto\nEl presente expediente mediante el cual se tramita Ia \"PROVISION, INSTALACION Y PUESTA EN SERVICIO DE UN SISTEMA DE CABLEADO ESTRUCTURADO DE TELECOMUNICACIONES con destino a Ia Subsecretaria Legal y Técnica - Justicia de Faltas\", y\nConsiderando\nQue a fs. 24 Ia Dirección General de ContadurIa confeccionó Ia Solicitud de Gastos N° 1-2985.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias;\nDECRETA\nARTICULO 1°.-\nLlámese a Licitación Privada N° 79 para Ia \"PROVISION, INSTALACION Y PUESTA EN SERVICIO DE UN SISTEMA DE CABLEADO ESTRUCTURADO DE TELECOMUNICACIONES con destino a Ia Subsecretaria Legal y Técnica - Justicia de Faltas\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares obrante a fs. 8/21, al Pliego de Bases y Condiciones Generales de fs. 26/33 y al Anexo II de fs. 34.\nARTICULO 2°.-\nEstablécese en Ia suma de Pesos un millón ciento treinta y seis mil doscientos ($1.136.200,00) el Presupuesto Oflcial para Ia presente\nLicitación.\nARTICULO 3°.-\nPor Ia Dirección de Compras y Licitaciones cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo\nPliego de Bases y Condiciones, cuyo valor es de pesos un mil ciento treinta y seis ($1.136,00).\nARTICULO 4°.-\nLa presentación y apertura de las propuestas, que deberán hacerse Ilegar en sobre cerrado, tendrá lugar en el Palaclo Municipal el día 17/05/19 a las 10:00 hs., en presencia de los interesados que concurran.\nARTICULO 5°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Compras y Licitaciones, Contaduría y Tesorería) y de Gobierno y Legal y Técnica.\nARTICULO 6°.-\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Alvarez\n\n[DOC 109]\nBoletines/Vicente López\nDecreto Nº1838/19\nDecreto Nº 1838/19\nVicente López, 30/04/2019\nCORRESPONDE A EXPEDIENTE N° 4119 - 001869/2019\nVisto\nEl presente expediente mediante el cual se tramita Ia \"PROVISION E INSTALACION DE EQUIPAMIENTO PARA NUEVO DATA CENTER DE LA DIRECCION DE MODERNIZACIÓN, dependiente de Ia Secretaria de Salud\", y\nConsiderando\nQue a fs. 21 Ia Dirección General de Contaduría confeccionó Ia Solicitud de Gastos NO 1-2834.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias;\nDECRETA\nARTICULO 1|.-\nLlámese a Licitación Privada N° 80 para Ia \"PROVISION E INSTALACION DE EQUIPAMIENTO PARA NUEVO DATA CENTER DE LA DIRECCION DE MODERNIZACION, dependiente de Ia Secretaria de Salud\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares obrante a fs. 5/19 y al Pliego de Bases y Condiciones Generales de fs. 23/30.\nARTICULO 2°.-\nEstablécese en Ia suma de Pesos setecientos cincuenta y dos mil doscientos setenta y tres con cincuenta y seis centavos ($752.273,56) el Presupuesto Oficial para Ia presente Licitación.\nARTICULO 3°.-\nPor Ia Dirección de Compras y Licitaciones cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo\nPliego de Bases y Condiciones, cuyo valor es de pesos setecientos cincuenta y dos ($752,00).\nARTICULO 4°.-\nLa presentación y apertura de las propuestas, que deberán hacerse Ilegar en sobre cerrado, tendrá lugar en el Palacio Municipal el dia 17/05/19 a las 11:00 hs., en presencia de los interesados que concurran.\nARTICULO 5°.-\nTomen conocimiento las Secretarlas de Hacienda y Finanzas (Compras y Licitaciones, Contaduría y Tesorería) y de Salud.\nARTICULO 6°.-\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archIvese.\nFdo: Macri- Alvarez\n\n[DOC 110]\nBoletines/Vicente López\nDecreto Nº1839/19\nDecreto Nº 1839/19\nVicente López, 30/04/2019\nCORRESPONDE A EXPEDIENTE No 4119 - 001893/2019\nVisto\nEl presente expediente mediante el cual se tramita el \"SERVICIO DE VIGILANCIA Y CUSTODIA con destino al Instituto de Formación y Capacitación en Seguridad Páblica de Vicente Lopez, dependiente de Ia Secretaria de Seguridad\", y\nConsiderando\nQue a fs. 20 Ia Dirección General de Contaduría confeccionó Ia Solicitud de Gastos N° 1-3093.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias;\nDECRETA\nARTICULO 1°.-\nLlámese a Licitación Privada N° 84 para el \"SERVICIO DE VIGILANCIA Y CUSTODIA con destino al Instituto de Formación y Capacitación en Seguridad Pública de Vicente López, dependiente de Ia Secretaria de Seguridad\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares obrante a fs. 5/17 y al Pliego de Bases y Condiciones Generales de fs. 22/29.\nARTICULO 2°.-\nEstablécese en Ia suma de Pesos un millón setecientos cuarenta mil cuatrocientos ochenta ($1.740.480,00) el Presupuesto Oficial para Ia presente Licitación.\nARTICULO 3°.-\nPor Ia Dirección de Compras y Licitaciones cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos un mil setecientos cuarenta ($1.740,00).\nARTICULO 4°.-\nLa presentación y apertura de las propuestas, que deberán hacerse Ilegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 21/05/19 a las 11:00 hs., en presencia de los interesados que concurran.\nARTICULO 5°.-\nTomen conocimiento las Secretarlas de Hacienda y Finanzas (Compras y Licitaciones, Contaduría y Tesorería) y de Seguridad.\nARTICULO 6°.-\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archIvese.\nFdo: Macri- Alvarez\n\n[DOC 111]\nBoletines/Vicente López\nDecreto Nº1840/19\nDecreto Nº 1840/19\nVicente López, 30/04/2019\nCORRESPONDE A EXPEDIENTE N° 4119 - 001624/2019\nVisto\nEl presente expediente mediante el cuial se tramita Ia obra \"TENDIDO ELECTRICO SUBTERRANEO EN PISTA DE BMX EN EL PASEO DE LA COSTA\", y\nConsiderando\nLa Solicitud de Gastos N° 1-2646 obrante a fs. 26, producida por Ia Dirección General de Contaduría.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias;\nDECRETA\nARTICULO 1°.-\nLlámese a Licitación Privada N° 83 para Ia contratación de Ia Obra \"TENDIDO ELECTRICO SUBTERRANEO EN PISTA DE BMX EN EL PASEO DE LA COSTA\" en un todo de acuerdo al Pliego de Especificaciones Legales Especiales y de Especificaciones Técnicas Particulares obrante a fs. 3/22.\nARTICULO 2°.-\nEstablécese en Ia suma de Pesos un millón trescientos mil ($1.300.000,00) el Presupuesto Oficial para Ia presente Licitación.\nARTICULO 3°.-\nPor Ia Dirección de Compras y Licitaciones cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del  respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos un mil trescientos ($1.300,00).\nARTICULO 4°.-\nLa presentación y apertura de las propuestas, que deberán hacerse Ilegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 21/05/19 a las 10:00 hs., en presencia de los interesados que concurran.\nARTICULO 5°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Compras y Licitaciones, Contaduría y Tesorería), de Deportes y de Planeamiento, Obras y Servicios Públicos.\nARTICULO 6°.-\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archIvese.\nFdo: Macri- Alvarez\n\n[DOC 112]\nBoletines/Vicente López\nDecreto Nº1841/19\nDecreto Nº 1841/19\nVicente López, 30/04/2019\nCORRESPONDE A EXPEDIENTE No 4119-000186/2019\nVisto\nlas ofertas presentadas en el Ilamado a Licitacion Pública N° 35 dispuesto por Decreto N° 1021/19 por el \"SERVICIO DE MANTENIMIENTO DE LAS PISTAS OLIMPICAS DE BMX, PATIN Y TODA LA ZONA DEL CAMPO DE DEPORTES N° 3, y\nConsiderando\nLo aconsejado por Ia Comision Permanente de Licitaciones para el Estudlo de Propuestas a fs. 270.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°:\nADJUDICASE a Ia firma RACING EXPERIENCE S.A. por un monto total de Pesos cinco millones ochocientos noventa y ocho mil quinientos diez ($5.898.510,00), el \"SERVICIO DE MANTENIMIENTO DE LAS PISTAS OLIMPICAS DE BMX, PATIN Y TODA LA ZONA DEL CAMPO DE DEPORTES N° 3\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares, al Pliego de Bases y Condiciones Generales y a Ia planilla de detalle de preadjudicación obrante a fs. 270.\nARTICULO 2°:\nLa suma de Pesos cinco millones ochocientos noventa y ocho mil quinientos diez ($5.898.510,00), se encuentra registrada en Ia Solicitud de Gastos N° 1-1500 obrante a fs. 18.\nARTICULO 3°:\nLa firma adjudicataria deberá presentar en Ia Dirección de Tesoreria, conforme lo dispuesto por el Articulo 18 del Pliego de Bases y Condiciones Particulares, póliza de caución por el 5% (cinco por ciento) del importe total de Ia orden de compra, en concepto de garantía de adjudicación.\nARTICULO 4°:\nRefrenden el presente Decreto los Señores Secretarios de Deportes y de Hacienda y Finanzas.\nARTICULO 5°:\nTomen conocimiento las Secretarias de Hacienda y Finanzas (Direccion Gral. de Contaduría, Direccion de Compras y Licitaciones y Dirección de Tesoreria) y de Deportes.\nARTICULO 6°:\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archivese.\nFdo: Macri- Turnes- Alvarez\n\n[DOC 113]\nBoletines/Vicente López\nDecreto Nº1842/19\nDecreto Nº 1842/19\nPublicado en versión extractada\nVicente López, 30/04/2019\nAdjudicando a varias firmas la Adquisición de un Sistema de Gestión con destino a la Secretaria de Fiscalización y Control, presentadas en el segundo llamado a Licitacion Privada N° 138.-\n\n[DOC 114]\nBoletines/Vicente López\nDecreto Nº1846/19\nDecreto Nº 1846/19\nPublicado en versión extractada\nVicente López, 30/04/2019\nJustificando el gasto por el servicio de Limpieza Integral de las dependencias de la Secretaria de Ingresos Públicos en el mes de febrero de 2019, conforme la facturación que se halla debidamente conformada. Abónese a la Empresa Manila sa. por el servicio prestado.-\n\n[DOC 115]\nBoletines/Vicente López\nDecreto Nº1847/19\nDecreto Nº 1847/19\nVicente López, 30/04/2019\nCORRESPONDE AL EXPEDIENTE N9 4119-7878/2017\nVisto\nQue a través del Decreto 5252/2018 (ver fs. 59/62) se procedió a instrumentar Ia liquidación de Fondos Rotatorios destinados a las dependencias de Ia Secretaria de Hacienda y Finanzas; y,\nConsiderando\nQue, con base en las constancias acumuladas, el informe del Contador (ver fs. 104) insta a modificar el Decreto N° 5252/2018, procediéndose a ampliar los Fondos Rotatorios habilitados para ser administrados por Ia Dirección Rendiciones de Cuentas por un total de Pesos Dos Mil Quinientos ($ 2.500,00.-), los cuales sumados al monto previamente habilitado hacen un nuevo total de Pesos Ocho Mil ($ 8.000,00.-).\nQue al respecto rigen las normas establecidas por el ArtIculo N° 192° de Ia Ley Orgánica de las Municipalidades y los articulos 24° y 30° de Reglamento de Contabilidad y Disposiciones de Administración de Ia Provincia de Buenos Aires, artIculos 87° y 88° del Decreto N° 2980/00 - Reforma Administrativa Financiera en el Ambito Municipal (R.A.F.A.M.) y el Expediente 6124/17; y\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias,\nDECRETA\nARTICULO 1°:\nDISPONER LA AMPLIACION de los Fondos Rotatorios asignados a la Secretaria de Hacienda y Finanzas a través del Decreto N° 5252/2018, conforme al siguiente detalle:\nSECRETARIA DE HACIENDA Y FINANZAS\nÁREA\nCARGO\nBENEFICIARIO\nMONTO SEGÚN DECRETO 5252/2018\nAMPLIACION\nTOTAL\nJURISDICCION PROGRAMA\nDIRECCION RENDICIONES DE CUENTAS\nDIRECTOR\n52951\n$ 5.500,00\n$ 2.500,00\n$ 8.000,00\n110133000\nARTICULO 2°:\nMODIFICASE el articulo 2° del Decreto N° 5252/2018, el cual quedará redactado conforme se detalla a continuación\nARTICULO 2°: Asígnese a Ia SECRETARIA DE HACIENDA Y FINANZAS para percibir mediante el sistema de Fondos Rotatorios Ia suma de $ 44.000.- (Pesos Cuarenta y Cuatro Mil) durante el Ejercicio 2019. Este monto se distribuirá de acuerdo al siguiente detalle:\nSECRETARIA DE HACIENDA Y FINANZAS\nDEPENDENCIA\nCARGO\nJURISDICCION\nMONTO\nBENEFICIARIO\nPROGRAMA\nSECRETARIA DE HACIENDA Y FINANZAS\nSecretario\n1110133000\n$ 10.500\n51159\nDIRECCION DE CONTADURIA\nContador\n1110133000\n$ 10.000\n51774\nDIRECCION DE TESORERIA\nTesorero\n1110133000\n$ 8.000\n51956\nCENTRO DE LOGÍSTICA ÚNICO DE VEHÍCULOS (C.L.U.V)\nDirector\n1110133000\n$ 4.500\n52207\nDIRECCION DE COMPRAS\nDirector\n1110133000\n$ 3.000\n52183\nDIRECCION RENDICIONES DE CUENTAS\nDirector\n1110133000\n$ 8.000\n52951\nTotal\n$ 44.000,00\nLos montos indicados revisten el carácter de cupos máximos mensuales que los funcionarios titulares de los Fondos Rotatarios se encuentran autorizados a gastar por este sistema. Como consecuencia, en el Ejerciclo 2019, el titular de cada Fondo Rotatorio tendrá una (1) apertura, once (11) reposiciones y una (1) rendición final, como máximo anual.\nARTICULO 3°:\nEl presente Decreto será refrendado por el Señor Secretarlo de Hacienda y Finarizas.\nARTICULO 4°:\nTomen conocimiento Ia Secretaría de Hacienda y Finanzas (Dirección General de Contaduría, Ia Dirección General de Tesorería, la Dirección de Rendiciones de Cuentas, Ia Dirección de Patrimonio y Ia Subdirección de Seguros), Ia Secretaría de Recursos Humanos, y el Honorable Tribunal de Cuentas de Ia Provincia de Buenos Aires.\nARTICULO 5°:\nDése a registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Alvarez\n\n[DOC 116]\nBoletines/Vicente López\nDecreto Nº1848/19\nDecreto Nº 1848/19\nPublicado en versión extractada\nVicente López, 30/04/2019\nAprobando la redeterminación de precios correspondiente a la obra denominada \"Construcción de Entubamiento y Obras complementarias Aliviador Lavalle\" contratada con la empresa Centro Construcciones sa operada en los costos de los insumos del contrato a partir del mes de agosto de 2018 inclusive.-\n\n[DOC 117]\nBoletines/Vicente López\nDecreto Nº1853/19\nDecreto Nº 1853/19\nVicente López, 30/04/2019\nCORRESPONDE A EXPEDIENTE N° 4119 - 001123/2019\nVisto\nEl Llamado a Licitación Privada N° 51 dispuesto por Decreto N° 1134/19, para Ia \"ADQUISICION DE ACCESORIOS PARA EQUIPAMIENTO BIOMEDICO con destino a Ia Secretaria de Salud\", y\nConsiderando\nQue conforme Acta de Apertura obrante a fs. 131/2 se ha presentado un único oferente.\nQue a fs. 136 Ia Secretaria de Salud solicita Ia realización de un segundo Ilamado a Licitación.\nQue en virtud de ello, a fs. 137 Ia Comisión Permanente de Estudios de Propuestas aconseja desestimar Ia única oferta presentada y realizar un segundo Ilamado.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que te son propias\nDECRETA\nARTICULO 1°.-\nDESESTIMESE Ia única oferta presentada en el primer Llamado a Licitación Privada N° 51 oportunamente dispuesta por Decreto N° 1134/19 en merito a las razones expuestas en el exordlo.\nARTICULO 2°.-\nProcédase a efectuar un segundo Ilamado correspondiente a Ia Licitación Privada N° 51 a fin de efectuar Ia \"ADQUISICION DE ACCESORIOS PARA EQUIPAMIENTO BIOMEDICO con destino a Ia Secretaria de Salud\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares obrante a fs. 19/26 y al Pliego de Bases y Condiciones Generales de fs. 31/38.\nARTICULO 3°.-\nEstablécese en Ia suma de Pesos un millón once mil ciento noventa y dos con veinticinco centavos ($1.011.192,25) el Presupuesto Oficial para Ia presente Licitación.\nARTICULO 4°.-\nPor Ia Dirección de Compras y Licitaciones, cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de Pesos un mil once ($1.011,00).\nARTICULO 5°.-\nLa presentación y apertura de las propuestas, que deberán hacerse Ilegar en sobre cerrado, tendrá lugar en el Palacio Municipal el dIa 13/05/19 a las 10:00 hs., en presencia de los interesados que concurran.\nARTICULO 6°.-\nRefrenden el presente los Sres. Secretarios de Hacienda y Finanzas y de Salud.\nARTICULO 7°.-\nTomen conocimiento las Secretarlas de Hacienda y Finanzas (Direcciones de Compras y Licitaciones, Tesorería y Contaduría) y de Salud.\nARTICULO 8°.-\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archIvese.\nFdo: Macri- Alvarez- Tejo\n"
}