{
  "number": "733º",
  "date": "28/07/2022",
  "description": "733º de Vicente López",
  "link": "/bulletins/7247",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Vicente López\nOrdenanza Nº37567\nOrdenanza Nº 37567\nVicente López, 07/06/2022\nVISTO:\nel expediente municipal 4119-1832/2020 elevado por el Departamento Ejecutivo mediante el cual se solicita la autorización para reprogramar las deudas contraidas con el Estado Provincial en el marco del \"Fondo Especial de Emergencia Sanitaria para la Contención Fiscal Municipal\", establecido en el Decreto Provincial N° 264/20, ratificado por la Ley N° 15.174, el articulo 56° de la Ley N° 15.310 -Presupuesto Provincial para el Ejercicio Fiscal 2022- y la Resolución N° 55/22 del Ministerio de Hacienda y Finanzas de la Provincia, y;\nCONSIDERANDO:\nQue a raíz de la enfermedad por el nuevo coronavirus (Covid-19), se declare el estado de emergencia sanitaria en la Provincia, por el término de 180 (ciento ochenta) días a partir del dictado del Decreto Provincial N° 132/2020 ratificado por Ley N° 15.174, prorrogado inicialmente por el Decreto N° 771/20 y luego por los Decretos N° 106/21 y N° 733/21 por 180 (cienta ochenta) días más desde su vencimiento, invitandose a las poderes provinciales Legislativo y Judicial, así como también a los Municipios, a acompañar los términos de la mencionada norma.\nQue, en este contexto, la provincia de Buenos Aires por intermedio del Decreto N° 264/20, se creó el \"Fondo Especial de Emergencia Sanitaria para la Contención Fiscal Municipal\" con el objetivo de otorgar recursos a las municipios, a las fines de que éstas puedan sobrellevar la situación de emergencia mencionada y menguar el impacto financiero que ésta les provoca.\nQue, el Fondo aludido se constituyó para contribuir, desde el Gobierna Provincial, con el pago de sueldos de los empleados municipales, el cual fue una herramienta que ha posibilitado a nuestras funcionarios continuar con su gestión sin sobresaltos, coma así también, atender los gastos demandados para la contención de la pandemia por COVID-19.\nQue, la Ley N° 15.310 -en su articulo 56°- faculta nuevamente al Poder Ejecutivo Provincial, a través del Ministerio de Hacienda y Finanzas, a reprogramar las condiciones financieras de reembolso de los recursos del \"Fondo Especial de Emergencia Sanitaria para la Contención Fiscal Municipal\", previa solicitud del Intendente Municipal.\nQue, como es de conocimiento público, la situación de pandemia aun no ha cesado y, si bien hemas logrado materializar medidas efectivas y eficientes en el marco de la crisis sanitaria existente, frente a la cantinuidad de las circunstancias que dieran origen al dictado del Decreto N° 264/20, nos encantramos en la necesidad de hacer uso de la facultad que nos otorga el articulo 1° de la Resolución N° 55/22 del Ministerio de Hacienda y Finanzas de la Provincia a fin de acogernas a las nuevas condiciones financieras para el reembolso de las asistencias recibidas, reprogramando de este modo el stock de la deuda municipal al dia 10 de diciembre del año 2021.\nQue, las necesidades financieras del municipio para este ejercicio hacen que la citada reprogramación sea de utilidad para aliviar las cuentas municipales difiriendo los vencimientos de las cuotas de amortización para los ejercicios futuros.\nQue, conforme Io establece el segundo parrafo del articulo 56° de la Ley N° 15.310, dicha reprogramación se encuentra exenta de las autorizaciones y actuaciones administrativas vigentes, cuestión que permite agilizar el proceso, evitando así toda demora que abstruya el  normal desenvolvimiento del trámite.\nQue, en ese contexto, el Departamento Ejecutivo en tiempo y forma, de acuerdo a la normativa vigente, ha suscripto y enviado nota al Ministerio de Hacienda y Finanzas, acogiéndose a la reprogramación dispuesta por la normativa mencionada.\nQue, según lo prescripto por el artIculo 193° de la Constitucion Provincial se determina el rol que debe cumplir este Honorable Concejo Deliberante en Asamblea de Mayores Contribuyentes.\nORDENANZA\nARTICULO 1°\n: Autorizar la reprogramación de las deudas municipales generadas en el marco del \"Fondo Especial de Emergencia Sanitaria para la Contención Fiscal Municipal\" creado por el Decreto N° 264/20 (ratificado por la Ley N° 15.174), complementado por el artículo 560 de la Ley N° 15.310 y Ia Resolución  No 55/22 del Ministerio de Hacienda y Finanzas de la Provincia, por la suma de $36.900.000,00 (PESOS TREINTA Y SEIS MILLONES NOVECIENTOS MIL). -.\nARTICULO 2°:\nLa reprogramación autorizada en el artículo precedente tendrá las siguientes condiciones financieras:\na) TOTAL DE LA DEUDA MUNICIPAL ALCANZABA: $36.900.000,00 (PESOS TREINTA Y SEIS MILLONES NOVECIENTOS MIL).\nb) PLAZO DE GRACIA: hasta el 1° de diciembre de 2022.\nc) PLAZO DE DEVOLUCION, VALOR Y PERIODICIDAD DE LAS CUOTAS: de 18 meses, en cuotas mensuales, iguales y consecutivas de $2.050.000,00 (pesos DOS MILLONES CINCUENTA MIL), en cuotas mensuales, iguales y consecutivas desde el fin del plazo de gracia.\nd) MEDIO DE PAGO Y GARANTIA: los recursos que le corresponda percibir a este municipio en virtud del Régimen de Coparticipación Municipal de Impuestos establecido por la Ley N° 10.559, sus modificatorias y complementarias, o el régimen que en el futuro lo sustituya o reemplace.\nARTICULO 3°:\nAféctense, en favor de la provincia de Buenos Aires, los recursos que.le corresponda percibir a este municipio en virtud del Regimen de Coparticipación Municipal de Impuestos establecido por la Ley N° 10.559, sus modificatorias y complementarias, o el regimen que en el futuro lo reemplace, como medio de pago y garantía de la deuda reprogramada.\nARTICULO 4°\n: El Departamento Ejecutivo preverá en los presupuestos futuros las partidas necesarias para atender la cancelación total de la Reprogramación de Deudas Municipales generadas en el marco de las normas detalladas en el artIculo 1° de esta Ordenanza.\nARTICULO 5°:\nGírese Ia presente y dese Ia intervención que corresponda a los organismos y/o las reparticiones provinciales y/o nacionales conforme lo establecido en la Iegislacion vigente.\nARTICULO 6°:\nComuníquese al Departamento Ejecutivo.\nDADA EN ASAMBLEA DE CONCEJALES Y MAYORES CONTRIBUYENTES DEL HONORABLE CONCEJO DELIBERANTE DE LA CIUDAD DE VICENTE LOPEZ A LOS TREINTA DIAS DEL MES DE MAYO DEL AÑO DOS MIL VEINTIDOS.-\nFdo: Villa-Zito\n\n[DOC 2]\nBoletines/Vicente López\nOrdenanza Nº37566\nOrdenanza Nº 37566\nVicente López, 21/06/2022\nRef. Exptes.\nN° 0305/2022 H.C.D.\n4119-2570/2020 D.E.\nVISTO:\nEl expediente de referencia, en virtud del cual el Departamento Ejecutivo solicita autorización para subastar 34 (treinta y cuatro) vehículos municipales que se encuentran en desuso o que debido al estado que presentan y dado el intenso uso que se Ie da a los mismos, no resulta conveniente económica y técnicamente su reparación, y;\nCONSIDERANDO:\nQue mediante Decreto N° 4583/16 se ha creado la \"Comisión de Tasación de VehIculos\" a los fines de realizar las tasaciones de los vehículos municipales en desuso para proceder a su subasta, integrada por Sr. Secretario de Hacienda y Finanzas Cdor. Miguel Alvarez, el Sr. Director de Compras y Licitaciones Cdor. Claudio Panichelli, por el Centro Logístico Unico de Vehículos, el Sr. Director Gabriel Vannelli, el Cdor. Guillermo A. Baglietto y el Sr. Hector Ramón Ferreira.\nQue, a fs. 79/8 1 del Expediente N° 4119-002570/20 se dictamina al respecto, recomendando la subasta de los 34 (treinta y cuatro) vehículos, estimando la valuación de venta, obtenido a partir del estado actual de los vehículos, de su valor de mercado y fiscal, como así también de mensurar el costo de todos los faltantes y del servicio de reparación de los mismos, conforme consta a fs. 7/76 del mencionado expediente que se encuentra resumido en la Planilla obrante a fs. 78.\nPOR ELLO, EL HONORABLE CONCEJO DELIBERANTE SANCIONA CON.FUERZA DE:\nORDENANZA\nARTICULO 1°\n: Autorizase al Departamento Ejecutivo por intermedio de la Secretaria de Hacienda y Finanzas a proceder a la subasta de los 34 (treinta y cuatro) vehículos que se detallan a continuación, en los términos de los arts. 158° y 159° de la Ley Orgánica de las Municipalidades.\nLOTE N°\nMARCA/MODELO\nAÑO\nDOMINIO\nPRECIO BASE\n1\nFord F-100\n1984\nTTY-371\n$18,750.00\n2\nToyota Hilux\n2015\nPIZ-074\n312,50000\n3\nRenault Logan\n2009\nIHU-036\n25,000.00\n4\nRenault Logan\n2009\nJOY-729\n50,000.00\n5\nRenault Logan\n2009\nIHU-042\n25,000.00\n6\nRenault Logan\n2011\nJOY-736\n50,000.00\n7\nRenault Logan\n2009\nIHU-039\n25,000.00\n8\nMercedes Benz (Omnibus) 608\n1971\nWLR-020\n50,000.00\n9\nEl Detalle (Omnibus) CA 105\n1971\nWLR-020\n50,000.00\n10\nHonda (motocicleta) ELITE 125\n2015\n537-KXH\n12,500.00\n11\nHonda (motocicleta) ELITE 125\n2015\n536-KXH\n12,500.00\n12\nHonda (motocicleta) ELITE 125\n2015\n535-KXH\n12,500.00\n13\nHonda (motocicleta) SCOOTER\n2014\n106-KRO\n12,500.00\n14\nHonda (motocicleta) ELITE 125\n2015\n885-KXY\n12,500.00\n15\nHonda (motocicleta) TORNADO\n2014\n217-KKF\n50,000.00\n16\nRenault Logan\n2011\nJPD-535\n50,000.00\n17\nVolkswagen Gol Power\n2012\nLRU-785\n56,250.00\n18\nVolkswagen Gol Power\n2012\nLRU-781\n56,250.00\n19\nVolkswagen Gol S.D 1.9\n2012\nDVO-309\n18,750.00\n20\nFord Ranger\n2012\nKQS-286\n50,000.00\n21\nFord Ranger\n2012\nKQS-286\n50,000.00\n22\nFord Ranger\n2012\nKQS-287\n50,000.00\n23\nFord Ranger\n2012\nJOY-763\n50,000.00\n24\nFord Ranger\n2012\nLCO-351\n50,000.00\n25\nFord Ranger\n2012\nKQS-282\n50,000.00\n26\nVolkswagen Gol Power\n2012\nLRU-791\n56,250.00\n27\nEl Detalle (Omnibus)\n1995\nACH-261\n50,000.00\n28\nRenault Master\n2007\nGKI-233\n106,250.00\n29\nFord Ranger\n2011\nJOY-694\n50,000.00\n30\nFord Ranger\n2012\nKQS-277\n50,000.00\n31\nAgrale (omnibus) MT 12.0 LE\n2008\nGPN-522\n56,250.00\n32\nToyota Prado VX A/T\n2013\nMEE-996\n5,950,000.00\n33\nVolkswagen Gol Power\n2012\nLRU-792\n56,250.00\n34\nRenault Logan\n2011\nJOY-737\n50,000.00\n7,631,250.00\nARTICULO 2°\n: Comuníquese a! Departamento Ejecutivo.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE LA CIUDAD DE VICENTE LOPEZ A LOS DOS DIAS DEL MES DE JUNIO DEL AÑO DOS MIL VEINTIDOS.-\nFdo: Villa- Zito\n\n[DOC 3]\nBoletines/Vicente López\nOrdenanza Nº37576\nOrdenanza Nº 37576\nVicente López, 24/06/2022\nORDENANZA\nDECLARA de \"INTERES MUNICIPAL Y CULTURAL\" el libro \"Memorias de un Antartico\" del Gral. Jorge B. Leal.\n\n[DOC 4]\nBoletines/Vicente López\nOrdenanza Nº37577\nOrdenanza Nº 37577\nVicente López, 27/06/2022\nORDENANZA\nACEPTACIÓN de la donación de 1 (un) escritorio laqueado, 2 (dos) sillas laqueadas y 2 (dos) mesitas laqueadas, elementos usados, por parte de la Señora Marisa Mabel Arbetman, D.N.I. N°: 18.285.597, con destino al Servicio de Adolescencia del Hospital Municipal \"Prof Dr. Bernardo Houssay\" (1373).\n\n[DOC 5]\nBoletines/Vicente López\nOrdenanza Nº37578\nOrdenanza Nº 37578\nVicente López, 27/06/2022\nORDENANZA\nACEPTACIÓN de la donacion de 1 (una) PC Marca HP, 1 (una) PC Intel Nuc y I (un) monitor Marca Phillips LCD de 18,5\", elementos usados, por parte de la empresa Tech Security S.R.L., con destino a! Servicio de UrologIa del Hospital Municipal \"Prof Dr. Bernardo Houssay\" (1371).\n\n[DOC 6]\nBoletines/Vicente López\nOrdenanza Nº37579\nOrdenanza Nº 37579\nVicente López, 27/06/2022\nORDENANZA\nACEPTACION de la donacion de 1 (una) Notebook Marca Lenovo modelo 20078 color negra con cargador, elemento usado, por parte de la Señora Martina Raschia, DNI N°: 32.440.976, con destino al Servicio de Adolescencia del Hospital Municipal \"Prof Dr. Bemardo Houssay\" (1373).\n\n[DOC 7]\nBoletines/Vicente López\nOrdenanza Nº37568\nOrdenanza Nº 37568\nVicente López, 28/06/2022\nRef. Exptes.\nN°: 0306/2022 H.C.D.\n4119-1998/2022 D.E.\nVISTO:\nEl anteproyecto de Ordenanza remitido por el Departamento Ejecutivo, que tramita bajo los expedientes referenciados y solicita la Homologación del Convenio Marco y el Convenio Específico suscriptos entre la Municipalidad de Vicente Lopez y la Delegación de Asociaciones lsraelitas Argentinas (DAIA), en fecha 12 de abril de 2022, y;\nCONSIDERANDO\n: Que la DAIA es una Organización No Gubernamental que realiza importantes aportes a la sociedad Argentina fortaleciendo los conceptos de tolerancia, respeto a la diversidad y valores democráticos promoviendo el dialogo interreligioso y la convivencia armónica entre todos los ciudadanos.\nQue, para el Municipio de Vicente Lopez resulta relevante promover la diversidad y la inclusión, y es eje de la gestión la contribución para la generación de una sociedad más democratica y plural, que elimine toda forma de discriminación.\nQue, la mutua complementación y cooperación sirven al respectivo desarrollo institucional incrementando sus capacidades de investigación tecnológica, formación académica y de difusión y preservación de la cultura.\nQue, en ese sentido se celebró un convenio Marco con dos años de vigencia, destinado a establecer relaciones de complementación, cooperación y asistencia reciproca de carácter académico, educativo, cultural y de servicio entre el municipio y la DAIA, y un Convenio EspecIfico de un año de duración, con el objetivo común de afianzar los preceptos constitucionales contra la discriminación y proveer en forma conjunta en la construcción de una sociedad democratica y plural, mediante acciones y proyectos que promevan la diversidad y la inclusión.\nQue, en tal sentido se acordó la realizacion durante el año de vigencia del convenio especIfico, de diversos encuentros presenciales y otros virtuales, en el marco del \"Programa Convivencia\" desarrollado por la DAIA, que tiene como objetivo sensibilizar a la sociedad en su conjunto en la identificación de prácticas discriminatorias con el fin de destacar la importancia del respeto por la diversidad de las personas y sus culturas en la vida cotidiana, implicando la concientización sobre la existencia de diferencias culturales en cuanto a etnias, sexos, géneros y nacionalidades para lograr on espacio social inclusivo y democrático, destinado a los alumnos de la comunidad educativa, agentes municipales, instituciones, organismos u organizaciones con sede o actividad en el municipio, por un monto total de $1.200.000 (pesos un millón doscientos mil) que será abonado mensualmente en la suma de $ 100.000 (pesos cien mil) por el municipio a la DAIA.\nQue, a su vez la DAIA debera a proveer el equipo de trabajo conformado por académicos que dictaran la capacitación y el soporte informático para la ejecución de los encuentros virtuales que debera permitir hasta 500 usuarios conectados simultáneamente; coordinar el Programa y presentar el cronograma y desarrollar las capacitaciones de acuerdo a dicho cronograma.\nPOR ELLO, EL HONORABLE CONCEJO DELIBERANTE SANCIONA CON FUERZA DE:\nORDENANZA\nARTICULO 1°:\nHOMOLOGASE el CONVENIO MARCO. y el CONVENIO ESPECIFICO, suscriptos entre esta Comuna y la Delegación de Asociaciones Isralitas Argentinas (DAIA), firmados en fecha 12 de abril de 2022.\nARTICULO 2°\n: Comuniquese a! Departamento Ejecutivo.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE LA CIUDAD DE VICENTE LOPEZ A LOS DOS DIAS DEL MES DE JUNI0 DEL AÑO DOS MIL VEINTIDOS.-\nFdo: Villa-Zito\nPara ver los anexos en la versión digital, entrar en Anexo. En la versión impresa, los anexos están al final del Boletín.\nAnexos\nConvenio Marco de Cooperación y Convenio Específico MVL y Deleg de Asociaciones Israelitas\nConvenio Marco de Cooperación y Convenio Específico\nDESCARGAR\n\n[DOC 8]\nBoletines/Vicente López\nOrdenanza Nº37580\nOrdenanza Nº 37580\nVicente López, 28/06/2022\nRef. Exptes.\nN° 0303/2022 H.C.D.\n4119-1043/2022 D.E.\nVISTO\n: El anteproyecto de Ordenanza remitido por el Departamento Ejecutivo, por el que se solicita la Homologación del Convenio de Financiamiento suscripto entre la Provincia de Buenos Aires y la Municipalidad de Vicente Lopez, en fecha 11 de febrero de 2022, y;\nCONSIDERANDO:\nQue el presente Convenio fue celebrado en el marco del Programa de Emergencia de Infraestructura Municipal de la Provincia de Buenos Aires (PREIMBA), con el objeto de otorgar recursos financieros para la ejecución de la obra pública municipal denominada \"Ejecución de Instalación Termomecánica y de Gas en Pileta Chica en Campo de Deportes N° 1\", registrado en el RUC bajo el N° 093/22 en fecha 10/03/2022.\nQue, la obra consiste en la provision e instalacion del sistema de climatización de agua y aire, y la instalación de gas para el funcionamiento de las calderas con el objetivo de transformar el ambiente de la Pileta Chica del Campo de Deportes en un espacio confortable.\nQue, la suma del fmanciamiento comprometido de $34.672.065,05 (pesos treinta y cuatro millones seiscientos setenta y dos mil sesenta y cinco con 05/100) tiene carácter de precio tope para aplicar a la obra.\nQue, la realización de la obra se encuadra dentro de las acciones tendientes a la promoción del bienestar general de los vecinos, ya que se obtendrá mayor confort y comodidad para los usuarios de la pileta del Campo de Deportes N° 1.\nQue, a fin de crear el marco normativo pertinente para ejecutar la obra y a requerimiento del Ministerio de Infraestructura y Servicios Püblicos de la Provincia de Buenos Aires, es menester contar con la intervención del Honorable Concejo Deliberante en orden a sus competencias.\nPOR ELLO, EL HONORABLE CONCEJO DELIBERANTE SANCIONA CON FUERZA DE:\nORDENANZA\nARTICULO 1°:\nHOMOLOGASE el \"PROGRAMA DE EMERGENCIA DE INFRAESTRUCTURA MUNICIPAL DE LA PROVINCIA DE BUENOS AIRES (PREIMBA) - CONVENIO DE FINANCIAMIENTO ENTRE LA PROVINCIA DE BUENOS AIRES Y LA MUNICIPALIDAD DE VICENTE LOPEZ\", suscripto con fecha 11 de febrero de 2022 entre las partes, registrado en el RUC baja el N° 093/22 de fecha 10/03/22; siendo el objeto del mismo la entrega de la suma de $34.672.065,05 (PESOS TREINTA V CUATRO MILLONES SEISCIENTOS SETENTA Y DOS MIL CON SESENTA Y CINCO con 05/100) destinada al otorgamiento de recursos financieros para la ejecución del proyecto de obra pública municipal \"Ejecución de Instalación Termomecánica y de Gas en Pileta Chica en Campo de Deportes No 1\"; dentro del marco del Programa de Emergencia de Infraestructura Municipal de la Provincia de Buenos Aires (PREIMBA) para la ejecución de las Obras en ella acordadas.\nARTICULO 2°\n: El exordio forma parte de la presente Ordenanza.\nARTICULO 3°:\nComuníquese al Departamento Ejecutivo.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE LA CIUDAD DE VICENTE LOPEZ A LOS DOS DIAS DEL MES DE JUNIO DEL AÑO DOS MIL VEINTIDOS.-\nFdo: Villa-Zito\nNota: Para visualizar el anexo en la versión digital, entrar en Anexo. En la versión impresa, el anexo está al final del Boletín.\nAnexos\nAnexo a la Ordenanza 37580 Programa de Emergencia Municipal\nAnexo a la Ordenanza 37580 Programa de Emergencia Municipal\nDESCARGAR\n\n[DOC 9]\nBoletines/Vicente López\nOrdenanza Nº37581\nOrdenanza Nº 37581\nVicente López, 28/06/2022\nRef Exptes.\nN° 0304/2022 H.C.D.\n4119-1540/2022 D.E.\nVISTO:\nEl proyecto que solicita la Homologación del convenio de adhesión al plan Argentina Hace para la ejecución del Proyecto de la Puesta en Valor de distintos accesos al Paseo de la Costa - Etapa 2, y;\nCONSIDERANDO:\nQue conforme a los dispuesto en el art. 21° bis de la Ley de Ministerios N° 22.520 (t.o. por Decreto No 43 8/92) y sus modificatorias, el Ministerio de Obras Públicas tiene entre sus competencias ejecutar los planes, programas y proyectos del area de su competencia elaborados conforme las directivas que imparta el PODER EJECUTIVO NACIONAL, asI como también entender en el diseño y ejecución de los planes y programas relativos a obras públicas e infraestructura a nivel internacional, nacional, regional, provincial y municipal, y en el control de su cumplimiento.\nQue, para su concreción, se halla abocado al diseño de diversos programas y subprogramas cuya asistencia económica estará a su cargo, sin perjuicio de que la ejecución y control de los Proyectos estará en cabeza del estado provincial o municipal, o del Ente, según sea su caso.\nQue, el Ministerio de Obras Püblicas de la Nación ha desarrollado un nuevo plan, en linea con el \"PLAN ARGENTINA HACE\", definiendo nuevos programas con diversas metodologias de abordaje para su realización, en cabeza de la Provincias, Municipios y otros Entes adherentes al mismo.\nQue, el \"PLAN ARGENTINA HACE\" se ha instituido con el objeto de contribuir at financiamiento de proyectos que importen la formulación, elaboración, reactivación, continuación y ejecución de obras públicas de carácter local para aquellas provincias o municipios que así to requieran, como asi también a la asistencia efectuada a diversos entes con injerencia en la región donde la ejecución del proyecto resulte de interés, con el fin de posibilitar el acceso a los servicios básicos, a la consolidación barrial y puesta en valor del espacio público, al desarrollo de la infraestructura para la recuperación de la matriz productiva, a la construcción de equipamiento social para el fortalecimiento de las redes cornunitarias y sanitarias y demás lineamientos de acción, tendientes a satisfacer las necesidades de todos los ciudadanos del País.\nQue, la Municipalidad de Vicente López adhirió at \"PLAN ARGENTINA HACE\" como así también a la normativa que en su consecuencia se dicte, detallando los proyectos que desea implementar en su jurisdicción y respecto de los que necesita la distancia financiera de parte del Ministerio de Obras Püblicas.\nQue, en virtud de to antedicho, el objeto del presente convenio especifico que viene a este Cuerpo para su homologación es brindar asistencia financiera al Municipio por parte del Ministerio de Obras Públicas de la Nacion para la \"Ejecución del Proyecto Puesta en Valor de distintos accesos al Paseo de la Costa - Etapa 2\".\nQue, el monto del proyecto asciende a la suma de $62.905.845,13 (PESOS SESENTA Y DOS MILLONES NOVECIENTOS CINCO MIL OCHOCIENTOS CUARENTA Y CINCO CON TRECE CENTAVOS), que se transferirá a una cuenta bancaria abierta en el Banco de la Nación Argentina habilitada a estos fines y debidamente informada por la Municipalidad.\nQue, en todo hecho o circunstancia que tenga relación con este Convenio, las partes mantendrán la individualidad y autonomia de sus respectivas estructuras técnicas y administrativas, y asumirán particularmente las responsabilidades propias consiguientes.\nPOR ELLO, EL HONORABLE CONCEJO DELIBERANTE SANCIONA CON FUERZA DE:\nORDENANZA\nArticulo 1°:\nHOMOLOGASE al CONVENIO DE ADHESION AL PLAN ARGENTINA HACE PARA LA EJECUCION DEL PROYECTO \"PUESTA EN VALOR DE DISTINTOS ACCESOS AL PASEO COSTERO - ETAPA 2\" suscripto con fecha 11 de febrero de 2022 entre la Secretarla de Obras Pâblicas pertenecientes a! Ministerio de Obras Públlicas  de la Nación y la Municipalidad de Vicente Lopez, encontrándose registrado en el RUC bajo el N° 089/22 de fecha 03/03/22; siendo el objeto del mismo la entrega de la suma de $62.905.845,13 (PESOS SESENTA Y DOS MILLONES NOVECIENTOS CINCO MIL OCHOCIENTOS CUARENTA V CINCO con 13/100) destinada al otorgamiento de recursos financieros para la ejecución del proyecto de obra pública municipal \"Puesta en valor de distintos accesos al Paseo Costero - Etapa 2\"; en el marco del \"PLAN ARGENTINA HACE\" que el Ministerio de Obras Públicas de la Nación viene desplegando en diversas acciones tendientes a contribuir al financiamiento de proyectos en el desarrollo de la obra pública, tanto a nivel Nacional, como Provincial y Municipal.\nArticulo 2°\n: El exordio forma parte de la presente Ordenanza.\nArticulo 3°:\nComuniquese a! Departamento Ejecutivo.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE LA CIUDAD DE VICENTE LOPEZ A LOS DOS DIAS DEL MES DE JUNIO DEL AÑO DOS MIL VEINTIDOS.-\nFdo: Villa-Zito\nNota: Para visualizar el anexo en la versión digital, entrar en Anexo. En la versión impresa, el anexo está al final del Boletín.\nAnexos\nAnexo a la Ordenanza 37581 Convenio de Adhesión al Plan Argentina Hace\nAnexo a la Ordenanza 37581 Convenio de Adhesión al Plan Argentina Hace\nDESCARGAR\n\n[DOC 10]\nBoletines/Vicente López\nOrdenanza Nº37582\nOrdenanza Nº 37582\nVicente López, 28/06/2022\nRef. Exptes.\nN° 0301/2022 H.C.D.\n4119-1045/2022 D.E.\nVISTO:\nEl anteproyecto de Ordenanza remitido por el Departamento Ejecutivo, por el que se solicita la Homologación del Convenio de Financiamiento suscripto entre la Provincia de Buenos Aires y la Municipalidad de Vicente Lopez, en fecha 16 de febrero de 2022, y;\nCONSIDERANDO:\nQue el presente Convenio fue celebrado en el marco del Programa de Emergencia de Infraestructura Municipal de la Provincia de Buenos Aires (PREIMBA), con el objeto de otorgar recursos financieros para la ejecución de la obra pública municipal denominada \"Ejecución de Rampas en distintos puntos del Partido de Vicente Lopez\", registrado en  el RUC bajo el No 092/22 en fecha 10/03/2022.\nQue, la obra consiste en la instalacion de rampas de accesibilidad en diversas esquinas del Partido en pos de garantizar la peatonalidad de todas las personas en la via pública contemplando asimismo la reparación de veredas y cordones en los sectores en donde se realicen las obras; la suma del financiamiento comprometido de $42.073.825 (pesos cuarenta y dos miliones setenta y tres mil ochocientos veinticinco) tiene carácter de precio tope para aplicar a la obra.\nQue, dicha obra se encuadra dentro de las acciones tendientes a la promoción del bienestar general de los vecinos.\nQue, a fin de crear el marco normativo pertinente para ejecutar la obra y a requerimiento del Ministerio de Infraestructura y Servicios Püblicos de la Provincia de Buenos Aires, es menester contar con la intervención del Honorable Concejo Deliberante en orden a sus competencias.\nPOR ELLO, EL HONORABLE CONCEJO DELIBERANTE SANCIONA CON FUERZA DE:\nORDENANZA\nARTICULO 1°:\nHOMOLOGASE el \"PROGRAMA DE EMERGENCIA DE INFRAESTRUCTURA MUNICIPAL DE LA PROVINCIA DE BUENOS AIRES (PREIMBA) - CONVENIO DE FINANCIAMIENTO ENTRE LA PROVINCIA DE BUENOS AIRES Y LA MUNICIPALIDAD DE VICENTE LOPEZ\", suscripto con fecha 16 de febrero de 2022 entre las partes, registrado en el RUC bajo el No 092/22 de fecha 10/03/22; siendo el objeto del mismo la entrega de la suma de $42.073.825 (PESOS CUARENTA DOS MILLONES SETENTA Y TRES MIL OCHOCIENTOS VEINTICINCO) destinada al otorgamiento de recursos financieros para la ejecución del proyecto de obra púbilca municipal \"Ejecución de Rampas en\ndistintos puntos del Partido de Vicente López\"; dentro del marco del Programa de Emergencia de Infraestructura Municipal de la Provincia de Buenos Aires (PREIMBA) para la ejecución de las Obras en ella acordadas.\nARTICULO 2°\n: El exordio forma parte de la presente Ordenanza.\nARTICULO 3°\n: Comuníquese al Departamento Ejecutivo.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE LA CIUDAD DE VICENTE LOPEZ A LOS DOS DIAS DEL MES DE JUNIO DEL AÑO DOS MIL VEINTIDOS.-\nFdo: Villa-Zito\nNota: Para visualizar el anexo, entrar en Anexo. El anexo en la versión impresa está al final del Boletín\nAnexos\nAnexo a la Ordenanza 37582 Programa de Emergencia de Infratestr Municipal\nAnexo a la Ordenanza 37582 Programa de Emergencia de Infratestr Municipal\nDESCARGAR\n\n[DOC 11]\nBoletines/Vicente López\nOrdenanza Nº37583\nOrdenanza Nº 37583\nVicente López, 28/06/2022\nRef. Exptes\n. N° 0302/2022 H.C.D.\n4119-1539/2022 D.E\nVISTO:\nEl proyecto que solicita la Homologación del Convenio de adhesión at Plan Argentina Hace para la ejecución de la puesta en valor de accesos at Paseo de la Costa - Etapa 1, y;\nCONSIDERANDO\n: Que conforme a to dispuesto en el art. 210 bis de la Ley de Ministerios N° 22.520 (t.o. por Decreto N° 43 8/92) y sus modificatorias, el Ministerio de Obras Públicas tiene ëntre sus competencias ejecutar los planes, programas y proyectos del area de su competencia elaborados conforme las directivas que imparta el PODER EJECUTIVO NACIONAL, asi como tambien entender en el diseño y ejecución de los planes y programas relativos a obras públicas e infraestructura a nivel internacional, nacional, regional, provincial y municipal, y en el control de su cumplimiento.\nQue, para su concreción, se halla abocado at diseflo de diversos programas y subprogramas cuya asistencia económica estará a su cargo, sin perjuicio de que la ejecución y control de los Proyectos estará en cabeza del Estado provincial o municipal, o del Ente, según sea su caso.\nQue, el Ministerio de Obras Publicas de la Nación ha desarrollado un nuevo plan, en línea con el \"PLAN ARGENTINA HACE\", definiendo nuevos programas con diversas metodologIas de abordaje para su realización, en cabeza de la Provincias, Municipios y otros Entes adherentes al mismo.\nQue, el \"PLAN ARGENTINA HACE\" se ha instituido con el objeto de contribuir al financiamiento de proyectos que importen la formulación, elaboración, reactivación, continuación y ejecución de obras públicas de carácter local para aquellas provincias o municipios que asi to requieran, como asI tambien a la asistencia efectuada a diversos entes con injerencia en la región donde la ejecución del proyecto resulte de interés, con el fin de posibilitar el acceso a los servicios básicos, a la consolidacion barrial y puesta en valor del espacio público, el desarrollo de la infraestructura para la recuperación de la matriz productiva, a la construcción de equipamiento social para el fortalecimiento de las redes comunitarias y sanitarias y demas lineamientos de acción, tendientes a satisfacer las necesidades de todos los ciudadanos del País.\nQue, la Municipalidad de Vicente López adhirió at \"PLAN ARGENTINA HACE\" como asi tanbién a la normativa que en su consecuencia se dicte, detallando los proyectos que desea implementar en su jurisdicción y respecto de los que necesita la distancia financiera de parte del Ministerio de Obras Publicas.\nQue, en virtud de to antedicho, el objeto del presente convenio especifico que viene a este Cuerpo para su homologación es brindar asistencia financiera at municipio por parte del Ministerio de Obras Püblicas de la Nación para la Ejecución del Proyecto Puesta en valor de distintos accesos at Paseo Costero - Etapa 1.\nQue, el monto del proyecto asciende a la suma de $78.229.368,43 (pesos setenta y ocho millones doscientos veintinueve mil trescientos sesenta y ocho con 43/100), que se transferira a una cuenta bancaria abierta en el Banco de la Nación Argentina habilitada a estos fines y debidamente informada por la Municipalidad.\nQue, en todo hecho o circunstancia que tenga relación con este convenio las partes mantendrán la individualidad y autonomía de sus respectivas estructuras técnicas y administrativas, asumiran particularmente las responsabilidades propias consiguientes.\nPOR ELLO, EL HONORABLE CONCEJO DELIBERANTE SANCIONA CON FUERZA DE:\nORDENANZA\nArtículo 1°:\nHOMOLÓGASE el CONVENIO DE ADHESION AL PLAN ARGENTINA HACE PARA LA EJECUCION DEL PROYECTO \"PUESTA EN VALOR DE DISTINTOS ACCESOS AL PASEO COSTERO - ETAPA 1\" suscripto con fecha 11 de febrero de 2022 entre Ia Secretaría de Obras Públicas pertenecientes a! Ministerio de  Obras Públicas de la Nación y Ia Municipalidad de Vicente Lopez, encontrándose registrado en el RUC bajo el N° 090/22 de feeha 04/03/22; siendo el objeto del mismo la entrega de ia suma de $78.229.368,43 (PESOS SETENTA V OCHO MILLONES DOSCIENTOS VEINTINUEVE MIL TRESCIENTOS SESENTA Y OCHO con 43/100) destinada al otorgamiento de  recursos financieros para la ejecución del proyecto de obra pública municipal \"Puesta en valor de distintos accesos a! Pasco Costero - Etapa 1\"; en el marco del \"PLAN ARGENTINA HACE\" que el  Ministerio de Obras Públicas de la Nación viene desplegando en diversas acciones tendientes a contribuir al financiamiento de proyectos en el desarrollo de la  obra pública, tanto a nivel Nacional, como Provincial y Municipal.\nArtículo 2\n°: El exordio  forma parte de la presente Ordenanza.\nArticulo 3°\n: Comuniquese al Departamento Ejecutivo.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE LA CIUDAD DE VICENTE LOPEZ A LOS DOS DIAS DEL MES DE JUNIO DEL AÑO DOS MIL VEINTIDOS.-\nFdo: Villa-Zito\nNota: Para visualizar el anexo en la versión digital, entrar en Anexo. El anexo en la versión impresa está al final del Boletín\nAnexos\nAnexo a la Ordenanza 37583 Convenio de Adhesión al Plan Argentina Hace\nAnexo a la Ordenanza 37583 Convenio de Adhesión al Plan Argentina Hace\nDESCARGAR\n\n[DOC 12]\nBoletines/Vicente López\nOrdenanza Nº37584\nOrdenanza Nº 37584\nVicente López, 28/06/2022\nRef.Exptes\n.N° 0307/2022 H.C.D.\n4119-901/22 D.E.\nVISTO:\nEl proyecto .que solicita la Homologación del Convenio de Adhesion al Plan Argentina Hace para la ejecución del Proyecto de la bicisenda de calle Ramseyer entre Roma y Paraná, y;\nCONSIDERANDO:\nQue conforme a los dispuesto en el art. 21° bis de la Ley de Ministerios N° 22.520 (t.o. por Decreto No 43 8/92) y sus modificatorias, el Ministerio de Obras Públicas tiene entre sus competencias ejecutar los planes, programas y proyectos del area de su competencia elaborados conforme las directivas. que imparta el PODER EJECUTIVO NACIONAL, así como también entender en el disefto y ejecución de los planes y programas relativos a obras püblicas e infraestructura a nivel intemacional, nacional, regional, provincial y municipal, y en el control de su cumplimiento.\nQue, para su concreción, se halla abocado al diseflo de diversos programas y subprogramas cuya asistencia económica estará a su cargo, sin perjuicio de que la ejecución y control de los Proyectos estará en cabeza del estado provincial o municipal, o del Ente, según sea su caso.\nQue, el Ministerio de Obras Públicas de la Nación ha desarrollado un nuevo plan, en linea con el \"PLAN ARGENTINA HACE\", definiendo nuevos programas con diversas metodologias de abordaje para su realización, en cabeza de la Provincias, Municipios y otros Entes adherentes al mismo.\nQue, el \"PLAN ARGENTINA HACE\" se ha instituido con el objeto de contribuir al financiamiento de proyectos que importen la formulación, elaboración, reactivación, continuación y ejecución de obras públicas de carácter local para aquellas provincias o municipios que asi lo requieran, como así también a la asistencia efectuada a diversos entes con injerencia en la región donde la ejecución del proyecto resulte de interés, con el fin de posibilitar el acceso a los servicios básicos, a la consolidacion barrial y puesta en valor del espacio público, al desarrollo de la infraestructura para la recuperación de la matriz productiva, a la construcción de equipamiento social para el fortalecimiento de las redes comunitarias y\nsanitarias y demás lineamientos de acción, tendientes a satisfacer las necesidades de todos los ciudadanos del País.\nQue, la. Municipalidad de Vicente López adhirió a! \"PLAN ARGENTINA HACE\" como asi también a la normativa que en su consecuencia se dicte, detallando los proyectos que desea implementar en su jurisdicción y respecto de los que necesita la distancia financiera de parte del Ministerio de Obras Püblicas.\nQue, en virtud de lo antedicho, el objeto del presente convenio especIfico que viene a este Cuerpo para su homologación es brindar asistencia financiera al Municipio por parte del Ministerio de Obras Públicas de la Nación para la \"Ejecución del Proyecto de bicisenda en calle Ramseyer entre Roma y Paraná\".\nQue, el monto del proyecto asciende a la suma de $40.968.562,57 (PESOS CUARENTA MILLONES NOVECIENTOS SESENTA Y OCHO MIL QUINIENTOS SESENTA Y DOS CON CINCUENTA Y SIETE CENTAVOS), que se transferirá a una cuenta bancaria abierta en el Banco de la Nación Argentina habilitada a estos fines y debidamente informada por la Municipalidad.\nQue, en todo hecho o circunstancia que tenga relación con este Convenio, las partes mantendrán la individualidad y autonomía de sus respectivas estructuras técnicas y administrativas, y asumirán particularmente las responsabilidades propias consiguientes.\nPOR ELLO, EL HONORABLE CONCEJO DELIBERANTE SANCIONA CON FUERZA DE:\nORDENANZA\nArtIculo 1°\n: HOMOLOGASE el CONVENIO DE ADHESION AL PLAN ARGENTINA HACE PARA LA EJECUCION DEL PROYECTO \"EJECUCION DEL PROYECTO DE BICISENDA EN LA CALLE RAMSEYER ENTRE ROMA V PARANA\" suscripto con fecha 22 de febrero de 2022 entre la Secretarla de Obras Públicas perteneciente a! Ministerio de Obras Públicas de la Nación y la Municipalidad de Vicente Lopez, encontrándose registrado en el RUC bajo el N° 081/22 de fecha 22/02/22; siendo el objeto del mismo la entrega de la suma de $40.968.562,57 (PESOS CUARENTA MILLONES NOVECIENTOS SESENTA V OCHO MIL QUINIENTOS SESENTA Y DOS con 57/100) destinada al otorgamiento de recursos financieros para la ejecución del proyecto de obra püblica municipal \"Ejecución de bicisenda en calle Ramseyer entre Roma y Parana\"; en el marco del \"PLAN ARGENTINA HACE\" que el Ministerio de Obras Públicas de la Nación viene desplegando en diversas acciones tendientes a contribuir al financiamiento de proyectos en el desarrollo de la obra pública, tanto a nivel Nacional, como Provincial y Municipal.\nArtIculo 2°\n: El exordio forma parte de la presente Ordenanza.\nArtIculo 3°\n: Comuníquese al Departamento Ejecutivo.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE LA CIUDAD DE VICENTE LOPEZ A LOS DOS DIAS DEL MES DE JUNI0 DEL AÑO DOS MIL VEINTIDOS. -\nFdo: Villa-Zito\nNota: Para visualizar el anexo, entrar en Anexo. El anexo en la versión impresa está al final del Boletín.\nAnexos\nAnexo a la Ordenanza 37584 Adhesión al Plan Argentina Hace\nAnexo a la Ordenanza 37584 Adhesión al Plan Argentina Hace\nDESCARGAR\n\n[DOC 13]\nBoletines/Vicente López\nOrdenanza Nº37596\nOrdenanza Nº 37596\nVicente López, 28/06/2022\nORDENANZA\nAutoriza a  reservar un espacio de estacionamiento, por ser persona con discapacidad; para el vehiculo, Marca Ford, Modelo 2020, Dominio AE 429 DV, en la via püblica frente al domicilio de la calle M. J. Haedo 2251 del barrio Florida, lugar donde está permitido el estacionamiento general de la cuadra.\n\n[DOC 14]\nBoletines/Vicente López\nOrdenanza Nº37597\nOrdenanza Nº 37597\nVicente López, 28/06/2022\nORDENANZA\nAutoriza  a reservar un espacio de estacionamiento, por ser persona con discapacidad; para el vehículo, Marca Volkswagen, Modelo 2012, Dominio LNX 654, en la via páblica frente al domicilio de la calle  Libertad 1752 del barrio Florida, lugar donde está permitido el estacionamiento general de la cuadra.\n\n[DOC 15]\nBoletines/Vicente López\nOrdenanza Nº37598\nOrdenanza Nº 37598\nVicente López, 28/06/2022\nORDENANZA\nAutoriza a reservar un espacio de estacionamiento, por ser persona con discapacidad; para el vehículo, Marca Renault, Modelo 2019, Dominio AD 376 EO, en la via püblica frente al domicilio de la calle Estanislao del Campo 1988/1990 del barrio de Florida, lugar donde está permitido el estacionamiento general de la cuadra.\n\n[DOC 16]\nBoletines/Vicente López\nOrdenanza Nº37599\nOrdenanza Nº 37599\nVicente López, 28/06/2022\nORDENANZA\nAutoriza  a reservar un espacio de estacionamiento, por ser persona con discapacidad; para el vehiculo, Marca Renault, Modelo 2014, Dominio NWC 718, en la via pública frente al domicilio, con domicilio en la calle M. Belzu 2604 del barrio Olivos, lugar donde está permitido el estacionamiento general de la cuadra.\n\n[DOC 17]\nBoletines/Vicente López\nOrdenanza Nº37600\nOrdenanza Nº 37600\nVicente López, 28/06/2022\nORDENANZA\nAUTORIZA a reservar un espacio de estacionamiento, por ser persona con discapacidad; para el vehículo, Marca Volkswagen, Modelo 2011, Dominio JYS 626, en la vía pública frente al domicilio  de la calle Mariano Moreno 2839 del barrio de Olivos, lugar donde está permitido el estacionamiento general de la cuadra.\n\n[DOC 18]\nBoletines/Vicente López\nOrdenanza Nº37601\nOrdenanza Nº 37601\nVicente López, 28/06/2022\nORDENANZA\nAutoriza a reservar un espacio de estacionamiento, por ser persona con discapacidad; para el vehiculo, Marca Chevrolet, Modelo 2017, Dominio AB 452 XI, en Ia via pública frente al domicilio de la calle Cerrito 3223 del barrio Munro, lugar donde está permitido el estacionamiento general de la cuadra.\n\n[DOC 19]\nBoletines/Vicente López\nOrdenanza Nº37602\nOrdenanza Nº 37602\nVicente López, 28/06/2022\nORDENANZA\nAutoriza a reservar un espacio de estacionamiento, por ser persona con discapacidad; para el vehIculo, Marca Peugeot, Modelo 2013, Dominio MIF 955, en la via pública frente al domicilio de la calle Pedro Goyena 3525 del barrio de Olivos, lugar donde está permitido el estacionamiento general de la cuadra.\n\n[DOC 20]\nBoletines/Vicente López\nOrdenanza Nº37603\nOrdenanza Nº 37603\nVicente López, 28/06/2022\nORDENANZA\nAUTORIZA  a reservar de un espacio de estacionamiento, por ser persona con discapacidad; para el vehículo, Marca Renault, Modelo 2002, Dominio DYT 265, en la vía pública frente al domicilio con domicilio en la calle Guemes 2431 del barrio Florida, lugar donde está permitido el estacionamiento general de la cuadra.\n\n[DOC 21]\nBoletines/Vicente López\nOrdenanza Nº37604\nOrdenanza Nº 37604\nVicente López, 28/06/2022\nORDENANZA\nAutoriza a demarcar un espacio reservado para la detención de ambulancia o vehIculo de traslado, por ser hija de la persona con discapacidad, en la via pública frente al domicilio  de la calle Avalos 3515 del barrio de Munro.\n\n[DOC 22]\nBoletines/Vicente López\nOrdenanza Nº37605\nOrdenanza Nº 37605\nVicente López, 28/06/2022\nORDENANZA\nAUTORIZA a reservar un espacio de estacionamiento de ascenso y descenso, por ser persona con discapacidad; en la via pública frente al domicilio de la  calle Espafia 824 del barrio de Florida, lugar donde está permitido el estacionamiento general de la cuadra.\n\n[DOC 23]\nBoletines/Vicente López\nOrdenanza Nº37607\nOrdenanza Nº 37607\nVicente López, 28/06/2022\nRef. Exptes\n. N°: 0283/2022 H.C.D.\n4119-1655/22D.E.\nVisto\n: que se ha llevado adelante el cambio de mano de la calle Nicaragua, junto a otras calles en la zona oeste de Munro, con el fin de reestructurar la circulación de area minimizar los tiempos de circulación y demoras en la misma, brindando vías altemativas para el movimiento del flujo del tránsito, y;\nConsiderando:\nque cambiando el lado sobre el cual se permite estacionar sobre la calle Nicaragua, en el tramo comprendido entre las calles Natalio Querido y Fleming, se generaria una mayor cantidad de lugares de estacionamiento, dado que existen menos cocheras sobre el lado izquierdo que el derecho.\nQue, esta medida beneficiaria al público de la zona en general, así como también al Club Social y Deportivo Vélez Sarsfield.\nQue, la medida cuenta con la conformidad de los vecinos de la cuadra.\nPOR ELLO, EL HONORABLE CONCEJO DELIBERANTE SANCIONA CON FUERZA DE:\nORDENANZA\nArtículo 1°:\nAutorízase el estacionamiento junto a la acera izquierda de la calle Nicaragua, entre las calles Natalio Querido y Fleming.\nArtículo 2°:\nSuprímase el permiso de estacionamiento junto a la acera derecha de la calle Nicaragua, entre las calles Natalio Querido y Fleming.\nArticulo 3°\n: Autorízase al Departamento Ejecutivo a efectuar las erogaciones que demande la implementación de lo dispuesto en el articulo que antecede.\nArtículo 4°\n: Comuníquese al Departamento Ejecutivo.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE LA CIUDAD DE VICENTE LOPEZ A LOS DOS DIAS DEL MES DE JUNIO DEL AÑO DOS MIL VEINTIDOS.-\nFdo: Villa- Zito\n\n[DOC 24]\nBoletines/Vicente López\nOrdenanza Nº37606\nOrdenanza Nº 37606\nVicente López, 01/07/2022\nORDENANZA\nAUTORIZA a la  Directora de La Cooperativa de Trabajo \"EL ECO\" Limitada, Centro de Dia, a reservar un modulo de ascenso y descenso en la via pública frente al domicilio de la calle Alem 2414 del barrio de Munro.\n\n[DOC 25]\nBoletines/Vicente López\nDecreto Nº3168/22\nDecreto Nº 3168/22\nPublicado en versión extractada\nVicente López, 24/06/2022\nCONVALIDA y JUSTIFICA el gasto efectuado en el mes de abril del corriente año, por la adquisición de cortes de carnes para la elaboración de almuerzos, destinados a establecimientos educativos municipales.-\n\n[DOC 26]\nBoletines/Vicente López\nDecreto Nº3183/22\nDecreto Nº 3183/22\nPublicado en versión extractada\nVicente López, 24/06/2022\nDECLARACION  DE INTERÉS DEPORTIVO MUNICIPAL, el “Torneo Federal Femenino de Básquet 2022” que se llevará a cabo entre los días 24 y 26 de junio del corriente año, en el “Club Unión Florida”, ello conforme los fundamentos de mención exordial.\n\n[DOC 27]\nBoletines/Vicente López\nDecreto Nº3186/22\nDecreto Nº 3186/22\nPublicado en versión extractada\nVicente López, 24/06/2022\nDECLARACIÓN DE INTERÉS DEPORTIVO MUNICIPAL, la prueba denominada “CIRCUITO DE LAS ESTACIONES-INVIERNO 2022” organizada por UNLIMITED S.A que se llevará a cabo el día 26 de junio del corriente año atento a los fundamentos mencionadas en el exordio.\n\n[DOC 28]\nBoletines/Vicente López\nDecreto Nº3187/22\nDecreto Nº 3187/22\nPublicado en versión extractada\nVicente López, 24/06/2022\nJUSTIFICA Y CONVALIDA el gasto originado por la prestación del servicio de Alquiler de procesadora CP 1000 AGFA del Centro Odontológico Paul Harris, perteneciente a la Dirección de Atención Primaria, dependiente de la Secretaría de Salud de esta comuna, realizado por la firma POSSE GUSTAVO ADOLFO, durante los meses de enero y febrero del presente ejercicio\n\n[DOC 29]\nBoletines/Vicente López\nDecreto Nº3193/22\nDecreto Nº 3193/22\nPublicado en versión extractada\nVicente López, 24/06/2022\nAPROBACIÓN de la 1° Redeterminación de Precios correspondiente a la Obra Pública denominada “REFUNCIONALIZACION Y RECONSTRUCCION DEL CENTRO CULTURAL MUNRO” adjudicada a la empresa “MIG SOCIEDAD ANONIMA”, operada en los costos de los insumos del contrato a partir de enero de 2022 inclusive tomando como base los valores establecidos en la oferta (septiembre de 2021).\n\n[DOC 30]\nBoletines/Vicente López\nDecreto Nº3194/22\nDecreto Nº 3194/22\nPublicado en versión extractada\nVicente López, 24/06/2022\nRATIFICA a los fines de su plena ejecución, el convenio suscripto entre el MINISTERIO DE INFRAESTRUCTURA Y SERVICIOS PÚBLICOS DE LA PROVINCIA DE BUENOS AIRES y la MUNICIPALIDAD DE VICENTE LÓPEZ, registrado en el RUC en fecha 19/05/2022 bajo el N° 136; mediante el cual el Ministerio otorga a esta Comuna un financiamiento por la suma de PESOS CIENTO TREINTA Y DOS MILLONES CUATROCIENTOS NOVENTA Y OCHO MIL OCHOCIENTOS DIECINUEVE con 86/100 ($132.498.819,86) a efectos de la realización de la obra “Refuncionalización y Reconstrucción del Centro Cultural Munro”.\n\n[DOC 31]\nBoletines/Vicente López\nDecreto Nº3195/22\nDecreto Nº 3195/22\nPublicado en versión extractada\nVicente López, 24/06/2022\nAPROBACIÓN de la primera Redeterminación de Precios correspondiente a la Obra Pública denominada “EJECUCIÓN DE BICISENDA EN CALLE RAMSEYER, ENTRE ROMA Y PARANÁ” adjudicada a la empresa “PF COMPAÑÍA CONSTRUCTORA S.A.” operada en los costos de los insumos del contrato a partir de febrero de 2022 inclusive, tomando como base los valores establecidos en la oferta (noviembre de 2021).\n\n[DOC 32]\nBoletines/Vicente López\nDecreto Nº3196/22\nDecreto Nº 3196/22\nPublicado en versión extractada\nVicente López, 24/06/2022\nAPROBACIÓN de la primera Redeterminación de Precios correspondiente a la Obra Pública denominada “EJECUCIÓN DE PAVIMENTOS DE HORMIGÓN EN DIVERSOS SECTORES DEL PARTIDO” adjudicada a la empresa “PF COMPAÑÍA CONSTRUCTORA S.A.” operada en los costos de los insumos del contrato a partir de diciembre de 2021 inclusive, tomando como base los valores establecidos en la oferta (septiembre de 2021).\n\n[DOC 33]\nBoletines/Vicente López\nDecreto Nº3197/22\nDecreto Nº 3197/22\nPublicado en versión extractada\nVicente López, 24/06/2022\nAPROBACIÓN de la 1° Redeterminación de Precios correspondiente a la Obra Pública denominada “EJECUCION DE CUNETAS Y BADENES EN CALLE PELLIZA 2700” adjudicada a la empresa “SALBACO S.A”, operada en los costos de los insumos del contrato a partir de febrero 2022 inclusive, tomando como base los valores establecidos en la oferta (noviembre de 2021).\n\n[DOC 34]\nBoletines/Vicente López\nDecreto Nº3198/22\nDecreto Nº 3198/22\nPublicado en versión extractada\nVicente López, 24/06/2022\nAPROBACIÓN de la 1° Redeterminación de Precios correspondiente a la Obra Pública denominada “EJECUCION DE OFICINAS DE MANTENIMIENTO EN LA CALLE CAMPICHUELO Nº 431- ETAPA 2” adjudicada a la empresa “SALBACO S.A”, operada en los costos de los insumos del contrato a partir de febrero 2022 inclusive, tomando como base los valores establecidos oferta (noviembre de 2021).\n\n[DOC 35]\nBoletines/Vicente López\nDecreto Nº3206/22\nDecreto Nº 3206/22\nPublicado en versión extractada\nVicente López, 24/06/2022\nOTORGAMIENTO de un subsidio por la suma de $850.000 (pesos ochocientos cincuenta mil) a:  EL CICLON FUTBOL CLUB DE VILLA MARTELLI que será destinado a la puesta en valor de dicha entidad, reparacion y pintura de la fachada; con cargo de oportuna rendición de cuentas conforme a lo establecido en la Ley Orgánica de Municipalidades y el Reglamento de Contabilidad, debiendo presentar constancias que acrediten su inversión en el destino otorgado en la Dirección de Rendiciones de Cuentas.\n\n[DOC 36]\nBoletines/Vicente López\nDecreto Nº3229/22\nDecreto Nº 3229/22\nVicente López, 27/06/2022\nReferencia\n: EXPTE - 4119-000996/2022\nVisto\nLas ofertas presentadas en el llamado a Licitación Pública Nº 35 dispuesto por Decreto Nº 1774/22 por la contratación de la obra “RECAMBIO LUMINARIAS LED EN PALACIO MUNICIPAL”, y\nConsiderando\nQue conforme surge del acta de apertura de ofertas de fs. 302 se han presentado dos oferentes.\nQue a fs. 308/310 surge el análisis comparativo de ofertas, efectuado por la Dirección General de Compras y Licitaciones.\nQue la dependencia solicitante se ha expedido en relación a la procedencia de las ofertas presentadas, realizando análisis de rigor, como así el resultado de la compulsa realizada, sugiriendo la adjudicación por menor valor a la firma Electropelba S.A. por $ 12.625.500,00.\nQue asimismo, se desprende de ese informe de fs. 313/315 la ratificación de la necesidad e importancia para esta administración de contar con dicha obra.\nLo aconsejado por la Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 322.\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º.\n- ADJUDICAR a la firma ELECTROPELBA SA, por un monto total de Pesos doce millones seiscientos veinticinco mil quinientos ($12.625.500,00), la contratación de la obra “RECAMBIO LUMINARIAS LED EN PALACIO MUNICIPAL”, en un todo de acuerdo al Pliego de Cláusulas Legales Especiales y de Especificaciones Técnicas  Particulares, a la Nota Aclaratoria N°1 y a la planilla de detalle de preadjudicación obrante a fs. 322.\nArtículo 2º.-\nLa suma de Pesos doce millones seiscientos veinticinco mil quinientos ($12.625.500,00), se encuentra registrada en las Solicitudes de Gastos Nros. 1-2631 y 1-4704, obrantes a fs. 29 y 320.\nArtículo 3º.-\nLa firma adjudicataria deberá presentar en concepto de cumplimiento de contrato, póliza de caución por el 5% (cinco por ciento) del importe total de la misma y en concepto de anticipo financiero por el 50% (cincuenta por ciento), conforme lo dispuesto por el Artículo 11.4 del Pliego de Cláusulas Legales Especiales.\nArtículo 4º.-\nRefrendar el presente Decreto los Señores Secretarios de Planeamiento y Obras Públicas y de Hacienda y Finanzas.\nArtículo 5º.\n- Por intermedio de la Secretaría de Planeamiento y Obras Públicas se procederá a suscribir el pertinente contrato de adjudicación, debiéndose posteriormente proseguir el trámite para la confección de la correspondiente Orden de Compra.\nArtículo 6º.-\nTomar conocimiento las Secretarías de Hacienda y Finanzas (Direcciones Generales de Contaduría, Compras y Licitaciones y Tesorería) y de Planeamiento y Obras Públicas.\nArtículo 7º\n.- Dar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente archivar.\nFdo: Martinez-Alvarez-Botello\n\n[DOC 37]\nBoletines/Vicente López\nDecreto Nº3230/22\nDecreto Nº 3230/22\nVicente López, 27/06/2022\nReferencia:\nEXPTE - 4119-000848/2022\nVisto\nLas ofertas presentadas en el llamado a Licitación Privada Nº 59 dispuesto por Decreto Nº 1805/22 para la contratación de la obra “EJECUCION DE TAREAS VARIAS Y TERMINACIONES EN LA BIBLIOTECA TECNOLOGICA PUBLICA”, y\nConsiderando\nQue conforme surge del acta de apertura de ofertas de fs. 241 se han presentado dos oferentes.\nQue a fs. 280/281 surge el análisis comparativo de ofertas, efectuado por la Dirección General de Compras y Licitaciones.\nQue la dependencia solicitante se ha expedido en relación a la procedencia de las ofertas presentadas, realizando análisis de rigor, como así el resultado de la compulsa realizada, sugiriendo la adjudicación por menor valor a la firma FTU Construcciones S.A.U por $ 4.950.000,00.\nQue asimismo, se desprende de ese informe de fs. 284 la ratificación de la necesidad e importancia para esta administración de contar con dicha obra.\nLo aconsejado por la Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 285.\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º.\n- ADJUDICAR a la firma FTU CONSTRUCCIONES S.A.U. por un monto total de Pesos cuatro millones novecientos cincuenta mil ($4.950.000,00), la contratación de la obra “EJECUCION DE TAREAS VARIAS Y TERMINACIONES EN LA BIBLIOTECA TECNOLOGICA PUBLICA”, en un todo de acuerdo al Pliego de Cláusulas Legales Especiales y de Especificaciones Técnicas Particulares y a la planilla de detalle de preadjudicación obrante a fs. 285.\nArtículo 2º.-\nLa suma de Pesos cuatro millones novecientos cincuenta mil ($4.950.000,00), se encuentra registrada en la Solicitud de Gastos Nro. 1-2938 obrante a fs. 40.\nArtículo 3º.\n- La firma adjudicataria deberá presentar en concepto de cumplimiento de contrato, póliza de caución por el 5% (cinco por ciento) del importe total de la misma y en concepto de anticipo financiero por el 30% (treinta por ciento), conforme lo dispuesto por el Artículo 11.4 del Pliego de Cláusulas Legales Especiales.\nArtículo 4º.\n- Refrendar el presente Decreto los Señores Secretarios de Planeamiento y Obras Públicas y de Hacienda y Finanzas.\nArtículo 5º\n.- Por intermedio de la Secretaría de Planeamiento y Obras Públicas se procederá a suscribir el pertinente contrato de adjudicación, debiéndose posteriormente proseguir el trámite para la confección de la correspondiente Orden de Compra.\nArtículo 6º.\n- Tomar conocimiento las Secretarías de Hacienda y Finanzas (Direcciones Generales de Contaduría, Compras y Licitaciones y Tesorería) y de Planeamiento y Obras Públicas.\nArtículo 7º.\n- Dar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente archivar.\nFdo: Martinez-Alvarez-Botello\n\n[DOC 38]\nBoletines/Vicente López\nDecreto Nº3278/22\nDecreto Nº 3278/22\nVicente López, 28/06/2022\nReferencia:\nEXPTE - 4119-001842/2022\nVisto\nLas actuaciones administrativas Nº 4119-001210/2020 y el Decreto N° 1.750/2020 mediante los cuales se creó el Programa de Becas de Continuidad Educativa 2020, dando permanencia para el año en curso a través del Decreto N° 1.642/2022, y;\nConsiderando\nQue durante el año 2021, se llevó a cabo exitosamente el Programa de Becas de Continuidad Educativa, por el cual se adjudicaron becas a los alumnos del Instituto María Santísima De La Luz, entre otros del Partido;\nQue con el objeto de promover la escolaridad, resultó pertinente seguir con el Programa de Becas de Continuidad Educativa para el año en curso, en relación con el cumplimiento del derecho a la educación, sosteniendo la igualdad de oportunidades y el apoyo estudiantil para todos los niños, niñas y adolescentes;\nQue por conducto del Decreto N° 1.750/2020 se creó el Programa mencionado y mediante los Decretos N° 1.757/2021 y N° 1.642/2022 se dio continuidad al mismo, siendo destinado a alumnos con domicilio real en el Partido de Vicente López, que se encuentren actualmente cursando sus estudios primarios y secundarios en establecimientos escolares del Municipio y que sean parte del presente Programa;\nQue para el año lectivo 2022 el objetivo es el otorgamiento de becas, las que consisten en un monto anual de $13.000 por alumno, el que será percibido por cada institución educativa participante, debiendo la misma imputar dicha suma como descuento en los comprobantes que las familias de los estudiantes deben abonar en concepto de matrícula y/o cuotas mensuales;\nQue con el objeto de implementar un adecuado procedimiento para la correcta ejecución del Decreto anteriormente mencionado, la Comisión Evaluadora Interdisciplinaria integrada por tres representantes de la Secretaría de Educación y Empleo, desempeñándose en diferentes áreas, analizaron la documentación presentada, evaluando que se cumplan\nlos requisitos establecidos con el fin de que sean concedidas las becas solicitadas;\nQue el Instituto presentó la documentación obligatoria a saber: carta de adhesión (fs. 6/7), bases y condiciones firmadas por el Representante Legal (fs. 8/10), autorización de transferencia bancaria (fs. 11), constancia de CBU (fs. 12), constancia de AFIP y DGI (fs. 13/17), tarjeta de registro de firmas (fs. 18/23) y formularios de inscripción, D.N.I. y\nconstancias de alumno regular perteneciente a los estudiantes preseleccionados (fs. 25/304);\nQue el total de cupos asignados de becas para el INSTITUTO MARÍA SANTÍSIMA DE LA LUZ, conforme la currícula de alumnos de los niveles primario y secundario es de 77 becas de $13.000 anuales por cada estudiante, presentando en esta instancia la Institución 64 solicitudes a la convocatoria realizada por la Secretaría de Educación y Empleo;\nQue en consecuencia, se elaboró el ANEXO I, correspondiente al listado de alumnos beneficiados, el que forma parte integrante del presente decreto;\nQue por lo expuesto, el importe que será abonado por el presente es por la totalidad de becas efectivamente otorgadas a la Institución Educativa, destinado a 64 alumnos por $13.000 anuales para cada uno, por ello se reservó un monto total de $832.000 (pesos ochocientos treinta y dos mil);\nQue el importe total asignado se pagará en dos cuotas iguales de $416.000 (pesos cuatrocientos treinta y dos mil), durante el ciclo lectivo en curso, mediante transferencia bancaria a OBISPADO DE SAN ISIDRO - INSTITUTO MARÍA SANTÍSIMA DE LA LUZ (Cuenta Corriente Nº 7869-4 CBU Nº 0270055710000078690049, Banco Supervielle);\nQue el Instituto deberá imputar por cada alumno beneficiario el monto percibido en concepto de becas destinado a matrícula y/o cuotas mensuales durante el ciclo lectivo 2022; con cargo de rendir cuentas a la Municipalidad de Vicente López por medio de la Secretaría de Educación y Empleo, conforme el procedimiento establecido;\nQue se ha previsto en el presupuesto del año 2022 las partidas que solventarán los gastos que se demanda en la ejecución del Programa de Becas de Continuidad Educativa;\nQue la Dirección General de Contaduría ha realizado el registro de compromiso correspondiente (fs. 313), por la suma total de $832.000 (pesos ochocientos treinta y dos mil), para atender al pago de las becas correspondientes;\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º.-\nASIGNAR sesenta y cuatro (64) Becas de Continuidad Educativa para aplicar a los alumnos mencionados en el ANEXO I, el que forma parte integrante del presente.-\nArtículo 2º.\n- ABONAR a OBISPADO DE SAN ISIDRO - INSTITUTO MARÍA SANTÍSIMA DE LA LUZ, CUIT 30- 60990673-8, la suma total de $832.000 (pesos ochocientos treinta y dos mil), en concepto de 64 Becas, la que será abonada en dos cuotas iguales de $416.000 (pesos cuatrocientos treinta y dos mil); mediante transferencia bancaria a la Cuenta Corriente Nº 7869-4 CBU Nº 0270055710000078690049, Banco Supervielle), debiendo abonarse la segunda cuota una vez que sea aprobada la rendición de la primera por parte de la Dirección de Rendiciones de Cuentas.-\nArtículo 3º\n.- El gasto que origine el cumplimiento de lo dispuesto en el presente, será debitado de la Partida presupuestaria: Jurisdicción 1110141000 - Secretaría de Educación y Empleo, Dependencia 1432, Categoría Programática 51.01.00, inciso 5.1.5.0, se encuentra reservado para el ejercicio 2022.-\nArtículo 4º.-\nNOTIFICAR del presente Decreto a Instituto María Santísima de la Luz- Obispado de San Isidro por intermedio de la Secretaría de Educación y Empleo.-\nArtículo 5º\n.- REFRENDAR el presente el Sr. Secretario de Educación y Empleo y el Sr. Secretario de Hacienda y Finanzas.-\nArtículo 6º.-\nTOMAR conocimiento la Secretaría de Hacienda y Finanzas (Dirección General de Contaduría, Dirección de Tesorería y Dirección de Rendiciones de Cuentas) y la Secretaría de Educación y Empleo.-\nArtículo 7º.-\nDAR al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente, archivar.-\nFdo: Martinez-Viñales-Alvarez\nNota se publica sin el anexo\n\n[DOC 39]\nBoletines/Vicente López\nDecreto Nº3280/22\nDecreto Nº 3280/22\nVicente López, 28/06/2022\nReferencia\n: EXPTE - 4119-001839/2022\nVisto\nLas actuaciones administrativas Nº 4119-001210/2020 y el Decreto N° 1.750/2020 mediante los cuales se creó el Programa de Becas de Continuidad Educativa 2020, dando permanencia para el año en curso a través del Decreto N° 1.642/2022, y;\nConsiderando\nQue durante el año 2021, se llevó a cabo exitosamente el Programa de Becas de Continuidad Educativa, por el cual se adjudicaron becas a los alumnos del Instituto de Educación Integral, entre otros del Partido;\nQue con el objeto de promover la escolaridad, resultó pertinente seguir con el Programa de Becas de Continuidad Educativa para el año en curso, en relación con el cumplimiento del derecho a la educación, sosteniendo la igualdad de oportunidades y el apoyo estudiantil para todos los niños, niñas y adolescentes;\nQue por conducto del Decreto N° 1.750/2020 se creó el Programa mencionado y mediante los Decretos N° 1.757/2021 y N° 1.642/2022 se dio continuidad al mismo, siendo destinado a alumnos con domicilio real en el Partido de Vicente López, que se encuentren actualmente cursando sus estudios primarios y secundarios en establecimientos escolares del Municipio y que sean parte del presente Programa;\nQue para el año lectivo 2022 el objetivo es el otorgamiento de becas, las que consisten en un monto anual de $13.000 por alumno, el que será percibido por cada institución educativa participante, debiendo la misma imputar dicha suma como descuento en los comprobantes que las familias de los estudiantes deben abonar en concepto de matrícula y/o\ncuotas mensuales;\nQue con el objeto de implementar un adecuado procedimiento para la correcta ejecución del Decreto anteriormente mencionado, la Comisión Evaluadora Interdisciplinaria integrada por tres representantes de la Secretaría de Educación y Empleo, desempeñándose en diferentes áreas, analizaron la documentación presentada, evaluando que se cumplan\nlos requisitos establecidos con el fin de que sean concedidas las becas solicitadas;\nQue el Instituto presentó la documentación obligatoria, a saber: carta de adhesión (fs. 5/6), bases y condiciones firmadas por el Representante Legal (fs. 7/9), autorización de transferencia bancaria (fs. 10), constancia de CBU (fs.11), constancia de AFIP (fs. 12), tarjeta de registro de firmas (fs.13/17) y formularios de inscripción, D.N.I., y constancias de alumno regular perteneciente a los estudiantes preseleccionados (fs. 21/255);\nQue el total de cupos asignados de becas para el INSTITUTO DE EDUCACIÓN INTEGRAL, conforme la currícula de alumnos de los niveles primario y secundario es de 74 becas de $13.000 anuales por cada estudiante, presentando en esta instancia la Institución 54 solicitudes a la convocatoria realizada por la Secretaría de Educación y Empleo;\nQue en consecuencia, se elaboró el ANEXO I, correspondiente al listado de alumnos beneficiados, el que forma parte integrante del presente decreto;\nQue por lo expuesto, el importe que será abonado por el presente es por la totalidad de becas efectivamente otorgadas a la Institución Educativa, destinado a 54 alumnos por $13.000 anuales para cada uno, por ello se reservó un monto total de $702.000 (pesos setecientos dos mil);\nQue el importe total asignado se pagará en dos cuotas iguales de $351.000 (pesos trescientos cincuenta y un mil), durante el ciclo lectivo en curso, mediante transferencia bancaria a INSTITUTO DE EDUCACIÓN INTEGRAL (Banco Provincia, Cuenta Corriente Nº 5153- 12107/1 CBU Nº0140049601515301210717), conforme constancia de CBU;\nQue el Instituto deberá imputar por cada alumno beneficiario el monto percibido en concepto de becas destinado a matrícula y/o cuotas mensuales durante el ciclo lectivo 2022; con cargo de rendir cuentas a la Municipalidad de Vicente López por medio de la Secretaría de Educación y Empleo, conforme el procedimiento establecido;\nQue se ha previsto en el presupuesto del año 2022 las partidas que solventarán los gastos que se demanda en la ejecución del Programa de Becas de Continuidad Educativa;\nQue la Dirección General de Contaduría ha realizado el registro de compromiso correspondiente (fs. 264), por la suma total de $702.000 (pesos setecientos dos mil), para atender al pago de las becas correspondientes;\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º.-\nASIGNAR cincuenta y cuatro (54) Becas de Continuidad Educativa para aplicar a los alumnos mencionados en el ANEXO I, el que forma parte integrante del presente.-\nArtículo 2º.-\nABONAR a INSTITUTO DE EDUCACIÓN INTEGRAL, CUIT 30-53674409-2, con cargo de rendir cuentas, la suma total de $702.000 (pesos setecientos dos mil), en concepto de 54 Becas, la que será abonada en dos cuotas iguales de $351.000 (pesos trescientos cincuenta y un mil), mediante transferencia bancaria a la Cuenta Corriente Nº 5153- 12107/1 CBU Nº0140049601515301210717, Banco Provincia, debiendo abonarse la segunda cuota una vez que sea aprobada la rendición de la primera por parte de la Dirección de Rendiciones de Cuentas.-\nArtículo 3º\n.- El gasto que origine el cumplimiento de lo dispuesto en el presente, será debitado de la Partida presupuestaria: Jurisdicción 1110141000 - Secretaría de Educación y Empleo, Dependencia 1432, Categoría Programática 51.01.00, inciso 5.1.5.0, se encuentra reservado para el ejercicio 2022.-\nArtículo 4º.\n- NOTIFICAR del presente Decreto al Instituto de Educación Integral por intermedio de la Secretaría de Educación y Empleo.-\nArtículo 5º.-\nREFRENDAR el presente el Sr. Secretario de Educación y Empleo y el Sr. Secretario de Hacienda y Finanzas.-\nArtículo 6º.\n- TOMAR conocimiento la Secretaría de Hacienda y Finanzas (Dirección General de Contaduría, Dirección de Tesorería y Dirección de Rendiciones de Cuentas) y la Secretaría de Educación y Empleo.-\nArtículo 7º.\n- DAR al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente, archivar.-\nFdo: Martinez-Viñales-Alvarez\nNota: Se publica sin el Anexo\n\n[DOC 40]\nBoletines/Vicente López\nDecreto Nº3282/22\nDecreto Nº 3282/22\nVicente López, 28/06/2022\nReferencia:\nEXPTE - 4119-001832/2022\nVisto\nLas actuaciones administrativas Nº 4119-001210/2020 y el Decreto N° 1.750/2020 mediante los cuales se creó el Programa de Becas de Continuidad Educativa 2020, dando permanencia para el año en curso a través del Decreto N° 1.642/2022, y;\nConsiderando\nQue durante el año 2021, se llevó a cabo exitosamente el Programa de Becas de Continuidad Educativa, por el cual se adjudicaron becas a los alumnos del Colegio e Instituto San Antonio, entre otros del Partido;\nQue con el objeto de promover la escolaridad, resultó pertinente seguir con el Programa de Becas de Continuidad Educativa para el año en curso, en relación con el cumplimiento del derecho a la educación, sosteniendo la igualdad de oportunidades y el apoyo estudiantil para todos los niños, niñas y adolescentes;\nQue por conducto del Decreto N° 1.750/2020 se creó el Programa mencionado y mediante los Decretos N° 1.757/2021 y N° 1.642/2022 se dio continuidad al mismo, siendo destinado a alumnos con domicilio real en el Partido de Vicente López, que se encuentren actualmente cursando sus estudios primarios y secundarios en establecimientos escolares del Municipio y que sean parte del presente Programa;\nQue para el año lectivo 2022 el objetivo es el otorgamiento de becas, las que consisten en un monto anual de $13.000 por alumno, el que será percibido por cada institución educativa participante, debiendo la misma imputar dicha suma como descuento en los comprobantes que las familias de los estudiantes deben abonar en concepto de matrícula y/o cuotas mensuales;\nQue con el objeto de implementar un adecuado procedimiento para la correcta ejecución del Decreto anteriormente mencionado, la Comisión Evaluadora Interdisciplinaria integrada por tres representantes de la Secretaría de Educación y Empleo, desempeñándose en diferentes áreas, analizaron la documentación presentada, evaluando que se cumplan los requisitos establecidos con el fin de que sean concedidas las becas solicitadas;\nQue el Colegio y el Instituto presentaron la documentación obligatoria, a saber: carta de adhesión (fs. 5/6), bases y condiciones firmadas por el Representante Legal (fs. 7/9), autorización de transferencia bancaria (fs. 10/11), constancia de CBU (fs. 12), constancia de AFIP (fs. 13), tarjeta de registro de firmas (fs. 14/18), formularios de inscripción, D.N.I. y\nconstancias de alumno regular perteneciente a los estudiantes preseleccionados (fs. 23/440);\nQue el total de cupos asignados de becas para COLEGIO SAN ANTONIO DE HECTOR DOZO MARIA C ORTIZ FLOR GIANOTTO Y ESTHER PUNTE - COLEGIO E INSTITUTO SAN ANTONIO, conforme la currícula de alumnos de los niveles primario y secundario es de 158 becas de $13.000 anuales por cada estudiante, presentando en esta instancia las\nInstituciones 127 solicitudes a la convocatoria realizada por la Secretaría de Educación y Empleo;\nQue en consecuencia, se elaboró el ANEXO I, correspondiente al listado de alumnos beneficiados, el que forma parte integrante del presente decreto;\nQue por lo expuesto, el importe que será abonado por el presente es por la totalidad de becas efectivamente otorgadas a las Instituciones Educativas, destinado a 127 alumnos por $13.000 anuales para cada uno, por ello se reservó un monto total de $1.651.000 (pesos un millón seiscientos cincuenta y un mil);\nQue el importe total asignado se pagará en dos cuotas iguales de $825.500 (pesos ochocientos veinticinco mil quinientos), durante el ciclo lectivo en curso, mediante transferencia bancaria a COLEGIO SAN ANTONIO DE HECTOR DOZO MARIA C ORTIZ FLOR GIANOTTO Y ESTHER PUNTE (Banco Provincia, Cuenta Corriente Nº 5153-4786/9, CBU Nº\n0140049601515300478699);\nQue las instituciones deberán imputar por cada alumno beneficiario el monto percibido en concepto de becas destinado a matrícula y/o cuotas mensuales durante el ciclo lectivo 2022; con cargo de rendir cuentas a la Municipalidad de Vicente López por medio de la Secretaría de Educación y Empleo, conforme el procedimiento\nestablecido;\nQue se ha previsto en el presupuesto del año 2022 las partidas que solventarán los gastos que se demanda en la ejecución del Programa de Becas de Continuidad Educativa;\nQue la Dirección General de Contaduría ha realizado el registro de compromiso correspondiente (fs. 452), por la suma total de $1.651.000 (pesos un millón seiscientos cincuenta y un mil), para atender al pago de las becas correspondientes;\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º.-\nASIGNAR ciento veintisiete (127) Becas de Continuidad Educativa para aplicar a los alumnos mencionados en el ANEXO I, el que forma parte integrante del presente.-\nArtículo 2º\n.- ABONAR al COLEGIO SAN ANTONIO DE HÉCTOR DOZO MARÍA C ORTIZ FLOR GIANOTTO Y ESTHER PUNTE, CUIT 33-54009213-9, con cargo de rendir cuentas, la suma total de $1.651.000 (pesos un millón seiscientos cincuenta y un mil), en concepto de 127 Becas, la que será abonada en dos cuotas iguales de $825.500\n(pesos ochocientos veinticinco mil quinientos), mediante transferencia bancaria a la Cuenta Corriente Nº 5153- 4786/9, CBU Nº 0140049601515300478699, Banco Provincia, debiendo abonarse la segunda cuota una vez que sea aprobada la rendición de la primera por parte de la Dirección de Rendiciones de Cuentas.-\nArtículo 3º\n.- El gasto que origine el cumplimiento de lo dispuesto en el presente, será debitado de la Partida presupuestaria: Jurisdicción 1110141000 - Secretaría de Educación y Empleo, Dependencia 1432, Categoría Programática 51.01.00, inciso 5.1.5.0, se encuentra reservado para el ejercicio 2022.-\nArtículo 4º.-\nNOTIFICAR del presente Decreto al Colegio San Antonio de Héctor Dozo María C Ortiz Flor Gianotto y Esther Punte (Colegio e Instituto San Antonio) por intermedio de la Secretaría de Educación y Empleo.-\nArtículo 5º\n.- REFRENDAR el presente el Sr. Secretario de Educación y Empleo y el Sr. Secretario de Hacienda y Finanzas.-\nArtículo 6º.\n- TOMAR conocimiento la Secretaría de Hacienda y Finanzas (Dirección General de Contaduría, Dirección de Tesorería y Dirección de Rendiciones de Cuentas) y la Secretaría de Educación y Empleo.-\nArtículo 7º.\n- DAR al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente, archivar.-\nFdo: Martinez-Alvarez-Viñales\nNota: Se publica sin el Anexo\n\n[DOC 41]\nBoletines/Vicente López\nDecreto Nº3299/22\nDecreto Nº 3299/22\nVicente López, 28/06/2022\nReferencia:\nEXPTE - 4119-001785/2022\nVisto\nLas ofertas presentadas en el llamado a Licitación Privada Nº 75 dispuesto por Decreto Nº 2565/22 por la “CONTRATACION DE 435 HORAS DE SERVICIO DE ASISTENCIA Y SOPORTE PARA PLATAFORMAS ICM, DCHECK E INTUIV INSTALADOS O A INSTALARSE EN EL CENTRO DE COMANDO CONTROL CIUDAD DEPENDIENTE DE LA SECRETARIA DE SEGURIDAD”, y\nConsiderando\nQue conforme surge del acta de apertura de ofertas de fs. 226 se han presentado dos oferentes.\nQue la dependencia solicitante se ha expedido en relación a la procedencia de las ofertas presentadas, realizando análisis de rigor, como así el resultado de la compulsa realizada, sugiriendo adjudicar por menor precio a la firma Bs Lab SA por $ 2.801.400,00.\nQue asimismo, se desprende de ese informe de fs. 236 la ratificación de la necesidad e importancia para esta administración de contar con dicho servicio.\nLo aconsejado por la Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 237.\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º.\n- ADJUDICAR a la firma BS LAB SA., por un monto total de Pesos dos millones ochocientos un mil cuatrocientos ($ 2.801.400,00), la “CONTRATACION DE 435 HORAS DE SERVICIO DE ASISTENCIA Y SOPORTE PARA PLATAFORMAS ICM, DCHECK E INTUIV INSTALADOS O A INSTALARSE EN EL CENTRO DE COMANDO CONTROL CIUDAD DEPENDIENTE DE LA SECRETARIA DE SEGURIDAD”, en un todo de acuerdo al Pliego de Bases y Condiciones Particulares, al Pliego de Bases y Condiciones Generales y a la planilla de detalle de preadjudicación obrante a fs. 237.\nArtículo 2º\n.- La suma de Pesos dos millones ochocientos un mil cuatrocientos ($ 2.801.400,00), se encuentra registrada en la Solicitud de Gastos Nro. 1-3777 obrante a fs. 20.\nArtículo 3º\n.- La firma adjudicataria deberá presentar en concepto de cumplimiento de contrato, póliza de caución por el 5% (cinco por ciento) del importe total de la misma, conforme lo dispuesto por el Artículo 18 del Pliego de Bases y Condiciones Particulares.\nArtículo 4º.\n- Refrendar el presente Decreto los Señores Secretarios de Seguridad y de Hacienda y Finanzas.\nArtículo 5º.-\nTomar conocimiento las Secretarías de Hacienda y Finanzas (Direcciones Generales de Contaduría, Compras y Licitaciones y Tesorería) y de Seguridad.\nArtículo 6º.\n- Dar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente archivar.\nFdo: Martinez-Alvarez-Benitez\n\n[DOC 42]\nBoletines/Vicente López\nDecreto Nº3305/22\nDecreto Nº 3305/22\nVicente López, 28/06/2022\nReferencia\n: EXPTE - 4119-000849/2022\nVisto\nLas ofertas presentadas en el llamado a Licitación Privada Nº 71 dispuesto por Decreto Nº 2332/22 para la contratación de la obra “NUEVA INSTALACION ELECTRICA, ILUMINACION Y DATOS EN LA OFICINA DE TESORERIA DEL PALACIO MUNICIPAL”, y\nConsiderando\nQue conforme surge del acta de apertura de ofertas de fs. 246 se han presentado dos oferentes.\nQue a fs. 302/303 surge el análisis comparativo de ofertas, efectuado por la Dirección General de Compras y Licitaciones.\nQue la dependencia solicitante se ha expedido en relación a la procedencia de las ofertas presentadas, realizando análisis de rigor, como así el resultado de la compulsa realizada, sugiriendo la adjudicación por menor valor a la firma Tecnología Electrónica SRL por $ 6.672.250,23.\nQue asimismo, se desprende de ese informe de fs. 306/307 la ratificación de la necesidad e importancia para esta administración de contar con dicha obra.\nLo aconsejado por la Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 308.\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º.\n- ADJUDICAR a la firma TECNOLOGIA ELECTRONICA SRL, por un monto total de Pesos seis millones seiscientos setenta y dos mil doscientos cincuenta con veintitrés centavos ($6.672.250,23), la contratación de la obra “NUEVA INSTALACION ELECTRICA, ILUMINACION Y DATOS EN LA OFICINA DE TESORERIA DEL PALACIO MUNICIPAL”, en un todo de acuerdo al Pliego de Cláusulas Legales Especiales y de Especificaciones Técnicas Particulares y a la planilla de detalle de preadjudicación obrante a fs. 308.\nArtículo 2º.\n- La suma de Pesos seis millones seiscientos setenta y dos mil doscientos cincuenta con veintitrés centavos ($6.672.250,23), se encuentra registrada en la Solicitud de Gastos Nro. 1-3617 obrante a fs. 39.\nArtículo 3º.\n- La firma adjudicataria deberá presentar en concepto de cumplimiento de contrato, póliza de caución por el 5% (cinco por ciento) del importe total de la misma y en concepto de anticipo financiero por el 30% (treinta por ciento), conforme lo dispuesto por el Artículo 11.4 del Pliego de Cláusulas Legales Especiales.\nArtículo 4º.\n- Refrendar el presente Decreto los Señores Secretarios de Planeamiento y Obras Públicas y de Hacienda y Finanzas.\nArtículo 5º.-\nPor intermedio de la Secretaría de Planeamiento y Obras Públicas se procederá a suscribir el pertinente contrato de adjudicación, debiéndose posteriormente proseguir el trámite para la confección de la correspondiente Orden de Compra.\nArtículo 6º.-\nTomar conocimiento las Secretarías de Hacienda y Finanzas (Direcciones Generales de Contaduría, de Compras y Licitaciones y de Tesorería) y de Planeamiento y Obras Públicas.\nArtículo 7º.\n- Dar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente archivar.\nFdo: Martinez-Gonzalez-Botello\n\n[DOC 43]\nBoletines/Vicente López\nDecreto Nº3307/22\nDecreto Nº 3307/22\nVicente López, 28/06/2022\nReferencia:\nEXPTE - 4119-001985/2022\nVisto\nEl presente expediente por el cual tramita la obra “SANEAMIENTO HIDRAULICO EN CALLES FRANCIA Y C.CALVO”, y\nConsiderando\nQue la Dirección General de Contaduría confeccionó las Solicitudes de Gastos Nros. 1-5156 y 1-5307 obrantes a fs. 49 y 51 respectivamente.\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º.-\nLLAMAR a Licitación Pública Nº 52 a fin de efectuar la obra “SANEAMIENTO HIDRAULICO EN CALLES FRANCIA Y C. CALVO”, en un todo de acuerdo al Pliego de Cláusulas Legales Especiales y de Especificaciones Técnicas Particulares obrante a fs. 4/41.\nArtículo 2º.-\nEstablecer el presupuesto oficial en la suma de pesos sesenta y cuatro millones ($64.000.000,00).\nArtículo 3º.-\nPublicar avisos por el término de dos (2) días en el Boletín Oficial de la Provincia de Buenos Aires y en el diario La Ribera y por un (1) día en el diario La Nación.\nArtículo 4º.\n- Por la Dirección de Compras y Licitaciones, cursar invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos sesenta y cuatro mil ($ 64.000,00).\nArtículo 5º.-\nLa presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 25/07/22 a las 10 horas, en presencia de los interesados que concurran.\nArtículo 6º.-\nRefrendar el presente Decreto el Sr. Secretario de Hacienda y Finanzas.\nArtículo 7º.-\nTomar conocimiento las Secretarías de Hacienda y Finanzas (Direcciones Generales de Contaduría, Tesorería y Compras y Licitaciones) y de Planeamiento y Obras Públicas.\nArtículo 8º.-\nDar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente, ARCHIVAR.\nFdo: Martinez-Alvarez\n\n[DOC 44]\nBoletines/Vicente López\nDecreto Nº3308/22\nDecreto Nº 3308/22\nVicente López, 28/06/2022\nReferencia\n: EXPTE - 4119-001702/2022\nVisto\nEl presente expediente por el cual tramita la “CONTRATACION DEL SERVICIO DE PINTURA INTERIOR Y EXTERIOR DE LOS INMUEBLES CORRESPONDIENTES A LAS SEDES DE LA DIRECCION DE CENTROS BARRIALES DE INFANCIA DEPENDIENTES DE LA SECRETARIA DE DESARROLLO SOCIAL”, y\nConsiderando\nQue a fs. 31 la Dirección General de Contaduría confeccionó la Solicitud de Gastos Nº 1-4394.\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º.-\nLLAMAR a Licitación Privada Nº 89 a fin de efectuar la “CONTRATACION DEL SERVICIO DE PINTURA INTERIOR Y EXTERIOR DE LOS INMUEBLES CORRESPONDIENTES A LAS SEDES DE LA DIRECCION DE CENTROS BARRIALES DE INFANCIA DEPENDIENTES DE LA SECRETARIA DE DESARROLLO SOCIAL”, en un todo de acuerdo al Pliego de Bases y Condiciones Particulares obrante a fs. 34/42 y al Pliego de Bases y Condiciones Generales de fs. 45/52.\nArtículo 2º.\n- Establecer en la suma de Pesos tres millones novecientos cuarenta mil quinientos ($3.940.500,00) el presupuesto oficial de la presente licitación.\nArtículo 3º.\n- Por la Dirección de Compras y Licitaciones, cursar invitaciones a las firmas especializadas del ramo, haciéndoles entrega de respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos tres mil novecientos cuarenta ($3.940,00)\nArtículo 4º.\n- La presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 19/07/22, a las 10:00 hs., en presencia de los interesados que concurran.\nArtículo 5º.\n- Refrendar el presente Decreto la Secretaria de Hacienda y Finanzas.\nArtículo 6º.-\nTomar conocimiento las Secretarías de Hacienda y Finanzas (Direcciones Generales de Contaduría, Tesorería y Compras y Licitaciones) y de Desarrollo Social.\nArtículo 7º.-\nDar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente, ARCHIVAR.\nFdo: Martinez-Alvarez\n\n[DOC 45]\nBoletines/Vicente López\nDecreto Nº3310/22\nDecreto Nº 3310/22\nPublicado en versión extractada\nVicente López, 28/06/2022\nAMPLIACION  del monto contractual de la obra “PUESTA EN VALOR DE LA DELEGACIÓN VILLA MARTELLI” en la cantidad total de $1.833.957,46 (Pesos un millón ochocientos treinta y tres mil novecientos cincuenta y siete con 46/100 ), a expensas de la creación de ítems nuevos y demasías de contratoque al hacerse efectivas las economías, equivale en su porcentaje neto al 7.49% del total de la obra, porcentaje que es admitido por la Ley Orgánica de las Municipalidades.\n\n[DOC 46]\nBoletines/Vicente López\nDecreto Nº3311/22\nDecreto Nº 3311/22\nVicente López, 28/06/2022\nReferencia:\nEXPTE - 4119-001543/2022\nVisto\nLas ofertas presentadas en el llamado a Licitación Pública Nº 38 dispuesto por Decreto Nº 2010/22 por la “ADQUISICION DE UN VEHICULO CON EQUIPAMIENTO PARA TRIAGE CON DESTINO AL SAME, DEPENDIENTE DE LA SECRETARIA DE SALUD”, y\nConsiderando\nQue conforme surge del acta de apertura de ofertas de fs. 261 se han presentado dos oferentes.\nQue a fs. 269/270 surge el análisis comparativo de ofertas, efectuado por la Dirección General de Compras y Licitaciones.\nQue la dependencia solicitante se ha expedido en relación a la procedencia de las ofertas presentadas, realizando análisis de rigor, como así el resultado de la compulsa realizada, sugiriendo la adjudicación por menor precio a la firma Igarreta SACI por $ 9.390.000,00.\nQue asimismo, se desprende de ese informe de fs. 272 la ratificación de la necesidad e importancia para esta administración de contar con dicho vehículo.\nLo aconsejado por la Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 277.\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º.\n- ADJUDICAR a la firma Igarreta SACI, por un monto total de Pesos nueve millones trescientos noventa mil ($9.390.000,00), la “ADQUISICION DE UN VEHICULO CON EQUIPAMIENTO PARA TRIAGE CON DESTINO AL SAME, DEPENDIENTE DE LA SECRETARIA DE SALUD”, en un todo de acuerdo al Pliego de Bases y Condiciones Particulares, al Pliego de Bases y Condiciones Generales, a la Nota Aclaratoria y a la planilla de detalle de preadjudicación obrante a fs. 277.\nArtículo 2º.\n- La suma de Pesos nueve millones trescientos noventa mil ($9.390.000,00), se encuentra registrada en las Solicitudes de Gastos Nros. 1-3295 y 1-4880, obrantes a fs. 27 y 275 respectivamente.\nArtículo 3º\n.- La firma adjudicataria deberá presentar en concepto de cumplimiento de contrato, póliza de caución por el 5% (cinco por ciento) del importe total de la misma, conforme lo dispuesto por el Artículo 18 del Pliego de Bases y Condiciones Particulares.\nArtículo 4º.-\nRefrendar el presente Decreto los Señores Secretarios de Salud y de Hacienda y Finanzas.\nArtículo 5º\n.- Tomar conocimiento las Secretarías de Hacienda y Finanzas (Direcciones Generales de Contaduría, Compras y Licitaciones y Tesorería) y de Salud.\nArtículo 6º.-\nDar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente archivar.\nFdo: Martinez-Gonzalez-Scarsi\n\n[DOC 47]\nBoletines/Vicente López\nDecreto Nº3312/22\nDecreto Nº 3312/22\nVicente López, 28/06/2022\nReferencia:\nEXPTE - 4119-000726/2022\nVisto\nEl Llamado a Licitación Pública Nº 25 dispuesto por Decreto Nº 1204/22 para la “ADQUISICION DE EQUIPAMIENTO MEDICO PARA NEONATOLOGIA CON DESTINO A LA MATERNIDAD SANTA ROSA, DEPENDIENTE DE LA SECRETARIA DE SALUD”, y\nConsiderando\nQue conforme Acta de Apertura obrante a fs. 957 se presentaron 6 oferentes.\nQue al evaluar las ofertas, se advierte que los oferentes no cumplen con las especificaciones técnicas solicitadas en el pliego.\nQue por ello, la Secretaria de Salud solicita realizar un segundo llamado a Licitación.\nQue la Dirección General de Contaduría a fs. 1049 realizó la Solicitud de Gastos N° 1-5047 correspondiente a las publicaciones de rigor.\nQue en virtud de ello, la Comisión Permanente de Estudio de Propuestas a fs. 1051, aconseja desestimar las ofertas presentadas y proceder a realizar un segundo llamado.\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º.-\nDESESTIMAR las ofertas presentadas en el primer Llamado a Licitación Pública Nº 25, oportunamente dispuesto por Decreto Nº 1204/22 en merito a las razones expuestas en el exordio.\nArtículo 2º\n.- Proceder a efectuar un segundo llamado correspondiente a la Licitación Pública N° 25 para efectuar la “ADQUISICION DE EQUIPAMIENTO MEDICO PARA NEONATOLOGIA CON DESTINO A LA MATERNIDAD SANTA ROSA, DEPENDIENTE DE LA SECRETARIA DE SALUD”, en un todo de acuerdo al Pliego de Bases y Condiciones Particulares obrante a fs. 10/20, al Pliego de Bases y Condiciones Generales de fs. 31/38 y a la Nota Aclaratoria N° 1 de fs. 1037/1044.\nArtículo 3º.\n- Establecer en la suma de Pesos nueve millones cuatrocientos siete mil setecientos veinte ($9.407.720,00) el Presupuesto Oficial para la presente Licitación.\nArtículo 4º.\n- Publicar avisos por el término de dos (2) días en el Boletín Oficial de la Provincia de Buenos Aires y en el diario Sucesos y por un (1) día en el Diario La Nación.\nArtículo 5º.-\nPor la Dirección de Compras y Licitaciones, cursar invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de Pesos nueve mil cuatrocientos ocho ($9.408,00). Exceptuar de la compra del pliego a los proveedores participantes del primer llamado.\nArtículo 6º.-\nLa presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 18/07/22 a las 10:00 hs., en presencia de los interesados que concurran.\nArtículo 7º.\n- Refrendar el presente Decreto los Sres. Secretarios de Salud y de Hacienda y Finanzas.\nArtículo 8º.-\nTomar conocimiento las Secretarías de Hacienda y Finanzas (Direcciones Generales de Compras y Licitaciones, Tesorería y Contaduría) y de Salud.\nArtículo 9º\n.- Dar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente archivar.letín Oficial de la Provincia de Buenos Aires y en el diario Sucesos y por un (1) día en el Diario La Nación.\nFdo: Martinez-Alvarez-Scarsi\n\n[DOC 48]\nBoletines/Vicente López\nDecreto Nº3313/22\nDecreto Nº 3313/22\nVicente López, 28/06/2022\nReferencia:\nEXPTE - 4119-001314/2022\nVisto\nLas ofertas presentadas en el llamado a Licitación Privada Nº 63 dispuesto por Decreto Nº 1993/22 por la “ADQUISICION DE EQUIPAMIENTO MEDICO CON DESTINO AL HOSPITAL MUNICIPAL DR. BERNARDO HOUSSAY, DEPENDIENTE DE LA SECRETARIA DE SALUD”, y\nConsiderando\nQue conforme surge del acta de apertura de ofertas de fs. 659 se han presentado seis oferentes, siendo dos de ellos rechazados en el mismo acto, quedando así cuatro ofertas válidas.\nQue a fs. 682/688 surge el análisis comparativo de ofertas, efectuado por la Dirección General de Compras y Licitaciones.\nQue la dependencia solicitante se ha expedido en relación a la procedencia de las ofertas presentadas, realizando análisis de rigor, como así el resultado de la compulsa realizada, sugiriendo la adjudicación a las firmas Electromed SRL, Propato Hnos SAIC, Quiro Med SACIF y Del Vecchio Juan José por un total de $ 2.637.303,51.\nQue asimismo, se desprende de ese informe de fs. 690/692 la ratificación de la necesidad e importancia para esta administración de contar con dicho equipamiento médico.\nLo aconsejado por la Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs.701.\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º.\n- ADJUDICAR a las firmas que a continuación se detallan y por los montos que en cada caso se indican, la “ADQUISICION DE EQUIPAMIENTO MEDICO CON DESTINO AL HOSPITAL MUNICIPAL DR. BERNARDO HOUSSAY, DEPENDIENTE DE LA SECRETARIA DE SALUD”, en un todo de acuerdo al Pliego de Bases y Condiciones Particulares, al Pliego de Bases y Condiciones Generales, a la Nota Aclaratoria y a la planilla de preadjudicación obrante a fs. 701.\nELECTROMED SRL\n$ 1,535,000.00\nPROPATO HNOS SAIC\n$ 484,500.51\nQUIRO MED SACIF\n$ 395,603.00\nDEL VECCHIO JUAN JOSE\n$222,200.00\nTOTAL\n$ 2,637,303.51\nArtículo 2º.\n- Desestimar los renglones Nros. 6 y 8 por resultar desiertos y los renglones Nros. 10 y 16 por ser únicos oferentes, los cuales serán tramitados oportunamente por el área pertinente.\nArtículo 3º.-\nLa suma de Pesos dos millones seiscientos treinta y siete mil trescientos tres con cincuenta y un centavos, se encuentra registrada en las Solicitudes de Gastos Nros. 1-2844 y 1-4693, obrantes a fs. 24 y 699 respectivamente.\nArtículo 4º.-\nLas firmas adjudicatarias deberán presentar en concepto de cumplimiento de contrato, por el 5% (cinco por ciento) del importe total de la adjudicación, conforme lo dispuesto por el Artículo 18 del Pliego de Bases y Condiciones Particulares.\nArtículo 5º.\n- : Refrendar el presente Decreto los Sres. Secretarios de Salud y de Hacienda y Finanzas.\nArtículo 6º.-\nTomar conocimiento las Secretarías de Hacienda y Finanzas (Direcciones Generales de Contaduría, Tesorería y Compras y Licitaciones) y de Salud.\nArtículo 7º.\n- Dar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente archivar.\nFdo: Martinez-Alvarez-Scarsi\n\n[DOC 49]\nBoletines/Vicente López\nDecreto Nº3314/22\nDecreto Nº 3314/22\nVicente López, 28/06/2022\nReferencia:\nEXPTE - 4119-001784/2022\nVisto\nLas ofertas presentadas en el llamado a Licitación Privada Nº 73 dispuesto por Decreto Nº 2432/22 por la “CONTRATACION DE DESARROLLO DE PLATAFORMA DE GESTION DIGITAL DE VIOLENCIA DE GENERO con destino al Centro de Comando y Control Ciudad de la Secretaría de Seguridad”, y\nConsiderando\nQue conforme surge del acta de apertura de ofertas de fs. 226 se han presentado dos oferentes.\nQue a fs. 233/234 surge el análisis comparativo de ofertas, efectuado por la Dirección General de Compras y Licitaciones.\nQue asimismo, la dependencia solicitante se ha expedido en relación a la procedencia de las ofertas presentadas, realizando análisis de rigor, como así el resultado de la compulsa realizada, sugiriendo la adjudicación por menor precio a la firma Bs Lab S.A. por $ 5.450.000,00.\nQue asimismo, se desprende de ese informe de fs. 236 la ratificación de la necesidad e importancia para esta administración de contar con dicho servicio.\nLo aconsejado por la Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 237.\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º\n.- ADJUDICAR a la firma BS LAB SA, por un monto total de Pesos cinco millones cuatrocientos cincuenta mil ($5.450.000,00), la “CONTRATACION DE DESARROLLO DE PLATAFORMA DE GESTION DIGITAL DE VIOLENCIA DE GENERO con destino al Centro de Comando y Control Ciudad de la Secretaría de Seguridad”, en un todo de acuerdo al Pliego de Bases y Condiciones Particulares, al Pliego de Bases y Condiciones Generales y a la planilla de detalle de preadjudicación obrante a fs. 237.\nArtículo 2º\n.- La suma de Pesos cinco millones cuatrocientos cincuenta mil ($5.450.000,00), se encuentra registrada en la Solicitud de Gastos Nro. 1-3775, obrante a fs. 20.\nArtículo 3º.\n- La firma adjudicataria deberá presentar en concepto de cumplimiento de contrato, póliza de caución por el 5% (cinco por ciento) del importe total de la misma, conforme lo dispuesto por el Artículo 18 del Pliego de Bases y Condiciones Particulares.\nArtículo 4º\n.- Refrendar el presente Decreto los Señores Secretarios de Seguridad y de Hacienda y Finanzas.\nArtículo 5º\n.- Tomar conocimiento las Secretarías de Hacienda y Finanzas (Direcciones Generales de Contaduría, Compras y Licitaciones y Tesorería) y de Seguridad.\nArtículo 6º\n.- Dar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente archivar.\nFdo: Martinez-Gonzalez-Benitez\n\n[DOC 50]\nBoletines/Vicente López\nDecreto Nº3315/22\nDecreto Nº 3315/22\nVicente López, 28/06/2022\nReferencia\n: EXPTE - 4119-001296/2022\nVisto\nLas ofertas presentadas en el llamado a Licitación Privada Nº 61 dispuesto por Decreto Nº 1915/22 por la “EXTRACCION CON DESMONTE DE EJEMPLARES ARBOREOS UBICADOS EN DISTINTAS ZONAS DEL PARTIDO”, y\nConsiderando\nQue conforme surge del acta de apertura de ofertas de fs. 921/922 se han presentado tres oferentes.\nQue a fs. 937/940 surge el análisis comparativo de ofertas, efectuado por la Dirección General de Compras y Licitaciones.\nQue la dependencia solicitante se ha expedido en relación a la procedencia de las ofertas presentadas, realizando análisis de rigor, como así el resultado de la compulsa realizada, sugiriendo la adjudicación por menor precio en todas las categorías a la firma Urbaser Argentina S.A. por $ 7.500.000,00.\nQue asimismo, se desprende de ese informe de fs. 942/943 la ratificación de la necesidad e importancia para esta administración de contar con dicho servicio.\nLo aconsejado por la Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 944.\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º.-\nADJUDICAR a la firma URBASER ARGENTINA S.A., por un monto total de Pesos siete millones quinientos mil ($7.500.000,00), la “EXTRACCION CON DESMONTE DE EJEMPLARES ARBOREOS UBICADOS EN DISTINTAS ZONAS DEL PARTIDO”, en un todo de acuerdo al Pliego de Bases y Condiciones Particulares, a Pliego de Bases y Condiciones Generales y a la planilla de detalle de preadjudicación obrante a fs. 944.\nArtículo 2º.-\nLa suma de Pesos siete millones quinientos mil ($7.500.000,00), se encuentra registrada en la Solicitud de Gastos Nro. 1-2815 obrante a fs. 21.\nArtículo 3º.\n- La firma adjudicataria deberá presentar en concepto de cumplimiento de contrato, póliza de caución por el 5% (cinco por ciento) del importe total de la misma, conforme lo dispuesto por el Artículo 18 del Pliego de Bases y Condiciones Particulares.\nArtículo 4º.\n- Refrendar el presente Decreto los Señores Secretarios de Servicios Públicos y de Hacienda y Finanzas.\nArtículo 5º.\n- Tomar conocimiento las Secretarías de Hacienda y Finanzas (Direcciones Generales de Contaduría, Compras y Licitaciones y Tesorería) y de Servicios Públicos.\nArtículo 6º\n.- Dar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente archivar.\nFdo: Martinez-Alvarez-Antiñolo\n\n[DOC 51]\nBoletines/Vicente López\nDecreto Nº3316/22\nDecreto Nº 3316/22\nVicente López, 28/06/2022\nReferencia:\nEXPTE - 4119-001653/2022\nVisto\nLas ofertas presentadas en el llamado a Licitación Privada Nº 70 dispuesto por Decreto Nº 2198/22 por la “ADQUISICION DE HARDWARE con destino a la Secretaría de Servicios Públicos”, y\nConsiderando\nQue conforme surge del acta de apertura de ofertas de fs 297 se han presentado tres oferentes.\nQue a fs. 313/315 surge el análisis comparativo de ofertas, efectuado por la Dirección General de Compras y Licitaciones.\nQue la dependencia solicitante se ha expedido en relación a la procedencia de las ofertas presentadas, realizando análisis de rigor, como así el resultado de la compulsa realizada, sugiriendo la adjudicación a las firmas Dot 4 SA y Gimenez Marcelo Luis por un total de $ 6.556.320,00.\nQue asimismo, se desprende de ese informe de fs. 317 la ratificación de la necesidad e importancia para esta administración de contar con dichos productos.\nLo aconsejado por la Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 323.\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º.-\nADJUDICAR a las firmas que a continuación se detallan y por los montos que en cada caso se indican, la “ADQUISICION DE HARDWARE con destino a la Secretaría de Servicios Públicos”, en un todo de acuerdo al Pliego de Bases y Condiciones Particulares, al Pliego de Bases y Condiciones Generales y a la planilla de preadjudicación obrante a fs. 323.\nDOT 4 SA\n$ 959,100.00\nGIMENEZ MARCELO LUIS\n$ 5,597,220.00\nTOTAL\n$ 6,556,320.00\nArtículo 2º.-\nLa suma de pesos seis millones quinientos cincuenta y seis mil trescientos veinte se encuentra registrada en las Solicitudes de Gastos Nros. 1-3412 y 1-4977 obrante a fs. 23 y 321 respectivamente.\nArtículo 3º.-\nDesestimar el renglón N° 6 por resultar único oferente, el cual será tramitado oportunamente por el área pertinente.\nArtículo 4º.-\nLas firmas adjudicatarias deberán presentar una garantía en concepto de cumplimiento de contrato, por el 5% (cinco por ciento) del importe total de la adjudicación, conforme lo dispuesto por el Artículo 18 del Pliego de Bases y Condiciones Particulares.\nArtículo 5º.-\nRefrendar el presente Decreto los Sres. Secretarios de Servicios Públicos y de Hacienda y Finanzas.\nArtículo 6º.-\nTomar conocimiento las Secretarías de Hacienda y Finanzas (Direcciones Generales de Contaduría, Tesorería y Compras y Licitaciones) y de Servicios Públicos.\nArtículo 7º.-\nDar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente archivar.\nFdo: Martinez-Antiñolo-Gonzalez\n\n[DOC 52]\nBoletines/Vicente López\nDecreto Nº3317/22\nDecreto Nº 3317/22\nVicente López, 28/06/2022\nReferencia:\nEXPTE - 4119-000725/2022\nVisto\nLas ofertas presentadas en el llamado a Licitación Pública Nº 30 dispuesto por Decreto Nº 1399/22 para la contratación de la obra “EJECUCION DE RAMPAS EN DISTINTOS PUNTOS DEL PARTIDO”, y\nConsiderando\nQue conforme surge del acta de apertura de ofertas de fs. 523 se han presentado dos oferentes.\nQue a fs. 531/532 surge el análisis comparativo de ofertas, efectuado por la Dirección General de Compras y Licitaciones.\nQue la dependencia solicitante se ha expedido en relación a la procedencia de las ofertas presentadas, realizando análisis de rigor, como así el resultado de la compulsa realizada, sugiriendo la adjudicación por menor precio a Corpal S.R.L. y Symu S.R.L. U.T por $ 62.744.000,00.\nQue asimismo, se desprende de ese informe de fs. 534/535 y 537/557 la ratificación de la necesidad e importancia para esta administración de contar con dichos artículos.\nLo aconsejado por la Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 562.\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º.\n- ADJUDICAR a CORPAL S.R.L. Y SYMU S.R.L. U.T, por un monto total de Pesos sesenta y dos millones setecientos cuarenta y cuatro mil ($62.744.000,00), la contratación de la obra “EJECUCION DE RAMPAS EN DISTINTOS PUNTOS DEL PARTIDO”, en un todo de acuerdo al Pliego de Cláusulas Legales Especiales y de Especificaciones Técnicas Particulares, a la Circular N° 1 y a la planilla de detalle de preadjudicación obrante a fs. 562.\nArtículo 2º.-\nLa suma de Pesos sesenta y dos millones setecientos cuarenta y cuatro mil ($62.744.000,00), se encuentra registrada en las Solicitudes de Gastos Nros. 1-1998 y 1-4611, obrantes a fs. 39 y 560 respectivamente.\nArtículo 3º\n.- La firma adjudicataria deberá presentar en concepto de cumplimiento de contrato, póliza de caución por el 5% (cinco por ciento) del importe total de la misma y en concepto de anticipo financiero por el 30% (treinta por ciento), conforme lo dispuesto por el Artículo 11.4 del Pliego de Cláusulas Legales Especiales.\nArtículo 4º.\n- Refrendar el presente Decreto los Señores Secretarios de Servicios Públicos y de Hacienda y Finanzas.\nFdo: Martinez-Alvarez-Antiñolo\n\n[DOC 53]\nBoletines/Vicente López\nDecreto Nº3318/22\nDecreto Nº 3318/22\nVicente López, 28/06/2022\nReferencia:\nEXPTE - 4119-001103/2022\nVisto\nLas ofertas presentadas en el llamado a Licitación Privada Nº 67 dispuesto por Decreto Nº 2003/22 para la contratación de la obra “TRABAJOS DE PINTURA EN FACHADAS INTERNAS DEL PALACIO MUNICIPAL”, y\nConsiderando\nQue conforme surge del acta de apertura de ofertas de fs. 356 se han presentado tres oferentes.\nQue a fs. 378/380 surge el análisis comparativo de ofertas, efectuado por la Dirección General de Compras y Licitaciones.\nQue la dependencia solicitante se ha expedido en relación a la procedencia de las ofertas presentadas, realizando análisis de rigor, como así el resultado de la compulsa realizada, sugiriendo la adjudicación por menor valor al Sr. Ripani José por $ 4.885.599,55.\nQue asimismo, se desprende de ese informe de fs. 383/384 la ratificación de la necesidad e importancia para esta administración de contar con dicha obra.\nLo aconsejado por la Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 385.\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º.-\nADJUDICAR al Sr RIPANI JOSE, por un monto total de Pesos cuatro millones ochocientos ochenta y cinco mil quinientos noventa y nueve con cincuenta y cinco centavos ($4.885.599,55), la contratación de la obra “TRABAJOS DE PINTURA EN FACHADAS INTERNAS DEL PALACIO MUNICIPAL”, en un todo de acuerdo al Pliego de Cláusulas Legales Especiales y de Especificaciones Técnicas Particulares y a la planilla de detalle de preadjudicación obrante a fs. 385.\nArtículo 2º.\n- La suma de Pesos cuatro millones ochocientos ochenta y cinco mil quinientos noventa y nueve con cincuenta y cinco centavos ($4.885.599,55), se encuentra registrada en la Solicitud de Gastos Nro. 1-3297 obrante a fs. 29.\nArtículo 3º\n.- La firma adjudicataria deberá presentar en concepto de cumplimiento de contrato, póliza de caución por el 5% (cinco por ciento) del importe total de la misma y en concepto de anticipo financiero por el 30% (treinta por ciento), conforme lo dispuesto por el Artículo 11.4 del Pliego de Cláusulas Legales Especiales.\nArtículo 4º.\n- Refrendar el presente Decreto los Señores Secretarios de Planeamiento y Obras Públicas y de Hacienda y Finanzas.\nArtículo 5º.-\nPor intermedio de la Secretaría de Planeamiento y Obras Públicas se procederá a suscribir el pertinente contrato de adjudicación, debiéndose posteriormente proseguir el trámite para la confección de la correspondiente Orden de Compra.\nArtículo 6º.\n- Tomar conocimiento las Secretarías de Hacienda y Finanzas (Direcciones Generales de Contaduría, Compras y Licitaciones y Tesorería) y de Planeamiento y Obras Públicas.\nArtículo 7º.-\nDar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente archivar.\nFdo: Martinez-Alvarez-Botello\n\n[DOC 54]\nBoletines/Vicente López\nDecreto Nº3356/22\nDecreto Nº 3356/22\nPublicado en versión extractada\nVicente López, 30/06/2022\nConvalidación del gasto inherente al pago a la Universidad Nacional de Tres de Febrero de las sumas por pasantías de los meses de enero y febrero de 2022; correspondientes al 5% de la asignación estímulo mensual del agente Diego Matías PINNA – LP 35801, según artículo 16° de la Ley 26.427, por un total de $ 3.000,00\n\n[DOC 55]\nBoletines/Vicente López\nDecreto Nº3357/22\nDecreto Nº 3357/22\nPublicado en versión extractada\nVicente López, 30/06/2022\nConvalídación del gasto inherente al pago a la Universidad Nacional de Tres de Febrero de las sumas por pasantías de los meses de marzo y abril de 2022; correspondientes al 5% de la asignación estímulo mensual del agente Diego Matías PINNA – LP 35801, según artículo 16° de la Ley 26.427, por un total de $ 3.000,00\n\n[DOC 56]\nBoletines/Vicente López\nDecreto Nº3369/22\nDecreto Nº 3369/22\nVicente López, 30/06/2022\nReferencia:\nEXPTE - 4119-975/2020\nVisto\nla Ordenanza N°36903 que adhiere a la Ley Provincial N°14.828 referente a la “Creación del Plan Estratégico de Modernización de la Administración Pública de la Provincia de Buenos Aires”, el Decreto Municipal N°2406/2020 que implementa el uso de la Firma Digital e instrumenta la creación y registro electrónico de los Decretos del Municipio de\nVicente López, y;\nConsiderando\nQue, en el marco de la política de modernización de la Administración Pública, resulta necesario continuar implementando en su ámbito la paulatina y progresiva incorporación de diversas tecnologías en los trámites, actuaciones y procedimientos de la Administración;\nQue la acelerada transformación que experimenta el mundo moderno se traduce en la necesidad de implementar cambios de infraestructura y equipamiento, con la incorporación de nuevas herramientas de gestión orientadas a optimizar su eficiencia y productividad, a los fines de evitar la diversidad de tecnologías -tanto de software como de hardware- y facilitar su implementación;\nQue es necesario contar con una plataforma de gestión de expedientes y administración electrónica que incluya la compatibilidad y optimización de los procedimientos internos de gestión, reemplazando los expedientes en papel por expedientes electrónicos integrados en su totalidad por documentos digitales, para lograr la despapelización de la administración pública municipal con una estrategia de integración de las diferentes herramientas, con el objetivo de agilizar la tarea de los operadores dentro de la Municipalidad y de esta forma impactar de manera positiva la gestión de las necesidades de los vecinos;\nQue la incorporación de la firma digital tiene como fin eficientizar la emisión de documentos y facilitar las comunicaciones entre las distintas áreas del Departamento Ejecutivo, a través de documentos electrónicos válidos, proporcionando celeridad, trazabilidad y visibilidad a los procesos internos, sumando mayor seguridad y confiabilidad, contando con información clara y actualizada, que contribuya a la transparencia en el ámbito del Estado y que permita implementar mejores políticas públicas en beneficio de la comunidad;\nQue la gestión documental electrónica, implica el uso de nuevas tecnologías para transformar procesos y formas de trabajo haciendo más eficiente a la Administración Pública, generando nuevas oportunidades para que los ciudadanos se involucren en la gestión y favoreciendo el desarrollo de modelos sustentables;\nQue su implementación, además de simplificar los procesos administrativos, asegura una mejor conservación de los documentos, agiliza la búsqueda de archivos, optimiza el aprovechamiento del escaso espacio físico disponible para el archivo de documentos y genera un entorno laboral más saludable, el que contribuye al cuidado del ambiente a través\nde un uso responsable del papel;\nQue, por lo expuesto, este Gobierno Municipal consideró conveniente desarrollar e instrumentar un sistema de gestión documental electrónica y de expedientes que unifique y facilite el acceso a la información de todas las áreas, denominado “MESA DIGITAL VICENTE LÓPEZ”;\nQue el mismo es superador de los sistemas actuales y fue creado a la medida de las necesidades de este municipio, con la posibilidad de adaptarlo en cualquier momento con recursos propios, a los requerimientos que se presenten en la evolución de los trámites y sin depender de circunstancias externas ajenas a esta Administración, reduciendo costos\ny agilizando los tiempos de desarrollo de las diferentes funcionalidades;\nQue consiste en un sistema de documentos y expedientes digitales, que unifica las distintas plataformas que se utilizan en la actualidad en una sola herramienta, siendo autoadministrable, parametrizable y construido de manera modular en el marco de un paradigma de desarrollo de sistemas bajo el concepto de Apificación de los mismos;\nQue todos los documentos generados que se firmen digital o electrónicamente a través del sistema, serán válidos y producirán efectos jurídicos de conformidad con los alcances establecidos en la Ley Nacional N°25.506 y en la Ley Provincial N°13.666;\nQue, asimismo, y conforme lo dispuesto en el Decreto N°2406/2020, continúa operativo el Sistema de Expedientes Municipales MESA3 y su módulo de Decretos Digitales a través de un acceso integrado dentro del nuevo sistema MESA DIGITAL VICENTE LÓPEZ;\nQue, en este sentido, se insta un nuevo avance hacia la modernización de la administración municipal de este partido, que se sustenta en los lineamientos establecidos por la legislación vigente;\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º.\n- IMPLEMENTAR el sistema de gestión documental electrónica y de expedientes denominado “MESA DIGITAL VICENTE LÓPEZ” como sistema integrado de caratulación, registración, tramitación completa y seguimiento de movimientos de todas las actuaciones, trámites y expedientes del Municipio de Vicente López, por las razones de mención exordial.\nArtículo 2º.\n- ESTABLECER el uso de los módulos Gestor Documental y Expediente Electrónico que componen el sistema “MESA DIGITAL VICENTE LÓPEZ” para todas las Secretarías del Departamento Ejecutivo, conforme el siguiente cronograma de implementación:\n1 de julio de 2022 – Comunicaciones Internas de todas las Secretarías y Trámites de la Secretaría de Recursos Humanos.\n1 de agosto de 2022 – Caratulación de Trámites y Expedientes en la Mesa General de Entradas y Tramitación Digital de actuaciones administrativas de manera progresiva según su complejidad.\nArtículo 3º\n.- FACULTAR a la Secretaría de Gobierno y Legal y Técnica a dictar las normas complementarias, aclaratorias y operativas necesarias para la implementación y funcionamiento del sistema aprobado por el artículo 1° del presente.\nArtículo 4º\n.- La Subsecretaría de Modernización brindará asistencia técnica y capacitación necesaria en conjunto con la Secretaría de Recursos Humanos para la implementación y funcionamiento del sistema “MESA DIGITAL VICENTE LÓPEZ” en el Municipio.\nArtículo 5º.\n- MANTENER la vigencia de lo dispuesto en el Decreto N°2406/2020 en todos sus términos.\nArtículo 6º\n.- El presente Decreto será refrendado por el Sr. Secretario de Gobierno y Legal y Técnica y el Sr. Jefe de Gabinete.\nArtículo 7º\n.- Comunicar mediante Nota de Estilo al Honorable Concejo Deliberante y al Honorable Tribunal de Cuentas, por intermedio de la Secretaría de Gobierno y Legal y Técnica.\nArtículo 8º\n.- Tomen conocimiento todas las Secretarías y Subsecretarías del Departamento Ejecutivo.\nArtículo 9º\n.- Dar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente ARCHIVAR.\nFdo: Martinez-Vittorini-Baistrocchi\n\n[DOC 57]\nBoletines/Vicente López\nDecreto Nº3370/22\nDecreto Nº 3370/22\nVicente López, 30/06/2022\nReferencia:\nEXPTE - 4119-002641/2022\nVisto\nEl presente expediente por el cual tramita la “ADQUISICION DE UN PROCESADOR AUTOMATICO DE TEJIDOS CON DESTINO AL HOSPITAL MUNICIPAL DR. BERNARDO HOUSSAY, DEPENDIENTE DE LA SECRETARIA DE SALUD”, y\nConsiderando\nQue a fs. 23 la Dirección General de Contaduría confeccionó la Solicitud de Gastos Nº 1-5295.\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º\n.- LLAMAR a Licitación Privada Nº 90 a fin de efectuar la “ADQUISICION DE UN PROCESADOR AUTOMATICO DE TEJIDOS CON DESTINO AL HOSPITAL MUNICIPAL DR. BERNARDO HOUSSAY, DEPENDIENTE DE LA SECRETARIA DE SALUD”, en un todo de acuerdo al Pliego de Bases y Condiciones Particulares obrante a fs. 13/21 y al Pliego de Bases y Condiciones Generales de fs. 25/32.\nArtículo 2º.-\nEstablecer en la suma de Pesos tres millones quinientos diez mil ($3.510.000,00) el presupuesto oficial de la presente licitación.\nArtículo 3º.-\nPor la Dirección de Compras y Licitaciones, cursar invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos tres mil quinientos diez ($3.510,00)\nArtículo 4º.-\nLa presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 26/07/22, a las 10:00 hs., en presencia de los interesados que concurran.\nArtículo 5º.-\nRefrendar el presente Decreto la Secretaria de Hacienda y Finanzas.\nArtículo 6º.-\nTomar conocimiento las Secretarías de Hacienda y Finanzas (Direcciones Generales de Contaduría, Tesorería y Compras y Licitaciones) y de Salud.\nArtículo 7º\n.- Dar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente, ARCHIVAR.\nFdo: Martinez-Alvarez\n\n[DOC 58]\nBoletines/Vicente López\nDecreto Nº3373/22\nDecreto Nº 3373/22\nVicente López, 30/06/2022\nReferencia:\nEXPTE - 4119-000099/2022\nVisto\nque por conducto del Decreto Nº 2139/2022 se llamó a Concurso abierto de profesionales escalafonados en la Ley Nro. 10.471 que cumplan las funciones en el ámbito de la Municipalidad de Vicente López, para cubrir la función de Jefe del Servicio de Emergencias en el Hospital Municipal \"Prof. Dr. Bernardo A. Houssay\", y\nConsiderando\nQue, conforme lo establecido por el artículo 23 Título A) Inc. C) del Decreto Provincial Nro. 3589/91, se procedió a realizar la publicación de los edictos correspondientes;\nQue, realizada la apertura de las inscripciones, no se ha presentado ningún postulante para la inscripción del concurso abierto de la jefatura del Servicio de Emergencias, conforme se desprende del informe obrante a fs. 34;\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º\n.- DECLARAR DESIERTO el llamado Concurso abierto de profesionales escalafonados en la Ley Nro. 10.471 que cumplan las funciones en el ámbito de la Municipalidad de Vicente López, para cubrir la función de Jefe del Servicio de Emergencias en el Hospital Municipal \"Prof. Dr. Bernardo A. Houssay\", oportunamente dispuesto por Decreto Nº 2139/2022 en mérito de las razones expuestas en el exordio.\nArtículo 2º.-\nRefrendar el presente Decreto la Secretaría de Salud y Recursos Humanos.\nArtículo 3º\n.- Tomar conocimiento las Secretaría de Salud y de Recursos Humanos.\nArtículo 4º.-\nDar al Registro Municipal de Decretos, cumplir y hacer saber y oportunamente ARCHIVAR.-\nFdo: Martinez-Scarsi-Szlapak\n\n[DOC 59]\nBoletines/Vicente López\nDecreto Nº3377/22\nDecreto Nº 3377/22\nVicente López, 30/06/2022\nReferencia:\nEXPTE - 4119-001445/2022\nVisto\nLas ofertas presentadas en el llamado a Licitación Privada Nº 64 dispuesto por Decreto Nº 1992/22 por el “SERVICIO DE SEGURIDAD, VIGILANCIA Y PREVENCION PARA EL INMUEBLE UBICADO EN LA CALLE LIBERTAD N° 3431/33, FLORIDA, EL CUAL FUNCIONA COMO DEPOSITO DE MERCADERIA Y BOLSONES DE PRODUCTOS ALIMENTICIOS DESTINADOS A FAMILIAS CARENCIADAS DEL PARTIDO, DEPENDIENTE DE LA SUBSECRETARIA DE FORTALECIMIENTO COMUNITARIO”, y\nConsiderando\nQue conforme surge del acta de apertura de ofertas de fs. 199 se han presentado dos oferentes.\nQue a fs. 205/206 surge el análisis comparativo de ofertas, efectuado por la Dirección General de Compras y Licitaciones.\nQue la dependencia solicitante se ha expedido en relación a la procedencia de las ofertas presentadas, realizando análisis de rigor, como así el resultado de la compulsa realizada, sugiriendo la adjudicación por menor precio a la firma Jorge Newbery SRL por $ 5.255.040,00.\nQue asimismo, se desprende de ese informe de fs. 208 la ratificación de la necesidad e importancia para esta administración de contar con el servicio.\nLo aconsejado por la Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 213.\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º.\n- ADJUDICAR a la firma JORGE NEWBERY S.R.L., por un monto total de Pesos cinco millones doscientos cincuenta y cinco mil cuarenta ($5.255.040,00), el “SERVICIO DE SEGURIDAD, VIGILANCIA Y PREVENCION PARA EL INMUEBLE UBICADO EN LA CALLE LIBERTAD N° 3431/33, FLORIDA, EL CUAL FUNCIONA COMO DEPOSITO DE MERCADERIA Y BOLSONES DE PRODUCTOS ALIMENTICIOS DESTINADOS A FAMILIAS CARENCIADAS DEL PARTIDO, DEPENDIENTE DE LA SUBSECRETARIA DE FORTALECIMIENTO COMUNITARIO”, en un todo de acuerdo al Pliego de Bases y Condiciones Particulares, al Pliego de Bases y Condiciones Generales y a la planilla de detalle de preadjudicación obrante a fs. 213.\nArtículo 2º\n.- La suma de Pesos cinco millones doscientos cincuenta y cinco mil cuarenta ($5.255.040,00), se encuentra registrada en las Solicitudes de Gastos Nros. 1-3325 y 1-4581, obrantes a fs. 16 y 211 respectivamente.\nArtículo 3º.\n- La firma adjudicataria deberá presentar en concepto de cumplimiento de contrato, póliza de caución por el 5% (cinco por ciento) del importe total de la misma, conforme lo dispuesto por el Artículo 18 del Pliego de Bases y Condiciones Particulares.\nArtículo 4º\n.- Refrendar el presente Decreto los Señores Secretarios de Desarrollo Social y de Hacienda y Finanzas.\nArtículo 5º.\n- Tomar conocimiento las Secretarías de Hacienda y Finanzas (Direcciones Generales de Contaduría, Compras y Licitaciones y Tesorería) y de Desarrollo Social.\nArtículo 6º.\n- Dar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente archivar.\nFdo: Martinez-Alvarez-Del Prete\n\n[DOC 60]\nBoletines/Vicente López\nDecreto Nº3378/22\nDecreto Nº 3378/22\nVicente López, 30/06/2022\nReferencia:\nEXPTE - 4119-000850/2022\nVisto\nLas ofertas presentadas en el llamado a Licitación Pública Nº 36 dispuesto por Decreto Nº 1800/22 para la contratación de la obra “PUESTA EN VALOR PLAZOLETA DR. SALVADOR MAZZA”, y\nConsiderando\nQue conforme surge del acta de apertura de ofertas de fs. 834 se han presentado dos oferentes.\nQue a fs. 843/844 surge el análisis comparativo de ofertas, efectuado por la Dirección General de Compras y Licitaciones.\nQue la dependencia solicitante se ha expedido en relación a la procedencia de las ofertas presentadas, realizando análisis de rigor, como así el resultado de la compulsa realizada, sugiriendo la adjudicación por menor valor a la firma Urbaser Argentina SA por $ 13.699.090,57.\nQue asimismo, se desprende de ese informe de fs. 847 la ratificación de la necesidad e importancia para esta administración de contar con dicha obra.\nLo aconsejado por la Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 852.\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º.-\nADJUDICAR a la firma URBASER ARGENTINA SA, por un monto total de Pesos trece millones seiscientos noventa y nueve mil noventa con cincuenta y siete centavos ($13.699.090,57), la contratación de la obra “PUESTA EN VALOR PLAZOLETA DR. SALVADOR MAZZA”, en un todo de acuerdo al Pliego de Cláusulas Legales Especiales y de Especificaciones Técnicas Particulares y a la planilla de detalle de preadjudicación obrante a fs. 852.\nArtículo 2º\n.- La suma de Pesos trece millones seiscientos noventa y nueve mil noventa con cincuenta y siete centavos ($13.699.090,57), se encuentra registrada en las Solicitudes de Gastos Nros. 1-2939 y 1-5064 obrantes a fs. 41 y 850 respectivamente.\nArtículo 3º.\n- La firma adjudicataria deberá presentar en concepto de cumplimiento de contrato, póliza de caución por el 5% (cinco por ciento) del importe total de la misma y en concepto de anticipo financiero por el 30% (treinta por ciento), conforme lo dispuesto por el Artículo 11.4 del Pliego de Cláusulas Legales Especiales.\nArtículo 4º.-\nRefrendar el presente Decreto los Señores Secretarios de Planeamiento y Obras Públicas y de Hacienda y Finanzas.\nArtículo 5º.-\nPor intermedio de la Secretaría de Planeamiento y Obras Públicas se procederá a suscribir el pertinente contrato de adjudicación, debiéndose posteriormente proseguir el trámite para la confección de la correspondiente Orden de Compra.\nArtículo 6º.-\nTomar conocimiento las Secretarías de Hacienda y Finanzas (Direcciones Generales de Contaduría, Compras y Licitaciones y Tesorería) y de Planeamiento y Obras Públicas.\nArtículo 7º.\n- Dar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente archivar\nFdo: Martinez-Botello-Gonzalez\n\n[DOC 61]\nBoletines/Vicente López\nDecreto Nº3379/22\nDecreto Nº 3379/22\nVicente López, 30/06/2022\nReferencia:\nEXPTE - 4119-002467/2022\nVisto\nEl presente expediente por el cual tramita la “ADQUISICION DE VIVERES SECOS, CARNES, PRODUCTOS AVICOLAS Y VERDURAS CON DESTINO A LA ELABORACION DE ALIMENTOS BRINDADOS EN LOS COMEDORES MUNICIPALES, DEPENDIENTES DE LA SUBSECRETARIA DE FORTALECIMIENTO COMUNITARIOSECRETARIA DE DESARROLLO SOCIAL”, y\nConsiderando\nQue la Dirección General de Contaduría confeccionó las Solicitudes de Gastos Nros. 1-5177 y 1-5322 obrantes a fs. 35/37 y 42 respectivamente.\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º\n.- LLAMAR a Licitación Pública Nº 55 a fin de efectuar la “ADQUISICION DE VIVERES SECOS, CARNES, PRODUCTOS AVICOLAS Y VERDURAS CON DESTINO A LA ELABORACION DE ALIMENTOS BRINDADOS EN LOS COMEDORES MUNICIPALES, DEPENDIENTES DE LA SUBSECRETARIA DE FORTALECIMIENTO COMUNITARIOSECRETARIA DE DESARROLLO SOCIAL”, en un todo de acuerdo al Pliego de Bases y Condiciones Particulares obrante a fs. 6/31 y al Pliego de Bases y Condiciones Generales de fs. 44/51.\nArtículo 2º\n.- Establecer en la suma de pesos ochenta y dos millones trescientos setenta y un mil ciento cincuenta ($82.371.150,00) el presupuesto oficial de la presente licitación.\nArtículo 3º.\n- Publicar avisos por el término de dos (2) días en el Boletín Oficial de la Provincia de Buenos Aires y en el diario La Ribera y por un (1) día en el Diario La Nación.\nArtículo 4º.\n- Por la Dirección de Compras y Licitaciones, cursar invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos ochenta y dos mil trescientos setenta y uno ($82.371,00)\nArtículo 5º\n.- La presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 28/07/22, a las 12:00 hs., en presencia de los interesados que concurran.\nArtículo 6º.\n- Refrendar el presente Decreto el Sr. Secretario de Hacienda y Finanzas.\nArtículo 7º.\n- Tomar conocimiento las Secretarías de Hacienda y Finanzas (Direcciones Generales de Contaduría, Tesorería y Compras y Licitaciones) y de Desarrollo Social.\nArtículo 8º\n.- Dar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente, ARCHIVAR.\nFdo: Martinez- Alvarez\n\n[DOC 62]\nBoletines/Vicente López\nDecreto Nº3380/22\nDecreto Nº 3380/22\nVicente López, 30/06/2022\nReferencia\n: EXPTE - 4119-002553/2022\nVisto\nEl presente expediente por el cual tramita la “ADQUISICION DE ALIMENTOS PARA LA ELABORACION DE DESAYUNOS, MERIENDAS Y ALMUERZOS CON DESTINO A LOS ALUMNOS DE LOS ESTABLECIMIENTOS EDUCATIVOS DEPENDIENTES DE LA SECRETARIA DE EDUCACION Y EMPLEO”, y\nConsiderando\nQue la Dirección General de Contaduría confeccionó las Solicitudes de Gastos Nros. 1-5085 y 1-5301 obrantes a fs. 59/73 y 78 respectivamente.\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º.-\nLLAMAR a Licitación Pública Nº 53 a fin de efectuar la “ADQUISICION DE ALIMENTOS PARA LA ELABORACION DE DESAYUNOS, MERIENDAS Y ALMUERZOS CON DESTINO A LOS ALUMNOS DE LOS ESTABLECIMIENTOS EDUCATIVOS DEPENDIENTES DE LA SECRETARIA DE EDUCACION Y EMPLEO”, en un todo de acuerdo al Pliego de Bases y Condiciones Particulares y de Especificaciones Técnicas Particulares obrante a fs. 26/56 y al Pliego de Bases y Condiciones Generales de fs. 80/87.\nArtículo 2º.\n- Establecer en la suma de pesos sesenta y cinco millones ciento noventa y seis mil trescientos treinta y dos con setenta y cinco centavos ($65.196.332,75) el presupuesto oficial de la presente licitación.\nArtículo 3º.\n- Publicar avisos por el término de dos (2) días en el Boletín Oficial de la Provincia de Buenos Aires y en el diario Sucesos y por un (1) día en el Diario La Nación.\nArtículo 4º.\n- Por la Dirección de Compras y Licitaciones, cursar invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos sesenta y cinco mil ciento noventa y seis ($65.196,00).\nArtículo 5º.-\nLa presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 27/07/22, a las 10:00 hs., en presencia de los interesados que concurran.\nArtículo 6º.\n- Refrendar el presente Decreto el Sr. Secretario de Hacienda y Finanzas.\nArtículo 7º.-\nTomar conocimiento las Secretarías de Hacienda y Finanzas (Direcciones Generales de Contaduría, Tesorería y Compras y Licitaciones) y de Educación y Empleo.\nArtículo 8º.\n- Dar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente, ARCHIVAR.\nFdo: Martinez-Alvarez\n\n[DOC 63]\nBoletines/Vicente López\nDecreto Nº3381/22\nDecreto Nº 3381/22\nVicente López, 30/06/2022\nReferencia:\nEXPTE - 4119-002411/2022\nVisto\nEl presente expediente por el cual tramita la obra “INSTALACION DE SISTEMAS SOLARES FOTOVOLTAICOS EN HOSPITAL GERIATRICO DR. RODRIGUEZ ORTEGA”\nConsiderando\nQue la Dirección General de Contaduría confeccionó las Solicitudes de Gastos Nros. 1-5152 y 1-5321 obrantes a fs. 31 y 34 respectivamente.\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º.-\nLLAMAR a Licitación Pública Nº 56 a fin de efectuar la obra “INSTALACION DE SISTEMAS SOLARES FOTOVOLTAICOS EN HOSPITAL GERIATRICO DR. RODRIGUEZ ORTEGA”, en un todo de acuerdo al Pliego de Cláusulas Legales Especiales y de Especificaciones Técnicas Particulares obrante a fs. 4/22.\nArtículo 2º.-\nEstablecer el presupuesto oficial en la suma de pesos veintiséis millones ($26.000.000,00).\nArtículo 3º\n.- Publicar avisos por el término de dos (2) días en el Boletín Oficial de la Provincia de Buenos Aires y en el diario La Ribera y por un (1) día en el diario La Nación.\nArtículo 4º.-\nPor la Dirección de Compras y Licitaciones, cursar invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos veintiséis mil ($ 26.000,00).\nArtículo 5º.\n- La presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 29/07/22 a las 10 horas, en presencia de los interesados que concurran.\nArtículo 6º.\n- Refrendar el presente Decreto el Sr. Secretario de Hacienda y Finanzas.\nArtículo 7º\n.- Tomar conocimiento las Secretarías de Hacienda y Finanzas (Direcciones Generales de Contaduría, Tesorería y Compras y Licitaciones) y de Planeamiento y Obras Públicas.\nArtículo 8º.\n- Dar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente, ARCHIVAR.\nFdo: Martinez-Alvarez\n\n[DOC 64]\nBoletines/Vicente López\nDecreto Nº3382/22\nDecreto Nº 3382/22\nPublicado en versión extractada\nVicente López, 30/06/2022\nJUSTIFICA Y CONVALIDA el gasto originado por la prestación del alquiler de impresoras con sus respectivos servicios de copiado y escaneos, con destino al Centro de Testeos ubicado en el Centro de Convenciones Dr. Arturo Frondizi, cuyo funcionamiento interino depende de la Secretaría de Salud de esta Comuna, durante los meses de enero, febrero, marzo y abril del presente ejercicio.\n\n[DOC 65]\nBoletines/Vicente López\nDecreto Nº3383/22\nDecreto Nº 3383/22\nVicente López, 30/06/2022\nReferencia:\nEXPTE - 4119-001299/2022\nVisto\nLas ofertas presentadas en el llamado a Licitación Pública Nº 39 dispuesto por Decreto Nº 1990/22 por la “PROVISION DE MATERIAL PARA DEMARCACION CON PINTURA TERMOPLASTICA”, y\nConsiderando\nQue conforme surge del acta de apertura de ofertas de fs. 669 se han presentado tres oferentes.\nQue a fs.679/681 surge el análisis comparativo de ofertas, efectuado por la Dirección General de Compras y Licitaciones.\nQue la dependencia solicitante se ha expedido en relación a la procedencia de las ofertas presentadas, realizando análisis de rigor, como así el resultado de la compulsa realizada, sugiriendo la adjudicación a la firma Polydem S.A. por un total de $ 17.085.190,00.\nQue asimismo, se desprende de ese informe de fs. 683/685 la ratificación de la necesidad e importancia para esta administración de contar con dicho material.\nLo aconsejado por la Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 686.\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º.\n- ADJUDICAR a la firma POLYDEM S.A., por un monto total de Pesos diecisiete millones ochenta y cinco mil ciento noventa ($17.085.190,00), la “PROVISION DE MATERIAL PARA DEMARCACION CON PINTURA TERMOPLASTICA”, en un todo de acuerdo al Pliego de Bases y Condiciones Particulares, al Pliego de Bases y Condiciones Generales, a la Circular N° 1 y a la planilla de detalle de preadjudicación obrante a fs. 686.\nArtículo 2º\n.- La suma de Pesos diecisiete millones ochenta y cinco mil ciento noventa ($17.085.190,00), se encuentra registrada en la Solicitud de Gastos Nro. 1-2925, obrante a fs. 22.\nArtículo 3º.-\nLa firma adjudicataria deberá presentar en concepto de garantía de cumplimiento de contrato, póliza de caución por el 10% (diez por ciento) del importe total del mismo, conforme lo establece el artículo 18 del Pliego de Bases y Condiciones Particulares y en concepto de anticipo financiero, por el 95% (noventa y cinco por ciento), conforme lo dispuesto por el Artículo 30 del mismo Pliego.\nArtículo 4º\n.- Refrendar el presente Decreto los Señores Secretarios de Servicios Públicos y de Hacienda y Finanzas.\nArtículo 5º.\n- Tomar conocimiento las Secretarías de Hacienda y Finanzas (Direcciones Generales de Contaduría, Compras y Licitaciones y Tesorería) y de Servicios Públicos.\nArtículo 6º.-\nDar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente archivar.\nFdo: Martinez-Gonzalez-Antiñolo\n\n[DOC 66]\nBoletines/Vicente López\nDecreto Nº3385/22\nDecreto Nº 3385/22\nVicente López, 01/07/2022\nReferencia:\nEXPTE - 4119-000151/2022\nVisto\nLas ofertas presentadas en el llamado a Licitación Pública Nº 40 dispuesto por Decreto Nº 2205/22 para la contratación de la obra “CONSTRUCCION DE CBI – CBJ CALLE UZAL BARRIO LA LOMA”, y\nConsiderando\nQue conforme surge del acta de apertura de ofertas de fs. 911 se han presentado dos oferentes.\nQue a fs. 918/919 surge el análisis comparativo de ofertas, efectuado por la Dirección General de Compras y Licitaciones.\nQue la dependencia solicitante se ha expedido en relación a la procedencia de las ofertas presentadas, realizando análisis de rigor, como así el resultado de la compulsa realizada, sugiriendo la adjudicación por menor valor a la firma Salbaco SA por $ 128.900.136,90.\nQue asimismo, se desprende de ese informe de fs. 921 la ratificación de la necesidad e importancia para esta administración de contar con dicha obra.\nLo aconsejado por la Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 926.\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º.-\nADJUDICAR a la firma SALBACO SA, por un monto total de Pesos ciento veintiocho millones novecientos mil ciento treinta y seis con noventa centavos ($128.900.136,90), la contratación de la obra “CONSTRUCCION DE CBI – CBJ CALLE UZAL BARRIO LA LOMA”, en un todo de acuerdo al Pliego de Cláusulas Legales Especiales y de Especificaciones Técnicas Particulares y a la planilla de detalle de preadjudicación obrante a fs. 926.\nArtículo 2º\n.- La suma de Pesos ciento veintiocho millones novecientos mil ciento treinta y seis con noventa centavos ($128.900.136,90), se encuentra registrada en las Solicitudes de Gastos Nros. 1-3376 y 1-5396 obrantes a fs. 128 y 924 respectivamente.\nArtículo 3º.-\nLa firma adjudicataria deberá presentar en concepto de cumplimiento de contrato, póliza de caución por el 5% (cinco por ciento) del importe total de la misma y en concepto de anticipo financiero por el 30% (treinta por ciento), conforme lo dispuesto por el Artículo 11.4 del Pliego de Cláusulas Legales Especiales.\nArtículo 4º.-\nRefrendar el presente Decreto los Señores Secretarios de Desarrollo Social y de Hacienda y Finanzas.\nArtículo 5º.\n- Por intermedio de la Secretaría de Desarrollo Social se procederá a suscribir el pertinente contrato de adjudicación, debiéndose posteriormente proseguir el trámite para la confección de la correspondiente Orden de Compra.\nArtículo 6º.-\nTomar conocimiento las Secretarías de Hacienda y Finanzas (Direcciones Generales de Contaduría, Compras y Licitaciones y Tesorería) y de Desarrollo Social.\nArtículo 7º.-\nDar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente archivar.\nFdo: Martinez-del Prete-Alvarez\n\n[DOC 67]\nBoletines/Vicente López\nDecreto Nº3386/22\nDecreto Nº 3386/22\nPublicado en versión extractada\nVicente López, 04/07/2022\nDeclara de Interés Municipal, la participación de la Sra. Defensora del Pueblo de Vicente López, María Celeste Vouilloud en el Congreso Internacional de Mediación “El abordaje del Conflicto en la Agenda Global” que se llevará a cabo en la ciudad de Rosario, Provincia de Santa Fe, los días 5, 6 y 7 de Julio de 2022\n\n[DOC 68]\nBoletines/Vicente López\nDecreto Nº3387/22\nDecreto Nº 3387/22\nVicente López, 04/07/2022\nReferencia:\nEXPTE - 4119-001257/2022\nVisto\nLas ofertas presentadas en el llamado a Licitación Pública Nº 37 dispuesto por Decreto Nº 2005/22 por la “ADQUISICION DE VIVERES SECOS DESTINADOS AL REFUERZO DEL ARMADO DE BOLSONES ALIMENTARIOS A SER ENTREGADOS A PERSONAS EN SITUACION DE VULNERABILIDAD Y/O BAJOS RECURSOS POR EL PERIODO JUNIO-SEPTIEMBRE, EN EL MARCO DE LA EMERGENCIA SANITARIA DISPUESTA EN RAZON DE LA PANDEMIA POR COVID-19, POR PARTE DE LA SECRETARIA DE DESARROLLO SOCIAL”, y\nConsiderando\nQue conforme surge del acta de apertura de ofertas de fs. 1076/1077 se han presentado trece oferentes.\nQue a fs. 1183/1190 surge el análisis comparativo de ofertas, efectuado por la Dirección General de Compras y Licitaciones.\nQue la dependencia solicitante se ha expedido en relación a la procedencia de las ofertas presentadas, realizando análisis de rigor, como así el resultado de la compulsa realizada, sugiriendo la adjudicación a las firmas Nomero SA, Tippler SA, Grupo Area SRL, Libertini Luciano Antonio, Alimentos Fransro SRL, La Catalina Agro Import SRL y R.P.G. SA por $ 31.050.750,00.\nQue asimismo, se desprende de ese informe de fs. 1218/1219 la ratificación de la necesidad e importancia para esta administración de contar con dichos productos.\nLo aconsejado por la Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 1227.\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º\n.- ADJUDICAR a las firmas que a continuación se detallan y por los montos que en cada caso se indican, la “ADQUISICION DE VIVERES SECOS DESTINADOS AL REFUERZO DEL ARMADO DE BOLSONES ALIMENTARIOS A SER ENTREGADOS A PERSONAS EN SITUACION DE VULNERABILIDAD Y/O BAJOS RECURSOS POR EL PERIODO JUNIO-SEPTIEMBRE, EN EL MARCO DE LA EMERGENCIA SANITARIA DISPUESTA EN RAZON DE LA PANDEMIA POR COVID-19, POR PARTE DE LA SECRETARIA DE DESARROLLO SOCIAL”, en un todo de acuerdo al Pliego de Bases y Condiciones Particulares, al Pliego de Bases y Condiciones Generales y a la planilla de detalle de preadjudicación obrante a fs. 1227.\nNOMERO SA\n$ 6,491,750.00\nTIPPLER SA\n$ 1,163,750.00\nGRUPO AREA SRL\n$ 2,967,500.00\nLIBERTINI LUCIANO ANTONIO\n$ 6,688,750.00\nALIMENTOS FRANSRO SRL\n$ 1,620,000.00\nLA CATALINA AGRO IMPORT SRL\n$ 1,994,000.00\nR.P.G. SA\n$ 10,125,000.00\nTOTAL\n$ 31,050,750.00\nArtículo 2º\n.- La suma de Pesos treinta y un millones cincuenta mil setecientos cincuenta ($31.050.750,00), se encuentra registrada en las Solicitudes de Gastos Nros. 1-2930 y 1-5180, obrantes a fs. 17 y 1225 respectivamente.\nArtículo 3º.\n- Las firmas adjudicatarias deberán presentar en concepto de cumplimiento de contrato, póliza de caución por el 5% (cinco por ciento) del importe total de la adjudicación, conforme lo dispuesto por el Artículo 18 del Pliego de Bases y Condiciones Particulares.\nArtículo 4º\n.- Refrendar el presente Decreto los Señores Secretarios de Desarrollo Social y de Hacienda y Finanzas.\nArtículo 5º\n.- Tomar conocimiento las Secretarías de Hacienda y Finanzas (Direcciones Generales de Contaduría, Compras y Licitaciones y Tesorería) y de Desarrollo Social.\nArtículo 6º\n.- Dar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente archivar.\nFdo: Martinez-Alvarez-Del Prete\n\n[DOC 69]\nBoletines/Vicente López\nDecreto Nº3470/22\nDecreto Nº 3470/22\nVicente López, 07/07/2022\nReferencia:\nEXPTE - 4119-001962/2022\nVisto\nEl presente expediente por el cual tramita la contratación de la obra “EJECUCION DE LA PISTA DE SKATE PARK STREET VICENTE LOPEZ”, y\nConsiderando\nQue la Dirección General de Contaduría confeccionó las Solicitudes de Gastos Nros. 1-5131 y 1-5441 obrantes a fs. 40 y 46 respectivamente.\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º.\n- LLAMAR a Licitación Pública Nº 60 a fin de contratar la obra “EJECUCION DE LA PISTA DE SKATE PARK STREET VICENTE LOPEZ”, en un todo de acuerdo al Pliego de Especificaciones Técnicas Particulares y de Cláusulas Legales Especiales obrante a fs. 5/34.\nArtículo 2º\n.- Establecer en la suma de pesos cuarenta y nueve millones quinientos mil ($49.500.000,00) el presupuesto oficial de la presente licitación.\nArtículo 3º.\n- Publicar avisos por el término de dos (2) días en el Boletín Oficial de la Provincia de Buenos Aires y en el diario Sucesos y por un (1) día en el Diario La Nación.\nArtículo 4º.-\nPor la Dirección de Compras y Licitaciones, cursar invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos cuarenta y nueve mil quinientos ($49.500,00)\nArtículo 5º.\n- La presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 4/08/22, a las 12:00 hs., en presencia de los interesados que concurran.\nArtículo 6º\n.- Refrendar el presente Decreto el Sr. Secretario de Hacienda y Finanzas.\nArtículo 7º\n.- Tomar conocimiento las Secretarías de Hacienda y Finanzas (Direcciones Generales de Contaduría, Tesorería y Compras y Licitaciones) y de Deportes.\nArtículo 8º.-\nDar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente, ARCHIVAR.\nFdo: Martinez-Alvarez\n\n[DOC 70]\nBoletines/Vicente López\nDecreto Nº3471/22\nDecreto Nº 3471/22\nVicente López, 07/07/2022\nReferencia:\nEXPTE - 4119-002819/2022\nVisto\nEl presente expediente por el cual tramita la “PROVISION DE MATERIAL PARA DEMARCACION CON PINTURA TERMOPLASTICA”, y\nConsiderando\nQue la Dirección General de Contaduría confeccionó las Solicitudes de Gastos Nros. 1-5624 y 1-5700 obrantes a fs. 23 y 25 respectivamente.\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º\n.- LLAMAR a Licitación Pública Nº 59 a fin de efectuar la “PROVISION DE MATERIAL PARA DEMARCACION CON PINTURA TERMOPLASTICA”, en un todo de acuerdo al Pliego de Bases y Condiciones Particulares obrante a fs. 6/17 y al Pliego de Bases y Condiciones Generales de fs. 27/34.\nArtículo 2º\n.- Establecer en la suma de pesos trece millones quinientos ocho mil ($13.508.000,00) el presupuesto oficial de la presente licitación.\nArtículo 3º.-\nPublicar avisos por el término de dos (2) días en el Boletín Oficial de la Provincia de Buenos Aires y en el diario Sucesos y por un (1) día en el Diario La Nación.\nArtículo 4º.\n- Por la Dirección de Compras y Licitaciones, cursar invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos trece mil quinientos ocho ($13.508,00)\nArtículo 5º.\n- La presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 4/08/22, a las 11:00 hs., en presencia de los interesados que concurran.\nArtículo 6º.\n- Refrendar el presente Decreto el Sr. Secretario de Hacienda y Finanzas.\nArtículo 7º.-\nTomar conocimiento las Secretarías de Hacienda y Finanzas (Direcciones Generales de Contaduría, Tesorería y Compras y Licitaciones) y de Servicios Públicos.\nArtículo 8º\n.- Dar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente, ARCHIVAR.\nFdo: Martinez-Alvarez\n\n[DOC 71]\nBoletines/Vicente López\nDecreto Nº3472/22\nDecreto Nº 3472/22\nVicente López, 07/07/2022\nReferencia:\nEXPTE - 4119-002010/2022\nVisto\nLas ofertas presentadas en el llamado a Licitación Privada Nº 79 dispuesto por Decreto Nº 2709/22 para la “CONTRATACION DE LOS SERVICIOS VINCULADOS A LA EMISION DEL TRIBUTO POR A.L.C.V.P. Y S.V.”, y\nConsiderando\nQue conforme surge del acta de apertura de ofertas de fs. 472 se han presentado tres oferentes.\nQue a fs. 480/483 surge el análisis comparativo de ofertas, efectuado por la Dirección General de Compras y Licitaciones.\nQue la dependencia solicitante se ha expedido en relación a la procedencia de las ofertas presentadas, realizando análisis de rigor, como así el resultado de la compulsa realizada, sugiriendo la adjudicación por menor precio a la firma Impresores SO MI AL S.R.L. por $ 5.786.770,00.\nQue asimismo, se desprende de ese informe de fs. 485 la ratificación de la necesidad e importancia para esta administración de contar con dicho servicio.\nLo aconsejado por la Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 486.\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º.\n- ADJUDICAR a la firma IMPRESORES SO MI AL S.R.L., por un monto total de Pesos cinco millones setecientos ochenta y seis mil setecientos setenta ($5.786.770,00), la “CONTRATACION DE LOS SERVICIOS VINCULADOS A LA EMISION DEL TRIBUTO POR A.L.C.V.P. Y S.V.”, en un todo de acuerdo al Pliego de Bases y Condiciones Particulares, al Pliego de Bases y Condiciones Generales y a la planilla de detalle de preadjudicación obrante a fs. 486.\nArtículo 2º.\n- La suma de Pesos cinco millones setecientos ochenta y seis mil setecientos setenta ($5.786.770,00), se encuentra registrada en la Solicitud de Gastos Nro. 1-4053, obrante a fs. 20.\nArtículo 3º.\n- La firma adjudicataria deberá presentar en concepto de cumplimiento de contrato, póliza de caución por el 10% (diez por ciento) del importe total de la misma, conforme lo dispuesto por el Artículo 18 del Pliego de Bases y Condiciones Particulares y en concepto de anticipo financiero por el 40% (cuarenta por ciento), conforme lo dispuesto por el Artículo 30 del mismo Pliego.\nArtículo 4º.\n- Refrendar el presente Decreto los Señores Secretarios de Ingresos Públicos y de Hacienda y Finanzas.\nArtículo 5º\n.- Tomar conocimiento las Secretarías de Hacienda y Finanzas (Direcciones Generales de Contaduría, Compras y Licitaciones y Tesorería) y de Ingresos Públicos.\nArtículo 6º.\n- Dar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente archivar.\nFdo: Martinez-Alvarez-Antonietti\n\n[DOC 72]\nBoletines/Vicente López\nDecreto Nº3473/22\nDecreto Nº 3473/22\nVicente López, 07/07/2022\nReferencia:\nEXPTE - 4119-002829/2022\nVisto\nEl presente expediente por el cual tramita la “CONTRATACION DEL SERVICIO DE HOTELERIA PARA LA DELEGACION MUNICIPAL QUE PARTICIPARA DE LOS JUEGOS BONAERENSES EDICION 2022, QUE SE REALIZARA DEL 1 AL 6 DE OCTUBRE INCLUSIVE”, y\nConsiderando\nQue a fs. 13 la Dirección General de Contaduría confeccionó la Solicitud de Gastos Nº 1-5740.\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º\n.- LLAMAR a Licitación Privada Nº 93 a fin de efectuar la “CONTRATACION DEL SERVICIO DE HOTELERIA PARA LA DELEGACION MUNICIPAL QUE PARTICIPARA DE LOS JUEGOS BONAERENSES EDICION 2022, QUE SE REALIZARA DEL 1 AL 6 DE OCTUBRE INCLUSIVE”, en un todo de acuerdo al Pliego de Bases y Condiciones Particulares obrante a fs. 5/12 y al Pliego de Bases y Condiciones Generales de fs. 15/22.\nArtículo 2º.\n- Establecer en la suma de Pesos nueve millones novecientos cincuenta y ocho mil cuatrocientos cuarenta ($9.958.440,00) el presupuesto oficial de la presente licitación.\nArtículo 3º.-\nPor la Dirección de Compras y Licitaciones, cursar invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos nueve mil novecientos cincuenta y ocho ($9.958,00)\nArtículo 4º.\n- La presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 29/07/22, a las 12:00 hs., en presencia de los interesados que concurran.\nArtículo 5º.\n- Refrendar el presente Decreto la Secretaria de Hacienda y Finanzas.\nArtículo 6º.-\nTomar conocimiento las Secretarías de Hacienda y Finanzas (Direcciones Generales de Contaduría, Tesorería y Compras y Licitaciones) y de Deportes.\nArtículo 7º.-\nDar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente, ARCHIVAR.\nFdo: Martinez-Alvarez\n\n[DOC 73]\nBoletines/Vicente López\nDecreto Nº3474/22\nDecreto Nº 3474/22\nVicente López, 07/07/2022\nReferencia\n: EXPTE - 4119-002596/2022\nVisto\nEl presente expediente por el cual tramita la obra “INSTALACION DE SISTEMAS SOLARES FOTOVOLTAICOS EN CAMPO MUNICIPAL N° 1”, y\nConsiderando\nQue la Dirección General de Contaduría confeccionó las Solicitudes de Gastos Nros. 1-5571 y 1-5572 obrantes a fs. 31 y 33 respectivamente.\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º\n.- LLAMAR a Licitación Pública Nº 58 a fin de efectuar la obra “INSTALACION DE SISTEMAS SOLARES FOTOVOLTAICOS EN CAMPO MUNICIPAL N° 1”, en un todo de acuerdo al Pliego de Cláusulas Legales Especiales y de Especificaciones Técnicas Particulares obrante a fs. 4/22.\nArtículo 2º.\n- Establecer el presupuesto oficial en la suma de pesos dieciocho millones setecientos cincuenta mil ($18.750.000,00).\nArtículo 3º.\n- Publicar avisos por el término de dos (2) días en el Boletín Oficial de la Provincia de Buenos Aires y en el diario La Ribera y por un (1) día en el diario La Nación.\nArtículo 4º.-\nPor la Dirección de Compras y Licitaciones, cursar invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos dieciocho mil setecientos cincuenta ($18.750,00).\nArtículo 5º.\n- La presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 1/08/22 a las 12 horas, en presencia de los interesados que concurran.\nArtículo 6º.-\nRefrendar el presente Decreto el Sr. Secretario de Hacienda y Finanzas.\nArtículo 7º.\n- Tomar conocimiento las Secretarías de Hacienda y Finanzas (Direcciones Generales de Contaduría, Tesorería y Compras y Licitaciones) y de Planeamiento y Obras Públicas.\nArtículo 8º\n.- Dar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente, ARCHIVAR.\nFdo: Martinez-Alvarez\n\n[DOC 74]\nBoletines/Vicente López\nDecreto Nº3477/22\nDecreto Nº 3477/22\nVicente López, 07/07/2022\nReferencia:\nEXPTE - 4119-002430/2022\nVisto\nEl presente expediente por el cual tramita la contratación del “SERVICIO DE RECOLECCION DURANTE 118 (CIENTO DIECIOCHO) DIAS DEL AÑO 2022 DE RESIDUOS RECICLABLES, EN EL MARCO DEL CUMPLIMIENTO DEL PROGRAMA DIA VERDE\" y\nConsiderando\nQue la Dirección General de Contaduría confeccionó las Solicitudes de Gastos Nros. 1-5324 y 1-5325 obrantes a fs. 21/22 y 24 respectivamente.\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º.-\nLLAMAR a Licitación Pública Nº 54 a fin de efectuar la contratación del “SERVICIO DE RECOLECCION DURANTE 118 (CIENTO DIECIOCHO) DIAS DEL AÑO 2022 DE RESIDUOS RECICLABLES, EN EL MARCO DEL CUMPLIMIENTO DEL PROGRAMA DIA VERDE”, en un todo de acuerdo al Pliego de Bases y Condiciones Particulares obrante a fs. 3/11 y al Pliego de Bases y Condiciones Generales de fs. 26/33.\nArtículo 2º.\n- Establecer en la suma de pesos treinta y cuatro millones trescientos treinta y ocho mil ($34.338.000,00) el presupuesto oficial de la presente licitación.\nArtículo 3º\n.- Publicar avisos por el término de dos (2) días en el Boletín Oficial de la Provincia de Buenos Aires y en el diario Sucesos y por un (1) día en el Diario La Nación.\nArtículo 4º.-\nPor la Dirección de Compras y Licitaciones, cursar invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos treinta y cuatro mil trescientos treinta y ocho ($34.338,00)\nArtículo 5º.-\nLa presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 27/07/22, a las 12:00 hs., en presencia de los interesados que concurran.\nArtículo 6º.\n- Refrendar el presente Decreto la Secretaria de Hacienda y Finanzas.\nArtículo 7º.\n- Tomar conocimiento la Secretaría de Hacienda y Finanzas (Direcciones Generales de Contaduría, Tesorería y Compras y Licitaciones) y Jefatura de Gabinete.\nArtículo 8º\n.- Dar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente, ARCHIVAR.\nFdo: Martinez-Alvarez\n\n[DOC 75]\nBoletines/Vicente López\nDecreto Nº3484/22\nDecreto Nº 3484/22\nVicente López, 07/07/2022\nReferencia:\nEXPTE - 4119-006021/2019-\nVisto\nEl Decreto Nº 2441/75 y sus modificatorios referentes al procedimiento de destrucción y/o expurgue de expedientes, cuya antigüedad sea de 10 (diez) años, conforme las previsiones del artículo 283, de la Ley Orgánica de las Municipalidades; y\nConsiderando\nQue las actuaciones de referencia se iniciaron a los fines de proceder a la destrucción de causas contravencionales varias tramitadas y sentenciadas en el periodo que abarca desde el 01/01/1999 hasta el 31/12/2008, por ante el Tribunal Municipal de Faltas; y se fundamento la necesidad en la escasez de espacio físico para continuar con el archivo de nuevas causas tramitadas y concluidas, adjuntando registro fotográfico a fs. 3/5;\nQue a fs. 7/154 vta., se acompaña acta de inventario, donde se detalla la nómina de causas contravencionales varias a expurgar, resultando un total de 22.762 (veintidós mil setecientos sesenta y dos);\nQue las causas mencionadas se encuentran registradas en los archivos de cada Juzgado, y en el sistema informático que le sirve de soporte;\nQue por conducto del Dictamen Nº 19430, que obra a fs. 159/vta., la Subsecretaría Legal y Técnica expresa que: \"En consecuencia, no existen objeciones legales que formular en cuanto a la destrucción de aquellas causas tramitadas y sentenciadas desde el 01/01/1999 hasta el 31/12/2008 que reúnan las características definidas en la norma legal transcripta, previo consentimiento del Archivo Histórico Provincial y publicación de la nómina respectiva en el Boletín Municipal, para conocimiento de aquellos administrados que quisieren oponer algún derecho\".\nQue a fs. 163 y 172/3, constan los informes producidos por el Archivo Histórico de la Provincia de Buenos Aires, en los cuales se aconseja para seguir con el procedimiento de expurgue la conservación a largo plazo del material informático y la migración para la consulta futura, además del tratamiento archivístico de la documentación producida para llevar adelante una valoración y selección adecuada y, establecer el valor secundario de la documentación y así, optimizar espacios para la misma.\nQue, asimismo, y con la finalidad de cumplir el requerimiento normativo de rigor, se ha publicado la nómina en cuestión en el Boletín Municipal correspondiente a la Edición Nº 726, cuya constancia se agrega a fojas 179, carátula del Boletín Municipal, de fecha 02/05/22, y a fojas 180 y 181, primera y última hoja del edicto allí publicado; y que se encuentra disponible en forma on line a través de la Plataforma de la Provincia de Buenos Aires. SIBOM (Sistema de Boletines Oficiales Municipales- link https://simbom.slyt.gba.gov.ar/.).\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º.-\nAUTORIZAR a la Subsecretaría Legal y Técnica (Tribunal Municipal de Faltas) a proceder a la destrucción de causas contravencionales varias, tramitadas y sentenciadas en el período que abarca desde 01/01/1999 hasta el 31/12/2008, cuyo inventario se encuentra agregado a fs. 7/154 vta., por las razones de mención exordial;\nArtículo 2º.-\nTomar conocimiento la Secretaría de Gobierno y Legal y Técnica. (Subsecretaría Legal y Técnica-Tribunal Municipal de Falta).\nArtículo 3º.\n- Dar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente, ARCHIVAR\nFdo: Vittorini-Martinez\n\n[DOC 76]\nBoletines/Vicente López\nDecreto Nº3485/22\nDecreto Nº 3485/22\nPublicado en versión extractada\nVicente López, 08/07/2022\nRECTIFICA el artículo 1º del Decreto Nº 1393/2022 el que quedará redactado de la siguiente manera: “ARTICULO 1º: DECLÁRASE DE INTERÉS DEPORTIVO MUNICIPAL, la prueba “CANICROSS” que se llevará a cabo el día 24 de julio del corriente año, organizada Sportsfacilities S.R.L atento a los fundamentos de mención exordial.\n\n[DOC 77]\nBoletines/Vicente López\nDecreto Nº3503/22\nDecreto Nº 3503/22\nVicente López, 08/07/2022\nVisto\nQue el Sr. Contador Municipal, SIVORI Claudio – Legajo Personal Nro 24988, se ausentará de sus funciones los días 04 y 05 de agosto de 2022, para asistir a la 6º Reunión de la Comisión de Profesionales en Ciencias Económicas de la Provincia de Buenos Aires del ámbito Municipal, a realizarse en la ciudad de Lobos, y\nConsiderando\nQue de acuerdo a lo informado, en el periodo antedicho quedará a cargo del mencionado sector, la Sub Contadora, Julia GONZALEZ – Legajo Personal Nro 25361,\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º.-\nAutorízase al Sr. Contador Municipal, SIVORI Claudio - Legajo Personal Nro 24988, a ausentarse de sus funciones, los días 04 y 05 de agosto de 2022, para asistir a la para asistir a la 6º Reunión de la Comisión de Profesionales en Ciencias Económicas de la Provincia de Buenos Aires del ámbito Municipal, a realizarse en la ciudad de Lobos .-\nArtículo 2º.\n- Desígnase en calidad de Contadora Interina, por el periodo mencionado precedentemente, a la Sra. Sub Contadora, GONZALEZ Julia – Legajo Personal Nro 25361.-\nArtículo 3º\n.- Abónese a la Sra. GONZALEZ la diferencia salarial correspondiente. -\nArtículo 4º.\n- Refrende el presente Decreto el Sr. Secretario de Recursos Humanos. -\nArtículo 5º.-\nTome conocimiento, la Secretaría de Recursos Humanos – Dirección de Compensaciones, y la Secretaría de Hacienda y Finanzas.\nArtículo 6º.-\nDese al Registro Municipal de Decretos, cúmplase y hágase saber y oportunamente archívese. –\nFdo: Martinez-Szlapak\n\n[DOC 78]\nBoletines/Vicente López\nDecreto Nº3505/22\nDecreto Nº 3505/22\nPublicado en versión extractada\nVicente López, 08/07/2022\nOTORGAMIENTO de un subsidio  al CLUB 25 DE MAYO  por la suma de $50.000 (pesos cincuenta mil) que será destinado a solventar el catering de la fiesta aniversario de la entidad; con cargo de oportuna rendición de cuentas conforme a lo establecido en la Ley Orgánica de Municipalidades y el Reglamento de Contabilidad, debiendo presentar constancias que acrediten su inversión en el destino otorgado en la Dirección de Rendiciones de Cuentas\n\n[DOC 79]\nBoletines/Vicente López\nDecreto Nº3518/22\nDecreto Nº 3518/22\nVicente López, 08/07/2022\nReferencia:\nEXPTE - 4119-002584/2022\nVisto\nEl presente expediente por el cual tramita la obra “PINTURA DE ESTRUCTURA Y NUEVA CUBIERTA METALICA DE PILETA GRANDE DEL CAMPO N° 1 DEPENDIENTE DE LA SECRETARIA DE DEPORTES”, y\nConsiderando\nQue a fs. 14 la Dirección General de Contaduría confeccionó la Solicitud de Gastos Nº 1-5468.\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º.-\nLLAMAR a Licitación Privada Nº 96 a fin de contratar la obra “PINTURA DE ESTRUCTURA Y NUEVA CUBIERTA METALICA DE PILETA GRANDE DEL CAMPO N° 1 DEPENDIENTE DE LA SECRETARIA DE DEPORTES”, en un todo de acuerdo al Pliego de Bases y Condiciones Particulares obrante a fs. 5/12 y al Pliego de Bases y Condiciones Generales de fs. 17/24.\nArtículo 2º.-\nEstablecer en la suma de Pesos siete millones trescientos ochenta y ocho mil quinientos ($7.388.500,00) el presupuesto oficial de la presente licitación.\nArtículo 3º.-\nPor la Dirección de Compras y Licitaciones, cursar invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos siete mil trescientos ochenta y ocho ($7.388,00)\nArtículo 4º.\n- La presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 3/08/22, a las 10:00 hs., en presencia de los interesados que concurran.\nArtículo 5º.\n- Refrendar el presente Decreto la Secretaria de Hacienda y Finanzas.\nArtículo 6º.\n- Tomar conocimiento las Secretarías de Hacienda y Finanzas (Direcciones Generales de Contaduría, Tesorería y Compras y Licitaciones) y de Deportes.\nArtículo 7º.-\nDar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente, ARCHIVAR.\nFdo  Martinez-Alvarez\n\n[DOC 80]\nBoletines/Vicente López\nDecreto Nº3519/22\nDecreto Nº 3519/22\nVicente López, 08/07/2022\nReferencia:\nEXPTE - 4119-002789/2022\nVisto\nEl presente expediente por el cual tramita la “CONTRATACION DE 618 HORAS PARA SERVICIO DE SOPORTE DE LA PLATAFORMA INTUIV DE SISTEMA INTEGRAL DE EMERGENCIAS MEDICAS EN USO POR PARTE DE LA SECRETARIA DE SALUD”, y\nConsiderando\nQue a fs. 20 la Dirección General de Contaduría confeccionó la Solicitud de Gastos Nº 1-5658.\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º.\n- LLAMAR a Licitación Privada Nº 95 a fin de efectuar la “CONTRATACION DE 618 HORAS PARA SERVICIO DE SOPORTE DE LA PLATAFORMA INTUIV DE SISTEMA INTEGRAL DE EMERGENCIAS MEDICAS EN USO POR PARTE DE LA SECRETARIA DE SALUD”, en un todo de acuerdo al Pliego de Bases y Condiciones Particulares obrante a fs. 9/18 y al Pliego de Bases y Condiciones Generales de fs. 22/29.\nArtículo 2º\n.- Establecer en la suma de Pesos cuatro millones ciento noventa y cuatro mil novecientos noventa y nueve con noventa y nueve centavos ($4.194.999,99) el presupuesto oficial de la presente licitación.\nArtículo 3º\n.- Por la Dirección de Compras y Licitaciones, cursar invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos cuatro mil ciento noventa y cinco ($4.195,00)\nArtículo 4º.\n- La presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 2/08/22, a las 12:00 hs., en presencia de los interesados que concurran.\nArtículo 5º\n.- Refrendar el presente Decreto la Secretaria de Hacienda y Finanzas.\nArtículo 6º.\n- Tomar conocimiento las Secretarías de Hacienda y Finanzas (Direcciones Generales de Contaduría, Tesorería y dompras y Licitaciones) y de Salud.\nArtículo 7º.-\nDar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente, ARCHIVAR.\nFdo: Martinez-Alvarez\n\n[DOC 81]\nBoletines/Vicente López\nDecreto Nº3520/22\nDecreto Nº 3520/22\nVicente López, 08/07/2022\nReferencia:\nEXPTE - 4119-002822/2022\nVisto\nEl presente expediente por el cual tramita la “PROVISION E INSTALACION DE PANELES DE CABECERA EN UCO Y SECTOR ROJO DE GUARDIA DEL HOSPITAL MUNICIPAL DR. BERNARDO HOUSSAY DEPENDIENTE DE LA SECRETARIA DE SALUD”, y\nConsiderando\nQue a fs. 21 la Dirección General de Contaduría confeccionó la Solicitud de Gastos Nº 1-5653.\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º.-\nLLAMAR a Licitación Privada Nº 94 a fin de efectuar la “PROVISION E INSTALACION DE PANELES DE CABECERA EN UCO Y SECTOR ROJO DE GUARDIA DEL HOSPITAL MUNICIPAL DR. BERNARDO HOUSSAY DEPENDIENTE DE LA SECRETARIA DE SALUD”, en un todo de acuerdo al Pliego de Bases y Condiciones Particulares obrante a fs.6/18 y al Pliego de Bases y Condiciones Generales de fs. 23/30.\nArtículo 2º.-\nEstablecer en la suma de Pesos cuatro millones ciento ochenta y un mil ochocientos treinta con cincuenta y cuatro centavos ($4.181.830,54) el presupuesto oficial de la presente licitación.\nArtículo 3º.\n- Por la Dirección de Compras y Licitaciones, cursar invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos cuatro mil ciento ochenta y dos ($4.182,00)\nArtículo 4º\n.- La presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 2/08/22, a las 10:00 hs., en presencia de los interesados que concurran.\nArtículo 5º.-\nRefrendar el presente Decreto la Secretaria de Hacienda y Finanzas.\nArtículo 6º.-\nTomar conocimiento las Secretarías de Hacienda y Finanzas (Direcciones Generales de Contaduría, Tesorería y Compras y Licitaciones) y de Salud.\nArtículo 7º.\n- Dar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente, ARCHIVAR.\nFdo: Martinez-Alvarez\n\n[DOC 82]\nBoletines/Vicente López\nDecreto Nº3527/22\nDecreto Nº 3527/22\nVicente López, 08/07/2022\nReferencia:\nEXPTE - 4119-001694/2022\nVisto\nLas ofertas presentadas en el llamado a Licitación Privada Nº 74 dispuesto por Decreto Nº 2473/22 por la “PROVISION DE LUMINARIA TIPO FAROLA LED DE VEREDA”, y\nConsiderando\nQue conforme surge del acta de apertura de ofertas de fs. 264 se han presentado dos oferentes.\nQue a fs. 270/271 surge el análisis comparativo de ofertas, efectuado por la Dirección General de Compras y Licitaciones.\nQue asimismo, la dependencia solicitante se ha expedido en relación a la procedencia de las ofertas presentadas, realizando análisis de rigor, como así el resultado de la compulsa realizada, sugiriendo la adjudicación por menor valor a la firma Compañía Integral de Iluminación S.A por $ 9.073.000,00.\nQue asimismo, se desprende de ese informe de fs. 274/276 la ratificación de la necesidad e importancia para esta administración de contar con dichos artículos.\nLo aconsejado por la Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 281.\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º.\n- ADJUDICAR a la firma COMPAÑÍA INTEGRAL DE ILUMINACION S.A., por un monto total de Pesos nueve millones setenta y tres mil ($9.073.000,00), la “PROVISION DE LUMINARIA TIPO FAROLA LED DE VEREDA”, en un todo de acuerdo al Pliego de Cláusulas Legales Especiales y de Especificaciones Técnicas Particulares, al Pliego de\nBases y Condiciones Generales y a la planilla de detalle de preadjudicación obrante a fs. 281.\nArtículo 2º.-\nLa suma de Pesos nueve millones setenta y tres mil ($9.073.000,00), se encuentra registrada en las Solicitudes de Gastos Nros. 1-3595 y 1-5181, obrantes a fs. 22 y 279 respectivamente.\nArtículo 3º.\n- La firma adjudicataria deberá presentar en concepto de cumplimiento de contrato, póliza de caución por el 5% (cinco por ciento) del importe total de la misma y en concepto de anticipo financiero por el 50% (cincuenta por ciento), conforme lo dispuesto por el Artículo 18 del Pliego de Cláusulas Legales Especiales.\nArtículo 4º.-\nRefrendar el presente Decreto los Señores Secretarios de Planeamiento y Obras Públicas y de Hacienda y Finanzas.\nArtículo 5º.\n- Tomar conocimiento las Secretarías de Hacienda y Finanzas (Direcciones Generales de Contaduría, Compras y Licitaciones y Tesorería) y de Planeamiento y Obras Públicas.\nArtículo 6º.-\nDar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente archivar.\nFdo: Martinez-Alvarez-Botello\n\n[DOC 83]\nBoletines/Vicente López\nDecreto Nº3528/22\nDecreto Nº 3528/22\nVicente López, 08/07/2022\nReferencia:\nEXPTE - 4119-005316/2021\nVisto\nLas actuaciones obrantes en el Expediente Nº 4119-9356/04 mediante las cuales se tramita la Licitación Pública Nº 35/04, relativas a la locación de Servicios de Recolección de Residuos, Barrido Público y Servicios Complementarios en el Partido, la cual fuera adjudicada a la Empresa Transportes Olivos S.A.C.I. y F., y cuya actual continuidad fuera dispuesta por el Decreto Nº 5506/2021, y;\nConsiderando\nQue, el 9 de julio tendrá lugar el feriado en conmemoración al Día de la Independencia;\nQue, el 15 de agosto tendrá lugar el feriado en conmemoración del Paso a la Inmortalidad del Gral. José de San Martín;\nQue, se solicitó cotización a la empresa Transportes Olivos S.A.C.I. y F para la prestación de los siguientes servicios: 1) Recolección Nocturna; 2) Recolección de Montículos; 3) Recolección Contenerizada de Centros Comerciales, Instituciones de Riesgo Sanitario, Barrio Las Flores y Almejas para puntos crónico.\nQue, a fojas 128 consta informe de la Subsecretaría de Servicios Públicos – Dirección de Higiene Urbana, en el cual se informa que los precios por los que se pretende realizar la contratación son razonables y guardan relación con los valores corrientes que se pagan por el servicio regular, más el adicional por ser días feriados no laborables;\nQue, del análisis de los precios consignados por la empresa Transportes Olivos S.A.C.I. y F, estos resultan ser concordantes en relación de la última re determinación de precios aprobada;\nQue a fojas 135 se agrega informe de rigor emitido por la Dirección de Compras y Licitaciones.\nQue, a fojas 133/134 consta la Solicitud de Gastos Nº 1-5694 por $ 12.025.742,00.- (pesos DOCE MILLONES VEINTICINCO MIL SETECIENTOS CUARENTA Y DOS) a fin de contemplar aquellas prestaciones para los feriados nacionales;\nQue, en consecuencia, resulta pertinente dictar el acto administrativo correspondiente que disponga la ampliación del monto contractual;\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º.-\nAMPLÍESE el monto contractual de la locación de los Servicios de Recolección de Residuos, Barrido Público y Servicios Complementarios en el Partido, Licitación Pública Nº 35/04, la cual fuera adjudicada a la Empresa Transportes Olivos S.A.C.I. y F. y cuya continuidad fuera dispuesta por el Decreto Nº 5506/2021, contratándose para los feriados nacionales citados a continuación, los siguientes servicios:\nFeriado\n9 de julio - Día de la Independencia\nRecolección de Montículos. Recolección Contenerizada de Centros Comerciales,Instituciones de Riesgo Sanitario, Barrio Las Flores y Almejas para puntos crónico.\n$ 3.409.520,00\nFeriado\n15 de agosto - Paso a la Inmortalidad del Gral. José de San Martín\nRecolección Nocturna.\nRecolección de Montículos.\nRecolección Contenerizada de Centros Comerciales, Instituciones de Riesgo Sanitario, Barrio Las Flores y Almejas para puntos crónico.\n$ 8.616.222,00\nTOTAL\n$ 12.025.742,00\nArtículo 2º.\n- La erogación que demande el cumplimento de lo dispuesto en el Artículo 1º se debitará de la Jurisdicción: “Secretaría de Servicios Públicos - 111014400, Categoría Programática 18.02.00, Partida 3.9.9.6 del Presupuesto del Ejercicio 2022”.\nArtículo 3º.\n- La contratista deberá constituir el 5% del monto total contractual en concepto de garantía de contrato, según lo establece el Pliego de Bases y Condiciones, Art. 3.15.\nArtículo 4º.\n- Refrenden el presente Decreto los Señores Secretarios de Servicios Públicos y de Hacienda y Finanzas.\nArtículo 5º\n.- Tomen conocimiento las Secretarías de Hacienda y Finanzas (Dirección de Compras y Contrataciones, Dirección General de Contaduría y Dirección de Tesorería), y de Servicios Públicos (Subsecretaría de Servicios Públicos - Dirección de Higiene Urbana) quien notificará a la interesada.\nArtículo 6º.\n- Dese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente, ARCHÍVESE.\nFdo: Martinez-Alvarez-Antiñolo\n\n[DOC 84]\nBoletines/Vicente López\nDecreto Nº3530/22\nDecreto Nº 3530/22\nPublicado en versión extractada\nVicente López, 08/07/2022\nAMPLIACIÓN  del monto contractual de la locación de Servicios de Recolección, Barrido Público y Servicios Complementarios en el Partido de Vicente López, Licitación Pública Nº 35/04, la cual fuera adjudicada a la Empresa Transportes Olivos S.A.C.I. y F., y cuya continuidad fuera dispuesta por el Decreto Nº 5506/2021, por la suma de $ 13.021.649,00.- (pesos trece millones veintiún mil seiscientos cuarenta y nueve con 00/100) contratándose el servicios de “Plan Otoñal” para el mes de Julio del corriente año . La presente ampliación en el servicio representa el 0,57% del monto contractual, porcentaje permitido por la Ley Orgánica de las Municipalidades\n\n[DOC 85]\nBoletines/Vicente López\nDecreto Nº3532/22\nDecreto Nº 3532/22\nPublicado en versión extractada\nVicente López, 08/07/2022\nPRORROGA por un período de 3 (tres) meses la CONTRATACIÓN DE SERVICIOS DE SISTEMAS DE LOCALIZACIÓN AUTOMÁTICA DE MÓVILES DEL MUNICIPIO DE VICENTE LÓPEZ, con destino a la Secretaría de Seguridad, en un todo de acuerdo al Pliego de Bases y Condiciones Generales y al Anexo de Especificaciones Técnicas, por el monto de PESOS DOS MILLONES TRESCIENTOS DOS MIL QUINIENTOS SEIS ($ 2.302.506.-).\n\n[DOC 86]\nBoletines/Vicente López\nDecreto Nº3533/22\nDecreto Nº 3533/22\nPublicado en versión extractada\nVicente López, 08/07/2022\nAMPLIACIÓN  del plazo de ejecución en 30 (treinta) días corridos a contar desde su vencimiento y del monto contractual de la obra “BACHEO DE HORMIGÓN EN CARRILES DEL METROBÚS SOBRE AV. MAIPÚ” en la cantidad total de $ 2.011.191. (Pesos dos millones once mil ciento noventa y uno), es decir un 21.15% porcentaje que es admitido por la Ley Orgánica de las Municipalidades.\n\n[DOC 87]\nBoletines/Vicente López\nDecreto Nº3534/22\nDecreto Nº 3534/22\nPublicado en versión extractada\nVicente López, 08/07/2022\nRECHAZO del pedido de redeterminación realizado por SACH S.A. en relación a la obra “Saneamiento Hidráulico en Florida Oeste, Etapa 2” por no cumplir con el requisito establecido en el Art. 5.1, segundo párrafo del Anexo de la Ordenanza 35.790.\n\n[DOC 88]\nBoletines/Vicente López\nDecreto Nº3535/22\nDecreto Nº 3535/22\nPublicado en versión extractada\nVicente López, 08/07/2022\nRECHAZO del pedido de redeterminación realizado por SACH S.A en relación a la obra “Saneamiento Hidráulico en Florida Oeste, Etapa 2” por no cumplir con el requisito establecido en el Art. 5.1, segundo párrafo del Anexo de la Ordenanza 35.790.\n\n[DOC 89]\nBoletines/Vicente López\nDecreto Nº3550/22\nDecreto Nº 3550/22\nVicente López, 08/07/2022\nReferencia:\nEXPTE - 4119-002529/2022\nVisto\nEl presente expediente por el cual tramita la “PROVISION E INSTALACION DE EQUIPAMIENTO Y CABLEADO DE RED EN LA ESCUELA PRIMARIA MUNICIPAL N° 2”, y\nConsiderando\nQue la Dirección General de Contaduría confeccionó las Solicitudes de Gastos Nros. 1-5577 y 1-5818 obrantes a fs. 93 y 98 respectivamente.\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º\n.- LLAMAR a Licitación Pública Nº 62 a fin de efectuar la “PROVISION E INSTALACION DE EQUIPAMIENTO Y CABLEADO DE RED EN LA ESCUELA PRIMARIA MUNICIPAL N° 2”, en un todo de acuerdo al Pliego de Bases y Condiciones Particulares obrante a fs. 100/137 y al Pliego de Bases y Condiciones Generales de fs. 140/147.\nArtículo 2º\n.- Establecer en la suma de pesos doce millones novecientos cincuenta y un mil quinientos veinticinco ($12.951.525,00) el presupuesto oficial de la presente licitación.\nArtículo 3º\n.- Publicar avisos por el término de dos (2) días en el Boletín Oficial de la Provincia de Buenos Aires y en el diario La Ribera y por un (1) día en el Diario La Nación.\nArtículo 4º\n.- Por la Dirección de Compras y Licitaciones, cursar invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos doce mil novecientos cincuenta y uno ($12.951,00).\nArtículo 5º\n.- La presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 5/08/22, a las 12:00 hs., en presencia de los interesados que concurran.\nArtículo 6º\n.- Refrendar el presente Decreto el Sr. Secretario de Hacienda y Finanzas.\nArtículo 7º\n.- Tomar conocimiento las Secretarías de Hacienda y Finanzas (Direcciones Generales de Contaduría, Tesorería y Compras y Licitaciones) y de Educación y Empleo.\nArtículo 8º\n.- Dar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente, ARCHIVAR.\nFdo: Martinez-Alvarez\n\n[DOC 90]\nBoletines/Vicente López\nDecreto Nº3551/22\nDecreto Nº 3551/22\nVicente López, 08/07/2022\nReferencia:\nEXPTE - 4119-002530/2022\nVisto\nEl presente expediente por el cual tramita la obra “PUESTA EN VALOR DEL EDIFICIO DE LA ESCUELA PRIMARIA N° 2”, y\nConsiderando\nQue la Dirección General de Contaduría confeccionó las Solicitudes de Gastos Nros. 1-5492 y 1-5738 obrantes a fs. 77 y 81 respectivamente.\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º.- L\nLAMAR a Licitación Pública Nº 61 a fin de efectuar la obra “PUESTA EN VALOR DEL EDIFICIO DE LA ESCUELA PRIMARIA N° 2”, en un todo de acuerdo al Pliego de Cláusulas Legales Especiales y de Especificaciones Técnicas Particulares obrante a fs. 4/74.\nArtículo 2º.\n- Establecer el presupuesto oficial en la suma de pesos diecisiete millones quinientos cincuenta y cuatro mil ($17.554.000,00).\nArtículo 3º.-\nPublicar avisos por el término de dos (2) días en el Boletín Oficial de la Provincia de Buenos Aires y en el diario Sucesos y por un (1) día en el diario La Nación.\nArtículo 4º.\n- Por la Dirección de Compras y Licitaciones, cursar invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos diecisiete mil quinientos cincuenta y cuatro ($ 17.554,00).\nArtículo 5º\n.- La presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 5/08/22 a las 10 horas, en presencia de los interesados que concurran.\nArtículo 6º.\n- Refrendar el presente Decreto el Sr. Secretario de Hacienda y Finanzas.\nArtículo 7º\n.- Tomar conocimiento las Secretarías de Hacienda y Finanzas (Direcciones Generales de Contaduría, Tesorería y Compras y Licitaciones) y de Educación y Empleo.\nArtículo 8º.-\nDar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente, ARCHIVAR.\nFdo: Martinez-Alvarez\n\n[DOC 91]\nBoletines/Vicente López\nDecreto Nº3552/22\nDecreto Nº 3552/22\nVicente López, 08/07/2022\nReferencia:\nEXPTE - 4119-002272/2022\nVisto\nEl presente expediente por el cual tramita la obra \"EJECUCION DE NUEVO CANIL EN LA PLAZA DE LOS INMIGRANTES”, y\nConsiderando\nQue a fs. 37 la Dirección General de Contaduría confeccionó la Solicitud de Gastos Nº 1-5710.\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º.\n- LLAMAR a Licitación Privada Nº 92 a fin de efectuar la contratación de la obra “EJECUCION DE NUEVO CANIL EN LA PLAZA DE LOS INMIGRANTES”, en un todo de acuerdo al Pliego de Cláusulas Legales Especiales y de Especificaciones Técnicas Particulares obrante a fs. 4/31.\nArtículo 2º.\n- Establecer en la suma de Pesos ocho millones cuatrocientos mil ($8.400.000,00) el presupuesto oficial de la presente licitación.\nArtículo 3º.\n- Por la Dirección de Compras y Licitaciones, cursar invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos ocho mil cuatrocientos ($8.400,00)\nArtículo 4º.\n- La presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 26/07/22, a las 12:00 hs., en presencia de los interesados que concurran.\nArtículo 5º\n.- Refrendar el presente Decreto la Secretaria de Hacienda y Finanzas.\nArtículo 6º.-\nTomar conocimiento las Secretarías de Hacienda y Finanzas (Direcciones Generales de Contaduría, Tesorería y Compras y Licitaciones) y de Planeamiento y Obras Públicas.\nArtículo 7º.\n- Dar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente, ARCHIVAR.\nFdo: Martinez-Alvarez\n\n[DOC 92]\nBoletines/Vicente López\nDecreto Nº3553/22\nDecreto Nº 3553/22\nVicente López, 08/07/2022\nReferencia:\nEXPTE - 4119-002184/2022\nVisto\nEl presente expediente por el cual tramita la obra “PUESTA EN VALOR DE REJA PERIMETRAL EN PLAZA LEANDRO N. ALEM”, y\nConsiderando\nQue a fs. 31 la Dirección General de Contaduría confeccionó la Solicitud de Gastos Nº 1-5711.\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º.\n- LLAMAR a Licitación Privada Nº 91 a fin de efectuar la contratación de la obra “PUESTA EN VALOR DE REJA PERIMETRAL EN PLAZA LEANDRO N. ALEM”, en un todo de acuerdo al Pliego de Cláusulas Legales Especiales y de Especificaciones Técnicas Particulares obrante a fs. 4/25\nArtículo 2º.-\nEstablecer en la suma de Pesos ocho millones quinientos mil ($8.500.000,00) el presupuesto oficial de la presente licitación.\nArtículo 3º.-\nPor la Dirección de Compras y Licitaciones, cursar invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos ocho mil quinientos ($8.500,00).\nArtículo 4º.\n- La presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 26/07/22, a las 11:00 hs., en presencia de los interesados que concurran.\nArtículo 5º.\n- Refrendar el presente Decreto la Secretaria de Hacienda y Finanzas.\nArtículo 6º.\n- Tomar conocimiento las Secretarías de Hacienda y Finanzas (Direcciones Generales de Contaduría, Tesorería y Compras y Licitaciones) y de Planeamiento y Obras Públicas.\nArtículo 7º.\n- Dar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente, ARCHIVAR.\nFdo: Martinez-Alvarez\n\n[DOC 93]\nBoletines/Vicente López\nDecreto Nº3554/22\nDecreto Nº 3554/22\nVicente López, 08/07/2022\nReferencia\n: EXPTE - 4119-002420/2022\nVisto\nEl presente expediente por el cual tramita la \"PUESTA EN VALOR CENTRO COMERCIAL VILLA MARTELLI”, y\nConsiderando\nQue la Dirección General de Contaduría confeccionó las Solicitudes de Gastos Nros. 1-5675 y 1-5801 obrantes a fs. 67 y 69 respectivamente.\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º.-\nLLAMAR a Licitación Pública Nº 57 a fin de efectuar la obra “PUESTA EN VALOR CENTRO COMERCIAL VILLA MARTELLI”, en un todo de acuerdo al Pliego de Cláusulas Legales Especiales y de Especificaciones Técnicas Particulares obrante a fs. 5/61.\nArtículo 2º\n.- Establecer el presupuesto oficial en la suma de pesos ciento cuarenta y siete millones ($147.000.000,00).\nArtículo 3º\n.- Publicar avisos por el término de dos (2) días en el Boletín Oficial de la Provincia de Buenos Aires y en el diario Sucesos y por un (1) día en el diario La Nación.\nArtículo 4º.-\nPor la Dirección de Compras y Licitaciones, cursar invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos ciento cuarenta y siete mil ($ 147.000,00).\nArtículo 5º\n.- La presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 1/08/22 a las 10 horas, en presencia de los interesados que concurran.\nArtículo 6º.\n- Refrendar el presente Decreto el Sr. Secretario de Hacienda y Finanzas.\nArtículo 7º.-\nTomar conocimiento las Secretarías de Hacienda y Finanzas (Direcciones Generales de Contaduría, Tesorería y Compras y Licitaciones) y de Servicios Públicos.\nArtículo 8º.-\nDar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente, ARCHIVAR.\nFdo: Martinez-Alvarez\n\n[DOC 94]\nBoletines/Vicente López\nResolución Nº675/22\nResolución Nº 675/22\nVicente López, 02/06/2022\nVisto\nel expediente NO 4119-002176/2022, mediante el cual el administrado \"YPF S.A.\" (CUlT 30-54668997-9) a través de su Apoderado, CARUSO Leandro DNI: 17.761.782, solicita se le otorgue permiso para la realización de un evento denominado \"Aniversario 100 Años YPF\" a efectuarse en el Parque del Bicentenario, Ciencia, Cultura y Arte \"Tecnópolis\", ubicado en la calle J.B. de Lasalle 4341 de la localidad de Villa Martelli, el día: 03 de Junio de 2022 en el horario de 16 a 00 Hs. del día posterior.\nConsiderando\nQue, a fs.  09 a 11 obra Cedula de intimación, con los requerimientos necesarios para el otorgamiento del permiso especial.\nQue, a fs. 13 a 17 obra nota de Cesión de uso temporario del espacio.\nQue, a fs. 12 a 187 el administrado cumplimentó con la documentación solicitada.\nQue, a fs. 210 obra informe técnico de evaluación producido por la Dirección de Fiscalizacion y Control, constatando que las condiciones generales del establecimiento son concordantes con lo declarado oportunamente y cumplen con las garantlas de seguridad mínimas exigidas para este tipo de eventos.\nPor ello, el SECRETARIO DE FISCALIZACION V CONTROL, en virtud de las atribuciones que le ftieron conferidas mediante Decreto 570/16 por el Intendente Municipal de Vicente Lopez:\nRESUELVE\nARTICULO 1°\n.- OTORGAR el PERMISO a YPF S.A (CUlT 30-54668997-9) para la realización del evento denominado \"Aniversario 100 Años YPF\" a efectuarse en el Parque del\nBicentenario, Ciencia, Cultura y Arte \"Tecnopolis\", ubicado en la calle J.B. de Lasalle 4341 de la localidad de Villa Martelli, el dia: 03 de Junio de 2022 en el horario de 16 a 00 Hs. del dIaposterior.\nARTICULO 2°.-\nSUPEDITASE la reaiización del evento, al estricto cumplimiento de los requerimientos del informe de evaluacion producido por la Dirección de Fiscalización y\nControl, obrante a fs. 189, como asi también toda otra falencia que se detecte in situ, previo y durante el desarrollo del evento que nos ocupa, todo esto bajo apercibimiento de clausura preventiva total o parcial del mismo.\nARTICULO 3°.\n- Apruébense las condiciones fijadas por el evaluador técnico, que se enumeran en el Informe Técnico de Fs. 189 y que se acompanan al presente; con el objeto de evitar y/o mitigar los potenciales impactos negativos de la actividad.\nARTICULO 4°.\n- Dese el Registro Municipal de Resoluciones, hágase saber, cumplase y oportunamente ARCHIVESE.\nFdo: López Presa-Barbuto-Cantero\nNota: se publica sin el Anexo\n\n[DOC 95]\nBoletines/Vicente López\nResolución Nº717/22\nResolución Nº 717/22\nVicente López, 09/06/2022\nVisto\nLa nota interpuesta por Ia Sra. Maria Rosenfeldt en su carácter de Titular del Parque Temático Tecnópolis y los términos de Ia Ordenanza lmpositiva N° 34397, y modificatorias, Art. 74° Inc. a) y d); y\nConsiderando\nQue con fecha 11 de marzo de 2020 Ia Organización Mundial de Ia Salud (en adelante Ia OMS), dectaró el brote del virus SARS-CoV-2 coma Pandemia.\nQue en el marco de Ia Emergencia Sanitaria Mundial por el avance del Coronavirus COVID-19 se han dictado diversas normas tendientes a morigerar sus efectos en Ia población.\nQue mediante el Decreto de Necesidad y Urgencia dictado por el Poder Ejecutivo Nacional, N2 260/20, sus modificatorios y demás normas complementarias, se amplió Ia emergencia pública en materia sanitaria establecida por Ley No 27.541, en virtud de Ia Pandemia declarada por Ia OMS en relación con el Coronavirus COVID-19, por el plazo de un año.\nQue por Decretb Ng 167/21, se prarrogó Ia emergencia sanitaria dispuesta por Ia Ley No 27541 y ampliada por el Decreto No 260/2020, hasta el 31 de diciembre de 2021.\nQue por Decreto Provincial No 132 del 22 de marzo de 2020 fue declarado el estado de emergencia sanitaria en el ámbito de toda Ia provincia de Buenos Aires por el término de 180 dias, ratificado por Ley No 15.174.\nQue esta Municipalidad, con fecha 12 de marzo de 2020 dictó el Decreto No 1318 por el cual adhirió a las términos del precitado Decreto Pravincial.\nQue por conducta del Decreto de Necesidad y Urgencia No 297 del 19 de marzo de 2020, el Poder Ejecutivo Nacional ordenó el \"Aislamiento Social, Preventivo y Obligatorio\", estableciendo restricciones de circulación y abstención de concurrir a sus lugares de trabajo, exceptuando a las actividades y servicios considerados \"esenciales\".\nQue mediante Decretos No 520/20, y madificatorios se dispusieron, segün el territorio, distintas medidas que dieron origen al \"distanciamiento social, preventivo y obligatorio\".\nQue a través del artIculo 11 del Decreto de Necesidad y Urgencia N 125 del 27 de febrera del 2021, y su prórroga dispuesta por el Decreto de Necesidad y Urgencia No, 168 del 12 de marzo del 2021, el Gobierno Nacional estableció las actividades y servicios considerados esenciales.\nQue mediante el Decreto No 106 del del 6 de marzo de 2021 el Gobernador de Ia Provincia de Buenos Aires prarrogó por el términa de 180 días el estado de emergencia sanitaria.\nQue esta Municipalidad, can fecha 9 de abril de 2021, adhirió at estado de emergencia sanitaria dispuesta por los Gobiernos Nacional y Provincial, declaranda la misma en el Partida de Vicente Lopez, a través del Decreto No 1455.\nQue por Decreto de Necesidad y Urgencia No 235 de fecha 8 de abril de 2021, el Gobierno Nacional dispuso nuevas medidas preventivas ante el avance y progresa del virus SARS-CoV2 y sus diversas variantes, hasta el dia 30 de abril de 2021 inclusive, estableciendo reglas de conducta generales y  obligatorias, suspendiendo actividades sociales y turisticas, disminuyendo el aforo en establecimientos comerciales, y restricciones a Ia circulación nocturna.\nQue por Decreto de Necesidad y Urgencia No 241 de fecha 15 de abril de 2021, se establecieron nuevas medidas, ampliando el horario de restricción de Ia circulación de personas en el AMBA, aumentando Ia limitación horaria de funcionamiento de las actividades de los locales comerciales en general restringiendo además Ia modalidad de funcionamiento de los locales gastronómicos en particular, y suspendiendo actividades deportivas, recreativas, sociales, culturales y religiosas que se realicen en ámbitos cerrados, entre otras disposiciones.\nQue, frente a este escenario de emergencia, el Estado Municipal además de procurar Ia adopcion de medidas tendientes a Ia protección de Ia salud püblica, debe actuar para morigerar el impacto negativo de Ia Pandemia sobre Ia realidad económica y financiera.\nQue Ia referida nota argumenta los diferentes destinos del predio en el marco de Ia emergencia sanitaria, funcionando como Centro Asistencial de Aislamiento y como Centro de Vacunación del Ministerio de Ia Provincia de Buenos Aires para los vecinos de Vicente Lopez.\nQue, las instalaciones tambien fueron puestas a disposición para Ia Base Operativa de Seguridad Vial y de Policia Federal y de Bomberos Voluntarios y para Ia Base Operativa del Sistema Integrado de Emergencia (SIES).\nQue a fs.15 Ia Dirección de Atención Tributaria informa que, en función de Ia situación expuesta, sugiere dar tratamiento excepcional de bonificación a Ia deuda devengada por los anticipos 2020/03 a 2021/12, período en el cual el predio se encontró impedido de ofrecer actividades por estar afectado a servicios de salud vinculados a Ia pandemia de COVID-19 y aclara que Ia solicitud planteada carece de encuadre en las exenciones normadas en el Capítulo XVI de Ia Ordenanza Fiscal vigente.\nPor ello el SECRETARIO DE INGRESOS PUBLICOS en el usa de las facultades otorgadas mediante Decretos 8/16, 870/17;\nRESUELVE\nArt. 1\n. OTORGAR bonificaciones de carácter general del 100% (cienta por ciento) en los montas determinados de acuerdo con Io establecido en Ia Ordenanza Impositiva No 34397 y Modificatorias, Art. 74 inc. a) y d) a las Cuentas Corrientes 491089 y 491092 a los períodos  comprendidos entre el 2020/03 y 2021/12 de acuerdo a los contenidas de mención exordial.\nArt. 2\n. Tomar conocimiento Ia Secretaria de Ingresos Públicos (Direcciones Generales de Atención Tributaria y de Fiscalización Tributaria y Cobranzas-Coordinación de Gestión de Cobranzas) y Ia Secretaría de Hacienda y Finanzas (Dirección General de Procesos y Desarrollos Informáticos).\nArt. 3.\nDar al Registro Municipal de Resoluciones, cumplir, hacer saber y archivar oportunamente.\nFdo: Antonietti\n\n[DOC 96]\nBoletines/Vicente López\nResolución Nº728/22\nResolución Nº 728/22\nVicente López, 09/06/2022\nVisto\nLo dispuesto Artículo 74° Inciso d) de Ia Ordenanza Impositiva N° 34397 y modificatorias,y lo normado en el Anexo V: CapItulo V, ArtIculo 11° del mismo cuerpo normativo; y\nConsiderando\nQue, en el Municipio de Vicente López se encuentran radicados Prestadores de Servicios de Seguridad Privada regulados en el marco de Ia Ley 12.297, los cuales se encuentran alcanzados por el Tributo por Inspección de Seguridad e Higiene normado en el Anexo V: Capítulo V, ArtIculo 11°de Ia Ordenanza Impositiva N° 34397 y modificatorias;\nQue, es dable destacar que, conforme lo establece Ia normativa provincial vigente en Ia materia, dichos prestadores tienen el deber de cooperar y asistir a las autoridades policiales u organismos de persecución penal en relación con las personas o bienes cuya vigilancia, custodia o protección se encuentren a su cargo, debierido comunicar en forma inmediata a Ia autoridad policial toda situación que implique algún riesgo para Ia integridad fIsica de cualquier persona o para sus bienes;\nQue, asimismo, para el supuesto de aprehensión de personas in fraganti delito, Ia norma establece Ia comunicación a Ia autoridad judicial o policial competente de tal circunstancia, teniendo, además, Ia obligación de denunciar a las mismas los delitos de acción püblica de que tuvieran conocimiento en ocasión de Ia prestación de los servicios;\nQue, de acuerdo con Ia expuesto, no puede desconocerse Ia colaboración contínua brindada por los prestadores de Seguridad Privada en Ia lucha para Ia prevención del delito en el ejido municipal.\nQue, teniendo en cuenta que en los últimos años Ia demanda ciudadana de seguridad dirigida especialmente a los municipios del Conurbano se ha intensificado en forma creciente, y sin perjuicio de las Políticas Públicas - con resultados positivos - que este municipio ha puesto en práctica, resulta de gran importancia Ia cooperación de dichos prestadores.\nQue, en base a estas consideraciones, y a fin de contemplar Ia situación económica que atraviesa dicho sector, con el objetivo de coadyuvar al cumplimiento de sus obligaciones tributarias como también reconocer Ia labor que Ilevan a cabo en Ia colaboración para Ia prevención del delito, e incentivar su radicación en Ia Comuna, resulta aconsejable, de acuerdo con lo estatuido en el Artículo 74 inc. d) de Ia Ordenanza Impositiva vigente N° 34397 y modificatorias, reducir al 5% Ia alícuota general correspondiente al Tributo por lnspección de Seguridad e Higiene prevista para el período 2022 en el Anexo V: CapItulo V. Art. 11 del cuerpo normativo mencionado.\nPor ello, el Sr Secretario de Ingresos Públicos, en uso de las atribuciones que le son otorgadas mediante Decreto No.  08/16 y 870/17:\nRESUELVE\nArtículo 1°.\nREDUCIR al 5% -para el período 2022- Ia alícuota general establecida en el el Articulo 11 del Anexo V, CapItulo V de Ia Ordenanza Impositiva N°34397 y modificatorias, conforme lo normado en el ArtIculo 74 inc. d del mismo cuerpo normativo, únicamente para aquellos contribuyentes que desarrollen actividad de prestación de Servicios de Seguridad Privada conforme el Artículo 10 de Ia Ley provincial 12297.\nArtículo 2°\n. TENER PRESENTE que Ia ailcuota determinada en el artfculo precedente será de aplicacián para el Ejercicio Fiscal 2022.\nArtículo 3°\n. TOMAR CONOCIMIENTO Ia Secretarla Ingresos Püblicos y la Secretaria de Hacienda y Finanzas.\nArtículo 4°\n- DAR al Registro Municipal de Resoluciones, cúmplase, hágase saber y oportunamente archivese.\nFdo: Antonietti\n\n[DOC 97]\nBoletines/Vicente López\nResolución Nº755/22\nResolución Nº 755/22\nVicente López, 14/06/2022\nVisto\nIa Ordenanza No 4676/82 y sus modificatorias, Ia necesidad de cubrir distintos cargos directivos en Establecimientos Educativos de Nivel Inicial (Jardines de Infantes y Jardines Maternales) dependientes de Ia Municipalidad de Vicente López y,\nConsiderando\nQue, mediante Ordenanza No 4676/82, se estableció el procedimiento del ingreso a Ia docencia y distintos cargos aplicable a todos los establecimientos educativos que dependen del Municipio de Vicente Lopez;\nQue, se encuentran vacantes cargos de Directora y Vicedirectora en ocho (8) establecimientos educativos de Nivel Inicial de Jornada Completa y/o Simple, ya sea por jubilaciones y/o retiro de sus anteriores;\nQue, el mencionado cuerpo legal dispone que, para los cargos de Director y Vicedirector, el ingreso debe realizarse por Concurso Interno de TItulos, Antecedentes y Oposición (Art. 33);\nQue, el Tribunal de Clasificaciones Docente se encuentra en conocimiento de los miembros que integrarán el Jurado del presente Concurso de TItulos, Antecedentes y Oposición;\nQue, mediante Ia Ordenanza 4676/82 y sus modificatorias, se autoriza al Sr. Secretario de Educación y Empleo a proceder al Ilamado a Concurso y a reglamentar el procedimiento del mismo, por lo que corresponde el dictado del presente acto administrativo.\nPor ello, el SECRETARIO DE EDUCACION y EMPLEO, en uso de tales atribuciones,\nRESUELVE:\nARTICULO 1\n°.- LLAMAR a Concurso interno de Titulos, Antecedentes y Oposición a fin de cubrir cuatro (4) cargos de Directora Jornada Completa en los Jardines Maternales Municipales No 2, 3, 5 y 6 y; cuatro (4) cargos de Vicedirectora Jornada Simple en los Jardines de Infantes Municipales No 1, 3, 4 y 8; de acuerdo a Ia Ordenanza No 4676/82.-\nARTICULO 2°\n.- CONFORMAR el Jurado que, estará integrado por los siguientes miembros: TITULARES: Prof. Lic. Stella Mans Viqueira Gabarain, Dra. Marta Cordo y Prof. Lic. Claudia Lopez Blanco. SUPLENTES: Prof. Lic. Cristina Rodriguez y Prof. Lic. Natalia Manuale.-\nARTICULO 3°\n.- APROBAR los Anexos I, II, Ill, IV, V, VI, VII, VIII, IX, X, Xl y XII correspondientes a las condiciones generales y específicas para cubrir los cargos a los cuales se convoca, las normas legales vigentes de aplicacion y el temario para las pruebas respectivas, que, a todos sus efectos, forman parte integrante del presente acto administrativo. -\nARTICULO 4°.-\nESTABLECER que, el puntaje docente del cargo de base titular que le permite al docente concursar, será considerado al 31 de diciembre del año 2021.\nARTICULO 5°.\n- DISPONER que, los aspirantes que se postulen deberán acreditar situaciôn de revista de Maestra TITULAR, en servicio activo en algün establecimiento educativo de Nivel Inicial, tItulo docente habilitante para cargos directivos de Ia Rama Inicial, según el nomenclador provincial y 7 (siete) años de antiguedad mínima docente. De haberse encontrado en situación de revista en tareas pasivas o comisión de servicios, debe haber transcurrido por lo menos un (1) año calendario desde su reincorporaciôn al servicio activo. -\nARTICULO 6°.\n- Una vez finalizado el Concurso, a quién resulte con Ia primera mejor calificaciôn de acuerdo con el orden de mérito resultante como consecuencia del puntaje final, se le ofrecera el cargo de Directora. Si no lo aceptase, se le ofrecerá el de Vicedirectora en los establecimientos que lo contemplen. Será designada en el cargo que acepte. Igual procedimiento se Ilevará a cabo para los cargos que queden vacantes a quién obtuvo Ia segunda mejor calificación y asI sucesivamente. -\nARTICULO 7°\n.- DAR al Registro Municipal de Resoluciones. Arbitrense los medios necesarios para dar al Concurso Ia más amplia difusión. Cúmplase, hágase saber y oportunamente archívese.\nFdo: Viñales\nNota: Para ver el anexo en la versión digital, entrar en Anexo. En la versión impresa el Anexo está al final del Boletín.\nAnexos\nResolución 755.22 Concurso interno Anexo\nResolución 755.22 Concurso interno Jardines municipales\nDESCARGAR\n\n[DOC 98]\nBoletines/Vicente López\nResolución Nº805/22\nResolución Nº 805/22\nVicente López, 21/06/2022\nVisto\nQue mediante Ia Ordenanza N°37442, prornulgada por Decreto N° 5400 de fecha 17 de diciembre de 2021 se dispuso reglarnentar Ia Condonación dispuesta en los términos de Ia Ley 15.225 Arts. 41° y 42° a los efectos de proceder a Ia identificación y posterior baja de los registros de deuda que considere correspondientes; y;\nConsiderando\nQue, en virtud de Ia dispuesto por Ia rnencionada Ordenanza, Ia Subdirección de Coordinación de Gestión de Cobranzas solicita dictar el pertinente acto administrativo que permita extinguir deudas por condonación en virtud de Ia Ley Provincial N° 15.225;\nQue, el artIculo 41° de Ia mencionada Ley dispone que los Municipias de Ia Provincia de Buenos Aires podrán disponer, confarme las competencias constitucionales y legalmente asignadas a los Departamentos que los integran Ia condonacion de deudas que mantengan los cantribuyentes por obligaciones tributarias municipales, multas y accesorios, cuyas acciones de cobro se encuentren prescriptas al cierre del Ejercicio 2020;\nQue, asirnismo, el ArtIculo 42° declara exentas de responsabilidad a las autoridades que no hayan tornado las medidas necesarias para que los créditos municipales se encuentren alcanzados por Ia condonación que se autoriza por el articulo anterior, en Ia medida que no se cornprueben actos dolosos realizadas al efecto.\nQue a fs.109 Ia Subdireccion de Coordinación de Gestión de Cobranzas acompaña inforrne de las deudas a dar de baja por \"extinción por condonacion Ley Provincial N°15225\", en el marco de Ia Ordenanza N°37442 y Decreto 1770/22, por un monto histórico total de $22.400.927,00 (veintidos rnillones cuatrocientos rnil novecientos veintisiete) por los Tributos por: lnspección de Seguridad e Higiene; Canon por Publicidad y Propaganda; Canon por Ocupación y/o Usa de Espacios Püblicos; Tasa por Servicios Varios; Servicios Especiales de Lirnpieza e Higiene; Derechos de Oficina; Tasa por Recargos e Intereses; lnfracción a los Deberes Formales; Estudio, Registro de Pianos y Servicios Inherentes; Verificación de Estructuras y/o soportes de antenas y equipos complernentarios; Tasa Vial Municipal, y sugiere Ia confección del pertinente acto adrninistrativo.\nPor ello, SECRETARIO DE INGRESOS PUBLICOS, en uso de las facultades delegadas mediante Decretos N°8/16, 870/17 y 1770/22,\nRESUELVE:\nArticulo 1°:\nAUTORIZAR a dar de baja a las deudas incluidas en el Anexo I, que forrna parte integrante del presente, con el códiga de rnovimiento \"Extinción de deuda por condonacion Ley Provincial 15.225\" por un monto histórico de $22.400.927,00 (veintidos millones cuatrocientos mil novecientos veintisiete), por los Tributos por: lnspección de Seguridad e Higiene; Canon por Publicidad y Propaganda; Canon por Ocupación y/o Uso de Espacios Públicas; Tasa por Servicios Varios; Servicios Especiales de Limpieza e Higiene; Derechos de Oficina; Tasa por Recargos e Intereses; Infracción a los Deberes Forrnales; Estudia, Registro de Planos y Servicios Inherentes; Verificacion de Estructuras y/o soportes de antenas y equipos complementarios; Tasa Vial Municipal por los motivos de Ia mención exordial.\nArtículo 2°\n: Refrendar Ia presente Resolución los Sres Secretarios de Ingresos Públicos, Hacienda y Finanzas y Jefatura de Gabinete.\nArticulo 3°:\nTomar conocimiento, las Secretarias de Ingresos Públicos (Direcciones Generales de Fiscalización Tributaria y Cobranzas y de Atención Tributaria), Hacienda y Finanzas (Procesos y Desarrollos lnformáticos); Servicios Públicos (Dirección de Cementerio) y Jefatura de Gabinete.\nArticulo 4°:\nDAR al Registro Municipal de Resoluciones, cumplir, hacer saber y oportunamente archivar.\nFdo Alvarez-Antonietti-Baistrocchi\nNota: Se publica sin el Anexo\n\n[DOC 99]\nBoletines/Vicente López\nResolución Nº806/22\nResolución Nº 806/22\nVicente López, 21/06/2022\nVisto\nQue mediante Ia Ordenanza N°37442, promulgada por Decreto N° 5400 de fecha 17 de diciernbre de 2021 se dispuso reglamentar Ia Condonación dispuesta en los términos de Ia Ley 15.225 Arts. 41° y 42° a los efectos de proceder a Ia identificación y posterior baja de los registros de deuda que considere correspondientes; y;\nConsiderando\nQue, en virtud de lo dispuesto por Ia mencionada Ordenanza, Ia Subdireccion de Coordinación de Gestión de Cobranzas solicita dictar el pertinente acto administrativo que permita extinguir deudas por condonación en virtud de Ia Ley Provincial N° 15.225;\nQue, el articulo 41° de Ia mencionada Ley dispone que los Municipios de laProvincia de Buenos Aires podrén disponer, conforme las competencias constitucionales y legalmente asignadas a los Departamentos que los integran Ia condonación de deudas que mantengan los contribuyentes por obligaciones tributarias municipales, multas y accesorios, cuyas acciones de cobro se encuentren prescriptas al cierre del Ejercicio 2020; -\nQue, asimismo, el Articulo 42° declara exentas de responsabilidad a las autoridades que no hayan tornado las medidas necesarias para que los creditos municipales se encuentren alcanzados por Ia condonacion que se autoriza por el articulo anterior, en Ia medida que no se comprueben actos dolosos realizados al efecto.\nQue a fs.335 Ia Subdirección de Coordinación de Gestión de Cobranzas acompaña informe de las deudas a dar de baja por \"extinción por condonacion Ley Provincial N°15225\", en el marco de Ia Ordenanza N°37442 y Decreto 1770/22, por un monto histórico total de $67.252.843,00 (sesenta y siete rnillones doscientos cincuenta y dos mil ochocientos cuarenta y tres) por los Tributos por: Alumbrado, Limpieza, Conservación de Ia Via Pública y Servicios Varios; y por Contribución a Ia Protección Ciudadana, y sugiere Ia confección del pertinente acto administrativo.\nPor ello, SECRETARIO DE INGRESOS PUBLICOS, en uso de las facultades delegadas mediante Decretos N°8/16, 870/17 y 1770/22,\nRESUELVE\nArticulo 1°\n: AUTORIZAR a dar de baja a las deudas incluidas en el Anexo I, que forma parte integrante del presente, con el código de movimiento \"Extinción de deuda por condonación Ley Provincial 15.225\" por un monto histórico de $67.252.843,00 (sesenta y siete millones doscientos cincuenta y dos mil ochocientos cuarenta y tres) por los Tributos por: Alurnbrado, Limpieza, Conservación de Ia Via Pública y Servicios Varios; y por Contribución a Ia Protección Ciudadana por los motivos de Ia mención exordial.\nArticulo 2°\n: Refrendar Ia presente Resolución los Sres. Secretarios de Ingresos Püblicos, Hacienda y Finanzas y Jefatura de Gabinete.\nArticulo 3°\n: Tomar conocimiento, las Secretarias de Ingresos Públicos (Direcciones Generales de  Fiscalizacion Tributaria y Cobranzas y de Atención Tributaria), Hacienda y Finanzas (Procesos y Desarrollos Informáticos); Servicios Públicos (Dirección de Cementerio) y Jefatura de Gabinete.\nArticulo 4°:\nDAR al Registro Municipal de Resoluciones, cumplir,hacer saber y oportunamente archivar.\nFdo: Alvarez-Antonietti-Baistrocchi\nNota: Se publica sin el Anexo\n\n[DOC 100]\nBoletines/Vicente López\nResolución Nº807/22\nResolución Nº 807/22\nVicente López, 21/06/2022\nVisto\nQue mediante Ia Ordenanza N°37442, promulgada por Decreto N° 5400 de fecha 17 de diciembre de 2021 se dispuso reglamentar Ia Condonacion dispuesta en los términos de Ia Ley 15.225 Arts. 41° y 42° a los efectos de proceder a Ia identificación y posterior baja de los registros de deuda que considere correspondientes; y;\nConsiderando\nQue, en virtud de lo dispuesto por Ia mencionada Ordenanza, Ia SubdirecciOn de CoordinaciOn de Gestion de Cobranzas solicita dictar el pertinente acto adrninistrativo que permita extinguir deudas por condonacion en virtud de Ia Ley Provincial N° 15.225;\nQue, el artIculo 41° de Ia mencionada Ley dispone que los Municipios de Ia Provincia de Buenos Aires podrán disponer; conforme las competencias constitucionales y legalmente asignadas a los Departamentos que los integran Ia condonaciOn de deudas que rnantengan los contribuyentes por obligaciones tributarias municipales, multas y accesorios, cuyas acciones de cobro se encuentren prescriptas at cierre del Ejercicio 2020;\nQue, asimismo, el ArtIculo 42° declara exentas de responsabilidad a las autoridades que no hayan tornado las rnedidas necesarias para que los créditos rnunicipales se encuentren alcanzados por Ia condonación que se autoriza por el articulo anterior, en Ia medida que no se comprueben actos dolosos realizados al efecto.\nQue a fs.335 Ia Subdirección de Coordinacion de Getión de Cobranzas acompaña informe de las deudas a dar de baja por \"extinción por condonacion Ley Provincial N°15225\", en el marco de Ia Ordenanza N°37442 y Decreto 1770/22, por un monto histórico total de $3.795.762,00 (tres millones setecientos noventa y cinco mil setecientos sesenta y dos) por los Tributos por: Servicios Varios, Derechos de Oflcina; Tasa de recargos e lntereses; Multas por Contravención; Multa por lnfraccion a Ia Ley de Defensa del Consumidor; y sugiere Ia confección del pertinente acto administrativo.\nPor ello, SECRETARIO DE INGRESOS PUBLICOS, en uso de las facultades delegadas mediante Decretos N°8/16, 870/17 y 1770/22,\nRESUELVE:\nArtículo 1°:\nAUTORIZAR a dar de baja a las deudas incluidas en el Anexo I, que forma parte integrante del presente, con el codigo de movimiento \"Extinción de deuda por  condonacion Ley Provincial 15.225\" por un monto histórico de 3.795.762,00 (tres millones setecientos noventa y cinco mil setecientos sesenta y dos) por los Tributos por: Servicios Varios, Derechos de Oficina; Tasa de recargos e Intereses; Multas por Contravención; Multa por Infraccion a Ia Ley de Defensa del Consumidor por los motivos de Ia mención exordial.\nArtículo 2°:\nRefrendar Ia presente Resolución los Sres. Secretarios de Ingresos Públicos, Hacienda y Finanzas y Jefatura de Gabinete.\nArticulo 3°\n: Tomar conocirniento, las Secretarlas de Ingresos Públicos Fiscalizacion Tributaria y Cobranzas y de Atención Tributaria), Hacienda (Procesos y Desarrollos lnforrnáticos); Servicios Püblicos (Direccion de Cementerio) y Jefatura de Gabinete.\nArticulo 4°:\nDAR al Registro Municipal de Resoluciones, cumplir, hacer saber y oportunamente archivar.\nFdo: Alvarez-Antonietti- Baistrocchi\nNota: Se publica sin el Anexo.\nNOTA: LA PUBLICACIÓN EFECTUADA EN EL PRESENTE BOLETÍN SE COMPLEMENTA CON LA NORMATIVA PUBLICADA EN LA\nSECCIÓN LEGISLACIÓN DE LA PÁGINA WEB OFICIAL DEL MUNICIPIO DE VICENTE LÓPEZ, DE LIBRE ACCESO Y DISPONIBLE EN EL\nSIGUIENTE LINK : https://www.vicentelopez.gov.ar/sec_gobierno/legislacion.php\n"
}