{
  "number": "689º",
  "date": "21/01/2021",
  "description": "689º de Vicente López",
  "link": "/bulletins/4829",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Vicente López\nOrdenanza Nº37056\nOrdenanza Nº 37056\nVicente López, 28/12/2020\nRef. Exptes. N° 0382/2020 H.C.D.\n4119-1910/2020 D.E.\nVISTO:\nLos expedientes de la referencia, por medio de los cuales el Departamento Ejecutivo solicita la aprobación del proyecto de \"Cálculo de Recursos\" y \"Presupuesto de Gastos\" para Ejercicio 2021, y;\nCONSIDERANDO:\nQue el proyecto de Ordenanza en cuestión ha sido preparado en función de las disposiciones del programa de Reforma de la Administración Financiera, en el Ambito Municipal (RAFAM).\nQue, los ingresos, tanto de Jurisdicción Municipal como de Otras Jurisdicciones, fueron presupuestados teniendo en cuenta los antecedentes y las expectativas económicas.\nQue, la recaudación estimada se calculó en base a lo proyectado a noviembre de 2020, considerando las modificaciones sobre la Ordenanza Fiscal vigente y la nueva Ordenanza Impositiva propuestas al HCD.\nQue, se acompañan planillas correspondientes al Departamento Ejecutivo: Política Presupuestaria de la Jurisdicción o Entidad (FORM. 1); Programación de los Recursos (FORM. 2); Estructura Programática de la Jurisdicción y Listado de Estructura Programática (FORM. 3); Descripción del Programa (FORM. 4); Cuadro de Metas (FORM. 5); Cuadro de Recursos Humanos por Categoría Programática (FORM. 6); Programación Anual Compras de Bienes y Servicios (FORM. 7); Programación Física de los Proyectos de Inversión, (FORM. 8); Programación Financiera de los Proyectos de Inversión (FORM. 9); Gestión de la Deuda Flotante (FORM. 10); Programación de Transferencias, (FORM. 11); Resumen del Presupuesto por incisos (FORM. 12); Cálculo de Recursos por rubro; Cálculo de Recursos por carácter económico analítico, Cálculo de Recursos por carácter económico sintético; Cálculo de Recursos por Procedencia; Cálculo de Recursos por Jurisdicción y Carácter económico; Cálculo de Recursos por Jurisdicción y Procedencia; Cuenta Ahorro Inversión Financiamiento; Presupuesto de Gastos por fuente financiamiento; Presupuesto de Gastos por objeto; Presupuesto de Gastos por estructura programática; Presupuesto de Gastos por finalidad y función; Presupuestos de Gastos por Jurisdicción, Finalidad y Función; Presupuesto de Gastos por Jurisdicción, fuente y Objeto; Presupuestos de Gastos por carácter económico analítico, Presupuesto de Gastos por carácter económico sintético; Presupuesto de Gastos por jurisdicción y carácter económico; Presupuesto de Gastos por Jurisdicción, estructura y objeto; Presupuesto de Gastos por Jurisdicción, Estructura Fuente y Objeto, Consolidado por programa 2021, Personal Municipal( Anexo IV), detalle de sueldos individuales (Anexo V); Carrera Profesional Hospitalaria (Anexo VI), Residentes Médicos; Planta Carrera Docente (Anexo VII); Personal Mensualizado, Horas Cátedra y Horas Taller; Base de Cálculo gastos en personal, Presupuesto plurianual.\nQue, con respecto al Honorable Concejo Deliberante se incluyen las planillas de: Presupuesto de Gastos (por Jurisdicción, Estructura Programática, Fuente de Financiamiento y Objeto).\nQue, el Presupuesto de Gastos para el Honorable Concejo Deliberante no excede el 2% del total, de acuerdo con la normativa vigente.\nPOR ELLO, EL HONORABLE CONCEJO DELIBERANTE SANCIONA CON FUERZA DE:\nORDENANZA\nARTÍCULO 1°:\nEstímase en la suma de $15.933.015.924 (PESOS QUINCE MIL NOVECIENTOS TREINTA Y TRES MILLONES QUINCE MIL NOVECIENTOS VEINTICUATRO) los RECURSOS destinados a la financiación del Presupuesto de Gastos para el Ejercicio 2021 de acuerdo al siguiente detalle:\nRubro\n11- Ingresos Tributarios\n$               3.362.218.672,00\n12- Ingresos no Tributarios\n$               9.768.093.375,00\n14- Venta de Bienes y Servicios\n$                  324.000.000,00\n16- Rentas de la Propiedad\n$                  420.000.001,00\n17- Transferencias Corrientes\n$                  498.703.876,00\n35- Disminución de Otros Activos Finanacieros\n$               1.560.000.000,00\nARTÍCULO 2°:\nApruébase en la suma de $15.933.015.924 (PESOS QUINCE MIL NOVECIENTOS TREINTA Y TRES MILLONES QUINCE MIL NOVECIENTOS VEINTICUATRO) el PRESUPUESTO DE GASTOS para el Ejercicio 2021, de acuerdo al artículo 13° del Decreto Provincial N° 2980/00 y conforme al siguiente detalle:\nIncisos\nHCD\n$                  353.846.971,92\nDepartamento Ejecutivo\n1- Gastos en Personal\n$               7.091.786.982,00\n2- Bienes de Consumo\n$               1.184.566.349,33\n3- Servicios no Personales\n$               5.196.896.013,00\n4- Bienes de uso\n$                  353.066.068,00\n5- Transferencias\n$                  527.611.536,16\n7- Servicios de la deuda\n$               1.225.242.003,59\nARTÍCULO 3°:\nDéjase constancia que como Anexo 1 de la presenté se incorpora el índice del Cálculo de Recursos y Presupuesto de Gastos 2021, cuyo contenido obra en soporte digital agregado al presente.\nARTÍCULO 4°:\nApruébense las remuneraciones de los funcionarios y del personal excluido del régimen de la Ordenanza 34394, que como ANEXO II forma parte integrante de la presente.\nARTÍCULO 5°:\nFacúltase al Departamento Ejecutivo a reglamentar la totalidad de las remuneraciones, Bonificaciones y Adicionales que se encuentran contenidas en el ANEXO II de la presente Ordenanza, con la salvedad de aquellas que se encuentran dirigidas al Concejo Deliberante, en cuyo caso será facultad de éste su reglamentación.\nCorresponde al Departamento Ejecutivo la creación de cargos presupuestarios en la Planta de Personal, siempre que se cuente con partida al efecto; establecer por vía reglamentaria los salarios, incrementos, bonificaciones, suplementos y sus modalidades de liquidación respecto a la totalidad del Personal.\nARTÍCULO 6°:\nAutorízase al Departamento Ejecutivo a comprometer ingresos de dos ejercicios, a efectos de licitar públicamente las obras y trabajos de mantenimiento urbano del Partido.\nARTÍCULO 7°:\nLa presente Ordenanza rige a partir de la fecha de su promulgación, y todas aquellas normas que introduzcan modificaciones con posterioridad a la fecha precedentemente señalada serán de plena vigencia, como así también todas aquellas normas que no se opongan a la presente.\nCálculo de Recursos\nA valores de noviembre de 2020 considerando las modificaciones sobre la Ordenanza Fiscal vigente y la nueva Ordenanza Impositiva propuestas al Concejo contemporáneamente a la presente propuesta de Presupuesto de Gastos 2021.\nPresupuesto General de Gastos\nA valores de noviembre de 2020.\nARTÍCULO 8°:\nEn caso que por disposiciones Provinciales y/o Nacionales se afectaran los \"Ingresos de Otras Jurisdicciones\" y éstos difieran con la recaudación esperada según el Cálculo de Recursos 2021, autorizase al Departamento Ejecutivo a efectuar las modificaciones presupuestarias a tal fin.\nARTÍCULO 9°:\nLos vistos y considerandos y los Anexos, Formularios y Planillas adjuntas tanto en formato papel como en digital, forman parte de la presente Ordenanza.\nARTÍCULO 10°:\nComuníquese al Departamento Ejecutivo.\nDADA EN LA SALA DE SESIONES DEL HONRABLE CONCEJO DELIBERANTE DE LA CIUDAD DE VICENTE LÓPEZ A LOS DIECISIETE DÍAS DEL MES DE DICIEMBRE DEL AÑO DOS MIL VEINTE.-\nFdo: Sandá- Zito\nAnexos\nAnexos Ordenanza N° 37056\nDESCARGAR\n"
}