{
  "number": "645º",
  "date": "16/10/2019",
  "description": "645º de Vicente López",
  "link": "/bulletins/2686",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Vicente López\nOrdenanza Nº36571\nOrdenanza Nº 36571\nVicente López, 02/08/2019\nRef. Exptes. N° 0474/2019 HCD\n4119-3335/2019 D.E\nVISTO:\nEl proyecto de Ordenanza presentado por el Departamento Ejecutivo por el cual se solicita la homologación del Convenio Marco de Cooperación suscripto entre la Academia Nacional de Medicina, Buenos Aires y La Municipalidad de Vicente López, con fecha 05 de junio de 2019, y;\nCONSIDERANDO:\nQue es ampliamente reconocida la labor de la Academia Nacional de Medicina, Buenos Aires en pro del estudio y fomento de la investigación de cuestiones relacionadas con las ciencias médicas, en especial lo referido a la salud pública, organizando conferencias, reuniones científicas, otorgando premios y becas de investigación para jóvenes profesionales.\nQue, en ese sentido y según lo establecido en la cláusula primera del convenio marco de colaboración que viene a homologarse, los objetivos establecidos por los firmantes del mismo son el desarrollo de capacitaciones y programas científico-académicos de mutuo interés, en el área de las Ciencias de la Salud, realizando para ello actividades conjuntas tales como: desarrollo de proyectos de investigación y desarrollo científico; formación, capacitación y perfeccionamiento de recursos humanos, con particular énfasis en el nivel de postgrado; y difusión e intercambio de información científica y técnica.\nQue, las acciones que se lleven a cabo serán instrumentadas en acuerdos específicos en los que se establecerán objetivos, detalles operativos, duración y presupuesto necesario. (Cláusula segunda).\nQue, los resultados que se logren a través de los trabajos de investigación, serán propiedad común y podrán ser publicados con acuerdo explícito de ambas partes e indicando que han sido elaborados en el contexto del presente convenio. (Cláusula quinta).\nQue, se establece en la cláusula séptima que la duración del convenio será de un año a partir de su suscripción con renovación automática, pudiendo cada una de las partes renunciar unilateralmente sin expresión de causa, no dando derechos a la otra parte a reclamar indemnización y/o compensación de ninguna naturaleza.\nPOR ELLO, EL HONORABLE CONCEJO DELIBERANTE SANCIONA CON FUERZA DE:\nORDENANZA\nARTICULO 1°:\nHOMOLÓGUESE el Convenio Marco de Cooperación suscripto por el Departamento Ejecutivo y la Academia Nacional de Medicina, Buenos Aires, con fecha 05 de junio del año 2019.\nARTICULO 2°:\nEl exordio de la nota de remisión forma parte de la presente Ordenanza.\nARTICULO 3°:\nMediante nota de estilo, cursase copia del presente a la Academia Nacional de Medicina (Buenos Aires).\nARTICULO 4°:\nComuníquese al Departamento Ejecutivo.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE LA CIUDAD DE VICENTE LÓPEZ A LO DIECIOCHO  DÍAS DEL MES DE JULIO DEL AÑO DOS MIL DIECINUEVE.-\nFdo: Sandá- Zito\nNota: Se publica sin Anexo\n\n[DOC 2]\nBoletines/Vicente López\nOrdenanza Nº36572\nOrdenanza Nº 36572\nVicente López, 02/08/2019\nRef. Exptes. N° 0477/2019 H.C.D.\n4119-005283/2018 D.E.\nVISTO:\nEl anteproyecto de Ordenanza remitido por el Departamento Ejecutivo que propone la homologación de la prórroga del contrato de locación suscripto entre la firma Alquipol SACIFI y A. S.A. y la Municipalidad de Vicente López, del inmueble sito en Libertad 3431/3433 Florida (Subsecretaría de Fortalecimiento Comunitario), y;\nCONSIDERANDO:\nQue la Subsecretaría de Fortalecimiento Comunitario es una dependencia con características distintivas y especiales en relación a la generalidad de otras áreas municipales, en razón de necesitar amplios espacios que permitan almacenar alimentos y enceres utilizados para asistir a las personas carenciadas del Partido.\nQue, por lo tanto, resulta imprescindible contar con el referido inmueble para llevar adelante las tareas que allí se desarrollan.\nQue, con fecha 6 de junio de 2019 se firma la prórroga del contrato de locación entre la firma Alquipol SACIFI y A SA, y este Municipio, con una duración de doce meses, con vencimiento el 30 de abril de 2020.\nQue, según cláusula sexta el Municipio destina la propiedad para el funcionamiento de la Subsecretaría de Fortalecimiento Comunitario y/o las que oportunamente se determinen.\nPOR ELLO, EL HONORABLE CONCEJO DELIBERANTE SANCIONA CON FUERZA DE:\nORDENANZA\nARTICULO 1°:\nHOMOLOGASE la prórroga del Contrato de Locación suscripto con fecha 6 de junio de 2019, entre la empresa ALQUIPOL SACIFI y A.S.A. y esta Comuna, respecto del inmueble ubicado en la calle Libertad 3431/33 de Florida, lugar de funcionamiento de la Subsecretaría de Fortalecimiento Comunitario, dependiente de la Secretaría de Desarrollo Social, cuya copia forma parte de la presente.\nARTICULO 2°:\nComuníquese al Departamento Ejecutivo.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE LA CIUDAD DE VICENTE LÓPEZ A LOS DIECIOCHO DÍAS  DEL MES DE JULIO DEL AÑO DOS MIL DIECINUEVE.-\nFdo: Sandá- Zito\nNota: Se publica sin Anexo\n\n[DOC 3]\nBoletines/Vicente López\nOrdenanza Nº36584\nOrdenanza Nº 36584\nVicente López, 06/08/2019\nORDENANZA\nAutorizando a reservar espacio de estacionamiento para persona con discapacidad, frente al domicilio ubicado en la calle Caseros 3136.-\n\n[DOC 4]\nBoletines/Vicente López\nOrdenanza Nº36585\nOrdenanza Nº 36585\nVicente López, 06/08/2019\nORDENANZA\nAutorizando a reservar espacio de estacionamiento para persona con discapacidad, frente al domicilio ubicado en la calle Av. del Libertador 1175.-\n\n[DOC 5]\nBoletines/Vicente López\nOrdenanza Nº36586\nOrdenanza Nº 36586\nVicente López, 06/08/2019\nORDENANZA\nAutorizando a resevar espacio de estacionamiento para persona con discapacidad, frente al domicilio ubicado en la calle Terragno 4119.-\n\n[DOC 6]\nBoletines/Vicente López\nOrdenanza Nº36587\nOrdenanza Nº 36587\nVicente López, 06/08/2019\nORDENANZA\nModificando el artículo 1° de la Ordenanza N° 34557, por cambio de númro de dominio, autorizando a reservar espacio de estacionamiento para persona con discapacidad, frente a su domicilio sito en la calle Sahores 2575.-\n\n[DOC 7]\nBoletines/Vicente López\nOrdenanza Nº36588\nOrdenanza Nº 36588\nVicente López, 06/08/2019\nORDENANZA\nDeroga la Ordenanza N° 36485, relacionada con módulo de estacionamiento para persona con discapacidad otorgado en la calle Gervasio Méndez 2352, del barrio de Munro.-\n\n[DOC 8]\nBoletines/Vicente López\nOrdenanza Nº36589\nOrdenanza Nº 36589\nVicente López, 06/08/2019\nORDENANZA\nDeclara Vecino Destacado de la Ciudad de Vicente López al deportista Nicolás Saccoliti, por sus logros en la Liga de Futbol Inclusiva y su participación y segundo puesto integrando la Selección Argentina en el Mundial de Futsal, de Síndrome de Down. Se otorga Diploma de Honor emitido por el Honorable Concejo Deliberante.-\n\n[DOC 9]\nBoletines/Vicente López\nOrdenanza Nº36590\nOrdenanza Nº 36590\nVicente López, 06/08/2019\nORDENANZA\nDeclarando \"Vecino destacado de la Ciudad de Vicente López\" al señor Carlos Crozza, dueño de la \"Librería del Norte\" desde hace más de 60 años, sita en la calle Roque Saenz Peña y Av. Maipú. Otorguese Diploma de Honor emitido por el Honorable Concejo Deliberante.-\n\n[DOC 10]\nBoletines/Vicente López\nOrdenanza Nº36591\nOrdenanza Nº 36591\nVicente López, 06/08/2019\nORDENANZA\nDeclarando Vecina Destacada de Vicente López a Nicole Dhers, por su desempeño en su carrera profesional como jugadora de tenis adaptado y su reciente ascenso a la cima del ranking mundial en la categoría \"juniors\". Entréguese Diploma de Honor.-\n\n[DOC 11]\nBoletines/Vicente López\nOrdenanza Nº36592\nOrdenanza Nº 36592\nVicente López, 06/08/2019\nORDENANZA\nDeclarando \"Vecino Destacado de la Ciudad de Vicente López\" al Sr. Diego Simonet, por su trayectoria deportiva. La distinción consistirá en la entrega de un Diploma de Honor suscrito por el Honorable Concejo Deliberante y una medalla conmemorativa en cuyo reverso llevará impreso el Escudo Oficial de la Ciudad de Vicente López.-\n\n[DOC 12]\nBoletines/Vicente López\nOrdenanza Nº36593\nOrdenanza Nº 36593\nVicente López, 06/08/2019\nRef. Exptes. N°: 0476/2019 H.C.D.\n4119-3334/2019 D.E.\nVISTO:\nel proyecto presentado a Fs. 2, del expediente de referencia, mediante el cual se solicita se autorice la instalación de mobiliarios urbanos Flex Bean y/o New Jersey señalizados con retrorreflectantes para reducir radio de giro de vehículos en distintas arterias de salidas a autopistas, y;\nCONSIDERANDO:\nque sería conveniente la instalación de mobiliarios urbanos del tipo Flex Bean y/o New Jersey de hormigón, debidamente señalizados con material retroreflectivo, que contribuyan a reducir el radio de giro en las calles de circulación Este-Oeste, en su intersección con la calle E. Echeverría, así como en las calles de circulación Sur-Norte con la calle Zufriategui.\nQue, esta medida contribuiría a evitar que los vehículos que circulan por la autopista P. Palazzo (Panamericana) accedan a las zonas residenciales aledañas a las calle mencionadas al salir de la mencionada, perturbando la paz de los vecinos, produciendo daños al circular por calles cuya infraestructura no fue planificada para este tipo de tránsito, generando inconvenientes vehiculares y tomando peligrosa la circulación de automóviles de bajo porte y peatones.\nQue, por las mismas razones, mediante tal mobiliario se podrá limitar el ingreso de vehículos de gran porte que circulan por la calle Zufriategui a la zona residencial denominada Barrio Nuevo.\nQue, idéntica medida ya ha sido adoptada en otras de las intersecciones con la calle E. Echeverría, conforme lo normado mediante Ordenanza N° 33.233, siendo positivos los resultados obtenidos.\nQue, luego de analizar las presentes actuaciones, esta instancia considera conveniente acceder a lo solicitado.\nPOR ELLO, EL HONORABLE CONCEJO DELIBERANTE SANCIONA CON FUERZA DE:\nORDENANZA\nARTICULO 1°.-\nAutorícese la instalación de mobiliarios urbanos Flex Bean y/o New Jersey de hormigón debidamente señalizado con material retrorreflectantes que contribuyan a reducir el radio de giro en las siguientes arterias:\nBermúdez y E. Echeverría.\nR. Castro y E. Echeverría\nColombia y Zufriategui\nChile y Depratti\nARTICULO 2°.-\nAutorízase al Departamento Ejecutivo a efectuar las erogaciones que demande la implementación de los dispuesto en el artículo que antecede.\nARTICULO 3°.-\nLos vistos y considerandos forman parte integrante de la presente Ordenanza.\nARTICULO 4°.-\nCOMUNÍQUESE al Departamento Ejecutivo.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE LA CIUDAD DE VICENTE LÓPEZ A LOS DIECIOCHO  DÍAS DEL MES DE JULIO DEL AÑO DOS MIL DIECINUEVE.-\nFdo: Sandá- Zito\n\n[DOC 13]\nBoletines/Vicente López\nDecreto Nº3170/19\nDecreto Nº 3170/19\nPublicado en versión extractada\nVicente López, 01/08/2019\nAmpliando el plazo de ejecución de la obra \"Remodelación de las Oficinas de la Secretaría de Ingresos Públicos\" adjudicada a la Empresa One Tower srl en 8 (ocho) meses.-\n\n[DOC 14]\nBoletines/Vicente López\nDecreto Nº3171/19\nDecreto Nº 3171/19\nVicente López, 01/08/2019\nCORRESPONDE A EXPEDIENTE No 4119-002593/2019\nVisto\nlas ofertas presentadas en el llamado a Licitación Privada N° 107 dispuesto por Decreto N° 2425/19 para Ia \"PROVISION Y COLOCACION DE 80 (OCHENTA) RAMPAS PREMOLDEADAS EN DIVERSOS SITIOS DEL PARTIDO\", y\nConsiderando\nLo aconsejado por Ia Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 236.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°:\nADJUDICASE a Ia firma SYMU S.R.L. por un monto total de Pesos dos millones ciento cuarenta y nueve mil seiscientos ($2.149.600,00), Ia \"PROVISION Y COLOCACION DE 80 (OCHENTA) RAMPAS PREMOLDEADAS EN DIVERSOS SITIOS DEL PARTIDO\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares, al Pliego de Bases y Condiciones Generales y a Ia planilla de detalle de preadjudicación obrante a fs. 236.\nARTICULO 2°:\nLa suma de Pesos dos millones ciento cuarenta y nueve mil seiscientos ($2.149.600,00), se encuentra registrada en Ia Solicitud de Gastos Nro 1-4176 obrante a fs. 16.\nARTICULO 3°:\nLa firma adjudicataria deberá presentar en Ia Dirección de Tesorería, en concepto de cumplimiento de contrato, poliza de caución por el 5% (cinco por ciento) del importe total del mismo conforme lo dispuesto por el Articulo 18 del Pliego de Bases y Condiciones Particulares.\nARTICULO 4°:\nRefrenden el presente Decreto los Señores Secretarios de Planeamiento, Obras y Servicios Públicos y de Hacienda y Finanzas.\nARTICULO 5°:\nTomen conocimiento las Secretarias de Hacienda y Finanzas (Dirección Gral. de Contaduría, Dirección de Compras y Licitaciones y Dirección de Tesorería) y de Planeamiento, Obras y Servicios Públicos.\nARTICULO 6°:\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Botello- Alvarez\n\n[DOC 15]\nBoletines/Vicente López\nDecreto Nº3320/19\nDecreto Nº 3320/19\nPublicado en versión extractada\nVicente López, 06/08/2019\nSuspende el plazo de la obra \"Construcción de Entubamiento y Obras Complementarias Aliviador Lavalle\" adjudicada a la empresa Centro Construcciones sa, desde el 24 de julio hasta tanto se cuente con todas las autorizaciones y proyectos de remociones necesarias para retomar la misma.-\n\n[DOC 16]\nBoletines/Vicente López\nDecreto Nº3328/19\nDecreto Nº 3328/19\nVicente López, 06/08/2019\nCORRESPONDE A EXPEDIENTE No 4119-001459/2019\nVisto\nque en el segundo Ilamado a Licitación Privada N° 73 dispuesto por Decreto Nro. 2456/19 para Ia \"PROVISION Y COLOCACION DE JUEGOS DE VANGUARDIA PARA LA PLAZA SITA EN EL VIAL COSTERO Y CALLE LAPRIDA\" se ha presentado un único oferente, conforme Acta de apertura\nobrante a fs. 302/3, y\nConsiderando\nLo aconsejado por Ia Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 330.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°:\nADJUDICASE a Ia firma CRUCIJUEGOS INSUMOS PUBLICOS S.R.L. por un monto total de Pesos un millon trescientos treinta y dos mil quinientos cincuenta con noventa y dos centavos ($1 .332.550,92), Ia \"PROVISION Y COLOCACION DE JUEGOS DE VANGUARDIA PARA LA PLAZA SITA EN EL VIAL COSTERO Y CALLE LAPRIDA\", en un todo de acuerdo a lo dispuesto en el Art.156 inc.5 de Ia L.O.M., al Pliego de Bases y Condiciones Particulares, al Pliego de Bases y Condiciones Generales y a Ia planilla de detalle de preadjudicación obrante a fs 330.\nARTICULO 2°:\nLa suma de Pesos un millón trescientos treinta y dos mil quinientos cincuenta con noventa y dos centavos ($133255092), se encuentra registrada en las Solicitudes de Gastos Nro. 1-2551 y 1-5760 obrantes a fs. 21 y 327 respectivamente.\nARTICULO 3°:\nLa firma adjudicataria deberá presentar en Ia Dirección de Tesorería, en concepto de garantia de cumplimiento de contrato, poliza de caución por el 5% (cinco por ciento) del importe total del mismo y en concepto de anticipo financiero, por el 30% (treinta por ciento), conforme lo dispuesto por el Artículo 18 del Pliego de Bases y Condiciones Particulares.\nARTICULO 4°:\nRefrenden el presente Decreto los Sres. Secretarios de Planeamiento, Obras y Servicios Públicos y de Hacienda y Finanzas.\nARTICULO 5°:\nTomen conocimiento las Secretarias de Hacienda y Finanzas (Dirección Gral. de Contaduria, Dirección de Tesoreria y Dirección de Compras y Licitaciones) y de Planeamiento, Obras y Servicios Públicos.\nARTICULO 6°:\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archIvese.\nFdo: Macri- Botello- Alvarez\n\n[DOC 17]\nBoletines/Vicente López\nDecreto Nº3329/19\nDecreto Nº 3329/19\nVicente López, 06/08/2019\nCORRESPONDE A EXPEDIENTE N° 4119-002445/2019\nVisto\nlas ofertas presentadas en el Ilamado a Licitación Privada N°105 dispuesto por Decreto N° 2339/19 para Ia \"AMPLIACION DE CANILES DE INTERNACION DE LA DIRECCION DE ZOONOSIS, dependiente de Ia Secretaria de Salud\", y\nConsiderando\nLo aconsejado por Ia Comisión Permanente de licitaciones para el Estudio de Propuestas a fs. 443.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°:\nADJUDICASE al Sr. ISAIA ADRIAN por un monto de Pesos un millón novecientos ochenta y cuatro mil ($1.984.000,00), Ia \"AMPLIACION DE CANILES DE INTERNACION DE LA DIRECCION DE ZOONOSIS, dependiente de Ia Secretaria de Salud\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares, al Pliego de Bases y Condiciones Generales y a Ia planilla de detalle de preadjudicacion obrante a fs. 443.\nARTICULO 2°:\nLa suma de pesos un millon novecientos ochenta y cuatro mil ($1.984.000,00), se encuentra registrada en Ia Solicitud de Gastos Nro. 1-3917 obrante a fs. 29.\nARTICULO 3°:\nLa firma adjudicataria deberá presentar en Ia Dirección de Tesorería, en concepto de cumplimiento de contrato, pOóiza de caución por el 5% (cinco por ciento) del importe total del mismo conforme lo dispuesto en el Art. 18 del Pliego de Bases y Condiciones Particulares y en concepto de anticipo financiero, por el 20% (veinte por ciento), conforme lo dispuesto por el ArtIculo 30 del mismo Pliego.\nARTICULO 4°:\nRefrenden el presente Decreto las Secretarlas de Salud y de Hacienda y Finanzas.\nARTICULO 5°:\nTomen conocimiento las Secretarlas de Hacienda y Finanzas (Dirección Gral. de Contaduría, Direccion de Compras y Licitaciones y Dirección de Tesorería) y de Salud.\nARTICULO 6°:\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archIvese.\nFdo: Macri- Tejo- Alvarez\n\n[DOC 18]\nBoletines/Vicente López\nDecreto Nº3330/19\nDecreto Nº 3330/19\nVicente López, 06/08/2019\nCORRESPONDE A EXPEDIENTE No 4119-001395/2019\nVisto\nlas ofertas presentadas en el Ilamado a Licitacion Privada N°78 dispuesto por Decreto N° 1950/19 por Ia \"PROVISION DE JUEGOS INFANTILES  PARA SU INSTALACION EN DIVERSAS PLAZAS DEL PARTIDO\", y\nConsiderando\nLo aconsejado por Ia Comisión Permanente de Licitaciones para el Estudlo de Propuestas a fs. 248.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°:\nADJUDICASE a Ia firma CRUCIJUEGOS INSUMOS PUBLICOS S.R.L. por un monto total de Pesos un millon ciento ochenta y ocho mil seiscientos cuarenta y tres con cuatro centavos ($118864304), Ia \"PROVISION DE JUEGOS INFANTILES PARA SU INSTALACION EN DIVERSAS PLAZAS DEL PARTIDO\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares, al Pliego de Bases y Condiciones Generales y a Ia planilla de detalle de preadjudicacion obrante a fs. 248.\nARTICULO 2°:\nLa suma de Pesos un millón ciento ochenta y ocho mil seiscientos cuarenta y tres con cuatro centavos ($1.188.643,04), se encuentra registrada en las Solicitudes de Gastos N° 1-2693 y 1-4988 obrantes a fs. 16/7 y 230 respectivamente.\nARTICULO 3°:\nLa firma adjudicataria debera presentar en Ia Dirección de Tesorería, en concepto de cumplimiento de contrato, póliza de caución por el 5% (cinco por ciento) del importe total del mismo conforme lo dispuesto por el Articulo 18 del Pliego de Bases y Condiciones Particulares.\nARTICULO 4°:\nRefrenden el presente Decreto los Señores Secretarios de Planeamiento, Obras y Servicios Públicos y de Hacienda y Finanzas.\nARTICULO 5°:\nUna vez firmado el presente Decreto, Ia Secretaria de Planeamiento, Obras y Servicios Públicos deberá proseguir el trámite para Ia confección de Ia correspondiente Orden de Compra.\nARTICULO 6°:\nTomen conocimiento las Secretarlas de Hacienda y Finanzas (Dirección Gral. de Contaduría, Dirección de Compras y Licitaciones y Dirección de Tesoreria) y de Planeamiento, Obras y Servicios Públicos.\nARTICULO 7°:\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Botello- Alvarez\n\n[DOC 19]\nBoletines/Vicente López\nDecreto Nº3331/19\nDecreto Nº 3331/19\nVicente López, 06/08/2019\nCORRESPONDE A EXPEDIENTE N° 4119-001712/2019\nVisto\nlas ofertas presentadas en el Ilamado a Licitaciôn Püblica N° 63 dispuesto par Decreta N° 2180/19 par Ia \"EJECUCION DE TAREAS DE MOVIMIENTO Y CARGA DE RESIDUOS EN CAMIONES Y BATEAS MUNICIPALES EN EL PREDIO DE LA DIRECCION DE HIGIENE URBANA \"PARA SU POSTERIOR TRASLADO AL CEAMSE PARA SU DISPOSICION FINAL\", y\nConsiderando\nLo aconsejado por Ia Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 337.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°:\nADJUDICASE a Ia firma CORPAL S.R.L. por un monto total de Pesos seis millones cuatrocientos noventa y ocho mil novecientos ochenta y ocho ($6.498.988,00), Ia \"EJECUCION DE TAREAS DE MOVIMIENTO Y CARGA DE RESIDUOS EN CAMIONES Y BATEAS MUNICIPALES EN EL PREDIO DE LA DIRECCION DE HIGIENE URBANA PARA SU POSTERIOR TRASLADO AL CEAMSE PARA SU DISPOSICION FINAL\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares, al Pliego de Bases y Condiciones Generales y a Ia planilla de detalle de preadjudicación obrante a fs. 337.\nARTICULO 2°:\nLa suma de Pesos seis millones cuatrocientas noventa y ocho mil novecientos ochenta y ocho ($6.498.988,00), se encuentra registrada en Ia Solicitud de Gastos N° 1-2750 obrante a fs. 19.\nARTICULO 3°:\nLa firma adjudicataria debera presentar en Ia Direccion de Tesoreria, en concepto de cumplimiento de contrato, póliza de caución por el 5% (cinco por ciento) del importe total del mismo conforme lo dispuesto por el Articulo 18 del Pliego de Bases y Condiciones Particulares.\nARTICULO 4°:\nRefrenden el presente Decreto los Señores Secretarios de Planeamiento, Obras y Servicios Públicos y de Hacienda y Finanzas.\nARTICULO 5°:\nTomen conocimiento las Secretarias de Hacienda y Finanzas (Dirección Gral. de Contaduria, Dirección de Compras y Licitaciones y Direccion de Tesoreria) y de Planeamiento, Obras y Servicios Públicos.\nARTICULO 6°:\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archivese.\nFdo: Macri- Botelo- Alvarez\n\n[DOC 20]\nBoletines/Vicente López\nDecreto Nº3354/19\nDecreto Nº 3354/19\nPublicado en versión extractada\nVicente López, 07/08/2019\nJustificando el gasto originado por la prestación de servicios de vigilancia y custodia en el Instituto de Formación y Capacitación en Seguridad Pública, dependiente de la Secretaría de Seguridad, correspondiente al mes de mayo. Abonese a la Empresa Jorge Newbery srl por el servicio prestado.-\n\n[DOC 21]\nBoletines/Vicente López\nDecreto Nº3356/19\nDecreto Nº 3356/19\nPublicado en versión extractada\nVicente López, 07/08/2019\nCreando varios items y Ampliando el monto contractual de la obra \"Puesta en Valor de la Sala Principal del Centro Cultural Munro\" y plazo contractual en 15 días corridos, la cual fuera adjudicada a Constructora Solana sa.-\n\n[DOC 22]\nBoletines/Vicente López\nDecreto Nº3357/19\nDecreto Nº 3357/19\nVicente López, 09/08/2019\nCORRESPONDE A EXPEDIENTE N° 4119-001829/2019\nVisto\nlas ofertas presentadas en el Ilamado a Licitación Privada N° 106 dispuesto por Decreto N° 2421/19 para el \"CORTE DE RAICES SOBRE EJEMPLARES ARBOREOS QUE SE ENCUENTREN PROVOCANDO AFECTACION A CAUSA DEL DESARROLLO DE SUS RAICES EN ACERAS DEL PARTIDO\", y\nConsiderando\nLo aconsejado por Ia Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 296.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°:\nADJUDICASE a Ia firma TE ILUMINA S.A. por un monto total de Pesos un millón setecientos mil ($1.700.000,00), unidad equivalente pesos nueve mil ochocientos diecinueve con cuarenta centavos ($ 9.819,40), el \"CORTE DE RAICES SOBRE EJEMPLARES ARBOREOS QUE SE ENCUENTREN PROVOCANDO AFECTACION A CAUSA DEL DESARROLLO DE SUS RAICES EN ACERAS DEL PARTIDO\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares, aI Pliego de Bases y Condiciones Generales y a Ia planilla de detalle de preadjudicación obrante a fs. 296.\nARTICULO 2°:\nLa suma de Pesos un millón setecientos mil ($1 700.000,00), se encuentra registrada en Ia Solicitud de Gastos Nro. 1-3113 obrante a fs. 20.\nARTICULO 3°:\nLa firma adjudicataria deberá presentar en Ia Dirección de Tesorería, en concepto de cumplimiento de contrato, póliza de caución por el 5% (cinco por ciento) del importe total del mismo conforme lo dispuesto por el Articulo 18 del Pliego de Bases y Condiciones Particulares.\nARTICULO 4°:\nRefrenden el presente Decreto los Señores Secretarios de Planeamiento, Obras y Servicios Públicos y de Hacienda y Finanzas.\nARTICULO 5°:\nTomen conocimiento las Secretarias de Hacienda y Finanzas (Dirección Gral. de Contaduría, Dirección de Compras y Licitaciones y Dirección de Tesorería) y de Planeamiento, Obras y Servicios Públicos.\nARTICULO 6°:\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Botello- Alvarez\n\n[DOC 23]\nBoletines/Vicente López\nDecreto Nº3358/19\nDecreto Nº 3358/19\nVicente López, 09/08/2019\nCORRESPONDE A EXPEDIENTE No 4119-002302/2019\nVisto\nlas ofertas presentadas en el Ilamado a Licitacion Pública N° 66 dispuesto por Decreto N° 2674/19 para Ia contratación de Ia obra \"PUESTA EN VALOR DEL ENTORNO DESTACAMENTO LIBERTADOR, y\nConsiderando\nLo aconsejado por Ia Comisión Permanente de licitaciones para el Estudio de Propuestas a fs. 1440.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°:\nADJUDiCASE a Ia firma URBASER ARGENTINA S.A. por un monto de Pesos tres millones doscientos cincuenta y cuatro mil noventa y cinco con setenta y cinco centavos ($325409575), Ia contratación de Ia obra \"PUESTA EN VALOR DEL ENTORNO DESTACAMENTO LIBERTADOR\", en un todo de acuerdo al Pliego de Cláusulas Legales Especiales, al Pliego de Especificaciones Tecnicas Particulares y a Ia planilla de detalle de preadjudicacion obrante a fs.1440.\nARTICULO 2°:\nLa suma de Pesos tres millones doscientos cincuenta y cuatro mil noventa y cinco con setenta y cinco centavos ($3.254.095,75), se encuentra registrada en Ia Solicitud de Gastos Nro. 1-4058 obrante a fs. 40.\nARTICULO 3°:\nLa firma adjudicataria deberá presentar en Ia Dirección de Tesorería, en concepto de garantia de cumplimiento de contrato, póliza de caución por el 5% (cinco por ciento) del importe total del mismo y en concepto de anticipo financiero, por el 30% (treinta por ciento), conforme lo dispuesto por el ArtIculo 11.4 del Pliego de Cláusulas Legales Especiales.\nARTICULO 4°:\nRefrenden el presente Decreto las Secretarias de Planeamiento, Obras y Servicios Públicos y de Hacienda y Finanzas.\nARTICULO 5°:\nPor intermedio de Ia SecretarIa de Planeamiento, Obras y Servicios Públicos procédase a suscribir el pertinente contrato de adjudicación, debiéndose posteriormente proseguir el trámite para Ia confección de Ia correspondiente Orden de Compra.\nARTICULO 6°:\nTomen conocimiento las Secretarias de Hacienda y Finanzas (Dirección Gral. de Contaduría, Dirección de Compras y Licitaciones y Dirección de Tesorería) y de Planeamiento, Obras y Servicios Públicos (quien notificará al interesado).\nARTICULO 7°:\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archivese.\nFdo: Macri- Botello- Alvarez\n\n[DOC 24]\nBoletines/Vicente López\nDecreto Nº3359/19\nDecreto Nº 3359/19\nVicente López, 09/08/2019\nCORRESPONDE A EXPEDIENTE No 4119-003058/2019\nVisto\nlas ofertas presentadas en el Ilamado a Licitación Privada N° 120 dispuesto por Decreto N° 2717/19 para Ia contratación de Ia obra \"SISTEMA DE PUESTA A TIERRA PARA LAS COLUMNAS DE ALUMBRADO PUBLICO EN LAS ARTERIAS PRINCIPALES - ZONA OESTE DEL PARTIDO\", y\nConsiderando\nLo aconsejado por Ia Comisión Permanente de licitaciones para el Estudio de Propuestas a fs. 672.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°:\nADJUDICASE a Ia firma ILUBAIRES S.A. por un monto total de Pesos un millón cuatrocientos noventa y siete mil setecientos cinco ($1.497.705,00), Ia contratación de Ia obra \"SISTEMA DE PUESTA A TIERRA PARA LAS COLUMNAS DE ALUMBRADO PUBLICO EN LAS ARTERIAS PRINCIPALES - ZONA OESTE DEL PARTIDO\", en un todo de acuerdo al Pliego de Cláusulas Legales Especiales y de Especificaciones Técnicas Particulares y a Ia planilla de detalle de preadjudicación obrante a fs. 672.\nARTICULO 2°:\nLa suma de Pesos un millón cuatrocientos noventa y siete mil setecientos cinco ($1.497.705,00), se encuentra registrada en Ia Solicitud de Gastos Nro 1-4842 obrante a fs. 31.\nARTICULO 3°:\nLa firma adjudicataria deberá presentar en Ia Dirección de Tesorería, en concepto de garantia de cumplimiento de contrato, póliza de caución por el 5% (cinco por ciento) del importe total del mismo y en concepto de anticipo financiero, por el 30% (treinta por ciento), conforme lo dispuesto por el Articulo 11.4 del Pliego de Cláusulas Legales Especiales.\nARTICULO 4°:\nRefrenden el presente Decreto las Secretarias de Planeamiento, Obras y Servicios Públicos y de Hacienda y Finanzas.\nARTICULO 5°:\nPor intermedio de Ia Secretarla de Planeamiento, Obras y Servicios Públicos procedase a suscribir el pertinente contrato de adjudicacion, debiéndose posteriormente proseguir el trámite para Ia confección de Ia correspondiente Orden de Compra.\nARTICULO 6°:\nTomen conocimiento las Secretarias de Hacienda y Finanzas (Direccion Gral. de Contaduría, Dirección de Compras y Licitaciones y Dirección de Tesorería) y de Planeamiento, Obras y Servicios Públicos.\nARTICULO 7°:\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y  oportunamente archívese.\nFdo: Macri- Botello- Alvarez\n\n[DOC 25]\nBoletines/Vicente López\nDecreto Nº3360/19\nDecreto Nº 3360/19\nVicente López, 09/08/2019\nCORRESPONDE A EXPEDIENTE No 4119-001948/2019\nVisto\nque en el segundo Ilamado a Licitacion Privada N°100 dispuesto por Decreto Nro. 2839/19 para Ia \"DEMARCACION HORIZONTAL EN AVENIDA MAIPU ENTRE ZUFRIATEGUI Y ARISTOBULO DEL VALLE\" se ha presentado un único oferente, conforme Acta de apertura obrante a fs. 66 1/2, y\nConsiderando\nLo aconsejado por Ia Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 669.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°:\nADJUDICASE a Ia firma LINOTOL ARGENTINA S.A.C.C.I.F. por un monto total de Pesos dos millones cuatrocientos cuarenta y nueve mil doscientos ochenta y ocho con diez centavos ($ 2.449.288,10), Ia \"DEMARCACION HORIZONTAL EN AVENIDA MAIPU ENTRE ZUFRIATEGUI Y ARISTOBULO DEL VALLE\", en un todo de acuerdo a lo dispuesto en el Art.156 inc. 5 de Ia L.O.M., aI Pliego de Bases y Condiciones Particulares, al Pliego de Bases y Condiciones Generales y a Ia planilla de detalle de preadjudicación obrante a fs. 669.\nARTICULO 2°:\nLa suma de Pesos dos millones cuatrocientos cuarenta y nueve mil doscientos ochenta y ocho con diez centavos ($ 2.449.288,10), se encuentra registrada Ia Solicitud de Gastos Nro. 1-3244 obrantes a fs. 28.\nARTICULO 3°:\nLa firma adjudicataria deberá presentar en Ia Dirección de Tesorería, en concepto de garantia de cumplimiento de contrato, póliza de caución por el 5% (cinco por ciento) del importe total del mismo conforme lo dispuesto en el Artículo 18 del Pliego de Bases y Condiciones Particulares y en concepto de anticipo financiero, por el 30% (treinta por ciento), conforme lo dispuesto por el Articulo 30 del mismo Pliego.\nARTICULO 4°:\nRefrenden el presente Decreto los Sres. Secretarios de Tránsito, Transporte Público y Seguridad Vial y de Hacienda y Finanzas.\nARTICULO 5°:\nTomen conocimiento las Secretarias de Hacienda y Finanzas (Dirección Gral. de Contaduría, Dirección de Tesorería y Dirección de Compras y Licitaciones) y de Tránsito, Transporte Público y Seguridad Vial.\nARTICULO 6°:\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Antiñolo- Alvarez\n\n[DOC 26]\nBoletines/Vicente López\nDecreto Nº3361/19\nDecreto Nº 3361/19\nVicente López, 09/08/2019\nCORRESPONDE A EXPEDIENTE No 4119 - 003362/2019\nVisto\nEl presente expediente mediante el cual se tramita Ia obra \"REPARACIONES VARIAS EN LA ESCUELA PRIMARIA N°1 Y EN LA ESCUELA SECUNDARIA BASICA N°1, SITAS EN LA CALLE CORRIENTES 1441\" y\nConsiderando\nQue el presente corresponde a un proyecto votado por los vecinos de Olivos, conforme lo manifestado a fs. 47 por Ia Subsecretaria de Participación Ciudadana.\nLa Solicitud de Gastos N° 1-5873 obrante a fs. 49, producida por Ia Dirección General de Contadurla.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias;\nDECRETA\nARTICULO 1°.-\nLlámese a Licitación Privada N° 131 para Ia contratación de Ia obra \"REPARACIONES VARIAS EN LA ESCUELA PRIMARIA N°1 Y EN LA ESCUELA SECUNDARIA BASICA N°1, SITAS EN LA CALLE CORRIENTES 1441\" en un todo de acuerdo al Pliego de Cláusulas Legales Especiales y de Especificaciones Técnicas Particulares obrante a fs. 3/38.\nARTICULO 2°.-\nEstablécese en Ia suma de Pesos dos millones ($2.000.000,00) el Presupuesto Oficial para Ia presente Licitación.\nARTICULO 3°.-\nPor Ia Dirección de Compras y Licitaciones cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos dos mil ($2.000,00).\nARTICULO 4°.-\nLa presentación y apertura de las propuestas, que deberán hacerse Ilegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 29/08/19 a las 10:00 hs., en presencia de los interesados que concurran.\nARTICULO 5°.-\nTomen conocimiento las Secretarlas de Hacienda y Finanzas (Compras y Licitaciones, Contaduría y Tesorería), de Gobierno y Legal y Técnica (Subsecretaria de Participación Ciudadana) y de Planeamiento, Obras y Servicios Públicos.\nARTICULO 6°.-\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Alvarez\n\n[DOC 27]\nBoletines/Vicente López\nDecreto Nº3362/19\nDecreto Nº 3362/19\nVicente López, 09/08/2019\nCORRESPONDE A EXPEDIENTE No 4119-002621/2019\nVisto\nlas ofertas presentadas en el Ilamado a Licitacion Privada N° 116 dispuesto por Decreto N° 2718/19 por Ia \"ADQUISICION DE LACTEOS CON DESTINO A LOS JARDINES MATERNALES, JARDINES DE INFANTES, COMEDOR ESCOLAR, CEFL Y ESCUELA DORREGO, dependientes de Ia Secretaria de Educación y Empleo\", y\nConsiderando\nLo aconsejado por Ia Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 170.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°:\nADJUDiCASE a Ia firma R.P.G. S.A. por un monto total de Pesos un millón ciento cincuenta y seis mil novecientos cuarenta y nueve con diecinueve centavos ($1.156.949,19), Ia \"ADQUISICION DE LACTEOS CON DESTINO A LOS JARDINES MATERNALES, JARDINES DE INFANTES, COMEDOR ESCOLAR, CEFL Y ESCUELA DORREGO, dependientes de Ia Secretaria de Educación y Empleo\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares, al Pliego de Bases y Condiciones Generales y a Ia planilla de detalle de preadjudicación obrante a fs. 170.\nARTICULO 2°:\nLa suma de Pesos un millón ciento cincuenta y seis mil novecientos cuarenta y nueve con diecinueve centavos ($1.156.949,19), se encuentra registrada en las Solicitudes de Gastos N° 1-4144 y 1-5759 obrantes a fs. 7/8 y 166 respectivamente.\nARTICULO 3°:\nLa firma adjudicataria deberá presentar en Ia Dirección de Tesorería, en concepto de cumplimiento de contrato, poliza de caución por el 5% (cinco por ciento) del importe total del mismo conforme lo dispuesto por el Articulo 18 del Pliego de Bases y Condiciones Particulares.\nARTICULO 4°:\nRefrenden el presente Decreto los Señores Secretarios de Educación y Empleo y de Hacienda y Finanzas.\nARTICULO 5°:\nTomen conocimiento las Secretarias de Hacienda y Finanzas (Dirección Gral. de Contaduría, Dirección de Compras y Licitaciones y Dirección de Tesorería) y de Educación y Empleo.\nARTICULO 6°:\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Viñales- Alvarez\n\n[DOC 28]\nBoletines/Vicente López\nDecreto Nº3363/19\nDecreto Nº 3363/19\nPublicado en versión extractada\nVicente López, 09/08/2019\nAmpliando el plazo de ejecución de la obra \"Puesta en Valor entorno uente Saavedra\" adjudicaco a la empresa Kide Construcciones srl en 30 (treinta) días, por la intesas lluvias que se suscitaron durante el transcurso de la obra, generando anegaciones en el lugar.-\n\n[DOC 29]\nBoletines/Vicente López\nDecreto Nº3364/19\nDecreto Nº 3364/19\nPublicado en versión extractada\nVicente López, 09/08/2019\nAmpliando el plazo de ejecución de la obra \"Puesta en Valor Paseo Costero entre Pelliza y Paseo de los Vientos\" adjudicado a la empresa Kide Construcciones srl en 30 (treinta) días en virtud de las intensas lluvias que se suscitaron durante el transcurso de la obra, generando anegamientos en el lugar por varios días.-\n\n[DOC 30]\nBoletines/Vicente López\nDecreto Nº3365/19\nDecreto Nº 3365/19\nPublicado en versión extractada\nVicente López, 12/08/2019\nAmpliando el monto contractual de la locación del Servicio de Recolección de Residuos, Barrido Público y Servicios Compementarios en el Partido, adjudicada a la Empresa Transportes Olivos saciyf, contratándose para el feriado nacional del 17 de agosto y por alerta meteorológica en el mes de agosto.-\n\n[DOC 31]\nBoletines/Vicente López\nDecreto Nº3369/19\nDecreto Nº 3369/19\nVicente López, 13/08/2019\nVisto\nLa Ordenanza N°34394, que en su articulo 63 inc. g establece, para todos los agentes que presten servicios en Ia Comuna, Ia obligación de guardar Ia discreción correspondiente con respecto a todos los hechos e informaciones de los cuales tengan conocimiento durante el ejercicio de sus funciones o con motivo de éstas, salvo que impliquen Ia comisión de un delito de acción pública.\nAsimismo, el art. 64 inc. m determina Ia prohibición de revelar secreto de todo asunto del servicio que deba permanecer en reserva en atención a su naturaleza, o de instrucciones especiales, obligación que subsistirá aún después de cesar en sus funciones; y\nConsiderando\nQue resulta necesario impulsar un conjunto de acciones tendientes a la realización de prácticas acordes con Ia protección de Ia información confidencial;\nQue, por lo expuesto, deviene necesario reglamentar el tratarniento de Ia información confidencial que seré revelada por el Sr. Intendente Municipal a ciertos agentes quienes, en atención a la naturaleza de las funciones que desempeñen, accederán a la misma;\nQue, por ello, se estima pertinente aprobar un modelo de compromiso de confidencialidad, que establezca  pautas de conducta con relación con Ia protección de Ia información y en particular a la aplicación de pautas de confidencialidad;\nQue en dicho documento, los agentes se comprometen a mantener reserva de Ia información confidencial a que pudieran acceder en ejercicio de sus funciones, así como también que conozcan que esa reserva se extiende aún concluida Ia relación laboral;\nQue Ia presente medida se dicta en uso de las facultades reglamentarias conferidas por el artIculo 106 de Ia Ordenanza N°34.394 y art.108 inc. 3 de Ia Ordenanza General 267/1980;\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de sus atribuciones,\nDECRETA\nARTICULO 1°.-\nApruébese el texto modelo de \"Compromiso de Confidencialidad\" que deberá ser adoptado por los distintos agentes municipales que, en atención a Ia naturaleza de sus funciones, accedan a información confidencial, que como Anexo I forrna parte del presente.\nARTICULO 2°.-\nEncomiéndese a Ia Secretaria de Recursos Humanos Ia realización de las gestiones administrativas tendientes a materializar Ia suscripción de los \"Compromisos de Confidencialidad\" especificos, en tanto ello sea requerido expresamente por las Secretarias que componen el Organigrama, asi como su resguardo en el legajo personal de los agentes que lo suscriban.\nARTICULO 3°.-\nTomen conocimiento todas las Secretarias del Departamento Ejecutivo.-\nARTICULO 4°.-\nRefrende el presente Decreto el Sr. Secretario de Recursos Humanos.\nARTICULO 5°.-\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Szlapak\nNota: Se publica sin\nanexo\n\n[DOC 32]\nBoletines/Vicente López\nDecreto Nº3478/19\nDecreto Nº 3478/19\nVicente López, 20/08/2019\nCORRESPONDE A EXPEDIENTE N°4119-001792/2019\nVisto\nlas ofertas presentadas en el llamado a Licitación Privada N° 114 dispuesto por Decreto N° 2639/19 para la \"REPARACION DE FILTRACIONES EN LA ESCUELA DE EDUCACION TECNICA N°4 MARTIN MIGUEL DE GÜEMES\", y\nConsiderando\nLo aconsejado por la Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 562.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LÓPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°:\nADJUDICASE a la firma ARTIBUS S.A.S. por un monto total de t Pesos un millón novecientos ochenta y dos mil ($ 1.982.000,00), la \"REPARACION DE FILTRACIONES EN LA ESCUELA DE EDUCACION TECNICA N°4 MARTIN MIGUEL DE GÜEMES\", en un todo de acuerdo al Pliego de Cláusulas Legales Especiales y de Especificaciones Técnicas Particulares y a la planilla de detalle de preadjudicación de fs. 562.\nARTICULO 2°:\nLa suma de Pesos un millón novecientos ochenta y dos mil ($ 1.982.000,00), se encuentra registrada en la Solicitud de Gastos Nro. 1-4543 obrante a fs. 52.\nARTICULO 3°:\nLa firma adjudicataria deberá presentar en la Dirección de Tesorería, en concepto de cumplimiento de contrato, póliza de caución por el 5% (cinco por ciento) del importe total del mismo y en concepto de anticipo financiero por el 30% (treinta por ciento), conforme lo dispuesto por el Artículo 11.4 del Pliego de Cláusulas Legales Especiales.\nARTÍCULO 4°:\nRefrenden el presente Decreto los Señores Secretarios de Gobierno y Legal y Técnica, de Planeamiento, Obras y Servicios Públicos y de Hacienda y Finanzas.\nARTÍCULO 5°:\nPor intermedio de la Secretaría de Planeamiento, Obras y Servicios Públicos procédase a suscribir el pertinente contrato de adjudicación, debiéndose posteriormente proseguir el trámite para la confección de la correspondiente Orden de Compra.\nARTÍCULO 6°:\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Dirección Gral. de Contaduría, Dirección de Compras y Licitaciones y Dirección de Tesorería), de Gobierno y Legal y Técnica (Subsecretaria de Participación Ciudadana), de Educación y Empleo y de Planeamiento, Obras y Servicios Públicos.\nARTÍCULO 7°:\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Vittorini- Botello- Alvarez\n\n[DOC 33]\nBoletines/Vicente López\nDecreto Nº3479/19\nDecreto Nº 3479/19\nVicente López, 20/08/2019\nCORRESPONDE A EXPEDIENTE N° 4119 - 003828/2019\nVisto\nEl presente expediente mediante el cual se tramita la \"PROVISION Y COLOCACION DE MURO VERDE ARTIFICIAL PARA AV. MAIPU N°75\", y\nConsiderando\nQue a fs. 22 la Dirección General de Contaduría confeccionó la Solicitud de Gastos N° 1-6076.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias;\nDECRETA\nARTICULO 1°.-\nLlámese a Licitación Privada N° 133 para la \"PROVISION Y COLOCACION DE MURO VERDE ARTIFICIAL PARA AV. MAIPU N° 75\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares obrante a fs. 3/17 y al Pliego de Bases y Condiciones Generales de fs. 24/31.\nARTICULO 2°.-\nEstablécese en la suma de Pesos ochocientos noventa y tres mil ($893.000,00) el Presupuesto Oficial para la presente Licitación.\nARTICULO 3°.-\nPor la Dirección de Compras y Licitaciones cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos ochocientos noventa y tres ($893,00).\nARTICULO 4°.-\nLa presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 6/09/19 a las 10:00 hs., en presencia de los interesados que concurran.\nARTICULO 5°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Compras y Licitaciones, Contaduría y Tesorería) y de Planeamiento, Obras y Servicios Públicos.\nARTICULO 6°.-\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Alvarez\n\n[DOC 34]\nBoletines/Vicente López\nDecreto Nº3480/19\nDecreto Nº 3480/19\nVicente López, 20/08/2019\nCORRESPONDE A EXPEDIENTE N° 4119 - 003947/2019\nVisto\nEl presente expediente mediante el cual se tramita la \"ADQUISICION DE ROPA DEPORTIVA PARA LOS JUEGOS BONAERENSES 2019 DE MAR DEL PLATA\", y\nConsiderando\nQue a fs. 12 la Dirección General de Contaduría confeccionó la Solicitud de Gastos N° 1-5864.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias;\nDECRETA\nARTICULO 1°.-\nLlámese a Licitación Privada N° 132 para la \"ADQUISICION DE ROPA DEPORTIVA PARA LOS JUEGOS BONAERENSES 2019 DE MAR DEL PLATA\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares obrante a fs. 6/11 y al Pliego de Bases y Condiciones Generales de fs. 14/21.\nARTICULO 2°.-\nEstablécese en la suma de Pesos un millón doscientos treinta y ocho mil ochocientos ($1.238.800,00) el Presupuesto Oficial para la presente Licitación.\nARTICULO 3°.-\nPor la Dirección de Compras y Licitaciones cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos un mil doscientos treinta y ocho ($1.238,00).\nARTICULO 4°.-\nLa presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 3/09/19 a las 10:00 hs., en presencia de los interesados que concurran.\nARTICULO 5°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Compras y Licitaciones, Contaduría y Tesorería) y de Deportes.\nARTICULO 6°.-\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Alvarez\n\n[DOC 35]\nBoletines/Vicente López\nDecreto Nº3481/19\nDecreto Nº 3481/19\nVicente López, 20/08/2019\nCORRESPONDE A EXPEDIENTE N°4119-001765/2019\nVisto\nlas ofertas presentadas en el segundo llamado a Licitación Privada N° 82 dispuesto por Decreto N° 2419/19 para la PROVISION DE EQUIPAMIENTO URBANO PARA SU INSTALACION EN DIVERSAS PLAZAS DEL PARTIDO\", y\nConsiderando\nLo aconsejado por la Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 265.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LÓPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTÍCULO 1°:\nADJUDICASE a las firmas que a continuabión se detallan y por los montos que en cada caso se indican, la \"PROVISION DE EQUIPAMIENTO URBANO PARA SU INSTALACION EN DIVERSAS PLAZAS DEL PARTIDO\", en un todo de acuerdo a lo dispuesto en el Art.156 inc. 5 de la L.O.M., al Pliego de Bases y Condiciones Particulares, al Pliego de Bases y Condiciones Generales y a la planilla de detalle de preadjudicación de fs. 265.\nDOBERTI JUAN BLAS\n$ 661.892,00\nHORMIGONES CARDALES S.A.\n$ 1.280.726,00\n$ 1.942.618,23\nARTICULO 2°:\nLa suma de Pesos un millón novecientos cuarenta y dos mil seiscientos dieciocho con veintitrés centavos ($ 1.942.618,23), se encuentra registrada en las Solicitudesde Gastos Nros. 1-2774 y 1-5429, obrantes a fs. 15 y 257 respectivamente..\nARTÍCULO 3°:\nLa firma adjudicataria deberá presentar en la Dirección de Tesorería, en concepto de cumplimiento de contrato, póliza de caución por el 5% (cinco por ciento) del importe total de la misma, conforme lo dispuesto por el Artículo 18 del Pliego de Bases y Condiciones Particulares.\nARTÍCULO 4°:\nRefrenden el presente Decreto los Señores Secretarios de Planeamiento, Obras y Servicios Públicos y de Hacienda y Finanzas.\nARTÍCULO 5°:\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Dirección Gral. de Contaduría, Dirección de Compras y Licitaciones y Dirección de Tesorería), y de Planeamiento, Obras y Servicios Públicos.\nARTÍCULO 6°:\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese\nFdo: Macri- Botello- Alvarez\n\n[DOC 36]\nBoletines/Vicente López\nDecreto Nº3502/19\nDecreto Nº 3502/19\nVicente López, 20/08/2019\nCORRESPONDE A EXPEDIENTE N° 4119-005376/2018\nVisto\nQue mediante Decreto N° 1650 de fecha 17 de abril de 2019 se adjudica la Licitación Pública N° 92 para la \"ADQUISICION DE REACTIVOS Y EQUIPOS DE LABORATORIO con destino a cubrir las necesidades del año 2019 de los diversos efectores dependientes de la Secretaria de Salud\", y\nConsiderando\nQue el mismo día en que se emitieron las Ordenes de Compras, la firma Nipro Medical Corporation presenta nota, agregada a fs. 1676, manifestando no mantener ni renovar el plazo de mantenimiento de oferta.\nQue a fs. 1679/1680, el Servicio de Laboratorio del Hospital B. Houssay realiza informe en relación al grave perjuicio y riesgo para la salud de la población que genera la falta de insumos y equipamiento adecuado para brindar correctamente el servicio de laboratorio.\nQue a fs. 1687 y 1688 las firmas Doctus Diagnóstico S.R.L. y Química Erovne S.A., manifiestan su voluntad de ampliar el plazo de mantenimiento de oferta.\nEn virtud de lo expuesto, a fs. 1689, la Secretaria de Salud solicita la adjudicación de los items adjudicados a la firma Nipro Medical Corporation a las firmas Doctus Diagnóstico S.R.L. y Química Erovne S.A., quienes resultaran ser segundas en orden de prelación.\nQue la Dirección de. Compras a fs. 1698/1699 agrega la constancia de la Orden de Compra N° 2486 correspondiente a la firma Nipro Medical Corporation anulada.\nLo aconsejado por la Comisión Permanente de licitaciones para el Estudio de Propuestas a fs. 1702.\nPor ello, el INTENDENTE MUNICIPAL DE VICETE LÓPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°:\nHágase lugar a la Nota presentada por la firma Nipro Medical Corporation obrante a fs. 1676, donde manifiesta su voluntad de no mantener y no renovar el plazo de mantenimiento de la oferta presentada en la Licitación Pública N° 92.\nARTÍCULO 2°:\nDéjese sin efecto la adjudicación realizada mediante Decreto N° 1650/19 a la firma Nipro Medical Corporation por un importe de Pesos tres millones novecientos cincuenta y un mil novecientos sesenta ($3.951.960,00).\nARTÍCULO 3°:\nAdjudicase, los renglones oportunamente adjudicados a la firma Nipro Medical Corporation, a la firma Química Erovne S.A. por un importe de Pesos doscientos cincuenta y dos mil quinientos cuarenta y cuatro ($252.544,00), los items 257, 258, 259 y 261 y a la firma Doctus Diagnóstico S.R.L., por un importe de Pesos cinco millones novecientos treinta y seis mil quinientos ($5.936.500,00), los renglones 50, 187, 188, 190, 210, 229 y 230, quienes resultan segundas en orden de mérito en cada uno de los renglones.\nARTÍCULO 4°:\nLa suma de Pesos seis millones ciento ochenta y nueve mil cuarenta y cuatro ($6.189.044,00) se encuentra registrada en las Solicitudes de Gastos Nros. 1-21, 1-2123, 1-2125, 1-2126, 1-2127 y 1-4360 obrantes a fs.1215/1241, 1532/1536, 1538/1544, 1546/1547, 1549/1559 y 1695/1696 respectivamente.\nARTÍCULO 5°:\nLas firmas adjudicatarias deberá presentar en la Dirección de Tesorería, una garantía en concepto de cumplimiento de contrato, por el 5% (cinco por ciento) del importe total de la adjudicación, conforme lo dispuesto por el Artículo 18 del Pliego de Bases y Condiciones Particulares.\nARTÍCULO 6°:\nRefrenden el presente Decreto los Sres. Secretarios de Salud y de Hacienda y Finanzas.\nARTÍCULO 7°:\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Dirección Gral. de Contaduría, Dirección de Compras y Licitaciones y Dirección de Tesorería) y de Salud.\nARTÍCULO 8°:\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Tejo- Alvarez\n\n[DOC 37]\nBoletines/Vicente López\nDecreto Nº3503/19\nDecreto Nº 3503/19\nVicente López, 20/08/2019\nCORRESPONDE A EXPEDIENTE N°4119-002077/2019\nVisto\nlas ofertas presentadas en el llamado a Licitación Pública N° 55 dispuesto por Decreto N° 1952/19 para la \"ADQUISICION DE EQUIPAMIENTO PARA NUEVO CENTRO OBSTETRICO con destino a la Maternidad Santa Rosa, dependiente de la Secretaria de Salud\", y\nConsiderando\nLo aconsejado por la Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 537.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LÓPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTÍCULO 1°:\nADJUDiCASE a las firmas que a continuación se detallan y por los montos que en cada caso se indican, la \"ADQUISICION DE EQUIPAMIENTO PARA NUEVO CENTRO OBSTETRICO con destino a la Maternidad Santa Rosa, dependiente de la Secretaria de Salud\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares, al Pliego de Bases y Condiciones Generales y a la planilla de detalle de preadjudicación de fs. 537.\nARTÍCULO 2°:\nLa suma de Pesos tres millones ochocientos cincuenta y dos mil trescientos veintiséis ($ 3.852.326,00), se encuentra registrada en la Solicitud de Gasto Nro 1-3234 obrantes a fs. 37.\nARTÍCULO 3°:\nLa firma adjudicataria deberá presentar en la Dirección de Tesorería, en concepto de cumplimiento de contrato, póliza de caución por el 5% (cinco por ciento) del importe total de la misma, conforme lo dispuesto por el Artículo 18 del Pliego de Bases y Condiciones Particulares.\nARTÍCULO 4°:\nRefrenden el presente Decreto los Señores Secretarios de Salud y de Hacienda y Finanzas.\nARTÍCULO 5°:\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Dirección Gral, de Contaduría, Dirección de Compras y Licitaciones y Dirección de Tesorería), y de Salud.\nARTÍCULO 6°:\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Tejo- Alvarez\n\n[DOC 38]\nBoletines/Vicente López\nDecreto Nº3513/19\nDecreto Nº 3513/19\nVicente López, 21/08/2019\nCORRESPONDE Al EXPEDIENTE N° 4119-7643/09\nVisto\nLas presentes actuaciones, el Contrato de Concesión celebrada entre este Municipio y Ribera Desarrollos S.A. el 7 de agosto de 2009 y sus adendas; el Decreto N° 538 de fecha 31 de enero de 2018; el Decreto N° 3011 de fecha 31 de julio de 2018; las intimaciones cursadas por el Municipio fechadas 25 de junio de 2019 y su responde de fecha 10 de julio de 2019 y,\nConsiderando\nQue mediante cartas documento nros. 97745752 5 y 97745754 2, fechadas 25 de junio de 2019 -ambas de idéntico tenor-, se intimó a Ribera Desarrollos S.A. para que en el plazo de quince (15) días corridos cancele las sumas adeudadas a este Municipio en concepto de canon, intereses compensatorios y multa, bajo apercibimiento de disponer la resolución contractual culpable, en los términos de los numerales 8.4, 8.5 y 19.3 del Contrato de Concesión.\nQue, asimismo, dicha misiva dispuso un plazo de treinta (30) días corridos para que la concesionaria presente el Proyecto Definitivo, según  numeral 6.1 -con la modificación solicitada con fecha 10 de mayo de 2.018 por la Secretaría de Planeamiento, Obras y Servicios Públicos-, con sus respectivos planos e información necesaria a fin de su evaluación, como así también el plan de trabajos y cronograma de obra, conforme numeral 6.6.\nQue, al respecto, mediante carta documento N° 889242696 fechada 10 de julio del corriente año, la Concesionaria rechazó la intimación de este municipio por improcedente, falsa e inexacta.\nQue la intimación en cuestión versa sobre la deuda post concursal, habida cuenta la situación falencial de Ribera Desarrollos S.A. quien ha solicitado la apertura de su concurso preventivo el 1 de febrero de 2019, razón por la cual las restantes acreencias de este Municipio en materia de canon ya fueron planteadas en sede judicial- Juzgado Nacional de Primera Instancia en lo Comercial N° 12 Secretaría N° 23- al momento de solicitarse la verificación de su crédito.\nQue, en esta senda, tal lo sostenido por la Excma. Cámara Nacional de Apelaciones en lo Comercial Sala E, en la resolución fechada 28 de junio de 2019, en el Expediente 14/2019 Incidente Nº 6 - RIBERA DESARROLLOS S.A. s/CONCURSO PREVENTIVO s/ INCIDENTE ART. 250, \"...el contrato de concesión referido mantiene su vigencia frente al concursamiento del concesionario porque se trata de una relación jurídica contractual de tracto sucesivo que hace a la continuación de la actividad empresarial y que no requiere que el deudor solicite autorización judicial, pues las prestaciones acordadas no se encuentran pendientes o diferidas, sino que se deben ir cumpliendo periódica y reiteradamente...\" y que .\" ... Es evidente que la obligación principal de la Municipalidad de Vicente López se agotó con la entrega del uso del espacio público concesionado\", todo lo cual se condice con la intimación y apercibimiento de marras.\nQue; según ha informado Secretaría de Hacienda y Finanzas a fs. 1852, en base a las constancias del Detalle de Ingresos Presupuestarios R.A.F.A.M. bajo el número REDO 119, el último pago efectuado por la concesionaria a esta comuna en concepto de canon fue en el mes de enero 2019, correspondiente a los períodos septiembre y octubre de 2018.\nQue, según se desprende de estas actuaciones, deviene oportuno aclarar que los pagos efectuados por Ribera Desarrollos S.A. en concepto de canon, han sido de carácter parcial desde el mes de mayo de 2013.\nQue, de acuerdo a lo estipulado en la cláusula 8 del Contrato de Concesión, la mora en el pago del canon mensual se producirá de pleno derecho  y sin necesidad de interpelación alguna, correspondiendo adicionar a la suma adeudada en concepto de canon un interés compensatorio equivalente a la tasa vigente para descuentos de documentos a treinta (30) días del Banco de la Provincia de Buenos Aires (tasa activa) computable durante la mora y hasta el efectivo pago -numeral 8.4-\nQue, asimismo, el numeral 8.5 dispone que el Concesionario abonará sobre el capital e interesés adeudados, una multa equivalente al doble de la tasa mencionada en el considerando que antecede, por cada día de mora que transcurra.\nQue, habida cuenta de la ostensible reticencia que ha demostrado la concesionaria en dar cumplimiento, a las obligaciones contractualmente convenidas, y toda vez que dicha conducta se traduce en una flagrante vulneración al interés público comprometido, este Municipio concedente se ve en la obligación de proceder conforme lo dispone el numeral 19.3 del Contrato de Concesión que vincula a las partes.\nQue, el citado numeral dispone que el Concedente podrá declarar la resolución del contrato por culpa del Concesionario, cuando hubiere ocurrido la mora en el pago del canon correspondiente a dos (2) períodos consecutivos o más.\nQue conforme lo dispuesto en los numerales 8.2 y 8.5 del Contrato de Concesión y la cláusula quinta de la adenda fechada 27 de agosto de 2009, la liquidación correspondiente al canon, interés y multa, será exigible sin necesidad de intimación previa, revistiendo título ejecutivo suficiente que habilita la vía de apremio, la certificación de la Contaduría y Tesorería Municipal.\nQue el presente decreto municipal agota la vía administrativa, por tratarse de un acto emanado de la autoridad con competencia resolutoria final, conforme lo dispuesto en el artículo 166, apartado 5 de la Constitución de la Provincia de Buenos Aires, y el artículo 14, inciso 1, numeral a) de la Ley 12.008.\nQue, han tomado la intervención de su competencia las Secretarías de Planeamiento, Obras y Servicios Públicos, Hacienda y Finanzas, Contaduría y Tesorería Municipal, y de Gobierno y Legal y Técnica.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de sus atribuciones,\nDECRETA\nARTÍCULO 1°:\nResolver el \"Contrato de Concesión de Uso para la Ejecución de Obras de Interés Municipal\" celebrado con fecha 7 de agosto de 2009, entre esta Municipalidad y la firma Ribera Desarrollos S.A., por exclusiva culpa de la concesionaria, en los términos del numeral 19.3 del citado contrato.-\nARTÍCULO 2°:\nIntimar a Ribera Desarrollos S.A. para que en el plazo perentorio e improrrogable de diez (10) días hábiles, abone las sumas de:\na) $25.596.324,00 (VEINTICINCO MILLONES QUINIENTOS NOVENTA Y SEIS MIL TRESCIENTOS VEINTICUATRO PESOS) - por cánones adeudados correspondientes a los meses febrero/marzo/abril-.\nb) $48.000.140 (CUARENTA Y OCHO MILLONES CIENTO CUARENTA) - por cánones adeudados correspondientes a los meses mayo/junio/julio/agosto.\nc) $11.260.593 (ONCE MILLONES DOSCIENTOS SESENTA MIL QUINIENTOS NOVENTA Y TRES) en concepto de interés compensatorio, conforme numeral 8.4 del Contrato de Concesión.\nd) $ 22.521.186 (VEINTIDOS MILLONES QUINIENTOS VEINTIUN MIL CIENTO OCHENTA Y SEIS) en concepto de multa, conforme numeral 8.5 del citado contrato.\nEn caso de no integrar las sumas líquidas mencionadas, las mismas serán exigibles por la vía de apremio, según lo dispone el numeral 8.5 del  citado contrato.-\nARTICULO 3°:\nInstruir a la Subscretaría Legal y Técnica para que, de corresponder, inicie las acciones judiciales contra Ribera Desarrollos S.A., por los daños y perjuicios que la resolución del Contrato de Concesión por culpa de la Concesionaria ocasione al Municipio.-\nARTÍCULO 4°:\nInstruir a la Secretaría de Planeamiento, Obras y Servicios Públicos para que, producida la resolución, tome inmediata posesión del área concesionada en los términos de la cláusula 19, con citación de los representantes legal y técnico de la concesionaria, bajo apercibimiento de hacerlo sin la presencia de éstos y con la participación de la Escribana Municipal.-\nARTÍCULO 5°:\nRefrenden el presente los señores Secretarios de Gobierno y Legal y Técnica, Hacienda y Finanzas, y Planeamiento, Obras y Servicios Públicos.-\nARTICULO 6°:\nNotifíquese al interesado, dese al Registro Municipal de Decretos, oportunamente, archívese.-\nFdo: Macri- Vittorini- Alvarez- Botello\n\n[DOC 39]\nBoletines/Vicente López\nDecreto Nº3514/19\nDecreto Nº 3514/19\nVicente López, 21/08/2019\nCORRESPONDE A EXPEDIENTE N°4119-003480/2019\nVisto\nlas ofertas presentadas en el llamado a Licitación Privada N° 124 dispuesto por Decreto N° 2956/19 por el \"SERVICIO DE TRASLADO DE MICROS DE LARGA DISTANCIA DE IDA Y VUELTA A LA CIUDAD DE MAR DEL PLATA DE LA DELEGACION MUNICIPAL QUE PARTICIPARA DE LOS JUEGOS DEPORTIVOS 2019\", y\nConsiderando\nLo aconsejado por la Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs.187.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LÓPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTÍCULO 1°:\nADJUDÍCASE a la firma PIÑEYRO TRAVEL S.R.L. por un monto total de Pesos un millón ciento veinticinco mil setecientos setenta y cuatro ($1.125.774,00), el \"SERVICIO DE TRASLADO DE MICROS DE LARGA DISTANCIA DE IDA Y VUELTA A LA CIUDAD DE MAR DEL PLATA DE LA DELEGACION MUNICIPAL QUE PARTICIPARA DE LOS JUEGOS DEPORTIVOS 2019\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares, al Pliego de Bases y Qondiciones Generales y a la planilla de detalle de preadjudicación obrante a fs. 187.\nARTICULO 2°:\nLa suma de Pesos un millón ciento veinticinco mil setecientos setenta y cuatro ($1.125.774,00), se encuentra registrada en la Solicitud de Gastos Nro. 1- 5269 obrante a fs. 11.\nARTÍCULO 3°:\nLa firma adjudicataria deberá presentar en la Dirección de Tesorería, en concepto de garantía de cumplimiento de contrato, póliza de caución por el 5% (cinco por ciento) del importe total del mismo, conforme lo establece el artículo 18 del Pliego de Bases y Condiciones Particulares y en concepto de anticipo financiero, por el 50% (cincuenta por ciento), conforme lo dispuesto por el Artículo 30 del mismo Pliego.\nARTÍCULO 4°:\nRefrenden el presente Decreto los Señores Secretarios de Deportes y de Hacienda y Finanzas.\nARTÍCULO 5°:\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Dirección Gral. de Contaduría, Dirección de Compras y Licitaciones y Dirección de Tesorería) y de Deportes.\nARTÍCULO 6°:\nDése al Registro Municipal de Decretos, cúmplase hágase saber y oportunamente archívese.\nFdo: Macri- Turnes- Alvarez\n\n[DOC 40]\nBoletines/Vicente López\nDecreto Nº3515/19\nDecreto Nº 3515/19\nVicente López, 21/08/2019\nCORRESPONDE A EXPEDIENTE N° 4119-003478/2019\nVisto\nlas ofertas presentadas en el lIamado a Licitación Pública N° 70 dispuesto por Decreto N° 2957/19 por el \"SERVICIO DE HOTELERIA PARA LA DELEGACION MUNICIPAL QUE PARTICIPARA DE LOS JUEGOS BONAERENSES EDICION 2019\", y\nConsiderando\nLo aconsejado por la Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 318.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LÓPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°:\nADJUDICASE a la firma PIÑEYRO TRAVEL S.R.L. por un monto total de Pesos seis millones quinientos setenta y dos mil ($6.572.000,00), el \"SERVICIO DE HOTELERIA PARA LA DELEGACION MUNICIPAL QUE PARTICIPARA DE LOS JUEGOS BONAERENSES EDICION 2019\". en un todo de acuerdo al Pliego de Bases y Condiciones Particulares, al Pliego de Bases y Condiciones Generales y a la planilla de detalle de preadjudicación obrante a fs. 318.\nARTÍCULO 2°:\nLa suma de Pesos seis millones quinientos setenta y dos mil ($6.572.000,00), se encuentra registrada en la Solicitud de Gastos Nro. 1-5157 obrante a fs. 13.\nARTICULO 3°:\nLa firma adjudicataria deberá presentar en la Dirección de Tesorería, en concepto de garantía de cumplimiento de contrato, póliza de caución por el 5% (cinco por ciento) del importe total del mismo, conforme lo establece el artículo 18 del Pliego de Bases y Condiciones Particulares y en concepto de anticipo financiero, por el 70% (setenta por ciento), conforme lo dispuesto por el Artículo 30 del mismo Pliego.\nARTICULO 4°:\nRefrenden el presente Decreto los Señores Secretarios de Deportes y de Hacienda y Finanzas.\nARTICULO 5°:\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Dirección Gral. de Contaduría, Dirección de Compras y Licitaciones y Dirección de Tesorería) y de Deportes.\nARTÍCULO 6°:\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Turnes- Alvarez\n\n[DOC 41]\nBoletines/Vicente López\nDecreto Nº3519/19\nDecreto Nº 3519/19\nPublicado en versión extractada\nVicente López, 21/08/2019\nAmplia plazo de ejecución de la obra \" Nuevo Canil en Plaza Héctor \"Toto\" Gonzalez\" adjudicando a la empresa ZZ Construcciones srl, en 15 (quince) días.-\n\n[DOC 42]\nBoletines/Vicente López\nDecreto Nº3520/19\nDecreto Nº 3520/19\nPublicado en versión extractada\nVicente López, 21/08/2019\nDeclarando de Interés Municipal al evento denominado \"Congreso TED Entramar \"Innovando con Tecnologia Educativa Digital\"- \"Docentes para Docentes\", que se llevó a cabo los días 6 y 7 de septiebre en la sede de la Universidad Siglo XXI de Vicente López, organizado por la Secretaria de Educación y Empleo y el Equipo TED Entramar.-\n\n[DOC 43]\nBoletines/Vicente López\nDecreto Nº3526/19\nDecreto Nº 3526/19\nPublicado en versión extractada\nVicente López, 22/08/2019\nAprobando la novena redeterminación de precios correspondiente a la obra pública denominada \"Construcción de Entubamiento y Obras Complementarias Aliviador Lavalle\", adjudicada a la empresa Centro Construcciones sa, operada en los costos de los insumos del contrato a partir del mes de marzo de 2019 inclusive.-\n\n[DOC 44]\nBoletines/Vicente López\nDecreto Nº3527/19\nDecreto Nº 3527/19\nPublicado en versión extractada\nVicente López, 22/08/2019\nAprobando la primera redeterminación de precios correspondiente a la ampliación de obra pública denominada \"Construcción de Entubamiento y Obras Complementarias Aliviador Lavalle\" adjudicada a la empresa Centro Construcciones sa operada en los costos de los insumos del contrato a partir del mes de abril de 2019 inclusive.-\n\n[DOC 45]\nBoletines/Vicente López\nDecreto Nº3611/19\nDecreto Nº 3611/19\nVicente López, 23/08/2019\nCORRESPONDE EXPEDIENTE N° 4119- 001499/14\nVisto\nel Expte. N° 4119-001499/2014, mediante el cual se efectuó el liamado a Licitacion Püblica N° 27/2014, para la adquisición de ESPECIALIDADES MEDICINALES (Medicamentos) a fin de cubrir las necesidades de los distintos efectores de Ia Secretarla de Salud durante el año 2014 y\nConsiderando\nQUE, mediante Decreto N° 2785 de fecha 21 de julio de 2014, se procedió a adjudicar la adquisición de dichos insumos entre otras, a la firma SOLUCIONES MEDICAS INTEGRALES S.A., emitiéndose en consecuencia la Orden de Compra N° 3245/2014;\nQUE, la Orden de Compra antes mencionada no ha sido cumplimentada por la firma SOLUCIONES MEDICAS INTEGRALES S.A., atento que aún existen productos pendientes de entrega, y asimismo, determinados productos que fueron entregados se encuentran comprendidos en la Disposición A.N.M.A.T. N° 2823/15, mediante la cual se dispuso la clausura preventiva de las plantas pertenecientes a la firma SURAR PHARMA S.A., fabricante de productos medicinales ofrecidos y entregados por la adjudicataria, y la consecuente prohibición de uso y comercialización de sus productos, en todos el territorio nacional;\nQUE, como consecuencia de ello, y ante la falta de cumplimiento de las obligaciones asumidas, se procedió a intimar al adjudicatario por medio fehaciente en reiteradas oportunidades, a fin que dé cumplimiento con la entrega de los productos adeudados y sustitución de aquellos cuya utilización fue prohibida, ello, bajo apercibimiento de rescindir por su exciusiva culpa la relación contractual y proceder sin más a la ejecución de las pólizas de caución oportunamente constituidas.-\nQUE, en virtud del temperamento adoptado por el adjudicatario, persistiendo el incumplimiento de las obligaciones asumidas, y encontrándose cerrado el intercambio epistolar, corresponde proceder, al dictado del acto administrativo de rescisión contractual por exciusiva culpa del adjudicatario, disponiéndose asimismo la ejecución de las respectivas pólizas de caución entregadas como garantia de las obligaciones asumidas.-\nPOR ELLO, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°:\nRESCÍNDASE, por culpa del adjudicatario, la contratación efectuada en el marco de la Licitación Pública N° 27/2014, con la firma SOLUCIONES MEDICAS INTEGRALES S.A., conforme Orden de Compra Nro. 3245/2014, por las causas de mención exordial.-\nARTICULO 2°:\nPor la SecretarIa de Salud junto a la Secretaria de Hacienda y Finanzas, determinese el credito a favor de la Comuna derivado del pago del anticipo financiero otorgado a la adjudicataria, adicionadas las multas establecidas en el art. 16 del Pliego de Cláusulas Particulares, y descontadas las sumas correspondientes a las entregas parciales efectuadas en forma.-\nARTICULO 3°:\nDeterminado el crédito a favor de la Comuna conforme lo dispuesto en el artIculo precedente, por intermedio de la Subsecretarla Legal y Técnica, formulese el reclamo pertinente ante Crédito y Caución S.A. Cía de Seguros y Provincia Seguros S.A., quienes afianzaran con caución el anticipo financicro otorgado, mediante la emisión de las pólizas N° 26.184 y N° 37.432 . respectivamente, las que se encuentran en custodia de la Direccion de Tesorería.-\nARTICULO 4°:\nEn el caso que la responsabilidad de la adjudicataria y el crédito en favor de la comuna excediera el monto caucionado, instrúyase  a la Subsecretarla Legal y Técnica a llevar adelante las acciones legales que correspondan, ello de conformidad con lo dispuesto por el Art. 28 inc. b del Pliego de Especificaciones Generales.-\nARTICULO 5°:\nExclúyase al proveedor SOLUCIONES MEDICAS INTEGRALES S.A. del registro de proveedores municipales de conformidad con lo dispuesto en el art. 16 in fine del Pliego de Cláusulas Particulares y art. 30 inc. c) del Pliego de Especificaciones Generales.-\nARTICULO 6°:\nPor intermedio de la Secretarla de Salud, notifiquese a SOLUCIONES MEDICAS INTEGRALES S.A. con copia de la presente.-\nARTICULO 7°:\nTomen conocimiento las Secretarias de Gobiemo y Legal y Técnica, Salud y de Hacienda y Finanzas (Dirección Gral. de Contadurla y Direcciones de Compras y Licitaciones y Tesoreria).-\nARTICULO 8°:\nDése al Registro Municipal de Decretos, asignese número, cúmplase, hágase saber y oportunamente, ARCHÍVESE.-\nFdo: Macri- Tejo- Alvarez\n\n[DOC 46]\nBoletines/Vicente López\nDecreto Nº3612/19\nDecreto Nº 3612/19\nPublicado en versión extractada\nVicente López, 23/08/2019\nAmpliando el monto contractual de obra \"Construcción de Infraestructura Complementaria en Barrio La Loma\", y ampliando el plazo contractual por 60 (sesenta) días de la fecha de vencimiento, la cual fuera adjudicada a la Empresa PF Compañia Constructora sa. por Decreto N° 1407/19.-\n\n[DOC 47]\nBoletines/Vicente López\nDecreto Nº3614/19\nDecreto Nº 3614/19\nPublicado en versión extractada\nVicente López, 23/08/2019\nDisponiendo la baja de los Fondos Rotarios asignados a la Secretaria de Hacienda y Finanzas a traves del Decreto N° 5252/18, para el área de  Dirección de Rendiciones de Cuentas. Disponiendo la ampliación de los Fondos Rotatorios del área de Secretaria de Hacienda y Finanzas y modificando el artículo 2° del Decreto N° 5252/18.-\n\n[DOC 48]\nBoletines/Vicente López\nDecreto Nº3615/19\nDecreto Nº 3615/19\nPublicado en versión extractada\nVicente López, 23/08/2019\nDisponiendo la Baja y Alta de los Fondos Rotatorios asignados a la Secretaría de Gobierno y Legal y Técnica a través del Decreto N° 502/19 y su modificatorio.-\n\n[DOC 49]\nBoletines/Vicente López\nDecreto Nº3659/19\nDecreto Nº 3659/19\nVicente López, 28/08/2019\nCORRESPONDE A EXPEDIENTE N° 4119-002609/2019\nVisto\nlas ofertas presentadas en el Ilamado a Licitación Privada N° 112 dispuesto por Decreto N° 2620/19 para Ia \"REALIZACION DE TRABAJOS VARIOS EN EL JARDIN MATERNAL N° 16 DEPENDIENTE DE LA SECRETARIA DE EDUCACION Y EMPLEO\", y\nConsiderando\nLo aconsejado por Ia Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 734.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en us de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°:\nADJUDICASE a Ia firma ARTIBUS S.A.S. por un monto total de Pesos un millón quinientos ochenta y nueve mil ($1.589.000,00),  la \"REALIZACION DE TRABAJOS VARIOS EN EL JARDIN MATERNAL N° 16 DEPENDIENTE DE LA SECRETARIA DE EDUCACION Y EMPLEO\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares, de Bases y Condiciones Generales y a Ia planilla de detalle de preadjudicacion obrante a fs. 734.\nARTICULO 2°:\nLa suma de pesos un millon quinientos ochenta y nueve mil ($1.589.000,00), se encuentra registrada en Ia Solicitud de Gastos N° 1-4047 obrante a fs. 5.\nARTICULO 3°:\nLa firma adjudicataria deberá presentar en Ia Dirección de Tesorería, en concepto de garantIa de adjudicación, el 5% (cinco por ciento) del importe total del mismo, conforme lo dispuesto por el Articulo 18 del Pliego de Bases y Condiciones Particulares.\nARTICULO 4°:\nRefrenden el presente Decreto los Sres. Secretarios de Educación y Empleo y de Hacienda y Finanzas.\nARTICULO 5°:\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Direccion Gral. de Contaduría, Dirección de Tesoreria y Dirección de Compras y Licitaciones) y de Educación y Empleo.\nARTICULO 6°:\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archivese.\nFdo: Macri- Viñales- Alvarez\n\n[DOC 50]\nBoletines/Vicente López\nDecreto Nº3661/19\nDecreto Nº 3661/19\nVicente López, 28/08/2019\nCORRESPONDE A EXPEDIENTE No 4119-002584/2019\nVisto\nlas ofertas presentadas en el Ilamado a Licitacion Privada N° 117 dispuesto por Decreto N° 2713/19 por Ia \"ADQUISICION DE FRUTAS Y VERDURAS CON DESTINO A LOS JARDINES MATERNALES, JARDINES DE INFANTES, COMEDOR ESCOLAR, CEFL Y ESCUELA DORREGO, dependientes de Ia Secretaria de Educacion y Empleo\", y\nConsiderando\nLo aconsejado por Pa Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 450.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°:\nADJUDICASE al Sr. AVELLINA MARCELO por un monto total de ,Pesos un millÓn cuatrocientos ochenta y tres mll cuatrocientos noventa y tres con cuarenta centavos ($1.483.493,40), Ia \"ADQUISICION DE FRUTAS Y VERDURAS CON DESTINO A LOS JARDINES MATERNALES, JARDINES DE INFANTES, COMEDOR ESCOLAR, CEFL Y ESCUELA DORREGO dependientes de Ia Secretaria de Educacion y Empleo\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares, al Pliego de Bases y Condiciones Generales y a Ia planilla de detalle de preadjudicación obrante a fs. 450.\nARTICULO 2°:\nLa suma de Pesos un millón cuatrocientos ochenta y tres mil cuatrocientos noventa y tres con cuarenta centavos ($1 .483.493,40), se encuentra registrada en las Solicitudes de Gastos N° 1-3997, 1-6042 y 1-6043 obrantes a fs. 16/24, 338/443 y 445 respectivamente\nARTICULO 3°:\nLa firma adjudicataria debera presentar en Ia Dirección de Tesorería, en concepto de cumplimiento de contrato, pôliza de caución por el 5% (cinco por ciento) del importe total del mismo conforme Ia dispuesto por el Artículo 18 del Pliego de Bases y Condiciones Particulares.\nARTICULO 4°:\nRefrenden el presente Decreto los Señores Secretarios de Educación y Empleo y de Hacienda y Finanzas.\nARTICULO 5°:\nTomen conocimiento las Secretarias de Hacienda y Finanzas (Dirección Gral. de Contaduría, Dirección de Compras y Licitaciones y Dirección de Tesorería) y de Educación y Empleo.\nARTICULO 6°:\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archivese.\nFdo: Macri- Viñales- Alvarez\n\n[DOC 51]\nBoletines/Vicente López\nDecreto Nº3662/19\nDecreto Nº 3662/19\nVicente López, 28/08/2019\nCORRESPONDE A EXPEDIENTE N° 4119-002551/2019\nVisto\nque en el segundo Ilamado a Licitacion Privada N° 111 dispuesto por Decreto Nro. 2954/19 para Ia \"PROVISION DE MATERIALES ELECTRICOS Y ARTEFACTOS PARA LA ILUMINACION FACHADA DEL INSTITUTO DR. MARINI\" se ha presentado un único oferente, conforme Acta de apertura obrante a fs. 117/8, y\nConsiderando\nLo aconsejado por Ia Comisión Permanente de Licitaciones para el Estudio de Propuestas a Is. 147.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°:\nADJUDICASE a Ia firma PATAGONIA LUCE S.A. por un monto total de Pesos dos millones ciento tres mil ochocientos treinta y seis ($2.103.836,00), Ia \"PROVISION DE MATERIALES ELECTRICOS Y ARTEFACTOS PARA LA ILUMINACION FACHADA DEL INSTITUTO DR. MARINI\", en un todo de acuerdo a lo dispuesto en el Art.156 inc. 5 de Ia L.O.M., al Pliego de Cláusulas Legales Especiales y de Especificaciones Técnicas Particulares, de Bases y Condiciones Generales y a Ia planilla de detalle de preadjudicacion obrante a Is 147.\nARTICULO 2°:\nLa suma de Pesos dos millones ciento tres mil ochocientos treinta y seis ($2.103.836,00), se encuentra registrada en las Solicitudes de Gastos Nro. 1- 4531 y 1- 6181 obrantes a Is. 29 y 142 respectivamente.\nARTICULO 3°:\nLa firma adjudicataria deberá presentar en Ia Dirección de Tesorería, en concepto de garantía de cumplimiento de contrato, póliza de caución por el 5% (cinco por ciento) del importe total del mismo y en concepto de anticipo financiero, por el 30% (treinta por ciento), conforme lo dispuesto por el Articulo 18 del Pliego de Clausulas Legales Especiales.\nARTICULO 4°:\nRefrenden el presente Decreto los Sres. Secretarios de Planeamiento, Obras y Servicios Públicos y de Hacienda y Finanzas.\nARTICULO 5°:\nTomen conocimiento las Secretarias de Hacienda y Finanzas (Direccion Gral. de Contaduría, Dirección de Tesorería y Dirección de Compras y Licitaciones) y de Planeamiento, Obras y Servicios Públicos.\nARTICULO 6°:\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archivese.\nFdo: Macri- Botello- Alvarez\n\n[DOC 52]\nBoletines/Vicente López\nDecreto Nº3663/19\nDecreto Nº 3663/19\nVicente López, 28/08/2019\nCORRESPONDE A EXPEDIENTE No 4119-001711/2019\nVisto\nlas ofertas presentadas en el Ilamado a Licitación Publica N° 60 dispuesto por Decretos N° 2183/19 y 2341/19 por el \"SERVICIO DE RECOLECCION DE RESIDUOS RECICLABLES EN EL MARCO DEL PROGRAMA DIA VERDE\", y\nConsiderando\nLo aconsejado por Ia Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 360.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°:\nADJUDiCASE a Ia firma T E ILUMINA S.A. por un monto total de Pesos cuatro millones novecientos cincuenta y cuatro mil doscientos quince ($ 4.954.215,00), el \"SERVICIO DE RECOLECCION DE RESIDUOS RECICLABLES EN EL MARCO DEL PROGRAMA DIA VERDE\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares, al Pliego de Bases y Condiciones Generales y a Ia planilla de detalle de preadjudicacion obrante a fs. 360.\nARTICULO 2°:\nLa suma de Pesos cuatro millones novecientos cincuenta y cuatro mil doscientos quince ($ 4.954.215,00), se encuentra registrada en las Solicitudes de Gastos N° 1-2752 y 1-6101 obrantes a fs. 17 y 356 respectivamente.\nARTICULO 3°:\nLa firma adjudicataria deberá presentar en Ia Dirección de Tesoreria, en concepto de cumplimiento de contrato, póliza de caución por el 5% (cinco por ciento) del importe total del mismo conforme lo dispuesto por el Articulo 18 del Pliego e Bases y Condiciones Particulares.\nARTICULO 4°:\nRefrenden el presente Decreto los Señores Secretarios de Planeamiento, Obras y Servicios Públicos y de Hacienda y Finanzas.\nARTICULO 5°:\nUna vez firmado el presente Decreto, Ia Secretaria de Planeamiento, Obras y Servicios Públicos deberá proseguir el trámite para Ia confección de Ia correspondiente Orden de Compra.\nARTICULO 6°:\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Dirección Gral. de Contaduría, Dirección de Compras y Licitaciones y Dirección de Tesoreria) y de Planeamiento, Obras y Servicios Públicos.\nARTICULO 7°:\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archivese.\nFdo: Macri- Botello- Alvarez\n\n[DOC 53]\nBoletines/Vicente López\nDecreto Nº3664/19\nDecreto Nº 3664/19\nVicente López, 28/08/2019\nCORRESPONDE A EXPEDIENTE No 4119-002323/2019\nVisto\nque en el segundo Ilamado a Licitacion Privada N° 103 dispuesto por Decreto Nro. 2936/19 para Ia \"PROVISION Y COLOCACION DE VEGETACION PARA LA PASARELA EN EL PASEO COSTERO - ETAPA 4\" se ha presentado un Unico oferente, conforme Acta de apertura obrante a fs. 235/6, y\nConsiderando\nLo aconsejado por Ia Comision Permanente de Licitaciones para el Estudio de Propuestas a fs. 248.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°:\nADJUDICASE a Ia Sra. MARISEL IRIS BERTA, por un monto total de Pesos un millón cuatrocientos setenta y ocho mil trescientos cincuenta ($ 1.478.350,00), Ia \"PROVISION Y COLOCACION DE VEGETACION PARA LA PASARELA EN EL PASEO COSTERO - ETAPA 4\", en un todo de acuerdo a lo dispuesto en el Art.156 inc. 5 de Ia L.O.M., al Pliego de Bases y Condiciones Particulares y de Especificaciones Técnicas Particulares, al Pliego de Bases y Condiciones Generales y a Ia planilla de detalle de preadjudicación obrante a fs. 248.\nARTICULO 2°:\nLa suma de Pesos un millón cuatrocientos setenta y ocho mil trescientos cincuenta ($ 1.478.350,00), se encuentra registrada en las Solicitudes de Gastos Nros. 1-4072 y 1-6148, obrantes a fs. 21 y 244 respectivamente.\nARTICULO 3°:\nLa firma adjudicataria deberá presentar en Ia Dirección de Tesorería, en concepto de garantia de cumplimiento de contrato, póliza de caución por el 5% (cinco por ciento) del importe total del mismo y en concepto de anticipo financiero, por el 30% (treinta por ciento), conforme lo dispuesto por el Articulo 18 del Pliego de Bases y Condiciones Particulares.\nARTICULO 4°:\nRefrenden el presente Decreto los Sres. Secretarios de Planeamiento, Obras y Servicios Públicos y de Hacienda y Finanzas.\nARTICULO 5°:\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Dirección Gral. de Contaduría, Dirección de Tesorera y Dirección de Compras y Licitaciones) y de Planeamiento, Obras y Servicios Públicos.\nARTICULO 6°:\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Botello- Alvarez\n\n[DOC 54]\nBoletines/Vicente López\nDecreto Nº3665/19\nDecreto Nº 3665/19\nVicente López, 28/08/2019\nCORRESPONDE A EXPEDIENTE No 4119-002622/2019\nVisto\nlas ofertas presentadas en el Ilamado a LicitaciOn Privada N° 119 dispuesto por Decreto N° 2714/19 para Ia \"ADQUISICION DE VIVERES SECOS CON DESTINO A LOS JARDINES MATERNALES, JARDINES DE INFANTES, COMEDOR ESCOLAR, CEFL y ESCUELA DORREGO, dependientes de Ia Secretaria de Educación y Empleo\", y\nConsiderando\nLa aconsejado por Ia Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 326.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°:\nADJUDICASE al SR. LIBERTINI LUCIANO ANTONIO por un monto total de Pesos un millón ochocientos seis mil doscientos ochenta y dos con cuarenta y ocho centavos ($1.806.282,48), Ia \"ADQUISICION DE VIVERES SECOS CON DESTINO A LOS JARDINES MATERNALES, JARDINES DE INFANTES, COMEDOR ESCOLAR, CEFL y ESCUELA DORREGO, dependientes de Ia Secretaria de Educación y Empleo\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares, al Pliego de Bases y Condiciones Generales y a Ia planilla de detalle de preadjudicación obrante a fs. 326.\nARTICULO 2°:\nLa suma de Pesos un millón ochocientos seis mil doscientos ochenta y dos con cuarenta y ocho centavos ($1.806.282,48), se encuentra registrada en las Solicitudes de Gastos Nro. 1-4145 y 1-5986 obrantes a fs. 15/22 y 316/21 respectivamente.\nARTICULO 3°:\nLa firma adjudicataria debera presentar en Ia Dirección de Tesorería, en concepto de cumplimiento de contrato, póliza de caución por el 5% (cinco por ciento) del importe total del mismo, conforme lo establece el Artículo 18 del Pliego de Bases y Condiciones Particulares.\nARTICULO 4°:\nRefrenden el presente Decreto los Señores Secretarios de Educación y Empleo y de Hacienda y Finanzas.\nARTICULO 5°:\nTomern conocimiento las Secretarías de Hacienda y Finanzas (Dirección Gral. de Contaduría, Direccin de Compras y´Licitaciones y Dirección de Tesorería) y de Educación y Empleo.\nARTICULO 6°:\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Viñales- Alvarez\n\n[DOC 55]\nBoletines/Vicente López\nDecreto Nº3666/19\nDecreto Nº 3666/19\nVicente López, 28/08/2019\nCORRESPONDE A EXPEDIENTE No 4119 - 002586/2019\nVisto\nEl Ilamado a Licitación Privada N° 123 dispuesto par Decreto N° 2942/19 para Ia \"ADQUISICION DE CARNES CON DESTINO A LOS JARDINES MATERNALES, JARDINES DE INFANTES, COMEDOR ESCOLAR, CEFL Y ESCUELA DORREGO, dependientes de Ia Secretaria de Educación\", y\nConsiderando\nQue conforme Acta de Apertura obrante a fs. 162/163 se ha presentado un único oferente.\nQue por ello, Ia Secretaria de Educación a fs. 167 solicita Ia realización de un segundo Ilamado.\nQue en virtud de ello, Ia Comisión Permanente de Estudio de Propuestas a, fs. 168, aconseja desestimar Ia única oferta presentada y proceder a realizar un segundo Ilamado.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias;\nDECRETA\nARTICULO 1°.-\nDESESTIMESE Ia única oferta presentada en el primer Llamado a Licitación Privada N° 123, oportunamente dispuesto por Decreto N° 2942/19, en mérito a las razones expuestas en el exordio.\nARTICULO 2°.-\nProcédase a efectuar un segundo Ilamado carrespondiente a Ia Licitación Privada N° 123 para Ia \"ADQUISICION DE CARNES CON DESTINO A LOS JARDINES MATERNALES, JARDINES DE INFANTES, COMEDOR ESCOLAR, CEFL Y ESCUELA DORREGO, dependientes de Ia Secretaria de Educación\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares obrante a l's. 13/20 y al Pliego de Bases y Condiciones Generales de fs. 22/29.\nARTICULO 3°.-\nEstablécese en Ia suma de Pesos dos millones trescientos setenta y cinco mil setecientos veintisiete ($2.375.727,00) el Presupuesto Oficial para Ia presente Licitación.\nARTICULO 4°.-\nPor Ia Dirección de Compras y Licitaciones, cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de Pesos dos mil trescientos setenta y cinco con setenta y cinco centavos ($2.375,75). Exceptuase del pago del pliego al proveedor participante del primer Ilamado.\nARTICULO 5°.-\nLa presentación y apertura de las propuestas, que deberán hacerse Ilegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 5/09/19 a las 10:00 hs., en presencia de los interesados que concurran.\nARTICULO 6°.-\nRefrenden el presente los Sres. Secretarios de Educación y Empleo y de Hacienda y Finanzas.\nARTICULO 7°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Direcciones de Compras y Licitaciones, Tesorería y Contaduría) y de Educación y Empleo.\nARTICULO 8°.-\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Viñales- Alvarez\n\n[DOC 56]\nBoletines/Vicente López\nDecreto Nº3667/19\nDecreto Nº 3667/19\nVicente López, 28/08/2019\nCORRESPONDE A EXPEDIENTE No 4119-003526/2019\nVisto\nel presente expediente por el cual tramita Ia obra \"PUESTA EN VALOR DEL ANTIGUO RECINTO DEL HONORABLE CONCEJO DELIBERANTE\", y\nConsiderando\nQue Ia Dirección General de Contaduría confeccionó las Solicitudes de Gastos Nros. 1-6027 y 1- 6189 obrantes a fs. 41 y43 respectivamente.\nEs por ello que el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°.-\nLLAMASE a Licitación Pública N° 73 a fin de efectuar Ia obra \"PUESTA EN VALOR DEL ANTIGUO RECINTO DEL HONORABLE CONCEJO DELIBERANTE\", en un todo de acuerdo al Pliego de Cláusulas Legales Especiales y de Especificaciones Técnicas Particulares obrante a fs. 3/55.\nARTICULO 2°.-\nEstablecese el presupuesto oficial en Ia suma de Pesos tres millones doscientos mil ($3.200.000,00).\nARTICULO 3°.-\nPublíquense avisos por el término de dos (2) días en el Boletín Oficial de Ia Provincia de Buenos Aires y en el diario La Ribera y por un (1) día en el Diario El Cronista Comercial.\nARTICULO 4°.-\nPor Ia Dirección de Compras y Licitaciones, cúrsense invitaciones a las firmas especializadas del ramo, haciendoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos tres mil doscientos ($3.200,00).\nARTICULO 5°.-\nLa presentación y apertura de las propuestas, que deberán hacerse Ilegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 24 de septiembre de 2019 a las 10 horas, en presencia de los intesados que concurran.\nARTICULO 6°.-\nTomen conocimiento las Secretarias de Hacienda y Finanzas (Dirección General de Contaduría, Direccion de Tesorería y de Compras y Licitaciones) y de Planeamiento, Obras y Servicios Públicos.\nARTICULO 7°.-\nDése al Registro Municipal de Decretos, cúmplase, hagase saber y oportunamente, ARCHIVESE.\nFdo: Macri- Alvarez\n\n[DOC 57]\nBoletines/Vicente López\nDecreto Nº3668/19\nDecreto Nº 3668/19\nVicente López, 28/08/2019\nCORRESPONDE A EXPEDIENTE No 4119 - 003709/2019\nVisto\nEl presente expediente mediante el cual se tramita Ia \"PROVISION Y COLOCACION DE 80 (OCHENTA) RAMPAS PREMOLDEADAS EN DIVERSOS SITIOS DEL PARTIDO, y\nConsiderando\nQue a fs. 16 Ia Dirección General de Contaduría confeccionó Ia Solicitud de Gastos N° 1-5565.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias;\nDECRETA\nARTICULO 1°.-\nLlámese a Licitación Privada N° 134 para el \"PROVISION Y COLOCACION DE 80 (OCHENTA) RAMPAS PREMOLDEADAS EN DIVERSOS SITIOS DEL PARTIDO\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares obrante a fs. 25/35 y al Pliego de Bases y Condiciones Generales de fs. 37/44.\nARTICULO 2°.-\nEstablécese en Ia suma de Pesos dos millones doscientos cincuenta y seis mil ($2.256.000,00) el Presupuesto Oflcial para Ia presente Licitación.\nARTICULO 3°.-\nPor Ia Dirección de Compras y Licitaciones cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos dos mil doscientos cincuenta y seis ($2.256,00).\nARTICULO 4°.-\nLa presentación y apertura de las propuestas, que deberán hacerse Ilegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 12/09/19 a las 10:00 hs., en presencia de los interesados que concurran.\nARTICULO 5°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Compras y Licitaciones, Contaduría y Tesorería) y de Planeamiento, Obras y Servicios Públicos.\nARTICULO 6°.-\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Alvarez\n\n[DOC 58]\nBoletines/Vicente López\nDecreto Nº3669/19\nDecreto Nº 3669/19\nVicente López, 28/08/2019\nCORRESPONDE A EXPEDIENTE No 4119-003053/2019\nVisto\nel presente expediente por el cual tramita Ia obra \"EJECUCION DE NUEVA ESTRUCTURA EN EL NATATORIO DEL C.E.M.I.N.A. N° 5\", y\nConsiderando\nQue Ia Dirección General de Contaduria confeccionó las Solicitudes de Gastos Nros. 1-6006 y 1- 6186 obrantes a fs. 42 y 44 respectivamente.\nEs por ello que el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°.-\nLLAMASE a Licitacion Pública N° 72 a fin de efectuar Ia obra \"EJECUCION DE NUEVA ESTRUCTURA EN EL NATATORIO DEL C.E.M.I.N.A. N° 5\", en un todo de acuerdo al Pliego de Cláusulas Legales Especiales y de Especificaciones Técnicas Particulares obrante a fs. 3/36.\nARTICULO 2°.-\nEstablécese el presupuesto oficial en Ia suma de Pesos tres millones trescientos mil ($3.300.000,00).\nARTICULO 3°.-\nPublíquense avisos por el término de dos (2) dias en el Boletin Oficial de Ia Provincia de Buenos Aires y en el diario La Ribera y por un (1) dia en el Diario El Cronista Comercial.\nARTICULO 4°.-\nPor Ia Dirección de Compras y Licitaciones, cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos tres mil trescientos ($3.300,00).\nARTICULO 5°.-\nLa presentación y apertura de las propuestas, que deberán hacerse Ilegar en sobre cerrado, tendrá lugar en el Palacio Municipal el dia 23 de septiembre de 2019 a las 10 horas, en presencia de los interesados que concurran.\nARTICULO 6°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Dirección General de Contaduría, Direccion de Tesorería y de Compras y Licitaciones), de Deportes y de Planeamiento, Obras y Servicios Públicos.\nARTICULO 7°.-\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente, ARCHIVESE.\nFdo: Macri- Alvarez\n\n[DOC 59]\nBoletines/Vicente López\nDecreto Nº3670/19\nDecreto Nº 3670/19\nPublicado en versión extractada\nVicente López, 28/08/2019\nOtorgando al Florida Tenis Club con sede en Urquiza 2501 del barrio de Florida, una ayuda económica extraordinaria por única vez, destinada a solventar una parte de la primera cuota establecida para la firma del boleto de compraventa del terreno donde funciona la institución, propiedad de la Agencia de Administración de Bienes del Estado (AABE), con cargo de oportuna rendición de cuentas.-\n\n[DOC 60]\nBoletines/Vicente López\nDecreto Nº3676/19\nDecreto Nº 3676/19\nVicente López, 30/08/2019\nCORRESPONDEA EXPEDIENTE No 4119 - 003989/2019\nVisto\nEl presente expediente mediante el cual se tramita el \"MANTENIMIENTO DE EJEMPLARES ARBOREOS EN PREDIO DE TECNOPOLIS\", y\nConsiderando\nLa Solicitud de Gastos N° 1-6057obrante a fs. 18 producida por Ia Dirección General de Contaduría.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias;\nDECRETA\nARTICULO 1°.-\nLlámese a Licitación Privada N° 136 para el \"MANTENIMIENTO DE EJEMPLARES ARBOREOS EN PREDIO DE TECNOPOLIS\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares y de Especificaciones Técnicas obrante a fs. 4/15 y al Pliego de Bases y Condiciones Generales de fs. 23/30.-\nARTICULO 2°.-\nEstablécese en Ia suma de Pesos dos millones trescientos ochenta y seis mil doscientos sesenta ($2.386.260,00) el Presupuesto Oficial para Ia presente Licitación.\nARTICULO 3°.-\nPor Ia Dirección de Compras y Licitaciones, cúrsense invitaciones a las flrmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de Pesos dos mil trescientos ochenta y seis ($2.386,00).\nARTICULO 4°.-\nLa presentación y apertura de las propuestas, que deberán hacerse Ilegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 17/09/19 a las 10:00 hs., en presencia de los interesados que concurran.\nARTICULO 5°.-\nTome conocimiento las Secretarías de Hacienda y Finanzas (Compras y Licitaciones, Contaduría y Tesorería) y de Planeamiento, Obras y Servicios Públicos.\nARTICULO 6°.-\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.-\nfdo: Macri- Alvarez\n\n[DOC 61]\nBoletines/Vicente López\nDecreto Nº3677/19\nDecreto Nº 3677/19\nVicente López, 30/08/2019\nCORRESPONDE A EXPEDIENTE No 4119-003141/2019\nVisto\nlas ofertas presentadas en el Ilamado a Licitación Privada N° 122 dispuesto por Decreto N° 2941/19 para Ia \"CONTRATACION DE RECURSOS HUMANOS, SERVICIOS DE COORDINACION, SUPERVISION Y DE APOYO LOGISTICO PARA LA VOTACION Y ESCRUTINIO DE PROYECTOS DEL PRESUPUESTO PARTICIPATIVO DE VICENTE LOPEZ 2019-2020\", y\nConsiderando\nLo aconsejado por Ia Comisión Permanente de licitaciones para el Estudio de Propuestas a fs. 362.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°:\nADJUDICASE a las firmas que a continuación se detallan y por los montos que en cada caso se indican, el \"CONTRATACION DE RECURSOS HUMANOS, SERVICIOS DE COORDINACION, SUPERVISION Y DE APOYO LOGISTICO PARA LA VOTACION Y ESCRUTINIO DE PROYECTOS DEL PRESUPUESTO PARTICIPATIVO DE VICENTE LOPEZ 2019-2020\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares, al Pliego de Bases y Condiciones Generales y a Ia planilla de detalle de preadjudicacion obrante a fs. 362.\nPATAGONIA EVENTOS S.R.L.\n$ 1.146.300,00\nJOB & TECHNOLOGY S.A.\n$ 417.383,21\n$ 1.563.683,21\nARTICULO 2°:\nLa suma de pesos un millón quinientos sesenta y tres mil seiscientos ochenta y tres con veintiún centavos ($1.563.683,21), se encuentra registrada Ia Solicitud de Gastos Nro. 1-4718 obrante a fs. 22.\nARTICULO 3°:\nLas firmas adjudicatarias deberán presentar en Ia Dirección de Tesorería, en concepto de garantia de cumplimiento de contrato póliza de caución por el 5% (cinco por ciento) del importe total adjudicado a cada una, conforme lo establece el Artículo 18 del Pliego de Bases y Condiciones Particulares y en concepto de anticipo financiero, por el 30% (treinta por ciento) conforme Io dispuesto por el Artículo 30 del mismo Pliego.\nARTICULO 4°:\nRefrenden el presente Decreto las Secretarias de Gobierno y Legal y Técnica y de Hacienda y Finanzas.\nARTICULO 5°:\nTomen conocimiento las Secretarias de Hacienda y Finanzas (Dirección Gral. de Contaduría, Dirección de Compras y Licitaciones y Dirección de Tesorería) y de Gobierno y Legal y Técnica (Subsecretaria de Participación Ciudadana).\nARTICULO 6°:\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Vittorini- Alvarez\n\n[DOC 62]\nBoletines/Vicente López\nDecreto Nº3678/19\nDecreto Nº 3678/19\nVicente López, 30/08/2019\nCORRESPONDE A EXPEDIENTE No 4119 - 003055/2019\nVisto\nEl presente expediente mediante el cual se tramita Ia obra \"PUESTA EN VALOR DE LA SALA DE REUNIONES DEL 3° PISO EN EL PALACIO MUNICIPAL\", y\nConsiderando\nQue a fs. 59 Ia Dirección General de Contaduria confeccionó Ia Solicitud de Gastos N° 1-6294.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias;\nDECRETA\nARTICULO 1°.-\nLlámese a Licitación Privada N° 135 para Ia contratación de Ia obra \"PUESTA EN VALOR DE LA SALA DE REUNIONES DEL 3° PISO EN EL PALACIO MUNICIPAL\", en un todo de acuerdo al Pliego de Cláusulas Legales Especiales y de Especificaciones Técnicas Particulares obrante a fs. 3/54.\nARTICULO 2°.-\nEstablécese en Ia suma de Pesos dos millones doscientos mil ($2.200.000,00) el Presupuesto Oficial para Ia presente Licitación.\nARTICULO 3°.-\nPor Ia Dirección de Compras y Licitaciones cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos dos mil doscientos ($2.200,00).\nARTICULO 4°.-\nLa presentación y apertura de las propuestas, que deberán hacerse Ilegar en sobre cerrado, tendrá lugar en el Palaclo Municipal el día 16/09/19 a las 10:00 hs., en presencia de los interesados que concurran.\nARTICULO 5°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Compras y Licitaciones, Contaduría y Tesorería) y de Planeamiento, Obras y Servicios Públicos.\nARTICULO 6°.-\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Alvarez\n\n[DOC 63]\nBoletines/Vicente López\nDecreto Nº3680/19\nDecreto Nº 3680/19\nVicente López, 30/08/2019\nCORRESPONDE A EXPEDIENTE No 4119-001111/2019\nVisto\nIa necesidad de contar con asesoramiento técnico y profesional para Ia elaboración del Plan de Gestión Integral de Residuos Sólidos Urbanos para el servicio de Higiene Urbana en el partido de Vicente Lopez conforme Ia Ley Provincial 13592.\nConsiderando\nQue dicho programa constituye el Marco Regulador al cual deberán ajustarse todas las acciones inherentes a Ia gestión de residuos municipales.\nQue Ia formulación de las condiciones técnicas de los Pliegos de Licitación para el mencionado servicio, en estudio y elaboración por parte de Ia\nSecretaria de Planeamiento, Obras y Servicios Públicos, deberán catalizar los presupuestos mínimos de gestión que surjan del Plan de Gestión Integral de Residuos Sôlidos Urbanos una vez aprobado.\nQue desde Ia Dirección de Ambiente y Eficiencia Energética se ha comenzado Ia etapa preliminar del Plan de Gestión Integral de Residuos Sólidos Urbanos habiendo presentado a Ia autoridad el informe básico inicial para su validación.\nQue cumplida esta etapa es necesario avanzar en las tareas de diagnóstico y politicas de actuación de acuerdo lo prescribe Ia reglamentación de\nIa antedicha ley (Decreto 1215/10) y Ia Resolución Ministerial 40/11.\nQue para Ia prosecución de los trabajos es necesario contar con un equipo profesional con Ia experiencia en Ia formulación de estos trabajos, lo cual adolece Ia Dirección de Ambiente y Eficiencia Energética.\nQue Ia Universidad Nacional de General San Martin posee el equipo profesional necesario y Ia expertise en el acompañamiento y desarrollo de estos planes para otros municipios de Ia región Metropolitana Norte.\nQue una casa de altos estudios nacional, ubicada en el área Metropolitana tiene como uno de sus objetivos Ia transferencia de los conocimientos que genera al medio que Ia rodea como forma de extensión universitaria.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°:\nADJUDICASE a Ia Universidad Nacional de San Martin mediante el artículo 156 inc. 2 de Ia L.O.M. el asesoramiento técnico y profesional para Ia elaboración del Plan de Gestiôn Integral de Residuos Sólidos Urbanos por un importe total de pesos un millón quinientos ochenta y cuatro mil seiscientos con 00/100 ($1.584.600,00).\nARTICULO 2°:\nLa suma de pesos un millón quinientos ochenta y cuatro mil seiscientos con 00/100 ($1 .584.600,00) se encuentra registrada en Ia Solicitud de Gastos N° 1-3115 obrante a fs. 27.\nARTICULO 3°:\nRefrenden el presente Decreto los Señores Secretarios de Planeamiento, Obras y Servicios Públicos y Hacienda.\nARTICULO 4°:\nTomen conocimiento las Secretarias de Hacienda (Dirección Gral.de Contaduría, Dirección de Compras y Licitaciones y Dirección de Tesorería) y de Planeamiento, Obras y Servicios Públicos.\nARTICULO 5°:\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Botello- Alvarez\n\n[DOC 64]\nBoletines/Vicente López\nDecreto Nº3683/19\nDecreto Nº 3683/19\nPublicado en versión extractada\nVicente López, 30/08/2019\nJustificando el gasto originado por remodelación y traslado de módulo Pop-up en desuso a la Plaza Vicente Querido. Abónese al proveedor Malemax sa. por la prestación del servicio.-\n\n[DOC 65]\nBoletines/Vicente López\nDecreto Nº3684/19\nDecreto Nº 3684/19\nPublicado en versión extractada\nVicente López, 30/08/2019\nJustificando el gasto originado por la prestación de servicios por un Sistema de Localización Automática y Despacho de Recursos en Emergencia al Servicio del Municipio y Servicios de Botones de Pánico entregados a víctimas doméstica en el distrito, durante los meses de febrero a mayo de 2019. Abonar a la fima Megatrans sa por el servicio prestado.-\n"
}