{
  "number": "636º",
  "date": "26/03/2019",
  "description": "636º de Vicente López",
  "link": "/bulletins/1997",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Vicente López\nDecreto Nº501/19\nDecreto Nº 501/19\nVicente López, 28/01/2019\nCorresponde al Expediente Nº 4119-000265/2019\nVisto\nEl Artículo Nº 192 de la Ley Orgánica de las Municipalidade y los artículos 24 y 30 de Reglamento de Contabilidad y Disposiciones de Administración de la Provincia de Buenos Aires, artículos 87 y 88 del Decreto 2980/00 Reforma Administrativa Financiera en el Ámbito Municipal (R.A.F.At M.) y el Expediente 6124/17; y\nConsiderando\nLa necesidad de las diferentes dependencias pertenecientes a la SECRETARÍA DE DESARROLLO SOCIAL del Municipio de Vicente López, de disponer de Fondos Rotatorios a ser utilizados en el transcurso del año 2019 para cubrir gastos menores, urgentes e imprevistos.\nQue conforme a un análisis de los gastos incurridos por cajas chicas en el ejercicio 2018 y a las consideraciones estimativas de proyecciones para el Presupuesto 2019 presentado y aprobado, se ha podido determinar los montos necesarios para atender ésta clase de gastos\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias,\nDECRETA\nARTÍCULO 1°:\nSe procedá a instrumentar la liquidación de Fondos Rotatorios que solo serán utilizados para gastos menores, urgentes e imprevistos. Los gastos que no tengan las características de menores, urgentes e imprevistos se tramitarán por el procedimiento de contrataciones previsto en la Ley (Artículo 151 a 156 de la Ley Orgánica de las Municipalidades, y 98 de las Disposiciones de Administración Decreto 2980/00)\nARTICULO 2°:\nAsígnese a la SECRETARÍA DE DESARROLLO SOCIAL para percibir mediante el sistema de Fondos Rotatorios la suma de $ 91.300.- (Pesos Noventa y un mil trescientos) durante el Ejercicio 2019. Este monto se distribuirá de acuerdo al siguiente detalle:\nSECRETARIA\nDEPENDENCIA\nCARGO\nJURISDICCION\nMONTO\nTope por\nBENEFICIARIO\nPROGRAMA\nFactura\nDESARROLLO SOCIAL\nSECRETARIA\nSubsecretaria (Secretaria Interina)\n1110137000\n$ 15.000\n$ 3.000,00\n53421\nDESARROLLO SOCIAL\nCENTROS BARRIALES\nDirectora Gral.\n1110137000\n11800\n$ 3.000,00\n53422\nDESARROLLO SOCIAL\nFORTALECIMIENTO COMUNITARIO\nSubsecretario\n1110137000\n$ 13.000\n$ 3.000,00\n53423\nDESARROLLO SOCIAL\nHÁBITAT\nDirectora Gral.\n1110137000\n$ 10.000,00\n$ 3.000,00\n53424\nDESARROLLO SOCIAL\nGESTIÓN TERRITORIAL\nDirector Gral.\n1110137000\n$ 3.000,00\n$ 1.500,00\n53425\nDESARROLLO SOCIAL\nPROMOCIÓN Y PROTECCIÓN DE DERECHOS\nSubsecretaria\n1110137000\n$ 14.000,00\n$ 3.000,00\n53426\nDESARROLLO SOCIAL\nGÉNERO Y DIVERSIDAD SEXUAL\nDirectora Gral.\n1110137000\n$ 10.000,00\n$ 3.000,00\n53427\nDESARROLLO SOCIAL\nCENTRO DE LA NIÑEZ Y LA ADOLESCENCIA\nDirector\n1110137000\n$ 10.000,00\n$ 3.000,00\n53428\nDESARROLLO SOCIAL\nDISCAPACIDAD Y POLÍTICAS INCLUSIVAS\nDirectora\n1110137000\n$ 4.500,00\n$ 2.250,00\n53429\nTOTAL DESARROLLO SOCIAL\n$ 91.300,00\nLos montos indicados revisten el carácter de cupos máximos mensuales que los funcionarios titulares de los Fondos Rotatorios se encuentran autorizados a gastar por este sistema. Como consecuencia, en el Ejercicio 2019, el titular de cada Fondo Rotatorio tendrá una (1) apertura, once (11) reposiciones y una (1) rendición final, como máximo anual.\nARTICULO 3°:\nSerán responsables del manejo de FONDOS ROTATORIOS el Señor Secretario, los responsables especialmente designados como se indican en el Art. 2do, y aquellos funcionarios que eventualmente queden a cargo de los Fondos Rotatorios por ausencia de su titular, con el correspondiente Decreto debidamente cubierto con el Seguro de Fidelidad de Empleados, siendo imputable las mismas a la partida 24.000.\nARTICULO 4°:\nEstablézcase como máximo por cada erogación individual, el 50% del total de los fondos asignados a la caja chica correspondiente, y que no supere la suma de $ 3.000 (pesos tres mil), excepto con la autorización debidamente justificada del Intendente del Municipio.\nARTICULO 5°:\nLas erogaciones por servicios de emergencias, deberán contar con la autorización previa de la Secretaría del Área, quien en casos debidamente fundados aprobará lo actuado, debiéndose tomar nota para que gastos de igual naturaleza, por falta de previsión, no se repitan, dado que acarreará responsabilidad administrativa.\nARTICULO 6°:\nLos responsables de los fondos rendirán los gastos realizados con una periodicidad mensual, conforme artículo 2°, en la Dirección de Rendiciones de Cuentas, solicitando la imputación que corresponda conforme a la definición de partidas creadas para Caja Chica en el presupuesto vigente para el ejercicio 2019. Dicha rendición de gastos será elevada con la conformidad del Secretario del área y del funcionario del Fondo Rotatorio.\nARTICULO 7°:\nLos comprobantes utilizados en la rendición de los fondos, deberán cumplir los siguientes requisitos:\na) Se confeccionarán siguiendo las normativas AFIP vigentes al momento de su emisión.\nb) Se extenderán a nombre de la Municipalidad de Vicente López, CUIT 30- 99900605-8 y condición del IVA \"EXENTO\".\nc) Indicarán lugar, fecha, clase, concepto, cantidad, precio unitario y precio total del artículo a adquirir o la especificación del gasto efectuado, evitar consignar descripciones genéricas como artículos de almacén, artículos de librería, etc, debiendo especificar claramente cuáles son los productos adquiridos. Se expresarán sin enmiendas, raspaduras o errores aritméticos. En el caso de que la raspadura o enmienda se deba a un error involuntario, y a fin de dar validez legal al comprobante, el proveedor salvará el mismo con el visto bueno del responsable del Fondo Rotatorio. Cada comprobante adjunto a la rendición deberá ser conformado por el responsable del Fondo Rotatorio.\nd) Los comprobantes emitidos por Controladores Fiscales, Tickets Factura, autorizados por la Afip son válidos. En el ticket deberá constar razón social, dirección, código postal, localidad, número de Cuit del proveedor, número de Ingresos Brutos del proveedor y al pie la leyenda CF AFIP — CONTROLADOR FISCAL. En caso que de los mismos no surja la naturaleza del gasto realizado el Secretario y/o funcionario aclararán el destino de los mismos.\ne) En las facturas se controlará que el CAE (Factura Electrónica) y el CAI (Factura Manual) no esté vencido.\nf) Para el caso de los monotributistas las facturas deberán estar emitidas conforme a las normas Afip debiendo tener impreso el CAI, las anteriores no serán válidas conforme nuevo régimen de facturación Monotributistas 2015 o las modificaciones impositivas que operen durante los años siguientes.\ng) Todo gasto deberá ser en efectivo, por lo tanto solo se aceptarán comprobantes en el que su leyenda diga \"CONTADO\" \"EFECTIVO\". No se aceptarán pagos efectuados con tarjeta de Crédito ni de Débito.\nh) Aquellos comprobantes en los que su leyenda diga \"CUENTA CORRIENTE\" no serán aceptados sin adjuntar un Recibo reconociendo el pago.\ni) No serán aceptados recibos que refieran a pago de facturas que no vengan acompañados de dichas facturas.\nARTICULO 8°:\nA efectos de asegurar el correcto funcionamiento y administración de las Cajas Chicas de la Municipalidad, establecer adecuados procedimientos administrativos para la utilización y rendición de las mismas, y establecer la presentación de los documentos que respaldan las rendiciones de las transacciones efectuadas, se deberán encuadrar conforme lo establecido en el PROCEDIMIENTO DE CAJA CHICA Resolución Nro. 705/2018 de la Municipalidad de VICENTE LOPEZ. El mismo será de aplicación obligatoria en todas las áreas de la Municipalidad que soliciten, administren y rindan fondos para el funcionamiento de Caja Chica, así como aquellas que aprueben la apertura, autoricen cierto gastos, informen sobre la existencia de determinados bienes y realicen el control de la rendición.\nARTICULO 9°:\nLa Dirección de Rendiciones de Cuentas deberá informar a la Secretaría de la cual depende el área, en los casos en que:\na) No se cumplimente el envío de la rendición de cuentas en los plazos estipulados.\nb) Se detecten anomalías en la rendición de gastos y ante el reclamo correspondiente no se regularicen.\nARTICULO 10°:\nFacultar a la Secretaría de Hacienda y Finanzas a emitir circulares internas informando las características y requisitos que deberán reunir los comprobantes aportados en cumplimiento de la normativa legal vigente.\nARTICULO 11°:\nDurante el mes de diciembre de 2019 y hasta el día 20 como máximo, los funcionarios titulares detallados en el artículo 2°, deberán enviar a la Dirección de Rendiciones de Cuentas, la rendición final de los gastos efectuados hasta ese momento. La Contaduría General en concurrencia con la Tesorería procederá a reintegrar a la Partida de origen, la devolución del saldo del efectivo si lo hubiese, por depósito en Banco de la Provincia de Buenos Aires Sucursal Olivos, por depósito en las cajas de Tesorería o por Transferencia Bancaria desde una cuenta a nombre del titular de la Cajas Chica, a la cuenta bancaria de la Municipalidad de Vicente López, conforme al PROCEDIMIENTO DE CAJAS CHICAS.\nARTICULO 12°:\nLos responsables de Fondos Rotatorios deberán prestar fianza de acuerdo a lo dispuesto en el Artículo 218 y siguientes de la Ley Orgánica de las Municipalidades y artículos 82 y siguientes del Decreto Provincial 2980/00.\nARTÍCULO 13°:\nLa Secretaría de Recursos Humanos al notificarse del presente Decreto deberá dejar constancia en el legajo del funcionario, que es titular de un Fondo Rotatorio, para poder instrumentar en los casos en que se produzca su desafectación, ya sea del área donde presta servicios o del Municipio, la retención de la liquidación de haberes hasta tanto la Dirección de Rendiciones de Cuentas informe que se encuentra realizada la rendición final del Fondo Rotatorio que tenía a su cargo.\nARTICULO 14°:\nEn el caso de baja o renuncia de los funcionarios responsables de Fondos Rotatorios, la Secretaría de Recursos Humanos notificará de inmediato a la Dirección de Rendiciones de Cuentas de la novedad, cerciorándose así que la rendición final correspondiente a dicha baja, sea debidamente realizada. Hasta tanto dicha rendición final no haya sido llevada a cabo, la Secretaría de Recursos Humanos deberá retener de la liquidación final de haberes, el importe correspondiente al total del Fondo Rotatorio, verificando que se haya dado cumplimiento a lo normado en el presente Decreto y en concordancia con lo expresado en el artículo 12°.\nARTICULO 15°:\nInfórmese a la Subdirección de Seguros a fin de cubrir con el correspondiente Seguro de Fidelid\nFdo\nad de Empleados sobre los fondos que administre cada funcionario poseedor de caja chica.\nARTICULO 16°:\nEl presente Decreto tendrá vigencia a partir del 04 de Enero de 2019. Derógase, a partir de la vigencia del presente Decreto, toda norma que se oponga al mismo.\nARTÍCULO 17°:\nEl presente Decreto será refrendado por el Señor Secretario de Hacienda y Finanzas.\nARTÍCULO 18°:\nTome conocimiento la Secretaría de Hacienda y Finanzas (Dirección General de Contaduría, la Dirección General de Tesorería, la Dirección de Rendiciones de Cuentas, la Dirección de Patrimonio y la Subdirección de Seguros), la Secretaría de Recursos Humanos, la Secretaría de Desarrollo Social, y el Honorable Tribunal de Cuentas de la Provincia de Buenos Aires.\nARTICULO 19°:\nDése a registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Alvarez\n\n[DOC 2]\nBoletines/Vicente López\nDecreto Nº502/19\nDecreto Nº 502/19\nVicente López, 28/01/2019\nCorresponde al Expediente Nº 4119-007879/2017\nVisto\nEl Artículo Nº 192 de la Ley Orgánica de la Municipalidades y los artículos 24 y 30 de Reglamento de Contabilidad y Disposiciones de Administración de la Provincia de Buenos Aires, artículos 87 y 88 del Decreto 2980/00 Reforma Administrativa Financiera en el Ámbito Municipal (R.A.F.A.M.) y el Expediente 6124/17; y\nConsiderando\nLa necesidad de las diferentes dependencias pertenecientes a la SECRETARÍA DE GOBIERNO Y LEGAL Y TECNICA del Municipio de Vicente López, de disponer de Fondos Rotatorios a ser utilizados en el transcurso del año 2019 para cubrir gastos menores, urgentes e imprevistos.\nQue conforme a un análisis de los gastos incurridos por cajas chicas en el ejercicio 2018 y a las consideraciones estimativas de proyecciones para el Presupuesto 2019 presentado y aprobado, se ha podido determinar los montos necesarios para atender ésta clase de gastos.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias,\nDECRETA\nARTÍCULO 1°:\nSe proceda a instrumentar la liquidación de Fondos Rotatorios que solo serán utilizados para gastos menores, urgentes e imprevistos. Los gastos que no tengan las características de menores, urgentes e imprevistos se tramitarán por el procedimiento de contrataciones previsto en la Ley (Artículo 151 a 156 de la Ley Orgánica de las Municipalidades, y 98 de las Disposiciones de Administración Decreto 2980/00)\nARTICULO 2°:\nAsígnese a la SECRETARÍA DE GOBIERNO Y LEGAL Y TECNICA para percibir mediante el sistema de Fondos Rotatorios la suma de $ 116.000.- (Pesos Ciento Dieciséis mil) durante el Ejercicio 2019. Este monto se distribuirá de acuerdo al siguiente detalle:\nSECRETARIA\nDEPENDENCIA\nCARGO\nJURISDICCION\nMONTO\nTope por\nBENEFICIARIO\nPROGRAMA\nFactura\nGOBIERNO Y LEGAL Y TECNICA\nSECRETARIA DE GOBIERNO\nSecretario\n1110118000\n$ 16.000\n$ 3.000\n51160\nGOBIERNO Y LEGAL Y TECNICA\nSUBSECRETARIA DE PARTICIPACION CIUDADANA Y TRANSPARENCIA\nSubsecretario\n1110118000\n$ 9.000\n$ 3.000\n51340\nGOBIERNO Y LEGAL Y TECNICA\nDEFENSOR DEL PUEBLO\nDefensor del Pueblo\n1110118000\n$ 8.000\n$ 3.000\n50011\nGOBIERNO Y LEGAL Y TECNICA\nDIRECCION DE IMPRENTA\nDirector\n1110118000\n$ 3.000\n$ 1.500\n51756\nGOBIERNO Y LEGAL Y TECNICA\nDELEGACION PUENTE SAAVEDRA\nDelegado\n1110118000\n$ 4.000\n$ 2.000\n52196\nGOBIERNO Y LEGAL Y TECNICA\nDELEGACION VILLA ADELINA\nDelegado\n1110118000\n$ 4.000\n$ 2.000\n52197\nGOBIERNO Y LEGAL Y TECNICA\nDELEGACION CARAPACHAY\nSub Delegado\n1110118000\n$ 4.000\n$ 2.000\n53175\nGOBIERNO Y LEGAL Y TECNICA\nDELEGACION LA LUCILA\nDelegado\n1110118000\n$ 4.000\n$ 2.000\n53176\nGOBIERNO Y LEGAL Y TECNICA\nDELEGACION MUNRO\nDelegado\n1110118000\n$ 4.000\n$ 2.000\n52200\nGOBIERNO Y LEGAL Y TECNICA\nDELEGACION FLORIDA OESTE\nDelegado\n1110118000\n$ 4.000\n$ 2.000\n52201\nGOBIERNO Y LEGAL Y TECNICA\nDELEGACION FLORIDA CENTRAL\nDelegado\n1110118000\n$ 4.000\n$ 2.000\n52203\nGOBIERNO Y LEGAL Y TECNICA\nDELEGACION VILLA MARTELLI\nDelegado\n1110118000\n$ 4.000\n$ 2.000\n52204\nGOBIERNO Y LEGAL Y TECNICA\nDELEGACION LA LOMA DE ROCA\nDelegado\n1110118000\n$ 4.000\n$ 2.000\n52205\nGOBIERNO Y LEGAL Y TECNICA\nDIR.GRAL.DE DESCENTRALIZACION\nDirector Gral.\n1110118000\n$ 9.000\n$ 3.000\n52666\nGOBIERNO Y LEGAL Y TECNICA\nDIRECCION GENERAL ADMINISTRATIVA Y DE LEGISLACION\nDirector Gral.\n1110118000\n$ 9.000\n$ 3.000\n53112\nGOBIERNO Y LEGAL Y TECNICA\nDIRECCION DEFENSA DE CONSUMIDORES\nDirector\n1110118000\n$ 4.000\n$ 2.000\n52931\nGOBIERNO Y LEGAL Y TECNICA\nCENTRO DE CONVENCIONES PTE.DR.ARTURO FRONDIZI\nDirector\n1110118000\n$ 4.000\n$ 2.000\n52932\nGOBIERNO Y LEGAL Y TECNICA\nSECRETARIA LEGAL Y TECNICA\nSubsecretario\n1110118000\n$ 9.000\n$ 3.000\n51161\nGOBIERNO Y LEGAL Y TECNICA\nTRIBUNAL DE FALTAS\nJuez\n1110118000\n$ 6.000\n$ 3.000\n51183\nGOBIERNO Y LEGAL Y TECNICA\nCALL CENTER\nDirector\n1110118000\n$ 3.000\n$ 1.500\n53431\nTOTAL GOBIERNO Y LEGAL Y TECNICA\n$ 116.000\nLos montos indicados revisten el carácter de cupos máximos mensuales que los funcionarios titulares de los Fondos Rotatorios se encuentran autorizados a gastar por este sistema. Como consecuencia, en el Ejercicio 2019, el titular de cada Fondo Rotatorio tendrá una (1) apertura, once (11) reposiciones y una (1) rendición final, como máximo anual.\nARTICULO 3°:\nSerán responsables del manejo de FONDOS ROTATORIOS el Señor Secretario, los responsables especialmente designados como se indican en el Art. 2do, y aquellos funcionarios que eventualmente queden a cargo de los Fondos Rotatorios por ausencia de su titular, con el correspondiente Decreto debidamente cubierto con el Seguro de Fidelidad de Empleados, siendo imputable las mismas a la partida 24.000.\nARTICULO 4°:\nEstablézcase como máximo por cada erogación individual, el 50% del total de los fondos asignados a la caja chica correspondiente, y que no supere la suma de $ 3.000 (pesos tres mil), excepto con la autorización debidamente justificada del Intendente del Municipio.\nARTICULO 5°:\nLas erogaciones por servicios de emergencias, deberán contar con la autorización previa de la Secretaría del Área, quien en casos debidamente fundados aprobará lo actuado, debiéndose tomar nota para que gastos de igual naturaleza, por falta de previsión, no se repitan, dado que acarreará responsabilidad administrativa.\nARTICULO 6°:\nLos responsables de los fondos rendirán los gastos realizados con una periodicidad mensual, conforme artículo 2°, en la Dirección de Rendiciones de Cuentas, solicitando la imputación que corresponda conforme a la definición de partidas creadas para Caja Chica en el presupuesto vigente para el ejercicio 2019. Dicha rendición de gastos será elevada con la conformidad del Secretario del área y del funcionario del Fondo Rotatorio.\nARTICULO 7°:\nLos comprobantes utilizados en la rendición de los fondos, deberán cumplir los siguientes requisitos:\na) Se confeccionarán siguiendo las normativas AFIP vigentes al momento de su emisión.\nb) Se extenderán a nombre de la Municipalidad de Vicente López, CUIT 30-99900605-8 y condición del IVA \"EXENTO\".\nc) Indicarán lugar, fecha, clase, concepto, cantidad, precio unitario y precio total del artículo a adquirir o la especificación del gasto efectuado, evitar consignar descripciones genéricas como artículos de almacén, artículos de librería, etc, debiendo especificar claramente cuáles son los productos adquiridos. Se expresarán sin enmiendas, raspaduras o errores aritméticos. En el caso de que la raspadura o enmienda se deba a un error involuntario, y a fin de dar validez legal al comprobante, el proveedor salvará el mismo con el visto bueno del responsable del Fondo Rotatorio. Cada comprobante adjunto a la rendición deberá ser conformado por el responsable del Fondo Rotatorio.\nd) Los comprobantes émitidos por Controladores Fiscales, Tickets Factura, autorizados por la Afip son válidos. En el ticket deberá constar razón social, dirección, código postal, localidad, número de Cuit del proveedor, número de Ingresos Brutos del proveedor y al pie la leyenda CF AFIP- CONTROLADOR FISCAL. En caso que de los mismos no surja la naturaleza del gasto realizado el Secretario y/o funcionario aclararán el destino de los mismos.\ne) En las facturas se controlará que el CAE (Factura Electrónica) y el CA! (Factura Manual) no esté vencido.\nf) Para el caso de los monotributistas las facturas deberán estar emitidas conforme a las normas Afip debiendo tener impreso el CAI, las anteriores no serán válidas conforme nuevo régimen de facturación Monotributistas 2015 o las modificaciones impositivas que operen durante los años siguientes.\ng) Todo gasto deberá ser en efectivo, por lo tanto solo se aceptarán comprobantes en el que su leyenda diga \"CONTADO\" \"EFECTIVO\". No se aceptarán pagos efectuados con tarjeta de Crédito ni de Débito.\nh) Aquellos comprobantes en los que su leyenda diga \"CUENTA CORRIENTE\" no serán aceptados sin adjuntar un Recibo reconociendo el pago.\ni) No serán aceptados recibos que refieran a pago de facturas que no vengan acompañados de dichas facturas.\nARTICULO 8°:\nA efectos de asegurar el correcto funcionamiento y administración de las Cajas Chicas de la Municipalidad, establecer adecuados procedimientos administrativos para la utilización y rendición de las mismas, y establecer la presentación de los documentos que respaldan las rendiciones de las transacciones efectuadas, se deberán encuadrar conforme lo establecido en el PROCEDIMIENTO DE CAJA CHICA Resolución Nro. 705/2018 de la Municipalidad de VICENTE LOPEZ. El mismo será de aplicación obligatoria en todas las áreas de la Municipalidad que soliciten, administren y rindan fondos para el funcionamiento de Caja Chica, así como aquellas que aprueben la apertura, autoricen ciertos gastos, informen sobre la existencia de determinados bienes y realicen el control de la rendición.\nARTICULO 9°:\nLa Dirección de Rendiciones de Cuentas deberá informar a la Secretaría de la cual depende el área, en los casos en que:\na) No se cumplimente el envío de la rendición de cuentas en los plazos estipulados.\nb) Se detecten anomalías en la rendición de gastos y ante el reclamo correspondiente no se regularicen.\nARTICULO 10°:\nFacultar a la Secretaría de Hacienda y Finanzas a emitir circulares internas informando las características y requisitos que deberán reunir los comprobantes aportados en cumplimiento de la normativa legal vigente.\nARTICULO 11°:\nDurante el mes de diciembre de 2019 y hasta el día 20 como máximo, los funcionarios titulares detallados en el artículo 2', deberán enviar a la Dirección de Rendiciones de Cuentas, la rendición final de los gastos efectuados hasta ese momento. La Contaduría General en concurrencia con la Tesorería procederá a reintegrar a la Partida de origen, la devolución del saldo del efectivo si lo hubiese, por depósito en Banco de la Provincia de Buenos Aires Sucursal Olivos, por depósito en las cajas de Tesorería o por Transferencia Bancaria desde una cuenta a nombre del titular de la Cajas Chica, a la cuenta bancaria de la Municipalidad de Vicente López, conforme al PROCEDIMIENTO DE CAJAS CHICAS.\nARTICULO 12°:\nLos responsables de Fondos Rotatorios deberán prestar fianza de acuerdo a lo dispuesto en el Artículo 218 y siguientes de la Ley Orgánica de las Municipalidades y artículos 82 y siguientes del Decreto Provincial 2980/00.\nARTÍCULO 13°:\nLa Secretaría de Recursos Humanos al notificarse del presente Decreto deberá dejar constancia en el legajo del funcionario, que es titular de un Fondo Rotatorio, para poder instrumentar en los casos en que se produzca su desafectación, ya sea del área donde presta servicios o del Municipio, la retención de la liquidación de haberes hasta tanto la Dirección de Rendiciones de Cuentas informe que se encuentra realizada la rendición final del Fondo Rotatorio que tenía a su cargo.\nARTICULO 14°:\nEn el caso de baja o renuncia de los funcionarios responsables de Fondos Rotatorios, la Secretaría de Recursos Humanos notificará de inmediato a la Dirección de Rendiciones de Cuentas de la novedad, cerciorándose así que la rendición final correspondiente a dicha baja, sea debidamente realizada. Hasta tanto dicha rendición final no haya sido llevada a cabo, la Secretaría de Recursos Humanos deberá retener de la liquidación final de haberes, el importe correspondiente al total del Fondo Rotatorio, verificando que se haya dado cumplimiento a lo normado en el presente Decreto y en concordancia con lo expresado en el artículo 12°.\nARTICULO 15°:\nInfórmese a la Subdirección de Seguros a fin de cubrir con el correspondiente Seguro de Fidelidad de Empleados sobre los fondos que administre cada funcionario poseedor de caja chica.\nARTICULO 16°:\nEl presente Decreto tendrá vigencia a partir del 01 de Enero de 2019. Derógase, a partir de la vigencia del presente Decreto, toda norma que se oponga al mismo.\nARTÍCULO 17°:\nEl presente Decreto será refrendado por el Señor Secretario de Hacienda y Finanzas.\nARTÍCULO 18°:\nTome conocimiento la Secretaría de Hacienda y Finanzas (Dirección General de Contaduría, la Dirección General de Tesorería, la Dirección de Rendiciones de Cuentas, la Dirección de Patrimonio y la Subdirección de Seguros), la Secretaría de Recursos Humanos, la Secretaría de Desarrollo Social, y el Honorable Tribunal de Cuentas de la Provincia de Buenos Aires.\nARTICULO 19°:\nDése a registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Alvarez\n\n[DOC 3]\nBoletines/Vicente López\nDecreto Nº503/19\nDecreto Nº 503/19\nPublicado en versión extractada\nVicente López, 29/01/2019\nDisponiendo la segunda prorróga de la locación del inmueble ubicada en la calle Berutti N° 822/24 de Villa Martelli, or el término de doce (12) meses, para el funcionamiento del Comedor Barrio Las Flores.-\n\n[DOC 4]\nBoletines/Vicente López\nDecreto Nº508/19\nDecreto Nº 508/19\nPublicado en versión extractada\nVicente López, 29/01/2019\nSuscribiendo con la firma Remol Truck srl la prorroga contractual del Servicio de Acarreo de Vehículos en Contravención a las Normas de Tránsito, por el período de un año hasta el 31 de diciembre de 2019.-\n\n[DOC 5]\nBoletines/Vicente López\nDecreto Nº512/19\nDecreto Nº 512/19\nPublicado en versión extractada\nVicente López, 29/01/2019\nDisponer la prorroga de la locación del inmueble ubicado en la calle Juan de Garay 3137, destinado al funcionamiento del Centro de la Mujer y Políticas de Género, por un período de 24 meses, hasta el 28/02/2021.-\n\n[DOC 6]\nBoletines/Vicente López\nDecreto Nº513/19\nDecreto Nº 513/19\nPublicado en versión extractada\nVicente López, 29/01/2019\nAprueba emplame de precios correspondiente a la obra denominada \"Puesta en Valor Centro Comercial Munro- Etapa 2- Segundo Llamado\" contratada con la empresa Cunumi sa.-\n\n[DOC 7]\nBoletines/Vicente López\nDecreto Nº514/19\nDecreto Nº 514/19\nPublicado en versión extractada\nVicente López, 29/01/2019\nAprueba redeterminación de precios correspondiente a la obra pública denominada \"Puesta en Valor de núcleos sanitarios en el Jardín de Infantes N° 4\" contratada con la empresa Salbaco sa.-\n\n[DOC 8]\nBoletines/Vicente López\nDecreto Nº515/19\nDecreto Nº 515/19\nPublicado en versión extractada\nVicente López, 29/01/2019\nAprobando el empalme de precios correspondientes a la obra denominada \"Terminación y Obras Complementearias de 16 Viviendas en el Complejo de Constituyentes 489 Villa Martelli\", contratada con la empresa Cunumi sa.-\n\n[DOC 9]\nBoletines/Vicente López\nDecreto Nº516/19\nDecreto Nº 516/19\nPublicado en versión extractada\nVicente López, 29/01/2019\nAprueba redeterminación de precios correspondiente a la obra denominada \"Saneamiento Hidráulico Estación Juan B. Justo\" en el marco de la Licitación Pública N° 4 contratada con la empresa C&E Construcciones sa.a partir de diciembre 2017.-\n\n[DOC 10]\nBoletines/Vicente López\nDecreto Nº517/19\nDecreto Nº 517/19\nPublicado en versión extractada\nVicente López, 29/01/2019\nAprueba la redeterminación de precios correspondientes a la obra denominada \"Puesta en Valor y Ampliación del Jardin de Infantes, CBI y Comedor en el Barrio Habana- Amplición\" en el marco de la Licitación Pública N° 65 contratada con la empresa Merlino Construcciones a partir del mes de julio de 2017 inclusive.-\n\n[DOC 11]\nBoletines/Vicente López\nDecreto Nº518/19\nDecreto Nº 518/19\nVicente López, 29/01/2019\nCORRESPONDE A EXPEDIENTE N° 4119 — 006236/2018\nVisto\nEl Llamado a Licitación Privada N° 144 dispuesto por Decreto N° 4869/18, para la \"PROVISION DE MOTOCICLETAS PARA EL CUERPO DE INSPECTORES DE TRANSITO\", y\nConsiderando\nQue conforme Acta de Apertura obrante a fs. 74/75 se ha presentado un único oferente.\nQue a fs. 79 la Secretaria de Tránsito, Transporte Público y Seguridad Vial solicita la realización de un segundo llamado a Licitación.\nQue a fs. 81 y 83 la Dirección General de Contaduría realizó las Solicitudes de Gastos 2019, Nros. 1-192 y 1-403 respectivamente.\nQue en virtud de ello, a fs. 85 la Comisión Permanente de Estudios de Propuestas aconseja desestimar la única oferta presentada y realizar un segundo llamado.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nARTICULO 1°.-\nDESESTIMESE la única oferta presentada en el primer Llamado a Licitación Privada No 144, oportunamente dispuesta por Decreto No 4869/18 en merito a las razones expuestas en el exordio.\nARTICULO 2°.-\nProcédase a efectuar un segundo llamado correspondiente a la Licitación Privada No 144 a fin de efectuar la \"PROVISION DE MOTOCICLETAS PARA EL CUERPO DEINSPECTORES DE TRANSITO\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares obrante a fs. 4/12 y al Pliego de Bases y Condiciones Generales de fs. 17/24.\nARTICULO 3°.-\nEstablécese en la suma de Pesos novecientos treinta mil ($930.000,00) el Presupuesto Oficial para la presente Licitación.\nARTICULO 4°.-\nPor la Dirección de Compras y Licitaciones, cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de Pesos novecientos treinta ($930,00).\nARTICULO 5°.-\nLa presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 18/02/19 a las 10:00 hs., en presencia de los interesados que concurran.\nARTICULO 6°.-\nRefrende el presente los Sres. Secretarios de Hacienda y Finanzas y de Tránsito, Transporte Público y Seguridad Vial.\nARTICULO 7°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Direcciones de Compras y Licitaciones, Tesorería y Contaduría) y de Tránsito, Transporte Público y Seguridad Vial.\nARTICULO 8°.-\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.-\nFdo: Macri- Alvarez- Antiñolo\n\n[DOC 12]\nBoletines/Vicente López\nDecreto Nº519/19\nDecreto Nº 519/19\nPublicado en versión extractada\nVicente López, 29/01/2019\nSuprimiendo de los alcances del Decreto N° 3066/14 a los ex funcionarios Eduardo Vicente Finocchiaro y Hector Ricardo Nieva, mediante el cual se delegará la facultad de autenticar y legalizar todos los documentos, expedidos por la Comuna.-\n\n[DOC 13]\nBoletines/Vicente López\nDecreto Nº520/19\nDecreto Nº 520/19\nPublicado en versión extractada\nVicente López, 29/01/2019\nAmpliando los alcances del Decreto N° 338/78 y sus modificatorios, donde se delegara en distintos funcionarios la facultad de autenticar y legalizar todos los documentos expedidos por la Comuna, incluyendo en el mismo a las agentes María Alejandra Ramírez y Susana Sara Panichelli, ambas dependientes de la Subdirección Digesto Municipal, para optimizar las funciones de sus injerencias.-\nVer Decreto N° 880/19- Rectifica nombre agente Panichelli.\n\n[DOC 14]\nBoletines/Vicente López\nDecreto Nº522/19\nDecreto Nº 522/19\nPublicado en versión extractada\nVicente López, 29/01/2019\nAmpliando el monto contractual del Servicio de \"Racionamiento en crudo de alimentos con destino a los comedores municipales dependientes de la Subsecretaria de Acción Comunitaria\". Prorrogando el plazo de ejecución del servicio por el lapso de tiempo de 4 meses hasta el mes de abril 2019 inclusive o hasta la adjudicación de la licitación del ejercicio vigente.-\n\n[DOC 15]\nBoletines/Vicente López\nDecreto Nº524/19\nDecreto Nº 524/19\nPublicado en versión extractada\nVicente López, 31/01/2019\nConvalidando y justificando el gasto efectuado por el Servicio de mantenimiento de las pistas de BMX y el Patinodromo, por la empresa Racing Experience.-\n\n[DOC 16]\nBoletines/Vicente López\nDecreto Nº525/19\nDecreto Nº 525/19\nVicente López, 31/01/2019\nCORRESPONDE A EXPEDIENTE N° 4119 — 007162/2018\nVisto\nEl Llamado a Licitación Pública N° 13 dispuesto por Decreto N° 5041/18 por la \"CONCESION DEL SERVICIO DE ESTACIONAMIENTO MEDIDO\", y\nConsiderando\nQue conforme Acta de Apertura obrante a fs. 825/826 se presentó un único oferente.\nQue por ello, la Secretaria de Tránsito, Transporte Público y Seguridad Vial a fs. 844/845 aconseja desestimar la única oferta presentada y proceder a realizar un segundo llamado a licitación, a fin de ampliar al máximo posible la diversidad de propuestas a recibir, así como maximizar la cantidad de posibilidades que podrían existir para la Comuna, garantizando además la mayor concurrencia de oferentes y cumpliendo así con la misión de contratar en las condiciones más convenientes para este Municipio y sus ciudadanos.\nQue la Dirección General de Contaduria a fs. 847 realizó la Solicitud de Gastos N° 1-706 correspondiente a las publicaciones del segundo llamado a Licitación.\nQue en virtud de ello, la Comisión Permanente de Estudio de Propuestas a fs. 849, aconseja desestimar la única oferta presentada y proceder a realizar un segundo llamado.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias;\nDECRETA\nARTICULO 1°.-\nDESESTIMESE la única oferta presentada en el primer Llamado a Licitación Pública No 13, oportunamente dispuesto por Decreto No 5041/18, en merito a las razones expuestas en el exordio.\nARTICULO 2°.-\nProcédase a efectuar un segundo llamado correspondiente a la Licitación Pública N° 13 por la \"CONCESION DEL SERVICIO DE ESTACIONAMIENTO MEDIDO\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares obrante a fs. 50/86 del presente.\nARTICULO 3°.-\nEstablécese en la suma de Pesos ochenta y cinco millones ($85.000.000,00) el Presupuesto Oficial para el primer año de concesión.\nARTICULO 4°.-\nPublíquense avisos por el término de dos (2) días en el Boletín Oficial de la Provincia de Buenos Aires y en el diario Sucesos y por un (1) día en el Diario Clarín.\nARTICULO 5°.-\nPor la Dirección de Compras y Licitaciones, cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de Pesos cien mil ($100.000,00). Exceptuase de la compra del pliego al proveedor participante del primer llamado.\nARTICULO 6°.-\nProcédase a la devolución del Sobre N° 2, correspondiente a la oferta sin abrir, presentado por el único oferente.\nARTICULO 7°.-\nLa presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 28/02/19 a las 11:00 hs., en presencia de los interesados que concurran.\nARTICULO 8°.-\nRefrenden el presente Decreto los Sres. Secretarios de Tránsito, Transporte Público y Seguridad Vial y de Hacienda y Finanzas.\nARTICULO 9°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Direcciones de Compras y Licitaciones, Tesorería y Contaduría) y de Tránsito, Transporte Público y Seguridad Vial.\nARTICULO 10°.-\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Antiñolo- Alvarez\n\n[DOC 17]\nBoletines/Vicente López\nDecreto Nº526/19\nDecreto Nº 526/19\nPublicado en versión extractada\nVicente López, 31/01/2019\nAprobando la redeterminación de precios del Servicio de Recolección de Residuos, Barrido Público y Servicios Complementarios en el Partido de Vicente López, contratado oportunamente con la firma Transporte Olivos saciyf, operada en los costos de los insumos del contrato al mes de octubre de 2018 inclusive.-\n\n[DOC 18]\nBoletines/Vicente López\nDecreto Nº530/19\nDecreto Nº 530/19\nVicente López, 01/02/2019\nCORRESPONDE A EXPEDIENTE N° 4119-006681/2018\nVisto\nel presente expediente por el cual tramita la obra \"PUESTA EN VALOR DE SALAS DE INTERNACION EN EL SEGUNDO PISO DEL HOSPITAL PROF. DR. B. A. HOUSSAY\", y\nConsiderando\nQue la Dirección General de Contaduría confeccionó las Solicitudes de Gastos Nros. 1-522 y 1-523 obrantes a fs. 81 y 83 respectivamente.\nEs por ello que el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°.-\nLLAMASE a Licitación Pública N° 22 a fin de efectuar la obra \"PUESTA EN VALOR DE SALAS DE INTERNACION EN EL SEGUNDO PISO DEL HOSPITAL PROF. DR. B. A. HOUSSAY\", en un todo de acuerdo al Pliego de Cláusulas Legales Especiales y de Especificaciones Técnicas Particulares obrante a fs. 35/78 y Anexo I de fs. 85.\nARTICULO 2°.-\nEstablécese el presupuesto oficial en la suma de ocho millones seiscientos diez mil ($8.610.000,00).\nARTICULO 3°.-\nPublíquense avisos por el término de dos (2) días en el Boletín Oficial de la Provincia de Buenos Aires y en el diario Sucesos y por un (1) día en el Diario Clarín.\nARTICULO 4°.-\nPor la Dirección de Compras y Licitaciones, cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos ocho mil seiscientos diez ($8.610,00).\nARTICULO 5°.-\nLa presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 26 de febrero de 2019 a las 11 horas, en presencia de los interesados que concurran.\nARTICULO 6°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Dirección General de Contaduría, Dirección de Tesorería y de Cómpras y Licitaciones) y de Salud.\nARTICULO 7°.-\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente, ARCHIVESE.\nFdo: Macri- Alvarez\n\n[DOC 19]\nBoletines/Vicente López\nDecreto Nº531/19\nDecreto Nº 531/19\nVicente López, 01/02/2019\nCORRESPONDE A EXPEDIENTE N°4119-006275/2018\nVisto\nlas ofertas presentadas en el llamado a Licitación Privada N° 143 dispuesto por Decreto N° 4990/18 para la contratación de la obra \"EJECUCION DE VEREDAS EN LA CALLE ITALIA\", y\nConsiderando\nLo aconsejado por la Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 469.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LÓPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTÍCULO 1°:\nADJUDÍCASE a la firma PF COMPAÑÍA CONSTRUCTORA SA por un monto total de Pesos un millón quinientos noventa y cinco mil ciento ocho con ochenta y siete centavos ($1.595.108,87), la contratación de la obra \"EJECUCION DE VEREDAS EN LA CALLE ITALIA\", en un todo de acuerdo al Pliego de Cláusulas Legales Especiales, al Pliego de Especificaciones Técnicas Particulares y a la planilla de detalle de preadjudicación obrante a fs. 469.\nARTÍCULO 2°:\nLa suma de Pesos un millón quinientos noventa y cinco mil ciento ocho con ochenta y siete centavos ($1.595.108,87), se encuentra registrada en las Solicitudes de Gastos Nros. 1-448 y 1-600 obrantes a fs. 461 y, 466 respectivamente.\nARTÍCULO 3°:\nLa firma adjudicataria deberá presentar en la Dirección de Tesorería, en concepto de garantía de cumplimiento de contrato, póliza de caución por el 5% (cinco por ciento) del importe total de la misma y en concepto de anticipo financiero por el 30% (treinta por ciento), conforme lo dispuesto por el Artículo 11.4 del Pliego de Cláusulas Legales Especiales.\nARTÍCULO 4°:\nRefrenden el presente Decreto los Señores Secretarios de Planeamiento, Obras y Servicios Públicos y de Hacienda y Finanzas.\nARTÍCULO 5°:\nPor intermedio de la Secretaría de Planeamiento, Obras y Servicios Públicos procédase a suscribir el pertinente contrato de adjudicación, debiéndose posteriormente proseguir el trámite para la confección de la correspondiente Orden de Compra.\nARTÍCULO 6°:\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Dirección Gral. de Contaduría, Dirección de Compras y Licitaciones y Dirección de Tesorería) y de Planeamiento, Obras y Servicios Públicos.\nARTÍCULO 7°:\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Botello- Alvarez\n\n[DOC 20]\nBoletines/Vicente López\nDecreto Nº532/19\nDecreto Nº 532/19\nPublicado en versión extractada\nVicente López, 01/02/2019\nAdjudicando al Sr. Isaia Adrián la \"Remodelación del Comedor del segundo subsuelo del Hospital Municipal Dr. Houssay\".-\n\n[DOC 21]\nBoletines/Vicente López\nDecreto Nº533/19\nDecreto Nº 533/19\nVicente López, 01/02/2019\nCORRESPONDE A EXPEDIENTE N°4119-006610/2018\nVisto\nlas ofertas presentadas en el llamado a Licitación Privada N° 15 dispuesto por Decreto N° 5035/18 para la \"REMODELACIÓN DE LA SALA DE PROCEDIMIENTO DE GASTROENTEROLOGIA — UROLOGIA Y PROCTOLOGIA DEL HOSPITAL MUNICIPAL DR. BERNARDO HOUSSAY\", y\nConsiderando\nLo aconsejado por la Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 543\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LÓPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTÍCULO 1°:\nADJUDICASE a la firma NUMA GRUPO BS AS S.R.L. por un monto total de Pesos novecientos ochenta y cinco mil ($985.000,00), la \"REMODELACION DE LA SALA DE PROCEDIMIENTO DE GASTROENTEROLOGIA — UROLOGIA Y PROCTOLOGIA DEL HOSPITAL MUNICIPAL DR. BERNARDO HOUSSAY\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares, al Pliego de Bases y Condiciones Generales y a la planilla de detalle de preadjudicación obrante a fs. 543.\nARTÍCULO 2°:\nLa suma de pesos novecientos ochenta y cinco mil ($985.000,00), se encuentra registrada en la Solicitud de Gastos N° 1-49 obrante a fs. 69.\nARTÍCULO 3°:\nLa firma adjudicataria deberá presentar en la Dirección de Tesorería en concepto de cumplimiento de contrato, el 5% (cinco por ciento) del importe total de la misma, conforme lo dispuesto por el Artículo 18 del Pliego de Bases y Condiciones Particulares.\nARTÍCULO 4°:\nRefrenden el presente Decreto los Sres. Secretarios de Salud y de Hacienda y Finanzas.\nARTÍCULO 5°:\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Dirección Gral. de Contaduría, Dirección de Tesorería y Dirección de Compras y Licitaciones) y de Salud.\nARTÍCULO 6°:\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Martinez- Alvarez\n\n[DOC 22]\nBoletines/Vicente López\nDecreto Nº534/19\nDecreto Nº 534/19\nVicente López, 01/02/2019\nCORRESPONDE A EXPEDIENTE N°4119-000025/2019\nVisto\nel presente expediente por el cual tramita la obra \"PUESTA EN VALOR DE LA PLAZA LEANDRO N. ALEM\", y\nConsiderando\nQue la Dirección General de Contaduría confeccionó las Solicitudes de Gastos Nros. 1-299 y 1-445 obrantes a fs. 56 y 58 respectivamente.\nEs por ello que el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°.-\nLLAMASE a Licitación Pública N° 23 a fin de efectuar la obra \"PUESTA EN VALOR DE LA PLAZA LEANDRO N. ALEM\", en un todo de acuerdo al Pliego de Cláusulas Legales Especiales y de Especificaciones Técnicas Particulares obrante a fs. 4/51 y al Anexo I de fs. 65.\nARTICULO 2°.-\nEstablécese el presupuesto oficial en la suma de pesos dieciséis millones ochocientos cincuenta mil ($16.850.000,00).\nARTICULO 3°.-\nPublíquense avisos por el término de dos (2) días en el Boletín Oficial de la Provincia de Buenos Aires y en el diario La Ribera y por un (1) día en el Diario Clarín.\nARTICULO 4°.-\nPor la Dirección de Compras y Licitaciones, cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos dieciséis mil ochocientos cincuenta ($16.850,00).\nARTICULO 5°.-\nLa presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 27 de febrero de 2019 a las 10 horas, en presencia de los interesados que concurran.\nARTICULO 6°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Dirección General de Contaduría, Dirección de Tesorería y de Compras y Licitaciones) y de Planeamiento, Obras y Servicios Públicos.\nARTICULO 7°.-\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente, ARCHIVESE.\nFdo: Macri- Alvarez\n\n[DOC 23]\nBoletines/Vicente López\nDecreto Nº535/19\nDecreto Nº 535/19\nVicente López, 01/02/2019\nCORRESPONDE A EXPEDIENTE N°4119-000353/2019\nVisto\nel presente expediente por el cual tramita el \"SERVICIO DE VIGILANCIA Y CUSTODIA CON DESTINO AL INSTITUTO DE FORMACION Y CAPACITACIÓN EN SEGURIDAD PUBLICA, DEPENDIENTE DE LA SECRETARIA DE SEGURIDAD\", y\nConsiderando\nlas Solicitudes de Gastos Nros. 1-577 y 1-590 obrantes a fs. 20 y 22 respectivamente.\nEs por ello que el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°.-\nLLAMASE a Licitación Pública N° 24 a fin de efectuar el \"SERVICIO DE VIGILANCIA Y CUSTODIA CON DESTINO AL INSTITUTO DE FORMACION Y CAPACITACIÓN EN SEGURIDAD PUBLICA, DEPENDIENTE DE LA SECRETARIA DE SEGURIDAD\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares obrante a fs. 5/16, al Anexo II de fs. 24 y al Pliego de Bases y Condiciones Generales de fs. 25/32.\nARTICULO 2°.-\nEstablécese en la suma de pesos dos millones ciento setenta y tres mil ochocientos veinticuatro ($2.173.824,00) el presupuesto oficial de la presente licitación.\nARTICULO 3°.-\nPublíquense avisos por el término de dos (2) días en el Boletín Oficial de la Provincia de Buenos Aires y en el diario La Ribera y por un (1) día en el diario Clarín.\nARTICULO 4°.-\nPor la Dirección de Compras y Licitaciones, cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos dos mil ciento setenta y cuatro ($2.174,00).\nARTICULO 5°.-\nLa presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 27 de febrero de 2019, a las 11:00 hs., en presencia de los interesados que concurran.\nARTICULO 6°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Dirección General de Contaduría, Dirección de Tesorería y de Compras y Licitaciones) y de Seguridad.\nARTICULO 7°.-\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente, ARCHIVESE.\nFdo: Macri- Alvarez\n\n[DOC 24]\nBoletines/Vicente López\nDecreto Nº536/19\nDecreto Nº 536/19\nVicente López, 01/02/2019\nCORRESPONDE A EXPEDIENTE N°4119-007415/2018\nVisto\nel presente expediente por el cual tramita la obra \"PUESTA EN VALOR PLAZA DEL SOL\", y\nConsiderando\nCONSIDERANDO: Que la Dirección General de Contaduría confeccionó las Solicitudes de Gastos Nros. 1-175 y 1-255 obrantes a fs. 49 y 52 respectivamente.\nEs por ello que el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°.-\nLLAMASE a Licitación Pública N° 25 a fin de efectuar la obra \"PUESTA EN VALOR PLAZA DEL SOL\", en un todo de acuerdo al Pliego de Cláusulas Legales Especiales y de Especificaciones Técnicas Particulares obrante a fs. 3/43 y al Anexo I de fs. 59.\nARTICULO 2°.\nEstablécese el presupuesto oficial en la suma de pesos dos millones setecientos ochehta mil ($2.780.000,00).\nARTICULO 3°.-\nPublíquense avisos por el término de dos (2) días en el Boletín Oficial de la Provincia de Buenos Aires y en el diario Sucesos y por un (1) día en el Diario Clarín.\nARTICULO 4°.-\nPor la Dirección de Compras y Licitaciones, cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos dos mil setecientos ochenta ($2.780,00).\nARTICULO 5°.-\nLa presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 28 de febrero de 2019 a las 10 horas, en presencia de los interesados que concurran.\nARTICULO 6°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Dirección General de Contaduría, Dirección de Tesorería y de Compras y Licitaciones) y de Planeamiento, Obras y Servicios Públicos.\nARTICULO 7°.-\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente, ARCHIVESE.\nFdo: Macri- Alvarez\n\n[DOC 25]\nBoletines/Vicente López\nDecreto Nº541/19\nDecreto Nº 541/19\nVicente López, 04/02/2019\nCORRESPONDE A EXPEDIENTE N°4119-006431/2018\nVisto\nlas ofertas presentadas en el llamado a Licitación Privada N° 9 dispuesto por Decreto N° 4895/18 para la contratación de la obra \"PUESTA EN VALOR DE LA PLAZOLETA UBICADA EN LA ESQUINA DE LAS CALLES POSADAS Y NICARAGUA\", y\nConsiderando\nLo aconsejado por la Comisión Permanente de licitaciones para el Estudio de Propuestas a fs. 387.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LÓPEZ, en uáo de las atribuciones que le son propias:\nDECRETA\nARTÍCULO 1°:\nADJUDÍCASE al SR. NAYMARK GERARDO MARIO por un monto de Pesos un millón ciento noventa y cinco mil seiscientos ($1.195.600,00), la contratación de la obra \"PUESTA EN VALOR DE LA PLAZOLETA UBICADA EN LA ESQUINA DE LAS CALLES POSADAS Y NICARAGUA\", en un todo de acuerdo al Pliego de Cláusulas Legales Especiales, al Pliego de Especificaciones Técnicas Particulares y a la planilla de detalle de preadjudicación obrante a fs. 387.\nARTÍCULO 2°:\nLa suma de Pesos un millón ciento noventa y cinco mil seiscientos ($1.195.600,00), se encuentra registrada en la Solicitud de Gastos Nro. 1-22 obrante a fs. 64.\nARTÍCULO 3°:\nLa firma adjudicataria deberá presentar en la Dirección de Tesorería, en concepto de garantía de cumplimiento de contrato póliza de caución por el 5% (cinco por ciento) del importe total de la misma y en concepto de anticipo financiero el 30% (treinta por ciento), conforme lo dispuesto por el Artículo 11.4 del Pliego de Cláusulas Legales Especiales.\nARTÍCULO 4°:\nRefrenden el presente Decreto las Secretarías de Planeamiento, Obras y Servicios Públicos y de Hacienda y Finanzas.\nARTÍCULO 5°:\nPor intermedio de la Secretaría de Planeamiento, Obras y Servicios Públicos procédase a suscribir el pertinente contrato de adjudicación, debiéndose posteriormente proseguir el trámite para la confección de la correspondiente Orden de Compra.\nARTICULO 6°:\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Dirección Gral. de Contaduría, Dirección de Compras y Licitaciones y Dirección de Tesorería) y de Planeamiento, Obras y Servicios Públicos (Subsecretaria de Servicios Públicos, quien notificará al interesado).\nARTÍCULO 7°:\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Botello- Alvarez\n\n[DOC 26]\nBoletines/Vicente López\nDecreto Nº542/19\nDecreto Nº 542/19\nVicente López, 04/02/2019\nCORRESPONDE AL EXPEDIENTE N2 4119-7882/2017\nVisto\nQue a través del Decreto N° 5263/2018 (fs. 150/154) se procedió a instrumentar la liquidación de Fondos Rotatorios destinados a las dependencias de la Secretaría de Planeamiento, Obras y Servicios Públicos para el Ejercicio 2019; y,\nConsiderando\nQue, según el informe elaborado por la Dirección Rendiciones de Cuentas a fs. 223, resulta menester instar la modificación del mencionado acto administrativo, toda vez que en el mismo fueron consignados erróneamente las denominaciones de la Dirección de Electromecánica y de la Subdirección de Higiene Urbana.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias,\nDECRETA\nARTÍCULO 1°:\nMODIFÍCASE el artículo 2° del Decreto N° 5263/2018, el cual quedará redactado conforme se detalla a continuación\nARTICULO 2°: Asígnese a la SECRETARÍA DE PLANEAMIENTO, OBRAS Y SERVICIOS PÚBLICOS para percibir mediante el sistema de Fondos Rotatorios la suma de $ 72.660.-(Pesos Setenta y Dos Mil Seiscientos Sesenta) durante el Ejercicio 2019. Este monto se distribuirá de acuerdo al siguiente detalle:\nSECRETARIA DE PLANEAMIENTO, OBRAS Y SERVICIOS PUBLICOS\nDEPENDENCIA\nCARGO\nJURISDICCION\nTope por\nBENEFICIARIO\nMONTO\nPROGRAMA\nFactura\nSECRETARIA DE PLANEAMIENTO, OBRAS Y SERVICIOS PUBLICOS\nSecretario\n1110122000\n$ 3.000\n51165\n$ 7.920\nSUBSECRETARIA DE PLANEAMIENTO URBANO\nSubsecretario\n1110122000\n$ 3.000\n51188\n$ 6.600\nSUBSECRETARIA DE OBRAS PUBLICAS\nSubsecretario\n1110122000\n$ 3.000\n51751\n$ 6.600\nSUBSECRETARIA DE SERVICIOS PUBLICOS\nSubsecretario\n1110122000\n$ 3.000\n51752\n$ 6.600\nDIRECCION GENERAL DE OBRAS MUNICIPALES\nDirector\n1110122000\n$ 1.350\n51190\n$ 2.700\nDIRECCION DE CEMENTERIO\nDirector\n1110122000\n$ 1.320\n51192\n$ 2.640\nDIRECCION DE DESPACHO\nDirector\n1110122000\n$ 2.310\n51257\n$ 4.620\nDIRECCION DE ARBOLADO URBANO\nDirector\n1110122000\n$ 1.980\n51896\n$ 3.960\nDIRECCION GENERAL DE OBRAS PARTICULARES Y URBANISMO\nDirectora\n1110122000\n$ 1.320\n51991\n$ 2.640\nDIRECCION DE AMBIENTE Y EFICIENCIA ENERGETICA\nDirector\n1110122000\n$ 2.640\n53136\n$ 5.280\nDIRECCION DE MANTENIMIENTO Y ESPACIOS VERDES\nDirector\n1110122000\n$ 1.650\n51994\n$ 3.300\nSUBDIRECCION DE HIGIENE URBANA\nSubdirector\n1110122000\n$ 1.650\n51490\n$ 3.300\nDIRECCION DE ELECTROMECANICA\nDirector\n1110122000\n$ 1.155\n53135\n$ 2.310\nDIRECCION GENERAL DE MANTENIMIENTO Y ESPACIOS RIBEREÑOS\n7920\n1110122000\n$ 3.000\n53173\n$ 14.190\nTotal\n$ 72.660\nLosi montos indicados revisten el carácter de cupos máximos mensuales que los funcionarios titulares de los Fondos Rotatorios se encuentran autorizados a gastar por este sistema. Como consecuencia, en el Ejercicio 2019, el titular de cada Fondo Rotatorio tendrá una (1) apertura, once (11) reposiciones y una (1) rendición final, como máximo anual.\nARTÍCUL0 2°:\nEl presente Decreto será refrendado por el Señor Secretario de Hacienda y Finanzas.\nARTÍCULO 3°:\nTomen conocimiento la Secretaría de Hacienda y Finanzas (Dirección General de Contaduría, la Dirección General de Tesorería, la Dirección de Rendiciones de Cuentas, la Dirección de Patrimonio y la Subdirección de Seguros), la Secretaría de Recursos Humanos, la Secretaría de Planeamiento Obras y Servicios Públicos, la Subsecretaría de Planeamiento Urbano, la Subsecretaría de Obras Públicas, la Subsecretaria De Servicios Públicos y el Honorable Tribunal de Cuentas de la Provincia de Buenos Aires.\nARTICULO 4 °:\nDése a registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Alvarez\n\n[DOC 27]\nBoletines/Vicente López\nDecreto Nº544/19\nDecreto Nº 544/19\nPublicado en versión extractada\nVicente López, 04/02/2019\nAprobando el emplame de precios de la obra \"Plan Integral de Mantenimiento de Paviemento en el Partido\", contratada con la empresa C&E Construcciones sa. operada en los costos de los insumos del contrato a partir del mes de noviembre de 2017 inclusive.-\n\n[DOC 28]\nBoletines/Vicente López\nDecreto Nº549/19\nDecreto Nº 549/19\nPublicado en versión extractada\nVicente López, 04/02/2019\nAprobando la redeterminación de precios correspondiente a la obra denominada \"Construcción y Entubamiento y Obras Complementarias Aliviador Lavalle\", contratada con la empresa Centro Construcciones sa,  operada en los costos de los insumos del contrato a partir del mes de abril de 2018 inclusive.-\n\n[DOC 29]\nBoletines/Vicente López\nDecreto Nº550/19\nDecreto Nº 550/19\nVicente López, 04/02/2019\nCORRESPONDE EXPEDIENTE N°4119-000048/2019\nVisto\npor el expediente de referencia tramita el pago del primer y segundo cuatrimestre 2019 por el dictado de la Tecnicatura Superior en Sistemas Informáticos a cargo de la Universidad Tecnológica Nacional- Facultad Regional Buenos Aires;\nLa Tecnicatura se dicta con el objeto de dar acceso y preponderancia a la educación terciaria, la que es una prioridad de este Góbierno Local, por la cual se busca lograr una oferta educativa de alta calidad académica; y\nConsiderando\nQue, el artículo 156 inciso 2 de la Ley Orgánica de las Municipalidades establece que se admitirán compras y contrataciones directas cuando se compre a reparticiones oficiales nacionales, provinciales o municipales y a entidades en las que el Estado tenga participación mayoritaria, y en el caso de referencia se trata de una Universidad Nacional;\nQue, mediante Ordenanza N°33320 (fs. 5/6) se homologa el Convenio Marco (fs. 3/4) suscripto entre la Universidad Tecnológica Nacional -Facultad Regional Buenos Aires y nuestro Municipio, mediante el cual las partes convienen en establecer relaciones a efectos de brindar canales de colaboración y asistencia tendientes al desarrollo, investigación e implementación de programas de capacitación, asistencia técnica, consultoría, programación, pasantías, transferencia de tecnología y/o cualquier otra actividad que resulte menester;\nQue, se establece que la Facultad procurará atender las demandas técnicas necesarias para el desarrollo en la elaboración de políticas públicas destinadas a los vecinos de nuestra localidad;\nQue, por el expediente 4119-2493/2015, tramitó el Convenio Específico (fs. 8/9) que contempla el dictado de la Tecnicatura Superior en Sistemas Informáticos por parte de la Universidad Tecnológica Nacional - Facultad Regional Buenos Aires, en el Centro Universitario de Vicente López, el cual ha sido homologado por el Honorable Concejo Deliberante mediante Ordenanza N°35110/16;\nQue, por el expte. 4119-6667/2016, tramitó el pago por el dictado del 1° y 2° cuatrimestre de 2018 de la Tecnicatura Superior en Sistemas Informáticos (marzo a diciembre 2018), mediante Decreto 1860/2018 obrante a fs. 13/14, por la suma de $1.856.000,00 (pesos un millón ochocientos cincuenta y seis mil con 00/100);\nQue, para la prestación del servicio 2019, la Universidad ha presentado a fs. 15/32 el presupuesto para cada cuatrimestre del año en curso por la suma de $1.752.240,00, lo que hace un monto total anual de $3.504.480,00 (pesos tres millones quinientos cuatro mil cuatrocientos ochenta con 00/100), por los meses de marzo a diciembre 2019;\nQue, los porcentajes adicionados respecto del año 2018 a considerar fueron calculados en virtud del armado de una nueva comisión del curso de ingreso por mayor cantidad de alumnos inscriptos, por la cursada del 3er. Año de la carrera que anteriormente no se ha dictado y el aumento anual del costo de la hora docente que abona la Universidad;\nQue, la Solicitud de Pedido N° 435, de fecha 10/01/2019, por el monto de $3.504.480,00 se encuentra glosada a fs. 34/35;\nQue, se ha previsto en el presupuesto del año vigente las partidas presupuestarias que solventaran los gastos que se demandan en la ejecución del Convenio Específico;\nQue, la Dirección General de Contaduría ha reservado los fondos necesarios para atender al pago del servicio correspondiente a fs. 37/38;\nPor ello, el INTENDENTE MUNICIPAL de VICENTE LOPEZ, en uso de las atribuciones que le son propias,\nDECRETA\nARTICULO 1°.-\nADJUDÍQUESE a la Universidad Tecnológica Nacional mediante artículo 156 inciso 2 de la L.O.M., el dictado de la carrera \"Tecnicatura Superior en Sistemas Informáticos\" en el Centro Universitario de Vicente López, por el 1° y 2° Cuatrimestre 2019 periodo comprendido entre los meses de marzo a diciembre 2019.-\nARTICULO 2°.-\nABÓNESE a la Universidad Tecnológica Nacional (CUIT 30- 54667116-6), contra presentación de factura, la suma total de $3.504.480,00 (pesos tres millones quinientos cuatro mil cuatrocientos ochenta con 00/100).-\nARTICULO 3°.-\nEl gasto concerniente al pago dispuesto en el presente, se encuentra reservado para el ejercicio 2019, por la suma de $3.504.480,00 (pesos tres millones quinientos cuatro mil cuatrocientos ochenta con 00/100), se debitará de la Partida: Jurisdicción 1110125000- Secretaría de Educación y Empleo, Dependencia 1026 Categoría Programática 74.00.00 inciso 3.4.9.0.9999 por $1.752.240,00 por el 1° Cuatrimestre 2019 y 3.4.9.0.2 por $1.752.240 por el 2° Cuatrimestre 2019, Servicio de Enseñanza Universitaria, del presupuesto de gastos vigentes ejercicio 2019.-\nARTICULO 4°.-\nRefrenden el presente el Sr. Secretario de Educación y Empleo y el Sr. Secretario de Hacienda y Finanzas.-\nARTICULO 5°.-\nTomen conocimiento la Secretaría de Hacienda y Finanzas (Dirección General de Contaduría, Dirección de Tesorería y Dirección de Compras y Licitaciones) y la Secretaría de Educación y Empleo.-\nARTICULO 6°.-\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente, Archívese.-\nFdo: Macri- Viñales- Alvarez\n\n[DOC 30]\nBoletines/Vicente López\nDecreto Nº551/19\nDecreto Nº 551/19\nPublicado en versión extractada\nVicente López, 04/02/2019\nAdjudicando a la Universidad Nacional de Tres de Febrero, el dictado del \"Ciclo de Complementación de la Licenciatura en Producción Audiovisual\" en el Centro Universitario de Vicente López, porel 1° cuatrimestre 2019, período entre los meses de marzo a julio. Abónese a la institución académica contra presentación de factura, la suma de $ 194.938,86.-\n\n[DOC 31]\nBoletines/Vicente López\nDecreto Nº552/19\nDecreto Nº 552/19\nVicente López, 04/02/2019\nCORRESPONDE EXPEDIENTE N°4119-000046/2019\nVisto\npor el expediente de referencia tramita el pago del primer y segundo cuatrimestre 2019 por el dictado de la Tecnicatura en Higiene y Seguridad del Trabajo a cargo de la Universidad Nacional de Tres de Febrero;\nLa Tecnicatura se dicta con el objeto de dar acceso y preponderancia a la educación terciaria, la que es una prioridad de este Gobierno Local, por la cual se busca lograr una oferta educativa de alta calidad académica; y\nConsiderando\nQue, el artículo 156 inciso 2 de la Ley Orgánica de las Municipalidades establece que se admitirán compras y contrataciones directas cuando se compre a reparticiones oficiales nacionales, provinciales o municipales y a entidades en las que el Estado tenga participación mayoritaria, y en el caso de referencia se trata de una Universidad Nacional;\nQue, en fecha 25 de julio 2013, mediante Ordenanza N° 32617, se homologó el convenio Marco suscripto con fecha 07 de octubre del 2011 entre la Universidad Nacional de Tres de Febrero y el Municipio mediante el cual las partes convienen en establecer relaciones de complementación, cooperación y asistencia recíproca de carácter académico, cultural, tecnológico y de servicio;\nQue, la mencionada Ordenanza establece que las relaciones de asistencia recíproca tienen por finalidad la de facilitar el dictado por parte de la Universidad Nacional de Tres de Febrero de cursos, carreras o posgrados en el ámbito de la Municipalidad;\nQue, por el expte. 4119-2328/2015 tramitó el Convenio Específico que contempla el dictado de la Tecnicatura en Higiene y Seguridad del Trabajo por parte de la Universidad Nacional de Tres de Febrero, en el Centro Universitario de Vicente López, el cual ha sido homologado mediante Ordenanza N° 34851 de fecha 01 de septiembre de 2016 y promulgada por Decreto N° 3928 de fecha 07 de septiembre de 2016;\nQue, la UNTREF tendrá a su cargo la contratación de los docentes, el pago de sus retribuciones, la Dirección Académica de la Tecnicatura y garantizar a los alumnos la finalización de la misma;\nQue, el municipio se compromete a promocionar el dictado de la Carrera y a realizar la preinscripción de los alumnos, proveer aulas, personal de maestranza y administrativo, entre otras;\nQue, en el Convenio suscripto se acordó que la Municipalidad de Vicente López abonará los importes que correspondan según la actividad a desarrollar, a fin de solventar las remuneraciones de todo el personal designado por la UNTREF, acorde al presupuesto presentado;\nQue, el dictado de la Tecnicatura correspondiente al 1° y 2° Cuatrimestre del año 2018 se dictó de manera satisfactoria y el pago del mismo tramitó por expte. 4119-2328/2015;\nQue, para la prestación del servicio 2019 la UNTREF presenta a fs. 13/30 el presupuesto correspondiente al año 2019; por un monto total de $5.693.595,00 (pesos cinco millones seiscientos noventa y tres mil quinientos noventa y cinco con 00/100);\nQue, para el 1° Cuatrimestre de 2019 que comprende los meses de marzo a julio del corriente, se solicita un monto de $2.888.760,00 (pesos dos millones ochocientos ochenta y ocho mil setecientos sesenta con 00/100) y para el 2° Cuatrimestre que abarca el período agosto a diciembre del año en curso, se requiere un importe de $2.804.835 (pesos dos millones ochocientos cuatro mil ochocientos treinta y cinco);\nQue, los porcentajes adicionados son estimativos y las variables a considerar fueron calculadas de acuerdo al aumento de paritarias docentes las que se actualizarán semestralmente, el costo de la hora docente que abona la Universidad y la posibilidad del armado de nuevos cursos;\nQue, la Solicitud de Pedido N° 384 de fecha 09/01/2019 por un monto total de $5.693.595,00 se encuentra glosada a fs. 36;\nQue, para todo ello, se ha previsto en el presupuesto del año vigente las partidas presupuestarias que solventarían los gastos que se demanda;\nQue, la Dirección General de Contaduría ha reservado los fondos necesarios para atender al pago del servicio anual correspondiente, obrante a fs. 38/39 del presente expediente;\nPor ello, el INTENDENTE MUNICIPAL de VICENTE LOPEZ, en uso de las atribuciones que le son propias,\nDECRETA\nARTICULO 1°.- ADJUDÍQUESE a la Universidad Nacional de Tres de Febrero mediante artículo 156 inciso 2 de la L.O.M., el dictado de la carrera \"Tecnicatura en Higiene y Seguridad del Trabajo\" en el Centro Universitario de Vicente López, para el 1° y 2° Cuatrimestre 2019, periodo comprendido entre los meses de marzo a diciembre.-\nARTICULO 2°.- ABÓNESE a la Universidad Nacional de Tres de Febrero CUIT. 30-68525606-8, contra presentación de factura, la suma de $5.693.595,00 (pesos cinco millones seiscientos noventa y tres mil quinientos noventa y cinco con 00/100).-\nARTICULO 3°.- El gasto que origine el cumplimiento de lo dispuesto en el presente, se encuentra reservado para el ejercicio 2019 por la suma de pesos $5.693.595,00 (pesos cinco millones seiscientos noventa y tres mil quinientos noventa y cinco con 00/100), se debitará de la Partida: Jurisdicción 1110125000 - Secretaría de Educación y Empleo, Dependencia 1026, Fuente de financiamiento 110, Categoría Programática 74.00.00, incisos 3.4.9.0..1 por $2.888.760,00 por el 1° Cuatrimestre 2019 y 3.4.9.0..2 por $2.804.835 por el 2° Cuatrimestre 2019, del presupuesto de gastos vigentes ejercicio 2019.-\nARTICULO 4°.- Refrenden el presente el Sr. Secretario de Educación y Empleo y el Sr. Secretario de Hacienda y Finanzas.-\nARTICULO 5°.- Tomen conocimiento la Secretaría de Hacienda y Finanzas (Dirección General de Contaduría, Dirección de Tesorería y Dirección de Compras y Licitaciones) y la Secretaría de Educación y Empleo.-\nARTICULO 6°.- Dese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente, Archívese.-\nFdo: Macri- Viñales- Alvarez\n\n[DOC 32]\nBoletines/Vicente López\nDecreto Nº553/19\nDecreto Nº 553/19\nVicente López, 04/02/2019\nCORRESPONDE EXPEDIENTE N°4119-000045/2019\nVisto\npor el expediente de referencia tramita el pago del primer y segundo cuatrimestre 2019 por el dictado del Ciclo Básico Común (C.B.C.) de la Carrera de Medicina de la Univeridad de Buenos Aires;\nEl C.B.C. se dicta con el objeto de incrementar las posibilidades de acceso y permanencia de los estudiantes del partido en la educación superior, la que es una prioridad de este Gobierno Local, por la cual se busca lograr una oferta educativa de alta calidad académica; y\nConsiderando\nQue, el artículo 156 inciso 2 de la Ley Orgánica de las Municipalidades establece que se admitirán compras y contrataciones directas cuando se compre a reparticiones oficiales nacionales, provinciales o municipales y a entidades en las que el Estado tenga participación mayoritaria, y en el caso de referencia se trata de una Universidad Nacional;\nQue, la Educación es una prioridad de este Gobierno Local y constituye una política de Estado Municipal por la cual se busca lograr una oferta educativa de alta calidad académica, a partir de la responsabilidad que, en el diseño, ejecución y acreditación en los estudios, asumen las instituciones universitarias de reconocida solvencia y prestigio;\nQue, la UBA tendrá a su cargo la contratación de los docentes, el pago de sus retribuciones, la Dirección Académica del CBC y garantizar a los alumnos la finalización de la misma;\nQue, el municipio se compromete a promocionar el dictado de la Carrera y a realizar la preinscripción de los alumnos, proveer aulas, personal de maestranza y administrativo, entre otras;\nQue, en fecha 07 de septiembre del 2016, mediante Ordenanza N° 34852 (fs. 3) se homologa el Convenio (fs. 4/5) y Protocolo Adicional (fs. 6/7) suscripto entre la Universidad de Buenos Aires y nuestro Municipio, el cual tiene por objeto poner en funcionamiento el Ciclo Básico Común en el Centro Universitario de Vicente López que permita incrementar las posibilidades de acceso y permanencia de los estudiantes del partido en el nivel superior, en un centro de estudios más cercano a sus domicilios, entre otros;\nQue, por el expediente 4119-3963/2016, tramitó la firma del Convenio Marco y Específico entre la Universidad de Buenos Aires (UBA) y la Municipalidad de Vicente López (MVL) por el que se acordó el dictado y el pago del Ciclo Básico Común de la Carrera de Medicina (C.B.C.) en el Centro Universitario de Vicente López (CUVL) por el 1° Cuatrimestre de 2018;\nQue, en el Convenio suscripto se acordó que la Municipalidad de Vicente López abonará los importes que correspondan según la actividad a desarrollar, a fin de solventar las remuneraciones de todo el personal designado por la UBA, acorde al presupuesto presentado;\nQue, por expediente 4119-1570/17, tramitó el dictado y pago del 1° Cuatrimestre del 2017 del CBC, y por expediente 4119-628/2018 \"Legítimo Abono\" lo correspondiente al 2° Cuatrimestre de 2017;\nQue, en lo referente al 2° Cuatrimestre del 2018, el dictado y pago del mismo cursó por el expediente 4119-5737/18, por el que se abonó por el período de agosto a noviembre 2018 un monto total de $1.128.310,93 (un millón ciento veintiocho mil trescientos diez con 93/100), quedando pendiente el pago correspondiente al mes de diciembre y SAC 2018 por la suma de $307.529,73 debido a retrasos administrativos por parte de la Universidad;\nQue, en relación al presupuesto estimado para el año 2019, se tuvo en cuenta el monto abonado en el 2do. Cuatrimestre de 2018, al que se le adicionó un 20% para el 1er. Cuatrimestre (marzo a julio 2019), lo que da un importe de $1.723.008,79 y a éste último, se le incrementó de igual manera un 20%, obteniendo la suma de $2.067.610,55 para el 2do. Cuatrimestre (agosto a diciembre del corriente);\nQue, por lo expresado precedentemente, para la prestación del servicio estimada para el 2019, se solicita un importe total de, $3.790.619,34 (pesos tres millones setecientos noventa mil seiscientos diecinueve con 34/100);\nQue, los porcentajes adicionados son estimativos y las variables consideradas calculadas fueron el monto devengado en el 2do. Cuatrimestre de 2018, el aumento de paritarias las que varían anualmente, el S.A.C. del mes de diciembre con aumento, el costo de la hora docente que abona la Universidad y la posibilidad del armado de nuevos cursos según la cantidad de alumnos anotados al finalizar las inscripciones en el mes de marzo 2019;\nQue, la Solicitud de Pedido N° 422 de fecha 10/01/2019, se encuentra glosada a fs. 10;\nQue, para todo ello, se ha previsto en el presupuesto del año vigente las partidas presupuestarias que solventarían los gastos que se demanda;\nQue, la Dirección General de Contaduría ha reservado los fondos necesarios para atender al pago del servicio correspondiente, obrante a fs. 12 y 13 del presente expediente;\nPor ello, el INTENDENTE MUNICIPAL de VICENTE LOPEZ, en uso de las atribuciones que le son propias,\nDECRETA\nARTICULO 1°.-\nADJUDÍQUESE a la Universidad de Buenos Aires mediante artículo 156 inciso 2 de la L.O.M., el dictado de las materias que integran el Ciclo Básico Común en el Centro Universitario de Vicente López, por el 1° y 2° Cuatrimestre, comprendido entre los meses de marzo a diciembre 2019.-\nARTICULO 2°.-\nABÓNESE a la Universidad de Buenos Aires (CUIT 30-54666656-1) contra presentación de factura debidamente conformada, la suma de $3.790.619,34 (pesos tres millones setecientos noventa mil seiscientos diecinueve con 34/100) en los términos de lo dispuesto en la Cláusula 5° del Convenio y de conformidad con lo establecido en el Protocolo Adicional suscripto.-\nARTICULO 3°.-\nEl gasto que origine el cumplimiento de lo dispuesto en el presente, se encuentra reservado para el ejercicio 2019, el cual se debitará de la Partida: Jurisdicción 1110125000 - Secretaría de Educación, Dependencia 1026 Categoría Programática 74.00.00 inciso 3.4.9.0..9999 por $1.723.008,79 para el 1° Cuatrimestre 2019 y 3.4.9.0..2 por $2.067.610,55 por el 2° Cuatrimestre 2019.-\nARTICULO 4°.-\nRefrenden el presente el Sr. Secretario de Educación Y Empleo y el Sr. Secretario de Hacienda y Finanzas.-\nARTICULO 5°.-\nTomen conocimiento la Secretaría de Hacienda y Finanzas (Dirección General de Contaduría, Dirección de Tesorería y Dirección General de Compras y Licitaciones) y la Secretaría de Educación y Empleo.-\nARTICULO 6°.-\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente, Archívese.-\nFdo: Macri- Viñales- Alvarez\n\n[DOC 33]\nBoletines/Vicente López\nDecreto Nº554/19\nDecreto Nº 554/19\nVicente López, 04/02/2019\nCORRESPONDE A EXPEDIENTE N°4119-676/2019.-\nVisto\nel fenómeno meteorológico acaecido durante la noche del día 29 de enero del corriente, cuya intensidad y efectos amerita la realización de un análisis y relevamiento en las zonas mayormente afectadas del Partido; y,\nConsiderando\nQue la intensidad y el tiempo en que se desarrolló la tormenta del día supra indicado, determinan su carácter excepcional y extraordinario superando los guarismos que acontecen periódicamente, causando el anegamiento temporal de determinados sectores o zonas del municipio que en ningún caso pueden ser previstos ni prevenidos.\nQue este tipo de fenómenos meteorológicos intensos, se vienen repitiendo a lo largo de la última década, y responden a circunstancias relacionadas al cambio climático que involucra y castiga a todo el planeta.\nQue no obstante exceder las circunstancias de previsibilidad y/o cuidado en el ejercicio del poder de policía municipal, esta administración entiende menester intervenir a los fines de identificar y evaluar la asistencia de los habitantes de aquellas zonas que se han visto mayormente afectados por la tormenta acaecida, atento la problemática que pudiera haber generado entre los vecinos afectados.\nQue ante ésta situación excepcional, se torna imperioso adoptar una serie de medidas ordenatorias para organizar la asistencia que se evalúe procedente a los fines de acompañar a los posibles afectados.\nQue para ello resulta necesario formalizar la constitución de un Comité de análisis y relevamiento socio ambiental que permita orientar las táreas que resulten apropiadas en la intervención y asistencia con la comunidad del partido que así se determine.\nQue se encuentran adjuntos a estas actuaciones, como informes preliminares y de relevamiento de las áreas técnicas con incumbencias, el plano del partido donde se han delimitado las áreas afectadas por la tormenta, conforme las descripciones de la Dirección General de Defensa Civil y la actividad propia de las Delegaciones. Asimismo, en este orden de actuaciones se encuentra agregado el informe descriptivo de la tormenta acaecida, suministrado por la Secretaria de Planeamiento, Obras y Servicios Públicos, el que da cuenta de la copiosidad y características excepcionales de las lluvias caídas.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de sus atribuciones:\nDECRETA\nARTÍCULO 1°.-\nDISPÓNESE la creación de un COMITÉ DE ANÁLISIS para evaluación y relevamiento de la situación derivada por las lluvias acaecidas en el Partido de Vicente López el día 29 de enero de 2019. El COMITÉ será integrado por el Secretario de Gobierno y Legal y Técnica, la Secretaria de Desarrollo Social, el Secretario de Planeamiento, Obras y Servicios Públicos, el Secretario de Hacienda y Finanzas, y el Secretario de Seguridad.\nARTÍCULO 2°.-\nDISPÓNGANSE la realización de los relevamientos socio ambientales en las zonas afectadas, conforme la operatoria que determine el Comité, los que serán realizados por el personal municipal que a tal fin se designe.\nARTÍCULO 3°.-\nAPRUÉBASE el formulario que como ANEXO 1 forma parte del presente, con el fin de realizar el relevamiento dispuesto en el artículo precedente.\nARTÍCULO 4°.-\nDe conformidad a las decisiones operativas que pudiera adoptar el COMITÉ DE ANÁLISIS, autorícese a la Secretaría de Hacienda y Finanzas a efectuar la contratación directa de proveedores para la realización de trabajos y/o acciones definidas. En ese orden, se autoriza la contratación directa de servicios, compra de materiales, enseres, alimentos, insumos, y todo otro elemento y/o servicio necesario para responder a la limpieza, restablecimiento del orden, reparación del espació público, entrega de elementos de primera necesidad (colchones, alimentos, medicamentos, artículos de limpieza, etc.) para los habitantes de las zonas afectadas.\nARTÍCULO 5°.-\nRefrenden el presente Decreto el Secretario de Gobierno y Legal y Técnica, la Secretaria de Desarrollo Social, el Secretario de Planeamiento, Obras y Servicios Públicos, el Secretario de Hacienda y Finanzas, y el Secretario de Seguridad.\nARTÍCULO 6°.-\nTomen conocimiento todas las Secretarías y Subsecretarías del Departamento Ejecutivo. Comuníquese.\nARTÍCULO 7°.-\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente, ARCHIVESE.-\nFdo: Macri- Vittorini- Casal- Botello- Alvarez- Gasulla\nNota: Se publica sin anexo.-\n\n[DOC 34]\nBoletines/Vicente López\nDecreto Nº613/19\nDecreto Nº 613/19\nVicente López, 07/02/2019\nCORRESPONDE A EXPEDIENTE N° 4119- 006735/2018\nVisto\nEl Llamado a Licitación Privada N° 145 dispuesto por Decreto N° 4886/18, para la contratación de la obra \"EJECUCION DE NUEVO CANIL EN LA PLAZA HECTOR TOTO GONZALEZ\", y\nConsiderando\nQue conforme Acta de Apertura obrante a fs. 294/295 se han presentado dos ofererentes que fueron intimadas a presentar documentación faltante.\nQue vencido el plazo intimado ninguna de las dos ofertas presentó la totalidad de la documentación faltante.\nQue a fs. 350 la Secretaria de Planeamiento, Obras y Servicios Públicos solicita la realización de un segundo llamado a Licitación.\nQue a fs. 353, la Dirección General de Contaduría realizó la Solicitud de Gastos 2019 N° 1-444.\nQue en virtud de ello, a fs. 355 la Comisión Permanente de Estudios de Propuestas aconseja desestimar las ofertas presentadas y realizar un segundo llamado.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nARTICULO 1°.-\nDESESTIMESE las ofertas presentadas en el primer Llamado a Licitación Privada No 145, oportunamente dispuesta por Decreto No 4886/18 en merito a las razones expuestas en el exordio.\nARTICULO 2°.-\nProcédase a efectuar un segundo llamado correspondiente a la Licitación Privada No 145 a fin de efectuar la contratación de la obra \"EJECUCION DE NUEVO CANIL EN LA PLAZA HECTOR TOTO GONZALEZ\", en un todo de acuerdo al Pliego de Cláusulas Legales Especiales y de Especificaciones Técnicas Particulares obrante a fs. 3/39.\nARTICULO 3°.-\nEstablécese en la suma de Pesos un millón trescientos cincuenta mil ($1.350.000,00) el Presupuesto Oficial para la presente Licitación.\nARTICULO 4°.-\nPor la Dirección de Compras y Licitaciones, cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de Pesos un mil trescientos cincuenta ($1.350,00).\nARTICULO 5°.-\nLa presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 18/02/19 a las 11:00 hs., en presencia de los interesados que concurran.\nARTICULO 6°.-\nRefrende el presente los Sres. Secretarios de Hacienda y Finanzas y de Planeamiento, Obras y Servicios Públicos.\nARTICULO 7°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Direcciones de Compras y Licitaciones, Tesorería y Contaduría) y de Planeamiento, Obras y Servicios Públicos.\nARTICULO 8°.-\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Alvarez- Botello\n\n[DOC 35]\nBoletines/Vicente López\nDecreto Nº614/19\nDecreto Nº 614/19\nPublicado en versión extractada\nVicente López, 07/02/2019\nModifica el artículo 2 del Decreto 4249/14, conformación de la Comisión de Tasación de Vehículos.-\n\n[DOC 36]\nBoletines/Vicente López\nDecreto Nº615/19\nDecreto Nº 615/19\nPublicado en versión extractada\nVicente López, 07/02/2019\nAdjudicando a varias firmas la \"Adquisición de Drogas de Farmacia, con destino a cubrir las necesidades del año 2019 del Hospital Municipal Dr. Bernardo Houssay, Hospital y Maternidad Santa Rosa y Dirección General de Atención Primaria, dependientes de la Secretaria de Salud\".-\n\n[DOC 37]\nBoletines/Vicente López\nDecreto Nº616/19\nDecreto Nº 616/19\nVicente López, 07/02/2019\nCORRESPONDE A EXPEDIENTE N°4119-006577/2018\nVisto\nlas ofertas presentadas en el llamado a Licitación Privada N° 8 dispuesto por Decreto N° 4894/18 por la \"PROVISION DE UNIFORMES PARA EL PERSONAL DE LA SECRETARIA DE TRANSITO, TRANSPORTE PUBLICO Y SEGURIDAD VIAL\", y\nConsiderando\nLo aconsejado por la Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 182.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LÓPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTÍCULO 1°:\nADJUDICASE a las firmas que a continuación se detallan y por los montos que en cada caso se indican, la \"PROVISION DE UNIFORMES PARA EL PERSONAL DE LA SECRETARIA DE TRANSITO, TRANSPORTE PUBLICO Y SEGURIDAD VIAL\" un todo de acuerdo al Pliego de Bases y Condiciones Particulares, al Pliego de Bases y Condiciones Generales y a la planilla de detalle de preadjudicación obrante a fs. 182.\nUNIVEN S.R.L.\n$ 211.380,00\nTRECEMAX S.A.\n$ 1.727.408,80\n$ 1.938.788,80\nARTÍCULO 2°:\nLa suma de pesos un millón novecientos treinta y ocho mil setecientos ochenta y ocho con ochenta centavos ($1.938.788,80) se encuentra registrada en las Solicitudes de Gastos Nros. 1-29 y 1-372 obrantes a fs. 52/54 y 174 respectivamente.\nARTÍCULO 3°:\nLas firmas adjudicatarias deberán presentar en la Dirección de Tesorería, en concepto de garantía de cumplimiento de contrato, póliza de caución por el 5% (cinco por ciento) del importe total adjudicado a cada una conforme lo establece el artículo 18 del Pliego de Bases y Condiciones Particulares y en concepto de anticipo financiero por el 30% (treinta por ciento), conforme lo dispuesto por el Artículo 30 del mismo Pliego.\nARTÍCULO 4°:\nRefrenden el presente Decreto los Sres. Secretarios de Tránsito, Transporte Público y Seguridad Vial y de Hacienda y Finanzas.\nARTÍCULO 5°:\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Dirección Gral. de Contaduría, Dirección de Tesorería y Dirección de Compras y Licitaciones) y de Tránsito, Transporte Público y Seguridad Vial\nARTÍCULO 6°:\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Antiñolo- Alvarez\n\n[DOC 38]\nBoletines/Vicente López\nDecreto Nº617/19\nDecreto Nº 617/19\nVicente López, 07/02/2019\nCORRESPONDE A EXPEDIENTE N°4119-006961/2018\nVisto\nlas ofertas presentadas en el llamado a Licitación Privada N° 10 dispuesto por Decreto N° 4991/18 por la \"CONTRATACION DEL SERVICIO DE EMISION DE LA FACTURACION DE LAS CUOTAS DE MARZO-ABRIL Y MAYO-JUNIO 2019 DEL TRIBUTO DE A.L.C.V.P. Y S.V. EN VERSION IMPRESA Y ELECTRONICA\", y\nConsiderando\nLo aconsejado por la Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 440.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LÓPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTÍCULO 1°:\nADJUDICASE a la firma BOLDT IMPRESORES S.A. por un monto total de Pesos un millón quinientos treinta y dos mil ciento dos ($1.532.102,00), la \"CONTRATACION DEL SERVICIO DE EMISION DE LA FACTURACION DE LAS CUOTAS DE MARZO-ABRIL Y MAYO-JUNIO 2019 DEL TRIBUTO DE A.L.C.V.P. Y S.V. EN VERSION IMPRESA Y ELECTRONICA\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares, al Pliego de Bases y Condiciones Generales y a la planilla de detalle de preadjudicación obrante a fs. 440.\nARTÍCULO 2°:\nLa suma de Pesos un millón quinientos treinta y dos mil ciento dos ($1.532.102,00), se encuentra registrada en la Solicitud de Gastos Nro. 1-20 obrante a fs. 53.\nARTÍCULO 3°:\nLa firma adjudicataria deberá presentar en la Dirección de Tesorería, en concepto de garantía de cumplimiento de contrato póliza de caución por el 10% (diez por ciento) del importe total de la misma, conforme lo dispuesto por el Artículo 18 del Pliego de Bases y Condiciones Particulares.\nARTÍCULO 4°:\nRefrenden el presente Decreto los Señores Secretarios de Ingresos Públicos y de Hacienda y Finanzas\nARTÍCULO 5°:\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Dirección Gral. de Contaduría, Dirección de Compras y Licitaciones y Dirección de Tesorería) y de Ingresos Públicos.\nARTÍCULO 6°:\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Antonietti- Alvarez\n\n[DOC 39]\nBoletines/Vicente López\nDecreto Nº619/19\nDecreto Nº 619/19\nPublicado en versión extractada\nVicente López, 07/02/2019\nModifica el Artículo 4° del Decreto N° 4846/18, que quedará redactado: \"Créase una Comisión Evaluadora Interdisciplinaria por profesionales especialistas en las determinadas áreas, la que se conformará por dos representantes de la Secretaria de Educación y Empleo y un representante de la Secretaria de Desarrollo Social\", para el Programa de Becas de Continuidad Educativa para el año 2019.-\n\n[DOC 40]\nBoletines/Vicente López\nDecreto Nº621/19\nDecreto Nº 621/19\nVicente López, 07/02/2019\nCORRESPONDE A EXPEDIENTE N°4119-005378/2018\nVisto\nlas ofertas presentadas en el llamado a Licitación Pública N° 91 dispuesto por Decreto N° 4281/18 por la \"ADQUISICION DE REACTIVOS, EQUIPOS Y SUEROS DE HEMOTERAPIA con destino a cubrir las necesidades del año 2019 del Hospital Municipal \"Dr. Bernardo Houssay\" y Hospital y Maternidad Santa Rosa, dependientes de la Secretaria de Salud\", y\nConsiderando\nLo aconsejado por la Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 850.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LÓPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTÍCULO 1°:\nADJUDÍCASE a las firmas que a continuación se detallan y por los montos que en cada caso se indican, la \"ADQUISICION DE REACTIVOS, EQUIPOS Y SUEROS DE HEMOTERAPIA con destino a cubrir las necesidades del año 2019 del Hospital Municipal \"Dr. Bernardo Houssay\" y Hospital y Maternidad Santa Rosa, dependientes de la Secretaria de Salud\" un todo de acuerdo al Pliego de Bases y Condiciones Particulares, al Pliego de Bases y Condiciones Generales, a las Notas Aclaratorias N° 1 y 2 y a la planilla de detalle de preadjudicación obrante a fs. 850.\nMEDI SISTEM S.R.L.\n$ 7.156.355,13\nDOCTUS DIAGNOSTICO S.R.L.\n$ 8.677.206,00\n$ 15.833.561,13\nARTÍCULO 2°:\nLa suma de pesos quince millones ochocientos treinta y tres mil quinientos sesenta y uno con trece centavos ($15.833.561,13) se encuentra , registrada en las Solicitudes de Gastos Nros. 1-17 y 1-509 obrantes a fs. 711/716 y 834/839 respectivamente.\nARTÍCULO 3°:\nLas firmas adjudicatarias deberán presentar en la Dirección de Tesorería, en concepto de garantía de cumplimiento de contrato, póliza de caución por el 5% (cinco por ciento) del importe total adjudicado a cada una conforme lo establece el artículo 18 del Pliego de Bases y Condiciones Particulares.\nARTÍCULO 4°:\nRefrenden el presente Decreto los Sres. Secretarios de Salud y de Hacienda y Finanzas.\nARTÍCULO 5°:\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Dirección Gral. de Contaduría, Dirección de Tesorería y Dirección de Compras y Licitaciones) y de Salud.\nARTÍCULO 6°:\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Martinez- Alvarez\n\n[DOC 41]\nBoletines/Vicente López\nDecreto Nº622/19\nDecreto Nº 622/19\nVicente López, 07/02/2019\nCORRESPONDE A EXPEDIENTE N° 4119-005352/2018\nVisto\nlas ofertas presentadas en el llamado a Licitación Pública N° 95 dispuesto por Decreto N° 4408/18 por la \"ADQUISICION DE PLACAS Y ACCESORIOS DE RADIOLOGIA con destino a cubrir las necesidades del año 2019 de los diversos efectores dependientes de la Secretaria de Salud\", y\nConsiderando\nLo aconsejado por la Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 541.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LÓPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTÍCULO 1°:\nADJUDICASE a las firmas que a continuación se detallan y por los montos que en cada caso se indican, la \"ADQUISICION DE PLACAS Y ACCESORIOS DE RADIOLOGIA con destino a cubrir las necesidades del año 2019 de los diversos efectores, dependientes de la Secretaria de Salud\" en un todo de acuerdo al Pliego de Bases y Condiciones Particulares, al Pliego de Bases y Condiciones Generales, a las Notas Aclaratorias N° 1 y 2 y a la planilla de detalle de preadjudicación obrante a fs. 541.\nMACOR INSUMOS HOSPITALARIOS S.R.L.\n$ 509.795,00\nBHAURAC S.A.\n$ 2.280.638,60\nVOXEL ARGENTINA S.A.\n$ 126.771,70\n$ 2.917.205,30\nARTÍCULO 2°:\nLa suma de pesos dos millones novecientos diecisiete mil doscientos cinco con treinta centavos ($2.917.205,30) se encuentra registrada en las Solicitudes de Gastos N° 1-8 y 1-369 obrantes a fs. 489/491 y 531/2 respectivamente.\nARTÍCULO 3°:\nLas firmas adjudicatarias deberán presentar en la Dirección de Tesorería, en concepto de garantía de cumplimiento de contrato, póliza de caución por el 5% (cinco por ciento) del importe total adjudicado a cada una, conforme lo establece el artículo 18 del Pliego de Bases y Condiciones Particulares.\nARTÍCULO 4°:\nRefrenden el presente Decreto los Sres. Secretarios de Salud y de Hacienda y Finanzas.\nARTÍCULO 5°:\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Dirección Gral. de Contaduría, Dirección de Tesorería y Dirección de Compras y Licitaciones) y de Salud.\nARTÍCULO 6°:\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Martinez- Alvarez\n\n[DOC 42]\nBoletines/Vicente López\nDecreto Nº623/19\nDecreto Nº 623/19\nVicente López, 07/02/2019\nCORRESPONDE A EXPEDIENTE N°4119-006623/2018\nVisto\nel presente expediente por el cual tramita la obra \"EJECUCION DE PASARELA EN EL PASEO COSTERO — ETAPA 4\", y\nConsiderando\nQue la Dirección General de Contaduría confeccionó las Solicitudes de Gastos Nros. 1-527 y 1-528 obrantes a fs. 45 y 47 respectivamente.\nEs por ello que el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°.-\nLLAMASE a Licitación Pública N° 27 a fin de efectuar la obra \"EJECUCION DE PASARELA EN EL PASEO COSTERO — ETAPA 4 \", en un todo de acuerdo al Pliego de Cláusulas Legales Especiales y de Especificaciones Técnicas Particulares obrante a fs. 3/40 y al Anexo I de fs. 54.\nARTICULO 2°.-\nEstablécese el presupuesto oficial en la suma de pesos veinte millones ($20.000.000,00).\nARTICULO 3°.-\nPublíquense avisos por el término de dos (2) días en el Boletín Oficial de la Provincia de Buenos Aires y en el diario Sucesos y por un (1) día en el Diario Clarín.\nARTICULO 4°.-\nPor la Dirección de Compras y Licitaciones, cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos veinte mil ($20.000,00).\nARTICULO 5°.-\nLa presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 11 de febrero de 2019 a las 10 horas, en presencia de los interesados que concurran.\nARTICULO 6°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Dirección General de Contaduría, Dirección de Tesorería y de Compras y Licitaciones) y de Planeamiento, Obras y Servicios Públicos.\nARTICULO 7°.-\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente, ARCHIVESE.\nFdo: Macri- Alvarez\nVer Decreto N° 778/19, rectifica art. 5°.-\n\n[DOC 43]\nBoletines/Vicente López\nDecreto Nº624/19\nDecreto Nº 624/19\nVicente López, 07/02/2019\nCORRESPONDE A EXPEDIENTE N°4119-005395/2018\nVisto\nque en el segundo llamado a Licitación Privada N° 118 dispuesto por Decreto Nro. 4867/18 para la \"PROVISION Y COLOCACION DE 70 (SETENTA) RAMPAS PREMOLDEADAS EN DIVERSOS SITIOS DEL PARTIDO DE VICENTE LOPEZ\" se ha presentado un único oferente, conforme Acta de apertura obrante a fs. 115/6, y\nConsiderando\nLo aconsejado por la Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 140.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LÓPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTÍCULO 1°:\nADJUDICASE a la firma SYMU S.R.L. por un monto total de Pesos un millón trescientos ochenta y seis mil ($1.386.000,00), la \"PROVISION Y COLOCACION DE 70 (SETENTA) RAMPAS PREMOLDEADAS EN DIVERSOS SITIOS DEL PARTIDO DE VICENTE LOPEZ\", en un todo de acuerdo a lo dispuesto en el Art.156 inc. 5 de la L.O.M., al Pliego de Bases y Condiciones Particulares, de Especificaciones Técnicas Particulares, de Bases y Condiciones Generales ya la planilla de detalle de preadjudicación obrante a fs. 140.\nARTÍCULO 2°:\nLa suma de Pesos un millón trescientos ochenta y seis mil ($1.386.000,00), se encuentra registrada en las Solicitudes de Gastos N° 1-538 obrante a fs. 120. N ki9\nARTÍCULO 3°:\nLa firma adjudicataria deberá presentar en la Dirección de Tesorería, en concepto de garantía de garantía de cumplimiento de contrato, póliza de caución por el 5% (cinco por ciento) del importe total de la misma, conforme lo dispuesto por el Artículo 18 del Pliego de Bases y Condiciones Particulares.\nARTÍCULO 4°:\nRefrenden el presente Decreto los Sres. Secretarios de Planeamiento, Obras y Servicios Públicos y de Hacienda y Finanzas.\nARTÍCULO 5°:\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Dirección Gral. de Contaduría, Dirección de Tesorería y Dirección de Compras y Licitaciones) y de Planeamiento, Obras y Servicios Públicos.\nARTÍCULO 6°:\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Botello- Alvarez\n\n[DOC 44]\nBoletines/Vicente López\nDecreto Nº625/19\nDecreto Nº 625/19\nVicente López, 07/02/2019\nCORRESPONDE A EXPEDIENTE N°4119-006517/2018\nVisto\nel presente expediente por el cual tramita la obra \"PUESTA EN VALOR DEL CANIL EN PASEO COSTERO\", y\nConsiderando\nQue la Dirección General de Contaduría confeccionó las Solicitudes de Gastos Nros. 1-524 y 1-525 obtantes.a fs. 48 y 50 respectivamente.\nEs por ello que el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°.-\nLLAMASE a Licitación Pública N° 26 a fin de efectuar la obra \"PUESTA EN VALOR DEL CANIL EN PASEO COSTERO\", en un todo de acuerdo al Pliego de Cláusulas Legales Especiales y de Especificaciones Técnicas Particulares obrante a fs. 4/43 y al Anexo I de fs. 67.\nARTICULO 2°.-\nEstablécese el presupuesto oficial en la suma de seis millones doscientos diez mil ($6.210.000,00).\nARTICULO 3°.-\nPublíquense avisos por el término de dos (2) días en el Boletín Oficial de la Provincia de Buenos Aires y en el diario La Ribera y por un (1) día en el Diario Clarín.\nARTICULO 4°.-\nPor la Dirección de Compras y Licitaciones, cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos eis mil doscientos diez ($6.210,00).\nARTICULO 5°.-\nLa presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 11 de marzo de 2019 a las 11 horas, en presencia de los interesados que concurran.\nARTICULO 6°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Dirección General de Contaduría, Dirección de Tesorería y de Compras y Licitaciones) y de Planeamiento, Obras y Servicios Públicos.\nARTICULO 7°.-\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente, ARCHIVESE.\nFdo: Macri- Alvarez\n\n[DOC 45]\nBoletines/Vicente López\nDecreto Nº626/19\nDecreto Nº 626/19\nVicente López, 07/02/2019\nCORRESPONDE A EXPEDIENTE N° 4119 — 006882/2018\nVisto\nEl presente expediente mediante el cual se tramita la \"PROVISION DE ZAPATOS DE SEGURIDAD PARA EL PERSONAL OPERATIVO DEPENDIENTE DE LA SUBSECRETARIA DE SERVICIOS PUBLICOS\", y\nConsiderando\nQue a fs. 14 la Dirección General de Contaduría confeccionó la Solicitud de Gastos N° 1-103.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias;\nDECRETA\nARTICULO 1°.-\nLlámese a Licitación Privada N° 23 para la \"PROVISION DE ZAPATOS DE SEGURIDAD PARA EL PERSONAL OPERATIVO DEPENDIENTE DE LA SUBSECRETARIA DE SERVICIOS PUBLICOS\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares obrante a fs. 5/11, al Pliego de Bases y Condiciones Generales de fs. 19/26 y al Anexo I de fs. 27.\nARTICULO 2°.-\nEstablécese en la suma de Pesos un millón quinientos veintitrés mil seiscientos cincuenta ($1.523.650,00) el Presupuesto Oficial para la presente Licitación.\nARTICULO 3°.-\nPor la Dirección de Compras y Licitaciones cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos un mil quinientos veintitrés ($1.523,00).\nARTICULO 4°.-\nLa presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 1/03/19 a las 12:00 hs., en presencia de los interesados que concurran.\nARTICULO 5°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Compras y Licitaciones, Contaduría y Tesorería) y de Planeamiento, Obras y Servicios Públicos.\nARTICULO 6°.-\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Alvarez\n\n[DOC 46]\nBoletines/Vicente López\nDecreto Nº627/19\nDecreto Nº 627/19\nVicente López, 07/02/2019\nCORRESPONDE A EXPEDIENTE N° 4119 — 006618/2018\nVisto\nEl presente expediente mediante el cual se tramita la obra \"CONSTRUCCION DE INFRAESTRUCTURA COMPLEMENTARIA EN BARRIO LA LOMA\", y\nConsiderando\nLa Solicitud de Gastos N° 1-643 obrante a fs. 46, producida por la Dirección General de Contaduría.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias;\nDECRETA\nARTICULO 1°.-\nLlámese a Licitación Privada N° 26 para la contratación de la Obra \"CONSTRUCCION DE INFRAESTRUCTURA COMPLEMENTARIA EN BARRIO LA LOMA\" en un todo de acuerdo al Pliego de Cláusulas Legales Especiales y de Especificaciones Técnicas Particulares obrante a fs. 3/29 y al Anexo I de 48.\nARTICULO 2°.-\nEstablécese en la suma de Pesos un millón setecientos cuarenta y dos mil quinientos setenta ($1.742.570,00) el Presupuesto Oficial para la presente Licitación.\nARTICULO 3°.-\nPor la Dirección de Compras y Licitaciones cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos un mil setecientos cuarenta y dos con cincuenta y siete ($1.742,57).\nARTICULO 4°.-\nLa presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 7/03/19 a las 10:00 hs., en presencia de los interesados que concurran.\nARTICULO 5°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Compras y Licitaciones, Contaduría y Tesorería) y de Planeamiento, Obras y Servicios Públicos.\nARTICULO 6°.-\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Alvarez\n\n[DOC 47]\nBoletines/Vicente López\nDecreto Nº628/19\nDecreto Nº 628/19\nVicente López, 07/02/2019\nCORRESPONDE A EXPEDIENTE N° 4119 — 006543/2018\nVisto\nEl presente expediente mediante el cual se tramita la \"REPOSICION, CONFECCION E INSTALACION DE TELONES CON DESTINO AL CENTRO CULTURAL MUNRO\", y\nConsiderando\nQue a fs. 26 obra la Solicitud de Gastos N° 1-142, producida por la Dirección General de Contaduría.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias;\nDECRETA\nARTICULO 1°.-\nLlámese a Licitación Privada N° 25 para la \"REPOSICION, CONFECCION E INSTALACION DE TELONES CON DESTINO AL CENTRO CULTURAL MUNRO\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares obrante a fs. 28/36, al Pliego de Bases y Condiciones Generales de fs. 38/45 y al Anexo II de fs. 46.\nARTICULO 2°.-\nEstablécese en la suma de Pesos setecientos ochenta y siete mil cuatrocientos setenta y dos con ochenta y cuatro centavos ($787.472,84) el Presupuesto Oficial para la presente Licitación.\nARTICULO 3°.-\nPor la Dirección de Compras y Licitaciones cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos setecientos ochenta y siete ($787,00).\nARTICULO 4°.-\nLa presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 6/03/19 a las 11:00 hs., en presencia de los interesados que concurran.\nARTICULO 5°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Compras y Licitaciones, Contaduría y Tesorería) y de Cultura y Turismo.\nARTICULO 6°.-\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Alvarez\n\n[DOC 48]\nBoletines/Vicente López\nDecreto Nº629/19\nDecreto Nº 629/19\nVicente López, 07/02/2019\nCORRESPONDE A EXPEDIENTE N° 4119 — 000184/2019\nVisto\nEl presente expediente mediante el cual se tramita el \"BLINDAJE, PLOTEO Y EQUIPAMIENTO DE SEGURIDAD DE 8 CAMIONETAS TOYOTA HILUX con destino al Cuerpo de Patrullas dependiente de la Secretaria de Seguridad\", y\nConsiderando\nQue la Dirección General de Contaduría confeccionó las Solicitudes de Gastos Nros. 1-316, 1-453, 1-311 y 1-312 obrantes a fs. 22, 23, 25 y 27 respectivamente.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias;\nDECRETA\nARTICULO 1°.-\nLlámese a Licitación Privada N° 24 para el \"BLINDAJE, PLOTEO Y EQUIPAMIENTO DE SEGURIDAD DE 8 CAMIONETAS TOYOTA HILUX con destino al Cuerpo de Patrullas dependiente de la Secretaria de Seguridad\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares y Anexos I, II y III obrante a fs. 9/20, al Pliego de Bases y Condiciones Generales de fs. 33/40 y al Anexo IV de fs. 41.\nARTICULO 2°.-\nEstablécese en la suma de Pesos dos millones sesenta y tres mil novecientos noventa ($2.063.990,00) el Presupuesto Oficial para la presente Licitación.\nARTICULO 3°.-\nPor la Dirección de Compras y Licitaciones cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos dos mil sesenta y cuatro ($2.064,00).\nARTICULO 4°.-\nLa presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 6/03/19 a las 10:00 hs., en presencia de los interesados que concurran.\nARTICULO 5°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Compras y Licitaciones, Contaduría y Tesorería) y de Seguridad.\nARTICULO 6°.-\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Alvarez\n\n[DOC 49]\nBoletines/Vicente López\nDecreto Nº632/19\nDecreto Nº 632/19\nVicente López, 07/02/2019\nCORRESPONDE AL EXPEDIENTE Nº 4119-7885/2017\nVisto\nQue a través del Decreto Nº 5257/2018 (fs. 98/101), se procedió a instrumentar la liquidación de Fondos Rotatorios destinados a las dependencias de la Secretaría de Educación y Empleo; y,\nConsiderando\nQue la Dirección de Rendiciones de Cuentas registró las novedades que recoge el informe labrado por la Dirección de Contaduría a fs. 138. En dicho actuado se da cuenta de la necesidad de disponer la disminución de los fondos asignados a la Dirección General de Políticas Educativas por un total de Pesos Seis Mil Doscientos Noventa y Dos ($ 6.292,00.-), monto que será afectado a la ampliación de los fondos rotatorios asignados a la Dirección General de Educación Municipal, quedándole una suma total de de Pesos Diez Mil Doscientos Noventa y Dos.\nQue al respecto rigen las normas establecidas por el Artículo Nº 192 de la Ley Orgánica de las Municipalidades y los artículos 24 y 30 de Reglamento de Contabilidad y Disposiciones de Administración de la Provincia de Buenos Aires, artículos 87 y 88 del Decreto 2980/00 Reforma Administrativa Financiera en el Ámbito Municipal (R.A.F.A.M.) y el Expediente 6124/17; y\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias,\nDECRETA\nARTÍCULO 1°:\nDISPONER LA REDUCCIÓN de los Fondos Rotatorios asignados a la Secretaría ,de Educación y Empleo a través del Decreto Nº 5257/2018 (fs. 98/101), conforme al siguiente detalle:\nSECRETARIA DE EDUCACIÓN Y EMPLEO\nÁREA\nCARGO\nPROGRAMA\nBENEFICIARIO\nMONTO HABILITADO\nREDUCCION\nMONTO A HABILITAR\nDIRECCION GENERAL DE POLITICAS EDUCATIVAS\nDirector General\n1110125000\n53204\n$ 10.292,00\n$ 6.292\n$ 4.000,00\nARTÍCULO 2°:\nDISPONER LA AMPLIACIÓN de los Fondos Rotatorios asignados a la Secretaría de Educación y Empleo a través del Decreto Nº 5257/2018 (fs. 98/101), conforme al siguiente detalle:\nSECRETARIA DE EDUCACIÓN Y EMPLEO\nÁREA\nCARGO\nPROGRAMA\nBENEFICIARIO\nMONTO HABILITADO\nAMPLIACIÓN\nMONTO A HABILITAR\nDIRECCION GENERAL DE EDUCACIÓN MUNICIPAL\nDirector General\n1110125000\n51225\n$ 4.000,00\n$ 6.292\n$ 10.292,00\nARTÍCULO 3°:\nMODIFÍCASE el artículo 2º del Decreto Nº 5257/2018 (fs. 98/101), el cual quedará redactado conforme se detalla a continuación\nARTICULO 2°: Asígnese a la SECRETARÍA DE EDUCACION Y EMPLEO para percibir mediante el sistema de Fondos Rotatorios la suma de $ 30.292,00.- (Pesos Treinta Mil Doscientos Noventa y Dos) durante el Ejercicio 2019. Este monto se distribuirá de acuerdo al siguiente detalle:\nSECRETARIA DE EDUCACION Y EMPLEO\nDEPENDENCIA\nCARGO\nJURISDICCION\nBENEFICIARIO\nMONTO\nPROGRAMA\nSECRETARIA DE EDUCACIÓN Y EMPLEO\nSecretario\n1110125000\n51167\n$ 4.000\nDIRECCIÓN GENERAL DE POLÍTICAS EDUCATIVAS\nDirector General\n1110125000\n53204\n$ 4.000\nDIRECCIÓN GENERAL DE FORMACIÓN\nDirector General\n1110125000\n53205\n$ 4.000\nDIRECCIÓN GENERAL DE EDUCACIÓN MUNICIPAL\nDirector General\n1110125000\n51225\n$ 10.292\nDIRECCIÓN DE DESARROLLO JOVEN\nDirector\n1110125000\n52222\n$ 4.000\nDIRECCIÓN CENTRO UNIVERSITARIO DE VICENTE LOPEZ\nDirector\n1110125000\n52552\n$ 4.000\nTOTAL FONDOS ROTATORIOS SECRETARIA EDUCACIÓN Y EMPLEO\n$ 30.292\nLos montos indicados, que resultan imputables a la Partida 24000, revisten el carácter de cupos máximos mensuales que los funcionarios titulares de los Fondos Rotatorios se encuentran autorizados a gastar por este sistema. Como consecuencia, en el Ejercicio 2019, el titular de cada Fondo Rotatorio tendrá una (1) apertura, once (11) reposiciones y una (1) rendición final, como máximo anual.\nARTÍCULO 4°:\nEl presente Decreto será refrendado por el Señor Secretario de Hacienda y Finanzas.\nARTÍCULO 5°:\nTomen conocimiento la Secretaría de Hacienda y Finanzas (Dirección General de Contaduría, la Dirección General de Tesorería, la Dirección de Rendiciones de Cuentas, la Dirección de Patrimonio y la Subdirección de Seguros), la Secretaría de Recursos Humanos, la Secretaría de de Educación y Empleo, y el Honorable Tribunal de Cuentas de la Provincia de Buenos Aires.\nARTICULO 6°:\nDése a registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Alvarez\n\n[DOC 50]\nBoletines/Vicente López\nDecreto Nº637/19\nDecreto Nº 637/19\nVicente López, 07/02/2019\nCORRESPONDE AL EXPEDIENTE N2 4119-7883/2017\nVisto\nQue a través del Decreto N° 5258/2018 (fs. 29/32) se procedió a instrumentar la liquidación de Fondos Rotatorios destinados a las dependencias de la Secretaría de Cultura y Turismo para el Ejercicio 2019; y,\nConsiderando\nQue, según el informe elaborado por la Dirección Rendiciones de Cuentas a fs. 51, resulta menester instar la modificación del mencionado acto administrativo, toda vez que en el mismo fueron consignados erróneamente la denominación de la Subsecretaría de Cultura.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias,\nDECRETA\nARTÍCULO 1°:\nMODIFÍCASE el artículo 2° del Decreto N° 5258/2018, el cual quedará redactado conforme se detalla a continuación\nARTICULO 2°: Asígnese a la SECRETARÍA DE CULTURA Y TURISMO para percibir mediante el sistema de Fondos Rotatorios la suma de $ 36.300.- (Pesos Treinta y seis mil trescientos) durante el Ejercicio 2019. Este monto se distribuirá de acuerdo al siguiente detalle:\nSECRETARIA CULTURA Y TURISMO\nDEPENDENCIA\nCARGO\nJURISDICCION -PROGRAMA\nTOPE POR FACTURA\nBENEFICIARIO\nMONTO\nSECRETARIA DE CULTURA Y TURISMO\nSecretario\n1110123000\n$ 3.000\n51166\n$ 13.500\nSUBSECRETARIA DE CULTURA\nSubsecretario\n1110123000\n$ 3.000\n53432\n$ 10.800\nDIRECCIIÓN GENERAL DE CENTROS CULTURALES\nDirector General\n1110123000\n$ 3.000\n52002\n$ 12.000\nTOTAL\n$ 36.300\nLos montos indicados revisten el carácter de cupos máximos mensuales que los funcionarios titulares de los Fondos Rotatorios se encuentran autorizados a gastar por este sistema. Como consecuencia, en el Ejercicio 2019, el titular de cada Fondo Rotatorio tendrá una (1) apertura, once (11) reposiciones y una (1) rendición final, como máximo anual.\nARTÍCULO 2°:\nEl presente Decreto será refrendado por el Señor Secretario de Hacienda y Finanzas.\nARTÍCULO 3°:\nTomen conocimiento la Secretaría de Hacienda y Finanzas (Dirección General de Contaduría, la Dirección General de Tesorería, la Dirección de Rendiciones de Cuentas, la Dirección de Patrimonio y la Subdirección de Seguros), la Secretaría de Recursos Humanos, la Secretaría de Cultura y Turismo y el Honorable Tribunal de Cuentas de la Provincia de Buenos Aires.\nARTICULO 4°:\nDése a registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Alvarez\n\n[DOC 51]\nBoletines/Vicente López\nDecreto Nº641/19\nDecreto Nº 641/19\nPublicado en versión extractada\nVicente López, 11/02/2019\nAmpliando el plazo contractual de la obra \"Construcción de 48 Viviendas en dos localizaciones- Vicente López- Convenio Nación\" Alcance 2 por 75 días corridos, adjudicada a la Empresa Cunumi sa.-\n\n[DOC 52]\nBoletines/Vicente López\nDecreto Nº642/19\nDecreto Nº 642/19\nPublicado en versión extractada\nVicente López, 11/02/2019\nDelegando en el Secretario de Planeamiento, Obras y Servicios Públicos, las facultades para suscribir toda documentación técnica y administrativa necesaria para el cumplimiento de los distintos Convenios firmados con el Ministerio de Infraetructura y Servicios Públicos de la Provincia de Buenos Aires.-\n\n[DOC 53]\nBoletines/Vicente López\nDecreto Nº708/19\nDecreto Nº 708/19\nPublicado en versión extractada\nVicente López, 13/02/2019\nDisponiendo la prórroga del contrato de locación celebrado entre la Municipalidad de Vicente López y la Sociedad de Fomento y Sala de Primeros Auxilios La Lucila, respecto de la parte indivisa dada en locación del inmueble sito en la calle Tucumán 3339, de la localidad de La Lucila, por el plazo de 5 años, contados a partir del 01/01/2019 y hasta el 31/12/2023, donde continuará funcionando la Unidad de Atención Primaria \"Dr. Ulises Alberto Arcuri\" dependiente de la Dirección General de Atención Primaria de la Secretaria de Salud.-\n\n[DOC 54]\nBoletines/Vicente López\nDecreto Nº709/19\nDecreto Nº 709/19\nPublicado en versión extractada\nVicente López, 13/02/2019\nDisponiendo prorrogar nuevamente el contrato de locación celebrado con la sra. Lidia Inés López, respecto del inmueble sito en la calle San Lorenzo 3522 esquina Uzal de la localidad de Olivos, por el plazo de 2 años, contados a partir del 01/01/2019 y hasta el 31/12/2020, donde continuará funcionando la Unidad de Atención Primaria \"Dr. Illia\", dependiente de la Dirección Gneral de Atención Primaria de la Secretaria de Salud.-\n\n[DOC 55]\nBoletines/Vicente López\nDecreto Nº710/19\nDecreto Nº 710/19\nPublicado en versión extractada\nVicente López, 13/02/2019\nDisponiendo prorrogar el contrato de locación celebrado con la Asociación Civil Club de Leones de Villa Martelli, respecto del inmueble sito en la calle Estados Unidos 314, de la localidad de Villa Martelli, por el plazo de 5 años, contados a partir del 01/01/2019 y hasta el 31/12/2023, donde continuará funcionando la Unidad de Atención Primaria \"Dr. Llobera\", dependiente de la Dirección de Atención Primaria de la Secretaria de Salud.-\n\n[DOC 56]\nBoletines/Vicente López\nDecreto Nº711/19\nDecreto Nº 711/19\nVicente López, 13/02/2019\nCORRESPONDE AL EXPEDIENTE N24119-7882/2017\nVisto\nQue a través del Decreto N° 5263/2018 (fs. 150/154) se procedió a instrumentar la liquidación de Fondos Rotatorios destinados a las dependencias de la Secretaría de Planeamiento, Obras y Servicios Públicos para el Ejercicio 2019; y,\nConsiderando\nQue por vía del Decreto N° 542/2019 se dispuso la modificación de dicho acto administrativo.\nQue involuntariamente se consignó erróneamente los números de beneficiario asignados a la Subdirección de Higiene Urbana ya la Dirección de Electromecánica.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias,\nDECRETA\nARTÍCULO 1°:\nMODIFÍCASE el artículo 2° del Decreto N° 5263/2018, el cual quedará redactado conforme se detalla a continuación\nARTICULO 2°: Asígnese a la SECRETARÍA DE PLANEAMIENTO, OBRAS Y SERVICIOS PÚBLICOS para percibir mediante el sistema de Fondos Rotatorios la suma de $ 72.660.-(Pesos Setenta y Dos Mil Seiscientos Sesenta) durante el Ejercicio 2019. Este monto se distribuirá de acuerdo al siguiente detalle:\nSECRETARIA DE PLANEAMIENTO, OBRAS Y SERVICIOS PUBLICOS\nDEPENDENCIA\nCARGO\nJURISDICCION\nTope por\nBENEFICIARIO\nMONTO\nPROGRAMA\nFactura\nSECRETARIA DE PLANEAMIENTO, OBRAS Y SERVICIOS PUBLICOS\nSecretario\n1110122000\n$ 3.000\n51165\n$ 7.920\nSUBSECRETARIA DE PLANEAMIENTO URBANO\nSubsecretario\n1110122000\n$ 3.000\n51188\n$ 6.600\nSUBSECRETARIA DE OBRAS PUBLICAS\nSubsecretario\n1110122000\n$ 3.000\n51751\n$ 6.600\nSUBSECRETARIA DE SERVICIOS PUBLICOS\nSubsecretario\n1110122000\n$ 3.000\n51752\n$ 6.600\nDIRECCION GENERAL DE OBRAS MUNICIPALES\nDirector\n1110122000\n$ 1.350\n51190\n$ 2.700\nDIRECCION DE CEMENTERIO\nDirector\n1110122000\n$ 1.320\n51192\n$ 2.640\nDIRECCION DE DESPACHO\nDirector\n1110122000\n$ 2.310\n51257\n$ 4.620\nDIRECCION DE ARBOLADO URBANO\nDirector\n1110122000\n$ 1.980\n51896\n$ 3.960\nDIRECCION GENERAL DE OBRAS PARTICULARES Y URBANISMO\nDirectora\n1110122000\n$ 1.320\n51991\n$ 2.640\nDIRECCION DE AMBIENTE Y EFICIENCIA ENERGETICA\nDirector\n1110122000\n$ 2.640\n53136\n$ 5.280\nDIRECCION DE MANTENIMIENTO Y ESPACIOS VERDES\nDirector\n1110122000\n$ 1.650\n51994\n$ 3.300\nSUBDIRECCION DE HIGIENE URBANA\nSubdirector\n1110122000\n$ 1.650\n52005\n$ 3.300\nDIRECCION DE ELECTROMECANICA\nDirector\n1110122000\n$ 1.155\n52202\n$ 2.310\nDIRECCION GENERAL DE MANTENIMIENTO Y ESPACIOS RIBEREÑOS\nDirector General\n1110122000\n$ 3.000\n53173\n$ 14.190\nTotal\n$ 72.660\nLos montos indicados revisten el carácter de cupos máximos mensuales que los funcionarios titulares de los Fondos Rotatorios se encuentran autorizados a gastar por este sistema. Como consecuencia, en el Ejercicio 2019, el titular de cada Fondo Rotatorio tendrá una (1) apertura, once (11) reposiciones y una (1) rendición final, como máximo anual.\nARTÍCULO 2°:\nEl presente Decreto será refrendado por el Señor Secretario de Hacienda y Finanzas.\nARTÍCULO 3°:\nTomen conocimiento la Secretaría de Hacienda y Finanzas (Dirección General de Contaduría, la Dirección General de Tesorería, la Dirección de Rendiciones de Cuentas, la Dirección de Patrimonio y la Subdirección de Seguros), la Secretaría de Recursos Humanos, la Secretaría de Planeamiento Obras y Servicios Públicos, la Subsecretaría de Planeamiento Urbano, la Subsecretaría de Obras Públicas, la Subsecretaria De Servicios Públicos y el Honorable Tribunal de Cuentas de la Provincia de Buenos Aires.\nARTICULO 4°:\nDése a registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Alvarez\n\n[DOC 57]\nBoletines/Vicente López\nDecreto Nº713/19\nDecreto Nº 713/19\nVicente López, 13/02/2019\nCORRESPONDE A EXPEDIENTE N°4119-006941/2018\nVisto\nlas ofertas presentadas en el llamado a Licitación Pública N° 9 dispuesto por Decreto N° 5030/18 por la \"ADQUISICION DE UN ROUTER DE BACKBONE CON DESTINO A LA SECRETARIA DE MODERNIZACION Y GOBIERNO DIGITAL\", y\nConsiderando\nLo aconsejado por la Comisión Permanente de licitaciones para el Estudio de Propuestas a fs. 574.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LÓPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTÍCULO 1°:\nADJUDICASE a la firma SOFTLINE INTERNATIONAL S.A. por un monto total de Pesos dos millones ochocientos veinticuatro mil setecientos cuarenta y seis con siete centavos ($2.824.746,07), la \"ADQUISICION DE UN ROUTER DE BACKBONE CON DESTINO A LA SECRETARIA DE MODERNIZACION Y GOBIERNO DIGITAL\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares, al Pliego de Bases y Condiciones Generales y a la planilla de detalle de preadjudicación obrante a fs. 574.\nARTÍCULO 2°:\nLa suma de pesos dos millones ochocientos veinticuatro mil setecientos cuarenta y seis con siete centavos ($2.824.746,07), se encuentra registrada en la Solicitud de Gastos Nro. 1-2 obrante a fs. 72.\nARTÍCULO 3°:\nLa firma adjudicataria deberá presentar en la Dirección de Tesorería, en concepto de garantía de cumplimiento de contrato, póliza de caución por el 5% (cinco por ciento) del importe total de la misma conforme lo dispuesto por el Artículo 18 del Pliego de Bases y Condiciones Particulares.\nARTÍCULO 4°:\nRefrenden el presente Decreto las Secretarías de Modernizacion y Gobierno Digital y de Hacienda y Finanzas.\nARTÍCULO 5°:\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Dirección Gral. de Contaduría, Dirección de Compras y Licitaciones y Dirección de Tesorería) y de Modernizacion y Gobierno Digital.\nARTÍCULO 6°:\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Rubio- Alvarez\n\n[DOC 58]\nBoletines/Vicente López\nDecreto Nº714/19\nDecreto Nº 714/19\nVicente López, 13/02/2019\nCORRESPONDE A EXPEDIENTE N° 4119- 000308/2019\nVisto\nEl presente expediente mediante el cual se tramita la \"ADQUISICION DE INDUMENTARIA CON DESTINO AL PERSONAL DEL CUERPO DE PATRULLAS dependiente de la Secretaría de Seguridad\", y\nConsiderando\nQue a fs. 15 la Dirección General de Contaduría confeccionó la Solicitud de Gastos N° 1-589.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias;\nDECRETA\nARTICULO 1°.-\nLlámese a Licitación Privada N° 28 para la \"ADQUISICION DE INDUMENTARIA CON DESTINO AL PERSONAL DEL CUERPO DE PATRULLAS dependiente de la Secretaría de Seguridad\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares obrante a fs. 4/13, al Pliego de Bases y Condiciones Generales de fs. 19/26 y al Anexo I de fs. 27.\nARTICULO 2°.-\nEstablécese en la suma de Pesos un millón quinientos noventa y tres mil doscientos cincuenta ($1.593.250,00) el Presupuesto Oficial para la presente Licitación.\nARTICULO 3°.-\nPor la Dirección de Compras y Licitaciones cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos un mil quinientos noventa y tres ($1.593,00).\nARTICULO 4°.-\nLa presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 7/03/19 a las 11:00 hs., en presencia de los interesados que concurran.\nARTICULO 5°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Compras y Licitaciones, Contaduría y Tesorería) y de Seguridad.\nARTICULO 6°.-\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Alvarez\n\n[DOC 59]\nBoletines/Vicente López\nDecreto Nº715/19\nDecreto Nº 715/19\nVicente López, 13/02/2019\nCORRESPONDE A EXPEDIENTE N° 4119 — 000497/2019\nVisto\nEl presente expediente mediante el cual se tramita la \"ADQUISICION DE 1 (UN) ECOGRAFO PORTATIL con destino al Hospital Municipal Dr. Bernardo Houssay, dependiente de la Secretaria de Salud\", y\nConsiderando\nQue a fs. 22 la Dirección General de Contaduría confeccionó la Solicitud de Gastos No 1-744.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias;\nDECRETA\nARTICULO 1°.-\nLlámese a Licitación Privada N° 33 para la \"ADQUISICION DE 1 (UN) ECOGRAFO PORTATIL con destino al Hospital Municipal Dr. Bernardo Houssay, dependiente de la Secretaria de Salud\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares obrante a fs. 25/32 y al Pliego de Bases y Condiciones Generales de fs. 33/40.\nARTICULO 2°.-\nEstablécese en la suma de Pesos un millón trescientos veinte mil ($1.320.000,00) el Presupuesto Oficial para la presente Licitación.\nARTICULO 3°.-\nPor la Dirección de Compras y Licitaciones cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos un mil trescientos veinte ($1.320,00).\nARTICULO 4°.-\nLa presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 11/03/19 a las 12:00 hs., en presencia de los interesados que concurran.\nARTICULO 5°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Compras y Licitaciones, Contaduría y Tesorería) y de Salud.\nARTICULO 6°.-\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Alvarez\n\n[DOC 60]\nBoletines/Vicente López\nDecreto Nº716/19\nDecreto Nº 716/19\nVicente López, 13/02/2019\nCORRESPONDE A EXPEDIENTE N° 4119 — 000567/2019\nVisto\nEl presente expediente mediante el cual se tramita el \"SERVICIO DE HEMODIALISIS, con destino a cubrir las necesidades del año 2019 del Hospital Municipal Dr. Bernardo Houssay, dependiente de la Secretaria de Salud\", y\nConsiderando\nQue a fs. 18 la Dirección General de Contaduría confeccionó la Solicitud de Gastos No 1-1011.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias;\nDECRETA\nARTICULO 1°.-\nLlámese a Licitación Privada N° 35 para el \"SERVICIO DE HEMODIALISIS, con destino a cubrir las necesidades del año 2019 del Hospital Municipal Dr. Bernardo Houssay, dependiente de la Secretaria de Salud\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares obrante a fs. 8/14, al Anexo I de fs. 20 y al Pliego de Bases y Condiciones Generales de fs. 21/28.\nARTICULO 2°.-\nEstablécese en la suma de Pesos un millón treinta y cinco mil ($1.035.000,00) el Presupuesto Oficial para la presente Licitación.\nARTICULO 3°.-\nPor la Dirección de Compras y Licitaciones cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos un mil treinta y cinco ($1.035,00).\nARTICULO 4°.-\nLa presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 12/03/19 a las 12:00 hs., en presencia de los interesados que concurran.\nARTICULO 5°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Compras y Licitaciones, Contaduría y Tesorería) y de Salud.\nARTICULO 6°.-\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Alvarez\n\n[DOC 61]\nBoletines/Vicente López\nDecreto Nº717/19\nDecreto Nº 717/19\nVicente López, 13/02/2019\nCORRESPONDE A EXPEDIENTE N° 4119 — 000297/2019\nVisto\nEl presente expediente mediante el cual se tramita la \"PROVISION DE CONCRETO ASFALTICO PARA TAREAS DE MEJORAMIENTO DEL PAVIMENTO DE DIVERSAS ZONAS DEL PARTIDO\", y\nConsiderando\nLa Solicitud de Gastos No 1-638 obrante a fs. 13, producida por la Dirección General de Contaduría.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias;\nDECRETA\nARTICULO 1°.-\nLlámese a Licitación Privada N° 29 para la \"PROVISION DE CONCRETO ASFALTICO PARA TAREAS DE MEJORAMIENTO DEL PAVIMENTO DE DIVERSAS ZONAS DEL PARTIDO\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares obrante a fs. 16/23 y al Pliego de Bases y Condiciones Generales de fs. 26/33. /\nARTICULO 2°.-\nEstablécese en la suma de Pesos un millón setecientos diez mil ($1.710.000,00) el Presupuesto Oficial para la presente Licitación.\nARTICULO 3°.-\nPor la Dirección de Compras y Licitaciones, cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de Pesos un mil setecientos diez ($1.710,00).\nARTICULO 4°.-\nLa presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 7/03/19 a las 12:00 hs., en presencia de los interesados que concurran.\nARTICULO 5°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Compras y Licitaciones, Contaduría y Tesorería) y de Planeamiento, Obras y Servicios Públicos.\nARTICULO 6°.-\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Alvarez\n\n[DOC 62]\nBoletines/Vicente López\nDecreto Nº718/19\nDecreto Nº 718/19\nVicente López, 13/02/2019\nCORRESPONDE A EXPEDIENTE N° 4119 — 000428/2019\nVisto\nEl presente expediente mediante el cual se tramita la \"PROVISION DE DISPOSITIVOS DE SEÑALIZACION HORIZONTAL\", y\nConsiderando\nQue a fs. 19 la Dirección General de Contaduría confeccionó la Solicitud de Gastos No 1-648.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias;\nDECRETA\nARTICULO 1°.-\nLlámese a Licitación Privada N° 27 para la \"PROVISION DE DISPOSITIVOS DE SEÑALIZACION HORIZONTAL\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares obrante a fs. 5/17 y al Pliego de Bases y Condiciones Generales de fs. 24/31.\nARTICULO 2°.-\nEstablécese en la suma de Pesos un millón ochocientos ochenta mil quinientos ($1.880.500,00) el Presupuesto Oficial para la presente Licitación.\nARTICULO 3°.-\nPor la Dirección de Compras y Licitaciones cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del réspectivo Pliego de Bases y Condiciones, cuyo valor es de pesos un mil ochocientos ochenta y uno ($1.881,00).\nARTICULO 4°.-\nLa presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 6/03/19 a las 12:00 hs., en presencia de los interesados que concurran.\nARTICULO 5°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Compras y Licitaciones, Contaduría y Tesorería) y de Tránsito, Transporte Público y Seguridad Vial.\nARTICULO 6°.-\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Alvarez\n\n[DOC 63]\nBoletines/Vicente López\nDecreto Nº719/19\nDecreto Nº 719/19\nVicente López, 13/02/2019\nCORRESPONDE A EXPEDIENTE N° 4119 — 006018/2018\nVisto\nEl presente expediente mediante el cual se tramita la obra \"REFORMAS EN EL QUINCHO DEL CLUB DEFENSORES DE OLIVOS\", y\nConsiderando\nQue el presente corresponde a un proyecto votado por los vecinos de Olivos, conforme lo manifestado a fs. 53 por la Subsecretaria de Participación Ciudadana.\nQue a fs. 54, la Dirección General de Contaduría confeccionó la Solicitud de Gastos No 1-826.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias;\nDECRETA\nARTICULO 1°.-\nLlámese a Licitación Privada N° 30 para la contratación de la obra \"REFORMAS EN EL QUINCHO DEL CLUB DEFENSORES DE OLIVOS\" en un todo de acuerdo al Pliego de Cláusulas Legales Especiales y de Especificaciones Técnicas Particulares obrante a fs. 3/49 y al Anexo I de fs. 56.\nARTICULO 2°.-\nEstablécese en la suma de Pesos novecientos setenta y cinco mil ($975.000,00) el Presupuesto Oficial para la presente Licitación.\nARTICULO 3°.-\nPor la Dirección de Compras y Licitaciones cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos novecientos setenta y cinco ($975,00).\nARTICULO 4°.-\nLa presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 8/03/19 a las 10:00 hs., en presencia de los interesados que concurran.\nARTICULO 5°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Compras y Licitaciones, Contaduría y Tesorería), de Planeamiento, Obras y Servicios Públicos y de Gobierno y Legal y Técnica (Subsecretaria de Participación Ciudadana).\nARTICULO 6°.-\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Alvarez\n\n[DOC 64]\nBoletines/Vicente López\nDecreto Nº720/19\nDecreto Nº 720/19\nVicente López, 13/02/2019\nCORRESPONDE A EXPEDIENTE N°4119-006616/2018\nVisto\nel presente expediente por el cual tramita la obra \"PUESTA EN VALOR MIRADOR PASEO COSTERO\", y\nConsiderando\nQue la Dirección General de Contaduría confeccionó las Solicitudes de Gastos Nros. 1-696 y 1-702 obrantes a fs. 44 y 46 respectivamente.\nEs por ello que el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°.-\nLLAMASE a Licitación Pública N° 28 a fin de efectuar la obra \"PUESTA EN VALOR MIRADOR PASEO COSTERO\", en un todo de acuerdo al Pliego de Cláusulas Legales Especiales y de Especificaciones Técnicas Particulares obrante a fs. 3/39 y al Anexo I de fs. 51.\nARTICULO 2.-\nEstablécese el presupuesto oficial en la suma de Pesos dos millones ochocientos cincuenta mil ($2.850.000,00).\nARTICULO 3°.-\nPublíquense avisos por el término de dos (2) días en el Boletín Oficial de la Provincia de Buenos Aires y en el diario Sucesos y por un (1) día en el Diario Clarín.\nARTICULO 4°.-\nPor la Dirección de Compras y Licitaciones, cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos dos mil ochocientos cincuenta ($2.850,00).\nARTICULO 5°.-\nLa presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 12 de marzo de 2019 a las 10 horas, en presencia de los interesados que concurran.\nARTICULO 6°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Dirección General de Contaduría, Dirección de Tesorería y de Compras y Licitaciones) y de Planeamiento, Obras y Servicios Públicos.\nARTICULO 7°.-\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente, ARCHIVESE.\nFdo: Macri- Alvarez\n\n[DOC 65]\nBoletines/Vicente López\nDecreto Nº721/19\nDecreto Nº 721/19\nVicente López, 13/02/2019\nCORRESPONDE A EXPEDIENTE N° 4119 — 006880/2018\nVisto\nEl presente expediente mediante el cual se tramita la \"PROVISION DE INDUMENTARIA DE TRABAJO PARA EL PERSONAL OPERATIVO DEPENDIENTE DE LA SUBSECRETARIA DE SERVICIOS PUBLICOS\", y\nConsiderando\nQue a fs. 17 la Dirección General de Contaduría confeccionó la Solicitud de Gastos No 1-104.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias;\nDECRETA\nARTICULO 1°.-\nLlámese a Licitación Privada N° 37 para la \"PROVISION DE INDUMENTARIA DE TRABAJO PARA EL PERSONAL OPERATIVO DEPENDIENTE DE LA SUBSECRETARIA DE SERVICIOS PUBLICOS\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares obrante a fs. 41/51 y al Pliego de Bases y Condiciones Generales de fs. 19/26.\nARTICULO 2°.-\nEstablécese en la suma de Pesos un millón ochocientos cincuenta mil doscientos cuarenta y cuatro ($1.850.244,00) el Presupuesto Oficial para la presente Licitación.\nARTICULO 3°.-\nPor la Dirección de Compras y Licitaciones cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos un mil ochocientos cincuenta ($1.850,00).\nARTICULO 4°.-\nLa presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 13/03/19 a las 12:00 hs., en presencia de los interesados que concurran.\nARTICULO 5°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Compras y Licitaciones, Contaduría y Tesorería) y de Planeamiento, Obras y Servicios Públicos.\nARTICULO 6°.-\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Alvarez\n\n[DOC 66]\nBoletines/Vicente López\nDecreto Nº722/19\nDecreto Nº 722/19\nVicente López, 13/02/2019\nCORRESPONDE A EXPEDIENTE N° 4119 — 006769/2018\nVisto\nEl presente expediente mediante el cual se tramita la \"PROVISION Y COLOCACION DE 85 (OCHENTA Y CINCO) RAMPAS PREMOLDEADAS EN DIVERSOS SITIOS DEL PARTIDO DE VICENTE LOPEZ\", y\nConsiderando\nLa Solicitud de Gastos No 1-722 obrante a fs. 16, producida por la Dirección General de Contaduría.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias;\nDECRETA\nARTICULO 1°.-\nLlámese a Licitación Privada N° 31 para la \"PROVISION Y COLOCACION DE 85 (OCHENTA Y CINCO) RAMPAS PREMOLDEADAS EN DIVERSOS SITIOS DEL PARTIDO DE VICENTE LOPEZ\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares obrante a fs. 5/14, al Pliego de Bases y Condiciones Generales de fs. 18/25 y al Anexo I de fs. 26.\nARTICULO 2°.-\nEstablécese en la suma de Pesos un millón setecientos ochenta y dos mil ($1.782.000,00) el Presupuesto Oficial para la presente Licitación.\nARTICULO 3°.-\nPor la Dirección de Compras y Licitaciones, cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de Pesos un mil setecientos ochenta y dos ($1.782,00).\nARTICULO 4°.-\nLa presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 8/03/19 a las 11:00 hs., en presencia de los interesados que concurran.\nARTICULO 5°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Compras y Licitaciones, Contaduría y Tesorería) y de Planeamiento, Obras y Servicios Públicos.\nARTICULO 6°.-\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Alvarez\n\n[DOC 67]\nBoletines/Vicente López\nDecreto Nº723/19\nDecreto Nº 723/19\nVicente López, 13/02/2019\nCORRESPONDE A EXPEDIENTE N° 4119 — 000296/2019\nVisto\nEl presente expediente mediante el cual se tramita la \"PROVISION DE COLUMNAS Y ARTEFACTOS DE ILUMINACION PARA EL BOULEVARD LAVALLE\", y\nConsiderando\nLa Solicitud de Gastos N° 1-938 obrante a fs. 21, producida por la Dirección General de Contaduría.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias;\nDECRETA\nARTICULO 1°.-\nLlámese a Licitación Privada N° 36 para la \"PROVISION DE COLUMNAS Y ARTEFACTOS DE ILUMINACION PARA EL BOULEVARD LAVALLE\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares obrante a fs. 3/16 y al Pliego de Bases y Condiciones Generales de fs. 23/30.\nARTICULO 2°.-\nEstablécese en la suma de Pesos un millón ($1.000.000,00) el Presupuesto Oficial para la presente Licitación.\nARTICULO 3°.-\nPor la Dirección de Compras y Licitaciones, cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de Pesos un mil ($1.000,00).\nARTICULO 4°.-\nLa presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 13/03/19 a las 11:00 hs., en presencia de los interesados que concurran.\nARTICULO 5°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Compras y Licitaciones, Contaduría y Tesorería) y de Planeamiento, Obras y Servicios Públicos.\nARTICULO 6°.-\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Alvarez\n\n[DOC 68]\nBoletines/Vicente López\nDecreto Nº724/19\nDecreto Nº 724/19\nVicente López, 13/02/2019\nCORRESPONDE A EXPEDIENTE N° 4119 — 005921/2018\nVisto\nEl presente expediente mediante el cual se tramita la obra \"PUESTA EN VALOR DE AULAS Y OBRAS VARIAS EN LA ESCUELA TECNICA N° 1\", y\nConsiderando\nQue el presente corresponde a un proyecto votado por los vecinos de Villa Adelina, conforme lo manifestado a fs. 49 por la Subsecretaria de Participación Ciudadana.\nQue a fs. 50, la Dirección General de Contaduría confeccionó la Solicitud de Gastos N° 1-819.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias;\nDECRETA\nARTICULO 1°.-\nLlámese a Licitación Privada N° 34 para la contratación de la obra \"PUESTA EN VALOR DE AULAS Y OBRAS VARIAS EN LA ESCUELA TECNICA N° 1\", en un todo de acuerdo al Pliego de Cláusulas Legales Especiales y de Especificaciones Técnicas Particulares obrante a fs. 3/40 y al Anexo I de fs. 52.\nARTICULO 2°.-\nEstablécese en la suma de Pesos un millón cuatrocientos noventa y cinco mil ($1.495.000,00) el Presupuesto Oficial para la presente Licitación.\nARTICULO 3°.-\nPor la Dirección de Compras y Licitaciones cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos un mil cuatrocientos noventa y cinco ($1.495,00).\nARTICULO 4°.-\nLa presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 12/03/19 a las 11:00 hs., en presencia de los interesados que concurran.\nARTICULO 5°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Compras y Licitaciones, Contaduría y Tesorería), de Planeamiento, Obras y Servicios Públicos, y de Gobierno y Legal y Técnica (Subsecretaria de Participación Ciudadana).\nARTICULO 6°.-\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nfdo: Macri- Alvarez\n\n[DOC 69]\nBoletines/Vicente López\nDecreto Nº725/19\nDecreto Nº 725/19\nVicente López, 13/02/2019\nCORRESPONDE A EXPEDIENTE N° 4119 — 000292/2019\nVisto\nEl presente expediente mediante el cual se tramita la \"PROVISION Y COLOCACION DE SOLADO ANTIGOLPES PARA PLAZOLETAS EN EL BOULEVARD CETRANGOLO\", y\nConsiderando\nLa Solicitud de Gastos N° 1-698 obrante a fs. 19, producida por la Dirección General de Contaduría.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias;\nDECRETA\nARTICULO 1°.-\nLlámese a Licitación Privada N° 32 para la \"PROVISION Y COLOCACION DE SOLADO ANTIGOLPES PARA PLAZOLETAS EN EL BOULEVARD CETRANGOLO\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares obrante a fs. 3/15, al Anexo I de fs. 25 y al Pliego de Bases y Condiciones Generales de fs. 26/33.\nARTICULO 2°.-\nEstablécese en la suma de Pesos un millón doscientos cincuenta mil ($1.250.000,00) el Presupuesto Oficial para la presente Licitación.\nARTICULO 3°.-\nPor la Dirección de Compras y Licitaciones, cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de Pesos un mil doscientos cincuenta ($1.250,00).\nARTICULO 4°.-\nLa presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 8/03/19 a las 12:00 hs., en presencia de los interesados que concurran.\nARTICULO 5°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Compras y Licitaciones, Contaduría y Tesorería) y de Planeamiento, Obras y Servicios Públicos.\nARTICULO 6°.-\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Alvarez\n\n[DOC 70]\nBoletines/Vicente López\nDecreto Nº726/19\nDecreto Nº 726/19\nVicente López, 13/02/2019\nCORRESPONDE A EXPEDIENTE N°4119-006525/2018\nVisto\nel presente expediente por el cual tramita la obra \"AMPLIACION Y REFORMAS VARIAS EN EL JARDIN COMUNITARIO LAS HORMIGUITAS\", y\nConsiderando\nQue la Dirección General de Contaduría confeccionó las Solicitudes de Gastos Nros. 1-823 y 1-822 obrantes a fs. 60 y 62 respectivamente.\nEs por ello que el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°.-\nLLAMASE a Licitación Pública N° 29 a fin de efectuar la obra \"AMPLIACION Y REFORMAS VARIAS EN EL JARDIN COMUNITARIO LAS HORMIGUITAS\", en un todo de acuerdo al Pliego de Cláusulas Legales Especiales y de Especificaciones Técnicas Particulares obrante a fs. 3/53.\nARTICULO 2°.-\nEstablécese el presupuesto oficial en la suma de Pesos dos millones cuatrocientos setenta y cinco mil ($2.475.000,00).\nARTICULO 3°.-\nPublíquense avisos por el término de dos (2) días en el Boletín Oficial de la Provincia de Buenos Aires y en el diario Sucesos y por un (1) día en el Diario Clarín.\nARTICULO 4°.-\nPor la Dirección de Compras y Licitaciones, cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos dos mil cuatrocientos setenta y cinco ($2.475,00).\nARTICULO 5°.-\nLa presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 15 de marzo de 2019 a las 10 horas, en presencia de los interesados que concurran.\nARTICULO 6°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Dirección General de Contaduría, Dirección de Tesorería y de Compras y Licitaciones), de Gobierno y Legal y Técnica (Subsecretaria de Participación Ciudadana) y de Planeamiento, Obras y Servicios Públicos.\nARTICULO 7°.-\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente, ARCHIVESE.\nFdo: Macri- Alvarez\n\n[DOC 71]\nBoletines/Vicente López\nDecreto Nº727/19\nDecreto Nº 727/19\nVicente López, 13/02/2019\nCORRESPONDE AL EXP DIENTE Nº 4119-7879/2017\nVisto\nQue a través del Decreto 502 (ver fs. 218) de fecha 28 de enero de 2019 se procedió a instrumentar la liquidación de Fondos Rotatorios destinados a las dependencias de la Secretaría de Gobierno y Legal y Técnica; y,\nConsiderando\nQue, según el informe elaborado a fs. 311, en dicho acto administrativo se consignaron erróneamente las Jurisdicciones a las que deberán imputarse los montos de fondos rotatorios asignados a algunas dependencias, motivo que amerita la modificación del Decreto antes mencionado.\nQue al respecto rigen las normas establecidas por el Artículo Nº 192 de la Ley Orgánica de las Municipalidades y los artículos 24 y 30 de Reglamento de Contabilidad y Disposiciones de Administración de la Provincia de Buenos Aires, artículos 87 y 88 del Decreto 2980/00 Reforma Administrativa Financiera en el Ámbito Municipal (R.A.F.A.M.) y el Expediente 6124/17; y\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias,\nDECRETA\nARTÍCULO 1°:\nMODIFÍCASE el artículo 2° del Decreto Nº 502/2019, el cual quedará redactado conforme se detalla a continuación\nARTICULO 2°: Asígnese a la SECRETARÍA DE GOBIERNO Y LEGAL Y TÉCNICA para percibir mediante el sistema de Fondos Rotatorios la suma de $ 116.000.- (Pesos Ciento Dieciséis Mil) durante el Ejercicio 2019. Este monto se distribuirá de acuerdo al siguiente detalle:\nSECRETARÍA DE GOBIERNO Y LEGAL Y TECNICA\nDEPENDENCIA\nCARGO\nJURISDICCION\nTope por\nBENEFICIARIO\nMONTO\nPROGRAMA\nFactura\nSECRETARIA DE GOBIERNO\nSecretario\n1110118000\n$ 3.000\n51160\n$ 16.000\nSUBSECRETARIA DE PARTICIPACION CIUDADANA Y TRANSPARENCIA\nSubsecretario\n1110118000\n$ 3.000\n51340\n$ 9.000\nDEFENSOR DEL PUEBLO\nDefensor del Pueblo\n1110118000\n$ 3.000\n50011\n$ 8.000\nDIRECCION DE IMPRENTA\nDirector\n1110118000\n$ 1.500\n51756\n$ 3.000\nDELEGACION PUENTE SAAVEDRA\nDelegado\n1110118000\n$ 2.000\n52196\n$ 4.000\nDELEGACION VILLA ADELINA\nDelegado\n1110118000\n$ 2.000\n52197\n$ 4.000\nDELEGACION CARAPACHAY\nSub Delegado\n1110118000\n$ 2.000\n53175\n$ 4.000\nDELEGACION LA LUCILA\nSub Delegado\n1110118000\n$ 2.000\n53176\n$ 4.000\nDELEGACION MUNRO\nDelegado\n1110118000\n$ 2.000\n52200\n$ 4.000\nDELEGACION FLORIDA OESTE\nDelegado\n1110118000\n$ 2.000\n52201\n$ 4.000\nDELEGACION FLORIDA CENTRAL\nDelegado\n1110118000\n$ 2.000\n52203\n$ 4.000\nDELEGACION VILLA MARTELLI\nDelegado\n1110118000\n$ 2.000\n52204\n$ 4.000\nDELEGACION LA LOMA DE ROCA\nDelegado\n1110118000\n$ 2.000\n52205\n$ 4.000\nDIR.GRAL.DE DESCENTRALIZACION\nDirector Gral.\n1110118000\n$ 3.000\n52666\n$ 9.000\nDIRECCION GENERAL ADMINISTRATIVA Y DE LEGISLACION\nDirector Gral.\n1110118000\n$ 3.000\n53112\n$ 9.000\nDIRECCION DEFENSA DE CONSUMIDORES\nDirector\n1110118000\n$ 2.000\n52931\n$ 4.000\nCENTRO DE CONVENCIONES PTE.DR.ARTURO FRONDIZI\nDirector\n1110118000\n$ 2.000\n52932\n$ 4.000\nSECRETARIA LEGAL Y TECNICA\nSubsecretario\n1110118000\n$ 3.000\n51161\n$ 9.000\nTRIBUNAL DE FALTAS\nJuez\n1110118000\n$ 3.000\n51183\n$ 6.000\nCALL CENTER\nDirector\n1110118000\n$ 1.500\n53431\n$ 3.000\nTOTAL\n$ 116.000\nLos montos indicados revisten el carácter de cupos máximos mensuales que los funcionarios titulares de los Fondos Rotatorios se encuentran autorizados a gastar por este sistema. Como consecuencia, en el Ejercicio 2019, el titular de cada Fondo Rotatorio tendrá una (1) apertura, once (11) reposiciones y una (1) rendición final, como máximo anual.\nARTÍCULO 2°:\nEl presente Decreto será refrendado por el Señor Secretario de Hacienda y Finanzas.\nARTÍCULO 3°:\nTomen conocimiento la Secretaría de Hacienda y Finanzas (Dirección General de Contaduría, la Dirección General de Tesorería, la Dirección de Rendiciones de Cuentas, la Dirección de Patrimonio y la Subdirección de Seguros), la Secretaría de Recursos Humanos, la Secretaría de de Gobierno y Legal y Técnica, y el Honorable Tribunal de Cuentas de la Provincia de Buenos Aires.\nARTICULO 4°:\nDése a registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Alvarez\n\n[DOC 72]\nBoletines/Vicente López\nDecreto Nº728/19\nDecreto Nº 728/19\nVicente López, 13/02/2019\nCORRESPONDE A EXPEDIENTE N°4119-006009/2018\nVisto\nlas ofertas presentadas en el llamado a Licitación Pública N° 100 dispuesto por Decreto N° 4704/18 para la contratación de la obra \"PUESTA EN VALOR DE LOS VESTURIOS EN EL CLUB UNION DE MUNRO\", y\nConsiderando\nLo aconsejado por la Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 735.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LÓPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTÍCULO 1°:\nADJUDÍCASE a la firma CONSTRUCTORA SOLANA S.A. por un monto total de Pesos cuatro millones cuatrocientos noventa y tres mil seiscientos cincuenta y nueve con doce centavos ($4.493.659,12), la contratación de la obra \"PUESTA EN VALOR DE LOS VESTURIOS EN EL CLUB UNION DE MUNRO\", en un todo de acuerdo al Pliego de Cláusulas Legales Especiales, al Pliego de Especificaciones Técnicas Particulares y a la planilla de detalle de preadjudicación obrante a fs. 735.\nARTÍCULO 2°:\nLa suma de Pesos cuatro millones cuatrocientos noventa y tres mil seiscientos cincuenta y nueve con doce centavos ($4.493.659,12), se encuentra registrada en la Solicitud de Gastos Nro. 1-813 obrante a fs. 731.\nARTÍCULO 3°:\nLa firma adjudicataria deberá • presentar en la Dirección de Tesorería, en concepto de cumplimiento de contrato, el 5% (cinco por ciento) del importe total de la misma y en concepto de anticipo financiero, póliza de caución por el 30% (treintra por ciento), conforme lo dispuesto por el Artículo 11.4 del. Pliego de Cláusulas Legales Especiales.\nARTÍCULO 4°:\nRefrenden el presente Decreto los Señores Secretarios de Gobierno y Legal y Técnica, de Planeamiento, Obras y Servicios Públicos y de Hacienda y Finanzas.\nARTÍCULO 5°:\nPor intermedio de 'la Secretaría de Planeamiento, Obras y Servicios Públicos procédase a suscribir el pertinente contrato de adjudicación, debiéndose posteriormente proseguir el trámite para la confección de la correspondiente Orden de Compra.\nARTÍCULO 6°:\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Dirección Gral. de Contaduría, Dirección de Compras y Licitaciones y Dirección de Tesorería), de Gobierno y Legal y Técnica, (Subsecretría de Participación Ciudadana) de y de Planeamiento, Obras y Servicios Públicos.\nARTÍCULO 7°:\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Vittorini- Botello- Alvarez\n\n[DOC 73]\nBoletines/Vicente López\nDecreto Nº729/19\nDecreto Nº 729/19\nPublicado en versión extractada\nVicente López, 13/02/2019\nDisponiendo fijar el valor del canon locativo para el periodo 2019, de la prórroga del contrato de locación celebrada con el Club Social y Deportivo Unión de Olivos, respecto de la locación del inmueble sito en la calle Domingo F. Sarmiento 3551 de la localidad de Olivos, donde funciona la UAP \"Dr. Horacio Rotjer\", dependiente de la Dirección General de Atención Primaria de la Secretaria de Salud.-\n\n[DOC 74]\nBoletines/Vicente López\nDecreto Nº730/19\nDecreto Nº 730/19\nPublicado en versión extractada\nVicente López, 13/02/2019\nDejando sin efecto el Decreto N° 2176/15. Designando responsable de la Dirección y publicación del Boletín Municipal de Vicente López, a la agente Claudia C. Walter, por restructuración del Digesto Municipal.-\n\n[DOC 75]\nBoletines/Vicente López\nDecreto Nº765/19\nDecreto Nº 765/19\nPublicado en versión extractada\nVicente López, 13/02/2019\nPor la Escribania Municipal, efectúese el Acta de Asunción al cargo de Intendente Interino de Vicente López del Sr. Diego Enrich por licencia del Señor Jorge Mari, desde el 22 y hasta el 28 de febrero de 2019 inclusive, dando cumplimiento a las normas contenidas en la Ley Orgánica Municipal y el Reglamento de Contabilidad y Disposiciones de Administración.-\n\n[DOC 76]\nBoletines/Vicente López\nDecreto Nº766/19\nDecreto Nº 766/19\nPublicado en versión extractada\nVicente López, 13/02/2019\nConcediendo a la Asociación Vecinal de Fomento y Cultura Norte un subsidio destinado a la construcción de una losa de 25 metros de ancho y 16 metros de largo a una altura de 6 metros sobre el gimnasio principal y el desarmado de techo parabólico existente para ser remontado sobre la nueva losa, en el marco de la votación realizada por los vecinos de Olivos, dentro del Proyecto del Presupuesto Participativo 2018/2019.-\n\n[DOC 77]\nBoletines/Vicente López\nDecreto Nº768/19\nDecreto Nº 768/19\nPublicado en versión extractada\nVicente López, 13/02/2019\nConceder al Club Social y Deportivo Caseros un subsidio destinado a la puesta en valor integral del buffet incluida su cocina, en el marco de la votación realizada por los vecinos de Florida Este, dentro del Proyecto del Persupuesto Particiativo 2018/2019.-\n\n[DOC 78]\nBoletines/Vicente López\nDecreto Nº771/19\nDecreto Nº 771/19\nPublicado en versión extractada\nVicente López, 15/02/2019\nConvalidando el gasto efectuado por la Dirección de Higiene Urbana por el alquiler durante 24 días de lunes a sábado de 1 pala cargadora y 2 camiones con chofer para realizar tareas de movimiento y carga de residuos en camiones y bateas municipales en el predio de la Dirección de Higiene Urbana, para su traslado al CEAMSE para su disposición desde el 20/10/18 al 16/11/18. Abonando a la firma Corpal srl por el servicio prestado.-\n\n[DOC 79]\nBoletines/Vicente López\nDecreto Nº772/19\nDecreto Nº 772/19\nPublicado en versión extractada\nVicente López, 15/02/2019\nConvalidando el gasto efectuado por la Dirección de Electromecánica por los trabajos realizados de reparación inmediata y reemplazo de conexiones eléctricas precarias en los Pasillos 15 y 16 ubicados entre las calles Los Pozos y Santa Rosa en paralelo a M.S.Thompson, barrio Las Flores. Abonando a la firma Compañia Integral de Iluminación sa.-\n\n[DOC 80]\nBoletines/Vicente López\nDecreto Nº773/19\nDecreto Nº 773/19\nVicente López, 15/02/2019\nCORRESPONDE A EXPEDIENTE N°4119-002224/2018\nVisto\nlas ofertas presentadas en el segundo llamado a Licitación Privada N° 112 dispuesto por Decreto N°4284/18 para la contratación de la obra \"PINTURA DE FRENTES DE LA CALLE A. BROWN 1° SECTOR\", y\nConsiderando\nLo aconsejado por la Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 289.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LÓPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTÍCULO 1°:\nADJUDICASE a la firma ZZ CONSTRUCCIONES S.R.L. por un monto total de Pesos novecientos noventa y nueve mil quinientos ($999.500,00), la contratación de la obra \"PINTURA DE FRENTES DE LA CALLE A. BROWN 1° SECTOR\", en un todo de acuerdo al Pliego de Cláusulas Legales Especiales, al Pliego de Especificaciones Técnicas Particulares y a la planilla de detalle de preadjudicación obrante a fs. 289.\nARTÍCULO 2°:\nLa suma de Pesos novecientos norventa y nueve mil quinientos ($999.500,00), se encuentra registrada en la Solicitud de Gastos Nro. 1-818 obrante a fs. 285.\nARTÍCULO 3°:\nLa firma adjudicataria deberá presentar en la Dirección de Tesorería, en concepto de cumplimiento de contrato, el 5% (cinco por ciento) del importe total de la misma y en concepto de anticipo financiero, póliza de caución por el 30% (treinta por ciento), conforme lo dispuesto por el Artículo 11.4 del Pliego de Cláusulas Legales Especiales.\nARTÍCULO 4°:\nRefrenden el presente Decreto los Señores Secretarios de Gobierno y Legal y Técnica, de Planeamiento, Obras y Servicios Públicos y de Hacienda y Finanzas.\nARTÍCULO 5°:\nPor intermedio de la Secretaría de Planeamiento, Obras y Servicios Públicos procédase a suscribir el pertinente contrato de adjudicación, debiéndose posteriormente proseguir el trámite para la confección de la correspondiente Orden de Compra.\nARTÍCULO 6°:\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Dirección Gral. de Contaduría, Dirección de Compras y Licitaciones y Dirección de Tesorería), de Gobierno y Legal y Técnica (Subsecretría de Participación Ciudadana) de y de Planeamiento, Obras y Servicios Públicos.\nARTÍCULO 7°:\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archivese.\nFdo: Macri- Marchisio- Botello- Alvarez\n\n[DOC 81]\nBoletines/Vicente López\nDecreto Nº775/19\nDecreto Nº 775/19\nVicente López, 19/02/2019\nCORRESPONDE A EXPEDIENTE N°4119-006902/2018\nVisto\nlas ofertas presentadas en el llamado a Licitación Privada N° 16 dispuesto por Decreto N°5039/18 para la \"CONSTRUCCION DE UN AULA EN PLANTA ALTA EN EL JARDIN MATERNAL 15, DEPENDIENTE DE LA SECRETARIA DE EDUCACION Y EMPLEO\", y\nConsiderando\nLo aconsejado por la Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 536.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LÓPEZ, en, uso de las atribuciones que le son propias:\nDECRETA\nARTÍCULO 1°:\nADJUDICASE al Sr. SAWCHUK WLADIMIRO SERGIO por un monto total de Pesos un millón ochocientos noventa y cuatro mil ($1.894.000,00), la \"CONSTRUCCION DE UN AULA EN PLANTA ALTA EN EL JARDIN MATERNAL 15, DEPENDIENTE DE LA SECRETARIA DE EDUCACION Y EMPLEO\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares, de Bases y Condiciones Generales y a la planilla de detalle de preadjudicación obrante a fs. 536.\nARTÍCULO 2°:\nLa suma de pesos un millón ochocientos noventa y cuatro mil ($1.894.000,00), se encuentra registrada en las Solicitudes de Gastos N° 1-54, 1-972 y 1-973 obrante a fs. 125, 528 y 530 respectivamente.\nARTÍCULO 3°:\nLa firma adjudicataria deberá presentar en la Dirección de Tesoría, en concepto de garantía de adjudicación, el 5% (cinco por ciento) del importe total de la misma, conforme lo dispuesto por el Artículo 18 del Pliego de Bases y Condiciones Particulares.\nARTÍCULO 4°:\nRefrenden el presente Decreto los Sres. Secretarios de Educación y Empleo y de Hacienda y Finanzas.\nARTÍCULO 5°:\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Dirección Gral. de Contaduría, Dirección de Tesorería y Dirección de Compras y Licitaciones) y de Educación y Empleo.\nARTÍCULO 6°:\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Viñales- Alvarez\n\n[DOC 82]\nBoletines/Vicente López\nDecreto Nº776/19\nDecreto Nº 776/19\nVicente López, 19/02/2019\nCORRESPONDE A EXPEDIENTE N° 4119- 000641/2019\nVisto\nEl presente expediente mediante el cual se tramita la \"ADQUISICION DE RECTOSCOPIO BIPOLAR con destino al Hospital Municipal Dr. Bernardo Houssay, dependiente de la Secretaria de Salud\", y\nConsiderando\nQue a fs. 15 la Dirección General de Contaduría confeccionó la Solicitud de Gastos No 1-1124.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias;\nDECRETA\nARTICULO 1°.-\nLlámese a Licitación Privada N° 40 para la \"ADQUISICION DE RECTOSCOPIO BIPOLAR con destino al Hospital Municipal Dr. Bernardo Houssay, dependiente de la Secretaria de Salud\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares obrante a fs. 5/12 y al Pliego de Bases y Condiciones Generales de fs. 17/24.\nARTICULO 2°.-\nEstablécese en la suma de Pesos un millón cien mil ($1.100.000,00) el Presupuesto Oficial para la presente Licitación.\nARTICULO 3°.-\nPor la Dirección de Compras y Licitaciones cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos un mil den ($1.100,00).\nARTICULO 4°.-\nLa presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 15/03/19 a las 12:00 hs., en presencia de los interesados que concurran.\nARTICULO 5°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Compras y Licitaciones, Contaduría y Tesorería) y de Salud.\nARTICULO 6°.-\nDese al Registro Municipal de Decretos, cúmplase, hágase saber. y oportunamente archívese.\nFdo: Macri- Alvarez\n\n[DOC 83]\nBoletines/Vicente López\nDecreto Nº777/19\nDecreto Nº 777/19\nVicente López, 19/02/2019\nCORRESPONDE A EXPEDIENTE N. 4119 — 000627/2019\nVisto\nEl presente expediente mediante el cual se tramita la \"ADQUISICION DE 2 (DOS) ELECTROBISTURI PARA CIRUGIA GENERAL con destino al Hospital Municipal Dr. Bernardo Houssay, dependiente de la Secretaria de Salud\", y\nConsiderando\nQue a fs. 15/16 la Dirección General de Contaduría confeccionó la Solicitud de Gastos No 1-1089.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias;\nDECRETA\nARTICULO 1°.-\nLlámese a Licitación Privada N° 38 para la \"ADQUISICION DE 2 (DOS) ELECTROBISTURI PARA CIRUGIA GENERAL con destino al Hospital Municipal Dr. Bernardo Houssay, dependiente de la Secretaria de Salud\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares obrante a fs. 6/12, al Pliego de Bases y Condiciones Generales de fs. 18/25 y al Anexo II de fs. 26.\nARTICULO 2°.-\nEstablécese en la suma de Pesos ochocientos ochenta mil ($880.000,00) el Presupuesto Oficial para la presente Licitación.\nARTICULO 3°.-\nPor la Dirección de Compras y Licitaciones cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos ochocientos ochenta ($880,00).\nARTICULO 4°.-\nLa presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 14/03/19 a las 11:00 hs., en presencia de los interesados que concurran.\nARTICULO 5°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Compras y Licitaciones, Contaduría y Tesorería) y de Salud.\nARTICULO 6°-\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Alvarez\n\n[DOC 84]\nBoletines/Vicente López\nDecreto Nº778/19\nDecreto Nº 778/19\nPublicado en versión extractada\nVicente López, 19/02/2019\nRectificando el art. 5 del Decreto N° 623/19, respecto a la presentación y apertura de las propuestas que se deberán hacer llegar en sobre cerrado el día 15/03/019 a las 11:00hs, del Llamado a Licitación Pública N° 27 para la contración de la obra \"Ejecución de Pasarela en el Paseo Costero- Etapa 4\".-\n\n[DOC 85]\nBoletines/Vicente López\nDecreto Nº779/19\nDecreto Nº 779/19\nVicente López, 19/02/2019\nCORRESPONDE A EXPEDIENTE N°4119-000294/2019\nVisto\nel presente expediente por el cual tramita la obra \"EJECUCION DE SOLADO DRENANTE EN EL CANIL DEL VIAL COSTERO\", y\nConsiderando\nQue la Dirección General de Contaduría confeccionó las Solicitudes de Gastos Nros. 1-977 y 1-1058 obrantes a fs. 21 y 24 respectivamente\nEs por ello que el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°.-\nLLAMASE a Licitación Pública N° 30 a fin de efectuar la obra \"EJECUCION DE SOLADO DRENANTE EN EL CANIL DEL VIAL COSTERO\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares y de Especificaciones Técnicas Particulares obrante a fs. 3/17 y al Pliego de Bases y Condiciones Generales de fs. 29/36.\nARTICULO 2°.-\nEstablécese el presupuesto oficial en la suma de Pesos tres millones doscientos mil ($3.200.000,00).\nARTICULO 3°.-\nPublíquense avisos por el término de dos (2) días en el Boletín Oficial de la Provincia de Buenos Aires y en el diario Sucesos y por un (1) día en el Diario Clarín.\nARTICULO 4°.-\nPor la Dirección de Compras y Licitaciones, cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos tres mil doscientos ($3.200,00).\nARTICULO 5°.-\nLa presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 19 de marzo de 2019 a las 10 horas, en presencia de los interesados que concurran.\nARTICULO 6°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Dirección General de Contaduría, Dirección de Tesorería y de Compras y Licitaciones) y de Planeamiento, Obras y Servicios Públicos.\nFdo: Macri- Alvarez\nArt. 7°.- Dése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente, ARCHIVESE\n\n[DOC 86]\nBoletines/Vicente López\nDecreto Nº852/19\nDecreto Nº 852/19\nPublicado en versión extractada\nVicente López, 21/02/2019\nAmpliando el plazo contractual por 30 días corridos de la fecha de vencimiento del plazo establecido de la obra \"Ejecución y Reparación de Infraestructura en Pasillos de distintos Barrios de La Loma, Zona 1- Convenio Nación\" la cual fuera adjudicada a la empresa PF Compañia Constructora sa.-\n\n[DOC 87]\nBoletines/Vicente López\nDecreto Nº854/19\nDecreto Nº 854/19\nVicente López, 21/02/2019\nCORRESPONDE A EXPEDIENTE N°4119-005829/2018\nVisto\nlas ofertas presentadas en el llamado a Licitación Privada N° 142 dispuesto por Decreto N° 4868/18 por la \"PROVISION Y COLOCACION DE PERGOLAS DE MADERA PARA EL GERIATRICO MUNICIPAL RODRIGUEZ ORTEGA\", y\nConsiderando\nLo aconsejado por la Comisión Permanente de licitaciones para el Estudio de Propuestas a fs. 503.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LÓPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTÍCULO 1°:\nADJUDICASE a la firma SAWCHUK WLADIMIRO SERGIO por un monto total de Pesos ochocientos ochenta y cuatro mil setecientos ochenta y nueve ($ 884.789,00), la \"PROVISION Y COLOCACION DE PERGOLAS DE MADERA PARA EL GERIATRICO MUNICIPAL RODRIGUEZ ORTEGA\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares, al Pliego de Especificaciones Técnicas Particulares y a la planilla de detalle de preadjudicación obrante a fs. 503.\nARTÍCULO 2°:\nLa suma de pesos ochocientos ochenta y cuatro mil setecientos ochenta y nueve ($ 884.789,00), se encuentra registrada en la Solicitud de Gastos Nro. 1-1193 obrante a fs. 496.\nARTÍCULO 3°:\nLa firma adjudicataria deberá presentar en la Dirección de Tesorería, en concepto de cumplimiento de contrato, el 5% (cinco por ciento) del importe total de la misma conforme lo dispuesto. por el Artículo 18 del Pliego de Base' Condiciones Particulares.\nARTÍCULO 4°:\nRefrenden el presente Decreto las Secretarías de Salud, de Planeamiento, Obras y Servicios Públicos y de Hacienda y Finanzas.\nARTÍCULO 5°:\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Dirección Gral. de Contaduría, Dirección de Compras y Licitaciones y Dirección de Tesorería), de Salud y de Planeamiento, Obras y Servicios Públicos.\nARTÍCULO 6°:\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Tejo- Botto- Alvarez\n\n[DOC 88]\nBoletines/Vicente López\nDecreto Nº855/19\nDecreto Nº 855/19\nVicente López, 21/02/2019\nCORRESPONDE A EXPEDIENTE N° 4119-005751/2018\nVisto\nque en el segundo llamado a Licitación Privada N° 129 dispuesto por Decreto N° 258/19 para la \"ADQUISICION DE LACTEOS CON DESTINO A LOS JARDINES MATERNALES, JARDINES DE INFANTES, COMEDOR ESCOLAR, CEFL Y ESCUELA DORREGO, dependientes de la Secretaría de Educación y Empleo, por un periodo de cinco (5) meses del año 2019\", se ha presentado un único oferente, conforme Acta de Apertura obrante a fs. 161/2, y\nConsiderando\nQue a fs. 166 la Secretaria de Educación y Empleo solicita su adjudicación.\nLo aconsejado por la Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 172.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LÓPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTÍCULO 1°:\nADJUDICASE al Sr. CHIARELLA MARIANO ULISES por un monto total de Pesos novecientos setenta y seis mil cuatrocientos cincuenta con un centavo ($ 976.450701), la \"ADQUISICION DE LACTEOS CON DESTINO A LOS JARDINES MATERNALES, JARDINES DE INFANTES, COMEDOR ESCOLAR, CEFL Y ESCUELA DORREGO, dependientes de la Secretaría de Educación y Empleo, por un periodo de cinco (5) meses del año 2019\", en un todo de acuerdo a lo dispuesto en el Art. 156 inc. 5 de la L.O.M., al Pliego de Bases y Condiciones Particulares, al Pliego de Bases y Condiciones Generales y a la planilla de detalle de preadjudicación obrante a fs. 172.\nARTÍCULO 2°:\nLa suma de pesos novecientos setenta y seis mil cuatrocientos cincuenta con un centavo ($ 976.450,01), se encuentra registrada en la Solicitud de Gastos N° 1-38 obrante a fs. 92/3.\nARTÍCULO 3°:\nLa firma adjudicataria deberá presentar en la Dirección de Tesorería, en concepto de garantía de adjudicación, el 5% (cinco por ciento) del importe total de la misma, conforme lo dispuesto por el Artículo 18 del Pliego de Bases y Condiciones Particulares.\nARTÍCULO 4°:\nRefrenden el presente Decreto los Sres. Secretarios de Educación y Empleo y de Hacienda y Finanzas.\nARTÍCULO 5°:\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Dirección Gral. de Contaduría, Dirección de Tesorería y Dirección de Compras y Licitaciones) y de Educación y Empleo.\nARTÍCULO 6°:\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Viñales- Alvarez\n\n[DOC 89]\nBoletines/Vicente López\nDecreto Nº857/19\nDecreto Nº 857/19\nVicente López, 21/02/2019\nCORRESPONDE A EXPEDIENTE N°4119-006242/2018\nVisto\nlas ofertas presentadas en el llamado a Licitación Privada N° 135 dispuesto por Decreto N°4515/18 para la \"ADQUISICION DE ACCESORIOS PARA EQUIPAMIENTO con destino a cubrir las necesidades del año 2019 de diversos efectores dependientes de la Secretaria de Salud\", y\nConsiderando\nQue conforme Acta de Apertura de fs. 725/6 se presentaron 5 oferentes.\nQue si bien un (1) oferente fue rechazado en el Acta de Apertura y cuatro (4) ofertas resultaron válidas, en veinticuatro (24) renglones solo se registró un único oferente, dos (2) renglones fueron desestimados y doce (12) resultaron desiertos.\nEn virtud de ello, la Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 911 aconseja adjudicar los ítems donde hubieron más de una oferta y proceder a realizar un segundo llamado a Licitación Privada por los renglones que resultaron desiertos, desestimados y únicos oferentes.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LÓPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTÍCULO 1°:\nADJUDICASE a las firmas que a continuación se detallan y por los montos que en cada caso se indican, la \"ADQUISICION DE ACCESORIOS PARA EQUIPAMIENTO con destino a cubrir las necesidades del año 2019 de diversos efectores dependientes de la Secretaria de Salud\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares, al Pliego de Bases y Condiciones Generales ya la planilla de preadjudicación obrante a fs. 911.\nMEDIBEL S.A.\n$ 354.922,00\nPROPATO HNOS. S.A.I.C.\n$ 131.289,20\nMEDIX I.C.S.A.\n$ 81.320,00\nD.C.D. PRODUCTS S.R.L.\n$ 132.749,00\n$ 700.280,20\nARTÍCULO 2°:\nDESESTIMESE los renglones mencionados en la Planilla de Preadjudicación obrante a fs. 911 correspondiente a los renglones desiertos, desestimados y únicos oferentes presentados en el primer Llamado a Licitación Privada No 135, en el marco de las disposiciones del Artículo 154° y 155° de la Ley Orgánica de las Municipalidades y el Artículo 188° del Reglamento de Contabilidad.\nARTÍCULO 3°:\nLa suma de Pesos setecientos mil doscientos ochenta con veinte centavos ($ 700.280,20), se encuentra registrada en las Solicitudes de Gastos Nros. 1-19 y 1-393 obrantes a fs. 822/9 y 902/4 respectivamente.\nARTÍCULO 4°:\nProcédase a efectuar un segundo llamado de los ítems desiertos, desestimados y únicos oferentes, conforme Planilla de Preadjudicación obrante a fs. 911, correspondiente a la Licitación Privada N° 135 a fin de efectuar la \"ADQUISICION DE ACCESORIOS PARA EQUIPAMIENTO con destino a cubrir las necesidades del año 2019 de diversos efectores dependientes de la Secretaria de Salud\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares obrante a fs.13/21 y al Pliego de Bases y Condiciones Generales de fs. 33/40.\nARTÍCULO 5°:\nEstablécese en la suma de Pesos novecientos tres mil cuatrocientos sesenta y tres con cinco centavos ($903.463,05), el Presupuesto Oficial para la presente Licitación.\nARTÍCULO 6°:\nPor la Dirección de Compras y Licitaciones, cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de Pesos novecientos tres ($ 903,00).\nARTÍCULO 7°:\nLa presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 01/03/19 a las 11:00 hs., en presencia de los interesados que concurran.\nARTÍCULO 8°:\nLas firmas adjudicatarias deberán presentar en la Dirección de Tesorería, conforme lo dispuesto por el Artículo 18 del Pliego de Bases y Condiciones Particulares, el 5% (cinco por ciento) del importe total adjudicado a cada una, en concepto de garantía de cumplimiento de contrato.\nARTÍCULO 9°:\nRefrenden el presente Decreto los Señores Secretarios de Salud y de Hacienda y Finanzas.\nARTÍCULO 10°:\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Dirección Gral. de Contaduría, Dirección de Compras y Licitaciones y Dirección de Tesorería) y de Salud.\nARTÍCULO 11°:\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Tejo- Alvarez\n\n[DOC 90]\nBoletines/Vicente López\nDecreto Nº858/19\nDecreto Nº 858/19\nVicente López, 21/02/2019\nCORRESPONDE A EXPEDIENTE N° 4119-005357/2018\nVisto\nlas ofertas presentadas en el llamado a Licitación Privada N° 1 dispuesto por Decreto N° 4887/18 para la \"ADQUISICION DE INSUMOS DE ESTERILIZACION, con destino a cubrir las necesidades del año 2019 de diversos efectores dependientes de la Secretaria de Salud\", y\nConsiderando\nLo aconsejado por la Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 504\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LÓPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTÍCULO 1°:\nADJUDICASE a las firmas que a continuación se detallan y por los montos que en cada caso se indican, la \"ADQUISICION DE INSUMOS DE ESTERILIZACION, con destino a cubrir las necesidades del año 2019 de diversos efectores dependientes de la Secretaria de Salud\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares, al Pliego de Bases y Condiciones Generales y a la planilla de preadjudicación obrante a fs. 504.\nCIUDAD HOSPITALARIA S.R.L.\n$ 111.841,46\nB.C.& B. S.A.\n$ 386.496,75\nLABORATORIO IGALTEX S.R.L.\n$ 753.349,00\n$ 1.251.687,21\nARTÍCULO 2°:\nLa suma de pesos un millón doscientos cincuenta y un mil seiscientos ochenta y siete con veintiún centavos ($ 1.251.687,21) se encuentra registrada en las Solicitudes de Gastos Nros. 1-34 y 1-808 obrantes a fs. 111/119 y 486/41 respectivamente.\nARTÍCULO 3°:\nLa firma adjudicataria deberá presentar en la Dirección de Tesorería, una garantía en concepto de cumplimiento de contrato, por el 5% (cinco por ciento) del importe total de la adjudicación, conforme lo dispuesto por el Artículo 18 del Pliego de Bases y Condiciones Particulares.\nARTÍCULO 4°:\nRefrenden el presente Decreto los Sres. Secretarios de Salud y de Hacienda y Finanzas.\nARTÍCULO 5°: T\nomen conocimiento las Secretarías de Hacienda y Finanzas (Dirección Gral. de Contaduría, Dirección de Tesoreria y Dirección de Compras y Licitaciones) y de Salud.\nARTÍCULO 6°:\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Tejo- Alvarez\n\n[DOC 91]\nBoletines/Vicente López\nDecreto Nº859/19\nDecreto Nº 859/19\nVicente López, 21/02/2019\nCORRESPONDE A EXPEDIENTE N°4119-005377/2018\nVisto\nlas ofertas presentadas en el llamado a Licitación Pública N° 2 dispuesto por Decreto N° 4883/18 para la \"ADQUISICION DE NUTRITERAPICOS con destino a cubrir las necesidades del año 2019 de los diversos efectores dependientes de la Secretaria de Salud\", y\nConsiderando\nQue conforme Acta de Apertura de fs. 872/4 se presentaron seis (6) oferentes.\nQue si bien las seis (6) ofertas fueron válidas, en catorce (14) renglones sólo se registró un único oferente y cinco (5) resultaron desiertos.\nEn virtud de ello, la Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 947 aconseja adjudicar los ítems donde hubieron más de una oferta y proceder a realizar un segundo llamado a Licitación Privada por los renglones que resultaron desiertos y únicos oferentes.\nQue a fs.944 se realizo la Solicitud de Gastos 1-1059 correspondiente a las publicaciones del segundo llamado\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LÓPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTÍCULO 1°:\nADJUDICASE a las firmas que a continuación se detallan y por los montos que en cada caso se indican, la \"ADQUISICION DE NUTRITERAPICOS con destino a cubrir las necesidades del año 2019 de los diversos efectores dependientes de la Secretaria de Salud\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares, al Pliego de Bases y Condiciones Generales y a la planilla de preadjudicación obrante a fs. 947.\nNUTRI SERVICE S.R.L.\n$ 801.664,00\nLABORATORIO INTERNACIONAL ARGENTINO S.A.\n$ 868.525,80\nNUTENTAR S.R.L.\n$ 396.545,00\n$ 2.066.734,80\nARTÍCULO 2°:\nDESESTIMESE los renglones mencionados en la Planilla de Preadjudicación obrante a fs. 947 correspondiente a los renglones desiertos y únicos oferentes presentados en el primer Llamado a Licitación Pública N° 2, en el marco de las disposiciones del Artículo 154° y 155° de la Ley Orgánica de las Municipalidades y el Artículo 188° del Reglamento de Contabilidad.\nARTÍCULO 3°:\nLa suma de Pesos dos millones sesenta y seis mil setecientos treinta y cuatro con ochenta centavos ($ 2.066.734,80), se encuentra registrada en las Solicitudes de Gastos Nros. 1-27 y 1-807 obrantes a fs. 113/7 y 938 respectivamente.\nARTÍCULO 4°:\nProcédase a efectuar un segundo llamado de los ítems desiertos y únicos oferentes, conforme Planilla de Preadjudicación obrante a fs. 947, correspondiente a la Licitación Pública N° 2 a fin de efectuar la \"ADQUISICION DE NUTRITERAPICOS con destino a cubrir las necesidades del año 2019 de los diversos efectores dependientes de la Secretaria de Salud\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares obrante a fs.10/17 y al Pliego de Bases y Condiciones Generales de fs. 28/35.\nARTÍCULO 5°:\nEstablécese en la suma de Pesos tres millones sesenta y un mil novecientos noventa y cinco con diez centavos ($3.061.995,10), el Presupuesto Oficial para la presente Licitación.\nARTICULO 6°:\nPublíquense avisos por el término de dos (2) días en el Boletín Oficial de la Provincia de Buenos Aires y en el diario La Ribera y por un (1) día en el Diario Clarín\nARTÍCULO 7°:\nPor la Dirección de Compras y Licitaciones, cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de Pesos tres mil sesenta y dos ($ 3.062,00).\nARTÍCULO 8°:\nLa presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 14/03/19 a las 10:00 hs., en presencia de los interesados que concurran.\nARTÍCULO 9°:\nLas firmas adjudicatarias deberán presentar en la Dirección de Tesorería, conforme lo dispuesto por el Artículo 18 del Pliego de Bases y Condiciones Particulares, el 5% (cinco por ciento) del importe total adjudicado a cadmna, en concepto de garantía de cumplimiento de contrato.\nARTÍCULO 10°:\nRefrenden el presente Decreto los Señores Secretarios de Salud y de Hacienda y Finanzas.\nARTÍCULO 11°:\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Dirección Gral. de Contaduría, Dirección de Compras y Licitaciones y Dirección de Tesorería) y de Salud.\nARTÍCULO 12°:\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Tejo- Alvarez\n\n[DOC 92]\nBoletines/Vicente López\nDecreto Nº860/19\nDecreto Nº 860/19\nVicente López, 21/02/2019\nCORRESPONDE A EXPEDIENTE N°4119-006685/2018\nVisto\nlas ofertas presentadas en el llamado a Licitación Pública N° 6 dispuesto por Decreto N° 4987/18 para la contratación de un \"PROGRAMA INTEGRAL DE SALUD VISUAL PARA ESCUELAS PUBLICAS PRIMARIAS, ESCUELAS ESPECIALES, CBI Y CBJ DEL MUNICIPIO DE VICENTE LOPEZ\", y\nConsiderando\nLo aconsejado por la Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 381.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LÓPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTÍCULO 1°:\nADJUDICASE a la Sra. VELASQUEZ LILIANA GUADALUPE por un monto total de Pesos cuatro millones ochocientos veintinueve mil ($4.829.000,00), la contratación de un \"PROGRAMA INTEGRAL DE SALUD VISUAL PARA ESCUELAS PUBLICAS PRIMARIAS, ESCUELAS ESPECIALES, CBI Y CBJ DEL MUNICIPIO DE VICENTE LOPEZ\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares, al Anexo I y al Pliego de Bases y Condiciones Generales y a la planilla de detalle de preadjudicación obrante a fs. 381.\nARTÍCULO 2°:\nLa suma de Pesos cuatro millones ochocientos veintinueve mil ($4.829.000,00), se encuentra registrada en la Solicitud de Gastos Nro. 1-51 obyte a fs. 66.\nARTÍCULO 3°:\nLa firma adjudicataria deberá presentar en la Dirección de Tesorería, en concepto de garantía de adjudicación, el 5% (cinco por ciento) del importe total de la misma, conforme lo dispuesto por el Artículo 18 del Pliego de Bases y Condiciones Particulares.\nARTÍCULO 4°:\nRefrenden el presente Decreto los Señores Secretarios de Salud y de Hacienda y Finanzas.\nARTÍCULO 5°:\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Dirección Gral. de Contaduría, Dirección de Compras y Licitaciones y Dirección de Tesorería) y de Salud.\nARTÍCULO 6°:\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Tejo- Alvarez\n\n[DOC 93]\nBoletines/Vicente López\nDecreto Nº861/19\nDecreto Nº 861/19\nVicente López, 21/02/2019\nCORRESPONDE A EXPEDIENTE N° 4119 — 000628/2019\nVisto\nEl presente expediente mediante el cual se tramita la \"ADQUISICION DE MESA DE ANESTESIA DE ALTA COMPLEJIDAD con destino al Hospital Municipal Dr. Bernardo Houssay, dependiente de la Secretaria de Salud\", y\nConsiderando\nQue a fs. 22/24 la Dirección General de Contaduría confeccionó la Solicitud de Gastos No 1-1125.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias;\nDECRETA\nARTICULO 1°.-\nLlámese a Licitación Privada No 42 para la \"ADQUISICION DE MESA DE ANESTESIA DE ALTA COMPLEJIDAD con destino al Hospital Municipal Dr. Bernardo Houssay; dependiente de la Secretaria de Salud\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares obrante a fs. 12/19 y al Pliego de Bases y Condiciones Generales de fs. 26/33.\nARTICULO 2°.-\nEstablécese en la suma de Pesos un millón cuatrocientos mil ($1.400.000,00) el Presupuesto Oficial para la presente Licitación.\nARTICULO 3°.-\nPor la Dirección de Compras y Licitaciones cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos un mil cuatrocientos ($1.400,00).\nARTICULO 4°.-\nLa presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 18/03/19 a las 11:00 hs., en presencia de los interesados que\nconcurran.\nARTICULO 5°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Compras y Licitaciones, Contaduría y Tesorería) y de Salud.\nARTICULO 6°.-\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Alvarez\n\n[DOC 94]\nBoletines/Vicente López\nDecreto Nº862/19\nDecreto Nº 862/19\nVicente López, 21/02/2019\nCORRESPONDE A EXPEDIENTE N° 4119 — 000565/2019\nVisto\nEl presente expediente mediante el cual se tramita la \"ORGANIZACIÓN CONSORCIAL COMPLEJOS HABITACIONALES EN BARRIOS DE EMERGENCIA- SEGUNDA ETAPA\", y\nConsiderando\nQue a fs. 20 la Dirección General de Contaduría confeccionó la Solicitud de Gastos No 1-1025.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias;\nDECRETA\nARTICULO 1°.-\nLlámese a Licitación Privada N° 43 para la \"ORGANIZACIÓN CONSORCIAL- COMPLEJOS HABITACIONALES EN BARRIOS DE EMERGENCIA- SEGUNDA ETAPA\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares y de Especificaciones Técnicas Particulares obrante a fs. 9/18, al Pliego de Bases y Condiciones Generales de fs. 25/32 y al Anexo I de fs. 33.\nARTICULO 2°.-\nEstablécese en la suma de Pesos un millón quinientos mil ($1.500.000,00) el Presupuesto Oficial para la presente Licitación.\nARTICULO 3°.-\nPor la Dirección de Compras y Licitaciones cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos un mil quinientos ($1.500,00).\nARTICULO 4°.-\nLa presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 18/03/19 a las 12:00 hs., en presencia de los interesados que concurran.\nARTICULO 5°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Compras y Licitaciones, Contaduría y Tesorería) y de Desarrollo Social.\nARTICULO 6°.-\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Alvarez\n\n[DOC 95]\nBoletines/Vicente López\nDecreto Nº863/19\nDecreto Nº 863/19\nVicente López, 21/02/2019\nCORRESPONDE A EXPEDIENTE N° 4119 — 000678/2019\nVisto\nEl presente expediente mediante el cual se tramita la \"ADQUISICION DE CARTUCHOS con destino a cubrir las necesidades de diversos efectores dependientes de la Secretaria de Salud\", y\nConsiderando\nQue a fs. 32/35 la Dirección General de Contaduría confeccionó la Solicitud de Gastos No 1-1065.\nPor ello, el INTENDENTE MUNICIPAL DEVICENTE LOPEZ, en uso de las atribuciones que le son propias;\nDECRETA\nARTICULO 1°.-\nLlámese a Licitación Privada No 39 para la \"ADQUISICION DE CARTUCHOS con destino a cubrir las necesidades de diversos efectores dependientes de la Secretaria de Salud\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares obrante a fs. 21/29 y al Pliego de Bases y Condiciones Generales de fs. 37/44.\nARTICUO 2°.-\nEstablécese en la suma de Pesos novecientos sesenta y ocho mil ciento noventa y siete con cincuenta y cinco centavos ($968.197,55) el Presupuesto Oficial para la presente Licitación.\nARTICULO 3°.-\nPor la Dirección de Compras y Licitaciones cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos novecientos sesenta y ocho ($968,00).\nARTICULO 4°.-\nLa presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 14/03/19 a las 12:00 hs., en presencia de los interesados que concurran.\nARTICULO 5°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Compras y Licitaciones, Contaduría Tesorería) y de Salud.\nARTICULO 6°.-\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Alvarez\n\n[DOC 96]\nBoletines/Vicente López\nDecreto Nº880/19\nDecreto Nº 880/19\nPublicado en versión extractada\nVicente López, 21/02/2019\nRectifica el nombre de la agente Silvina Sara Panichelli, quién fuera designada a través del artículo 1° del Decreto N° 520/19, para ejercer la facultad de autenticar y legalizar todos los documentos expedidos por la Comuna.-\n\n[DOC 97]\nBoletines/Vicente López\nResolución Nº189/19\nResolución Nº 189/19\nVicente López, 04/02/2019\nVisto\nque al momento de dictado de la presente resolución se vienen registrando inconvenientes administrativos que repercuten en la correcta prestación del servicio de pago automático de peaje a través del sistema TelePASE; y,\nConsiderando\nQue en la actualidad el pago se realiza previa obtención vía web de la facturación pertinente, y la tramitación necesaria para efectivizarlo provoca demoras en la acreditación del pago, situación que ha llevado en reiteradas ocasiones a la suspensión del servicio.\nQue tal situación representa un inconveniente para el correcto desempeño de las funciones del Municipio, que en muchos casos requieren del uso de distintas autopistas con la menor demora posible.\nQue a fin de resolver dichos inconvenientes se ha propiciado la obtención de una tarjeta corporativa VISA del Banco de la Provincia de Buenos Aires que será utilizada de manera exclusiva para abonar dicho servicio.\nQue el cargo que demande el pago será debitado de la Cuenta Corriente Municipal N° 5080-50341/7 del Banco de la Provincia de Buenos Aires.\nQue conforme lo hasta aquí expuesto, este nuevo mecanismo de pago contribuirá a garantizar la continuidad del servicio, evitando su suspensión. Sin perjuicio de ello, será menester continuar con el control posterior de los cargos que se efectúen en loS términos que estableció el Decreto N° 1165/2013, encomendándose a los funcionarios que usufructúen el servicio la oportuna rendición de cuentas del mismo, la cual será controlada y contrastada con los conceptos que se imputen a la mencionada tarjeta.\nQue dicho procedimiento puede ser instrumentado con fundamento en el Artículo 183° del Decreto/Ley N° 6769/1958 -LEY ORGANICA DE LAS MUNICIPALIDADES, que habilita al Secretario de Hacienda y Finanzas a extender órdenes de compras y de pagos que no excedan del monto establecido por el artículo 151 para los concursos de precios, quienes deberán suscribirlas juntamente con el Contador y el Tesorero.\nQue en el mismo sentido, por medio del Artículo 4° del Decreto N° 2343/2018 se ha delegado en la Secretaría de Hacienda y Finanzas la coordinación del Macrosistema Integrado de Administración Municipal, con arreglo a lo dispuesto en el Artículo 6° del Decreto Provincial N° 2980/2000 (RAFAM).\nQue en tal sentido y a fin de instar una mejor administración de los recursos municipales, garantizando asimismo la eficacia del servicio contratado, corresponde reglamentar un nuevo procedimiento para proceder al pago del mencionado sistema de cobro de peajes\nPor ello, el SECRETARIO DE HACIENDA Y FINANZAS, en uso de las facultades delegadas mediante Decreto N2 1878/97 y modificatorios;\nRESUELVE\nARTÍCULO 1º.-\nENCOMENDAR a las Direcciones Generales de Contaduría y Tesorería que arbitren los mecanismos necesarios para que a partir del mes de febrero de 2019 los gastos que se originen en la utilización del sistema TelePASE por parte de los vehículos al servicio de la Comuna- tanto los que integran la flota de vehículos propiedad del Municipio, como así también aquellos vehículos particulares afectados a su servicio- sean abonados a través de la Tarjeta Corporativa VISA del Banco próvincia Nro. 4517 8600 0063 0538, en mérito a las consideraciones de mención exordial.-\nARTÍCULO 2º.-\nEl uso de dicho mecanismo de pago se limitará exclusivamente al servicio que se menciona en el Artículo 1°.-\nARTÍCULO 3°.-\nLos cargos que se efectúen a dicha tarjeta serán debitadas de la Cuenta Corriente N° 5080-50341/7 del Banco de la Provincia de Buenos Aires.-\nARTÍCULO 4°.\n- El egreso que origine el cumplimiento de lo dispuesto en el Artículo 1º deberá debitarse de la partida JURISDICCIÓN 1110133000- SECRETARÍA DE HACIENDA Y FINANZAS- Partida 3.7.9.3 (PEAJES) del Presupuesto General de Gastos vigente.-\nARTÍCULO 5°.-\nAUTORIZAR a la Dirección General de Contaduría a reimputar los montos que demande la contratación del servicio mencionado en el Artículo 1° a los fines de regularizar las exposiciones presupuestarias de cada una de las Secretarías del Departamento Ejecutivo.-\nARTÍCULO 6°.-\nSe deja debida constancia que, independientemente de la modificación operativa que implican las disposiciones de la presente Resolución, continúa en plena vigencia la obligación para los usuarios del servicio mencionado en el Artículo 1° de efectuar la oportuna rendición de cuentas de los viajes que efectúen a fin de ser contrastados con los conceptos abonados.-\nARTÍCULO 7°.-\nTomen conocimiento las Direcciones Generales de Contaduría (Dirección Rendiciones de Cuentas y el área de Conciliaciones Bancarias), de Compras y Licitaciones y de Tesorería.-\nARTÍCULO 8°.-\nDése al Registro Municipal de Resoluciones. Cúmplase, hágase saber y oportunamente, ARCHÍVESE.-\nFdo: Alvarez\n"
}