{
  "number": "704º",
  "date": "09/08/2021",
  "description": "704º de Vicente López",
  "link": "/bulletins/5714",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Vicente López\nOrdenanza Nº37222\nOrdenanza Nº 37222\nVicente López, 12/07/2021\nRef. Exptcs. N°: 0240/202 1 H.C.D.\n4119-0938/2021 D.E.\nVISTO: el proyecto de Ordenanza donde se solicita la homologación del Convenio Marco de Colaboración suscripto entre el Departamento Ejecutivo y la Agencia Gubernamental de Ingresos Públicos de Buenos Aires (AGIP), y;\nCONSIDERANDO: que en fecha 15 de junio de 2021, la Municipalidad de Vicente López firmó con la Agencia Gubernamental de Ingresos Públicos de Buenos Aires (AGIP), un Convenio Marco de Colaboración e Intercambio de Información, con el objeto de desarrollar acciones conjuntas que permitan fortalecer la administración tributaria municipal intercambiar información para brindar una mejor calidad de atención a los vecinos de Vicente López y optimizar la planificación fiscal, en lo referente a la recaudación tributaria, teniendo como finalidad la modernización de los sistemas administrativos y el fortalecimiento de la gestión institucional de ambos Organismos, a través de acciones determinadas en Convenios Específicos.\nQue, dichas acciones, serán el intercambio y procesamiento de datos, garantizando su autenticidad y confidencialidad; la transferencia de conocimiento respecto al soporte técnico y software de la plataforma de trámites de la AGIP, aplicando nuevas tecnologías de la información y comunicación que agilicen procesos y servicios que presten al ciudadano e intercambio de conocimientos a través de la capacitación conjunta de los agentes del Municipio y de la AGIP.\nQue, el Convenio cuya duración es de dos años, contado a partir del 15 de junio de 2021, prevé su prórroga automática a su vencimiento si las partes no expresan su voluntad en contrario mediante notificación fehaciente.\nQue, asimismo las partes se reservan el derecho de rescindir el convenio unilateralmente y sin invocación de causa notificando con una antelación no menor de 90 días.\nPOR ELLO, EL HONORABLE CONCEJO DELIBERANTE SANCIONA CON FUERZA DE:\nORDENANZA\nArtículo 1°\n: HOMOLOGASE el Convenio Marco de Colaboración e Intercambio de Información entre la Agencia Gubernamental de Ingresos Públicos de Buenos Aires (AGIP), representada por su titular Cdor. Andrés Ballotta y la Municipalidad de Vicente López, representada a su vez por el Sr. Intendente Don Jorge Macri, cuyo objeto es establecer compromisos mutuos tendientes a desarrollar un plan de trabajo conjunto con el fin de intercambiar información y ejecutar acciones destinadas a optimizar la gestión en lo referente a la recaudación tributaria, teniendo como finalidad la modernización de los sistemas administrativos y el fortalecimiento de la gestión institucional de ambos Organismos.\nArtículo 2:\nEl Convenio que se homologa forma parte integrante de la presente Ordenanza como Anexo 1.Artículo 3: Comuníquese al Departamento Ejecutivo.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE LA CIUDAD DE VICENTE LÓPEZ A UN DÍA DEL MES DE JULIO DEL AÑO DOS MIL VEINTIUNO.-\nFdo: Enrich - Zito\nNota: Se publica sin el anexo\n\n[DOC 2]\nBoletines/Vicente López\nOrdenanza Nº37235\nOrdenanza Nº 37235\nVicente López, 23/07/2021\nORDENANZA\nAutoriza a reservar un espacio de estacionamiento para persona con discapacidad frente al domicilio ubicado en Piedrabuena 3640 del barrio de Olivos.\n\n[DOC 3]\nBoletines/Vicente López\nOrdenanza Nº37236\nOrdenanza Nº 37236\nVicente López, 23/07/2021\nORDENANZA\nAutoriza a reservar un espacio de estacionamiento para persona con discapacidad frente al domicilio ubicado en Bouchard 1260 del barrio de La Lucila.\n\n[DOC 4]\nBoletines/Vicente López\nOrdenanza Nº37237\nOrdenanza Nº 37237\nVicente López, 23/07/2021\nORDENANZA\nAutoriza a reservar un espacio de estacionamiento para persona con discapacidad frente al domicilio ubicado en España 2241 del barrio de Olivos.\n\n[DOC 5]\nBoletines/Vicente López\nOrdenanza Nº37238\nOrdenanza Nº 37238\nVicente López, 23/07/2021\nORDENANZA\nAutoriza a reservar un espacio de estacionamiento para persona con discapacidad frente al domicilio ubicado en Alberdi 2605 del barrio de Olivos.\n\n[DOC 6]\nBoletines/Vicente López\nOrdenanza Nº37239\nOrdenanza Nº 37239\nVicente López, 23/07/2021\nORDENANZA\nAutoriza a reservar un espacio de estacionamiento para persona con discapacidad frente al domicilio ubicado en Felix de Amador 2286 del barrio de Olivos.\n\n[DOC 7]\nBoletines/Vicente López\nDecreto Nº1923/21\nDecreto Nº 1923/21\nPublicado en versión extractada\nVicente López, 17/05/2021\nAbona a  21 beneficiarios la suma total de $ 840.000 .-(pesos ochocientos cuarenta mil) a razón de $40.000.-(pesos cuarenta mil) por beneficiario.\n\n[DOC 8]\nBoletines/Vicente López\nDecreto Nº2025/21\nDecreto Nº 2025/21\nVicente López, 19/05/2021\nVisto\nPor el expediente Nº 4119-001390/2020 se tramita la obra denominada “PUESTA EN VALOR ESPACIO URBANO - BARRIO LAS FLORES”, la cual fuera adjudicada por Decreto Nº 2548/2020, obrante a fs. 1808 a la empresa ARTIBUS S.A.S.\nConsiderando\nEn virtud de las intensas lluvias que se suscitaron durante el transcurso de la obra, y atento a que se trata de una obra que se ejecuta en su totalidad a cielo abierto, se generaron retrasos en el plan de trabajo, ya que se debieron suspender las tareas en ejecución durante los días de precipitaciones y los posteriores por anegamiento, atento a las notas de pedido e informe del Servicio Meteorológico Nacional según NP N° 13 a fs. 2028, NP N° 16 a fs. 2033 y NP N°19 a fs. 2040.\nDiversas situaciones de inseguridad han obligado a la empresa a retirarse de la obra sin poder continuar con su jornada laboral, según consta en NP Nº 15 a fs. 2031, NP Nº 17 a fs. 2795 y NP Nº 20 a fs. 2042.\nPor lo anteriormente descripto, se considera necesaria y pertinente una ampliación del plazo de obra de 45 (cuarenta y cinco ) días a partir de la fecha de vencimiento del último plazo contractual.\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º\n.- AMPLIASE el plazo de ejecución de la obra “PUESTA EN VALOR ESPACIO URBANO - BARRIO LAS FLORES” adjudicado a la empresa ARTIBUS S.A.S. en 45 (cuarenta y cinco ) días por las razones de mención exordial.\nArtículo 2º.\n- Refrende el presente Decreto el Sr. Secretario de Planeamiento Obras y Servicios Públicos.\nArtículo 3º.\n- Tome conocimiento la Secretaría de Planeamiento Obras y Servicios Públicos (Dirección Vivienda Social) quién notificará a la interesada.-\nArtículo 4º.\n- Dése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente ARCHIVESE.-\nFdo: Macri-Botello\n\n[DOC 9]\nBoletines/Vicente López\nDecreto Nº2026/21\nDecreto Nº 2026/21\nVicente López, 19/05/2021\nReferencia:EXPTE - 4119-000569/2021\nVisto\nEl Llamado a Licitación Pública Nº 37 dispuesto por Decreto Nº 979/21 por la “ADQUISICION DE UNA CAMIONETA CHASIS O KM CON UN EQUIPO HIDROELEVADOR DE 13 MTS. DE ALTURA PARA LA RENOVACION DE LA FLOTA DE VEHICULOS DE LA DIRECCION DE ARBOLADO URBANO”, y\nConsiderando\nQue conforme Acta de Apertura obrante a fs. 240/241 se presentó un único oferente.\nQue por ello, la Secretaria de Planeamiento, Obras y Servicios Públicos a fs. 246/247 solicita realizar un segundo llamado a licitación.\nQue la Dirección General de Contaduria a fs. 249 realizó la Solicitud de Gastos N° 1-2969 correspondiente a las publicaciones de rigor.\nQue en virtud de ello, la Comisión Permanente de Estudio de Propuestas a fs. 251, aconseja desestimar la única oferta presentada y proceder a realizar un segundo llamado.\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º\n.- DESESTIMAR la única oferta presentada en el primer Llamado a Licitación Pública Nº 37, oportunamente dispuesto por Decreto Nº 979/21, en merito a las razones expuestas en el exordio.\nArtículo 2º\n.- Proceder a efectuar un segundo llamado correspondiente a la Licitación Pública N° 37 por la “ADQUISICION DE UNA CAMIONETA CHASIS O KM CON UN EQUIPO HIDROELEVADOR DE 13 MTS. DE ALTURA PARA LA RENOVACION DE LA FLOTA DE VEHICULOS DE LA DIRECCION DE ARBOLADO URBANO”, en un todo de acuerdo al Pliego de Bases y Condiciones Particulares obrante a fs. 8/15 y al Pliego de Bases y Condiciones Generales de fs. 27/34.\nArtículo 3º.\n- Establecer en la suma de Pesos seis millones trescientos un mil seiscientos ochenta con treinta y tres centavos ($6.301.680,33) el Presupuesto Oficial para la presente Licitación.\nArtículo 4º\n.- Publicar avisos por el término de dos (2) días en el Boletín Oficial de la Provincia de Buenos Aires y en el diario La Ribera y por un (1) día en el diario Clarín.\nArtículo 5º\n.- Por la Dirección de Compras y Licitaciones, cursar invitaciones a las firmas especializadas del ramo,haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de Pesos seis mil trescientos dos ($6.302,00). Exceptuar de la compra del pliego al proveedor participante del primer llamado.\nArtículo 6º\n.- La presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 10/06/21 a las 10:00 hs., en presencia de los interesados que concurran.\nArtículo 7º\n.- Refrendar el presente Decreto los Sres. Secretarios de Planeamiento, Obras y Servicios Públicos y de Hacienda y Finanzas.\nArtículo 8º\n.- Tomar conocimiento las Secretarías de Hacienda y Finanzas (Direcciones de Compras y Licitaciones, Tesorería y Contaduría) y de Planeamiento, Obras y Servicios Públicos.\nArtículo 9º\n.- Dar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente archivar.\nFdo: Macri-Alvarez-Botello\n\n[DOC 10]\nBoletines/Vicente López\nDecreto Nº2027/21\nDecreto Nº 2027/21\nVicente López, 19/05/2021\nReferencia:EXPTE - 4119-1349/2021\nVisto\nQue la firma REMOL TRUCK S.R.L. prestó su servicio de grúas para acarreo de vehículos en infracción en el período comprendido entre el 01 de marzo de 2021 y el 25 de marzo de 2021\nConsiderando\nQue el mencionado servicio no contaba, al momento de su realización, con una Orden de Compra que lo respaldara.\nMediante Solicitud de Pedido 4/2021, de fecha 04/01/2021 se había comenzado a trabajar en el procedimiento administrativo para selección de un prestador para el servicio de acarreo de vehículos. Estas actuaciones se llevaron adelante por Expediente 4119-003070/2020, conforme Licitacion Privada 16/2021. Sin perjuicio de ello, la demora en la tramitación de la nueva Licitación generó que al comenzar el período descrito en el visto, no se contara con orden de compra que respaldara la prestación del mismo.\nQue la orden de compra N° 1758, producto de la Licitación Privada N° 16/2021, fue emitida recién con fecha 26 de marzo.\nQue por cuestiones operativas, y aún sin orden de compra, se hizo necesario contar con la prestación del servicio de grúas para acarreos de forma permanente y continua, a los fines de atender situaciones de especial gravedad y/o urgencias, resolviendo asuntos de seguridad vial, de obstrucción de lugares reservados para personas con discapacidad, así como accesos a rampas y salidas de garaje.\nQue por tal motivo, y no siendo posible dar solución inmediata a la contratación de un nuevo servicio de grúas para acarreo de vehículos, la firma REMOL TRUCK S.R.L. prestó sus servicios sin Orden de Compra que la respaldara.\nQue el servicio fue efectivamente prestado, conforme factura 01-00000086, por un importe de $1.497.600,00- (pesos UN MILLON CUATROCIENTOS NOVENTA Y SIETE MIL SEISCIENTOS), adjunta a fojas 2 y correspondiente a 216 (DOSCIENTOS DIECISEIS) horas diurnas, 56 (CINCUENTA Y SEIS) horas diurnas fines de semana y feriados y 32\n(TREINTA Y DOS) horas nocturnas, de servicio de acarreo.\nQue se encuentra adjunto a fojas 3 el detalle de horas de prestación de servicios de grúas realizado en el período antes mencionado.\nQue por la Secretaría de Tránsito, Transporte Público y Seguridad Vial se ha procedido a la confección de la Solicitud de Pedido 2530/2021 (fojas 4) y la Dirección General de Contaduría por su parte procedió a la reserva pertinente, mediante la Solicitud de Gastos 1-2834, adjunta a fojas 8.\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º.\n- JUSTIFICAR y CONVALIDAR el gasto originado por el servicio de grúas para acarreo de vehículos en infracción de las normas de tránsito prestado por la firma REMOL TRUCK S.R.L. entre el 01/03/2021 y el 25/03/2021 inclusive.-\nArtículo 2º\n.- ABONAR a la firma REMOL TRUCK S.R.L., CUIT 30-71429080-7, la suma de $1.497.600,00- (pesos UN MILLON CUATROCIENTOS NOVENTA Y SIETE MIL SEISCIENTOS ), correspondiente a: 216 (DOSCIENTOS DIECISEIS) horas diurnas, 56 (CINCUENTA Y SEIS) horas diurnas fines de semana y feriados y 32 (TREINTA Y DOS) horas nocturnas de servicio de acarreo, conforme factura 01-00000086, adjunta a fojas 2.\nArtículo 3º.-\nEl gasto que origine el cumplimiento de lo dispuesto en el presente, será atendido con la Partida 3.4.9.0 de la Jurisdicción 1110132000 (Tránsito, Transporte Público y Seguridad Vial), Apertura Programática 22 (Grúas), Fuente de Financiamiento 110 (Tesoro Municipal).-\nArtículo 4º.\n- Refrenden el presente Decreto el Señor Secretario de Tránsito, Transporte Público y Seguridad Vial y el Señor Secretario de Hacienda y Finanzas.-\nArtículo 5º.\n- Tome conocimiento la Secretaría Hacienda y Finanzas (Dirección General de Contaduría, Dirección de Compras y Licitaciones y Dirección de Tesorería).-\nArtículo 6º.-\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.-\nFdo: Macri- Antinolo- Alvarez\n\n[DOC 11]\nBoletines/Vicente López\nDecreto Nº2028/21\nDecreto Nº 2028/21\nVicente López, 19/07/2021\nReferencia:EXPTE - 4119-002634/20\nVisto\nLa Licitación Pública Nº 24/2017, los Decretos Nº 3086/17, N° 355/2021 y N° 1658/21 de la Redeterminación de Precios interpuesta por la Contratista “ILUBAIRES S.A”, adjudicataria del “Mantenimiento de luminarias del Partido Zona 2”;\nConsiderando\nQue, a través del Decreto Nº 1658/21 se aprobó la 6° Redeterminación de Precios correspondiente al “Servicio de Mantenimiento de Luminarias del Partido – Zona 2”;\nQue, en el Artículo 6° del mencionado Decreto se consigna el refrendo del Sr. Secretario de Hacienda y Finanzas, el cual fue omitido involuntariamente al momento de ser ingresado en el sistema de Gestión de Decretos Municipales;\nQue, atento que la parte resolutiva del decreto es correcta, no resulta necesario ser rectificada;\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º.-\nRATIFIQUESE el Decreto N° 1658/21 y refrenden el presente los Señores Secretarios de Planeamiento, Obras y Servicios Públicos y de Hacienda y Finanzas.\nArtículo 2º.\n- Tome conocimiento la Secretaría de Gobierno y Legal y Técnica (Subsecretaría Legal y Técnica).\nArtículo 3º.\n- Notifíquese al interesado por intermedio de la Secretaría de Planeamiento, Obras y Servicios Públicos.\nArtículo 4º.\n- Dése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente, Archívese.\nFdo: Macri-Alvarez-Botello\n\n[DOC 12]\nBoletines/Vicente López\nDecreto Nº2051/21\nDecreto Nº 2051/21\nVicente López, 19/05/2021\nReferencia:EXPTE - 4119-000680/2021\nVisto\nEl llamado a Licitación Privada N° 63 dispuesto por Decreto Nº 1232/21 para la contratación de la obra “PROVISION E INSTALACION DE AIRE ACONDICIONADO EN EL HONORABLE CONCEJO DELIBERANTE SECTOR PRIMER PISO CONTRAFRENTE”, y\nConsiderando\nQue conforme Acta de Apertura obrante a fs. 296/297 se han presentado dos oferentes.\nQue uno de los oferentes fue rechazado en el mismo acto, resultando así una única oferta válida.\nQue en virtud de ello, a fs. 307 el Honorable Concejo Deliberante aconseja proceder a la realización de un segundo llamado a Licitación Privada.\nQue en consecuencia, la Comisión Permanente de Estudio de Propuestas a fs. 308 aconseja desestimar la única oferta válida presentada y proceder a realizar un segundo llamado.\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º\n.- DESESTIMAR la única oferta válida presentada en el primer Llamado a Licitación Privada Nº 63, oportunamente dispuesto por Decreto Nº 1232/21, en merito a las razones expuestas en el exordio.\nArtículo 2º.\n- Proceder a efectuar un segundo llamado correspondiente a la Licitación Privada N° 63 para la contratación de la obra “PROVISION E INSTALACION DE AIRE ACONDICIONADO EN EL HONORABLE CONCEJO DELIBERANTE SECTOR PRIMER PISO CONTRAFRENTE”, en un todo de acuerdo al Pliego de Cláusulas Legales Especiales y de Especificaciones Técnicas Particulares obrante a fs. 48/76.\nArtículo 3º\n.- Establecer en la suma de Pesos dos millones setecientos cincuenta y siete mil quinientos ochenta y dos ($2.757.582,00) el Presupuesto Oficial para la presente Licitación.\nArtículo 4º.\n- Por la Dirección de Compras y Licitaciones, cursar invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de Pesos dos mil setecientos cincuenta y siete con cincuenta y ocho centavos ($2.757,58). Exceptuar del pago del pliego a los proveedores participantes del primer llamado.\nArtículo 5º.\n- La presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 18/06/21 a las 12:00 hs., en presencia de los interesados que concurran.\nFdo: Macri-Alvarez\n\n[DOC 13]\nBoletines/Vicente López\nDecreto Nº2052/21\nDecreto Nº 2052/21\nVicente López, 19/05/2021\nReferencia:EXPTE - 4119-001404/2021\nVisto\nEl presente expediente por el cual tramita la “ADQUISICION DE EQUIPAMIENTO MEDICO con destino a las distintas UAPS de la Dirección General de Atención Primaria, dependiente de la Secretaria de Salud”, y\nConsiderando\nQue a fs. 28/29 obra la Solicitud de Gastos Nº 1-2795 confeccionada por la Dirección General de Contaduría.\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º.-\nLLAMAR a Licitación Privada Nº 82 a fin de efectuar la “ADQUISICION DE EQUIPAMIENTO MEDICO con destino a las distintas UAPS de la Dirección General de Atención Primaria, dependiente de la Secretaria de Salud”, en un todo de acuerdo al Pliego de Bases y Condiciones Particulares obrante a fs. 31/42 y al Pliego de\nBases y Condiciones Generales de fs. 45/52.\nArtículo 2º\n.- Establecer en la suma de Pesos dos millones cuatrocientos trece mil ciento dos con dieciocho centavos ($2.413.102,18) el presupuesto oficial de la presente licitación.\nArtículo 3º.\n- Por la Dirección de Compras y Licitaciones, cursar invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos dos mil cuatrocientos trece ($2.413,00).\nArtículo 4º\n.- La presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 24/06/21, a las 10:00 hs., en presencia de los interesados que concurran.\nArtículo 5º\n.- Tomar conocimiento las Secretarías de Hacienda y Finanzas (Dirección General de Contaduría, Dirección de Tesorería y de Compras y Licitaciones) y de Salud.\nArtículo 6º.\n- Dar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente, ARCHIVAR.\nFdo: Macri-Alvarez\n\n[DOC 14]\nBoletines/Vicente López\nDecreto Nº2056/21\nDecreto Nº 2056/21\nPublicado en versión extractada\nVicente López, 19/05/2021\nOTORGAMIENTO al CLUB ATLÉTICO PLATENSE ASOCIACIÓN CIVIL de un subsidio por la suma de $ 280.000 (pesos doscientos ochenta mil) que será destinado a gastos de funcionamiento, traslado de equipos y equipamiento para la competencia deportiva de Fútbol Femenino once y Futsal Femenino; con cargo de oportuna rendición de cuentas conforme a lo establecido en la Ley Orgánica de Municipalidades y el Reglamento de Contabilidad, debiendo presentar constancias que acrediten su inversión en el destino otorgado en la Dirección Rendiciones de Cuentas.\n\n[DOC 15]\nBoletines/Vicente López\nDecreto Nº2114/21\nDecreto Nº 2114/21\nPublicado en versión extractada\nVicente López, 26/05/2021\nOTORGAR a CRUZ ROJA ARGENTINA un subsidio por la suma de $65.000 (pesos sesenta y cinco mil) destinados a gastos operativos, reparación y/o adquisición de materiales; con cargo de oportuna rendición de cuentas conforme a lo establecido en la Ley Orgánica de Municipalidades y el Reglamento de Contabilidad, debiendo presentar constancias que acrediten su inversión en el destino otorgado en la Dirección Rendiciones de Cuentas.\n\n[DOC 16]\nBoletines/Vicente López\nDecreto Nº2115/21\nDecreto Nº 2115/21\nPublicado en versión extractada\nVicente López, 26/05/2021\nOTORGAR a ACOMPAÑAR CON EDUCACIÓN Y RESPONSABILIDAD un subsidio por la suma de $70.000 (pesos setenta mil) que será destinado a gastos de funcionamiento del taller de costura que llevan a cabo; con cargo de oportuna rendición de cuentas conforme a lo establecido en la Ley Orgánica de Municipalidades y el Reglamento de Contabilidad, debiendo presentar constancias que acrediten su inversión en el destino otorgado en la Dirección Rendiciones de Cuentas.\n\n[DOC 17]\nBoletines/Vicente López\nDecreto Nº2116/21\nDecreto Nº 2116/21\nPublicado en versión extractada\nVicente López, 26/05/2021\nOTORGAR al CLUB SOCIAL Y DEPORTIVO VILLA PEARSON un subsidio por la suma de $100.000 (pesos cien mil) que será destinado para poder afrontar gastos de funcionamiento de la entidad; con cargo de oportuna rendición de cuentas conforme a lo establecido en la Ley Orgánica de Municipalidades y el Reglamento de Contabilidad, debiendo presentar constancias que acrediten su inversión en el destino otorgado en la Dirección Rendiciones de Cuentas.\n\n[DOC 18]\nBoletines/Vicente López\nDecreto Nº2117/21\nDecreto Nº 2117/21\nPublicado en versión extractada\nVicente López, 26/05/2021\nOTORGAR a la ASOCIACIÓN RELIGIOSA Y CULTURAL ISRAELITA LAMROTH HAKOL un subsidio por la suma de $100.000 (pesos cien mil) para destinarlos a gastos de funcionamiento; con cargo de oportuna rendición de cuentas conforme a lo establecido en la Ley Orgánica de Municipalidades y el Reglamento de Contabilidad, debiendo presentar\nconstancias que acrediten su inversión en el destino otorgado en la Dirección Rendiciones de Cuentas.\n\n[DOC 19]\nBoletines/Vicente López\nDecreto Nº2118/21\nDecreto Nº 2118/21\nPublicado en versión extractada\nVicente López, 26/05/2021\nOTORGAR al CENTRO GALICIA DE BUENOS AIRES CULTURAL, SOCIAL Y DEPORTIVO un subsidio por la suma de $40.000 (pesos cuarenta mil) destinados a gastos de funcionamiento de las distintas actividades, mantenimiento y gastos del centro; con cargo de oportuna rendición de cuentas conforme a lo establecido en la Ley Orgánica de Municipalidades y el Reglamento de Contabilidad, debiendo presentar constancias que acrediten su inversión en el destino otorgado en la Dirección Rendiciones de Cuentas.\n\n[DOC 20]\nBoletines/Vicente López\nDecreto Nº2119/21\nDecreto Nº 2119/21\nPublicado en versión extractada\nVicente López, 26/05/2021\nOTORGAR a la JUNTA VECINAL MANUEL BELGRANO un subsidio por la suma de $40.000 (pesos cuarenta mil) que será destinado a la compra de insumos para la construcción de la escalera con las medidas reglamentarias; con cargo de oportuna rendición de cuentas conforme a lo establecido en la Ley Orgánica de Municipalidades y el Reglamento de Contabilidad, debiendo presentar constancias que acrediten su inversión en el destino otorgado en la Dirección Rendiciones de Cuentas.\n\n[DOC 21]\nBoletines/Vicente López\nDecreto Nº2130/21\nDecreto Nº 2130/21\nVicente López, 26/05/2021\nEXPTE - 4119-001337/2021\nVisto\nEl presente expediente por el cual tramita la obra “PROYECTO, APROBACIÓN, CONSTRUCCIÓN, MONTAJE, HABILITACIÓN Y PUESTA EN MARCHA DE LA INSTALACIÓN DE GAS NATURAL DEL HOSPITAL DR. BERNARDO HOUSSAY”, y\nConsiderando\nQue la Dirección General de Contaduría confeccionó las Solicitudes de Gastos Nros. 1-2689 y 1-2690 obrantes a fs. 45 y 47 respectivamente.\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º\n.- LLAMAR a Licitación Pública Nº 45 por la obra “PROYECTO, APROBACION, CONSTRUCCION, MONTAJE, HABILITACION Y PUESTA EN MARCHA DE LA INSTALACION DE GAS NATURAL DEL HOSPITAL DR. BERNARDO HOUSSAY”, en un todo de acuerdo al Pliego de Cláusulas Legales Especiales y de Especificaciones\nTécnicas obrante a fs. 49/86.\nArtículo 2º\n.- Establecer en la suma de diez millones cuatrocientos cuarenta y un mil setecientos treinta y uno con treinta centavos ($10.441.731,30) el presupuesto oficial de la presente licitación.\nArtículo 3º.\n- Publicar avisos por el término de dos (2) días en el Boletín Oficial de la Provincia de Buenos Aires y en el diario Sucesos y por un (1) día en el Diario Clarín.\nArtículo 4º.\n- Por la Dirección de Compras y Licitaciones, cursar invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos diez mil cuatrocientos cuarenta y uno ($10.441,00).\nArtículo 5º\n.- La presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 28/06/21, a las 10:00 hs, en presencia de los interesados que concurran.\nArtículo 6º.\n- Tomar conocimiento las Secretarías de Hacienda y Finanzas (Dirección General de Contaduría, Dirección de Tesorería y de Compras y Licitaciones) y de Salud.\nArtículo 7º.\n- Dar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente, ARCHIVAR.\nFdo: Macri-Alvarez\n\n[DOC 22]\nBoletines/Vicente López\nDecreto Nº2131/21\nDecreto Nº 2131/21\nVicente López, 26/05/2021\nEXPTE - 4119-001355/2021\nVisto\nEl presente expediente mediante el cual se tramita la “READECUACION DE LA INSTALACION DE GAS en la Escuela Secundaria Provincial N°4, sito en la calle Carlos Francisco de Melo 1853 – 1° Piso, Florida Este”, y\nConsiderando\nLa Solicitud de Gastos Nº 1-3028 obrante a fs. 38, producida por la Dirección General de Contaduría.\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º.-\nLLAMAR a Licitación Privada Nº 80 para la “READECUACION DE LA INSTALACION DE GAS en la Escuela Secundaria Provincial N°4, sito en la calle Carlos Francisco de Melo 1853 – 1° Piso, Florida Este”, en un todo de acuerdo al Pliego de Bases y Condiciones Particulares y de Especificaciones Técnicas Particulares\nobrante a fs. 5/31 y al Pliego de Bases y Condiciones Generales de fs. 41/48.\nArtículo 2º.\n- Establecer en la suma de dos millones cuatrocientos cuarenta y siete mil seiscientos sesenta y uno con cincuenta y siete centavos ($2.447.661,57) el presupuesto oficial de la presente licitación.\nArtículo 3º\n.- Por la Dirección de Compras y Licitaciones, cursar invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos dos mil cuatrocientos cuarenta y ocho ($2.448,00).\nArtículo 4º.\n- La presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 23/06/21, a las 12:00 hs., en presencia de los interesados que concurran.\nArtículo 5º.\n- Tomar conocimiento las Secretarías de Hacienda y Finanzas (Dirección General de Contaduría, Dirección de\nTesorería y de Compras y Licitaciones) y de Educación y Empleo.\nArtículo 6º\n.- Dar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente, ARCHIVAR.\nFdo: Macri-Alvarez\n\n[DOC 23]\nBoletines/Vicente López\nDecreto Nº2132/21\nDecreto Nº 2132/21\nVicente López, 26/05/2021\nEXPTE - 4119-001405/2021\nVisto\nEl presente expediente por el cual tramita la “CONTRATACION DEL SERVICIO DE PROVISION DE MODULOS ALIMENTARIOS DE EMERGENCIA, EN VIRTUD DE LO ESTABLECIDO EN LA RESOC-2020-573-GDEBA-DGCYE Y LA RESOC-2020-705-GDEBA-DGCYE, CORRESPONDIENTES AL SERVICIO ALIMENTARIO ESCOLAR (SAE) PARA\nLOS ESTABLECIMIENTOS EDUCATIVOS PUBLICOS DE GESTION ESTATAL EN EL MARCO DEL ACTA ACUERDO DEL DECRETO PROVINCIAL N° 2077/16”, y\nConsiderando\nLas Solicitudes de Gastos Nros. 1-3256 y 1-3517 obrantes a fs. 54 y 102 respectivamente.\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º\n.- LLAMAR a Licitación Pública Nº 46 a fin de efectuar la ““CONTRATACION DEL SERVICIO DE PROVISION DE MODULOS ALIMENTARIOS DE EMERGENCIA, EN VIRTUD DE LO ESTABLECIDO EN LA RESOC- 2020-573-GDEBA-DGCYE Y LA RESOC-2020-705-GDEBA-DGCYE, CORRESPONDIENTES AL SERVICIO ALIMENTARIO ESCOLAR (SAE) PARA LOS ESTABLECIMIENTOS EDUCATIVOS PUBLICOS DE GESTION ESTATAL EN EL MARCO DEL ACTA ACUERDO DEL DECRETO PROVINCIAL N° 2077/16”, en un todo de acuerdo al Pliego de Bases y Condiciones Generales obrante a fs. 62/73 y al Pliego de Bases y Condiciones Particulares de fs. 74/99.\nArtículo 2º\n.- Establecer en la suma de Pesos cincuenta y tres millones ciento cincuenta mil doscientos diecisiete con doce centavos ($53.150.217,12) el presupuesto oficial de la presente licitación.\nArtículo 3º.-\nPublicar avisos por el término de dos (2) días en el Boletín Oficial de la Provincia de Buenos Aires y en el diario Sucesos y por un (1) día en el Diario Clarín.\nArtículo 4º.-\nPor la Dirección de Compras y Licitaciones, cursar invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es exento.\nArtículo 5º.-\nLa presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 28/06/21, a las 12:00 hs., en presencia de los interesados que concurran.\nArtículo 6º.-\nTomar conocimiento las Secretarías de Hacienda y Finanzas (Dirección General de Contaduría, Dirección de Tesorería y de Compras y Licitaciones) y de Educación y Empleo.\nArtículo 7º\n.- Dar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente, ARCHIVAR.\nFdo: Macri-Alvarez\n\n[DOC 24]\nBoletines/Vicente López\nDecreto Nº2133/21\nDecreto Nº 2133/21\nVicente López, 26/05/2021\nEXPTE - 4119-000815/2021\nVisto\nLas ofertas presentadas en el llamado a Licitación Pública Nº 38 dispuesto por Decreto Nº 1142/21 para la “PROVISION DE ROPA DE TRABAJO PARA EL PERSONAL DEPENDIENTE DE LA SUBSECRETARIA DE SERVICIOS PUBLICOS”, y\nConsiderando\nQue conforme surge del acta de apertura de ofertas de fs. 269/270 se han presentado 3 (tres) oferentes.\nQue a fs. 277/284 surge el análisis comparativo de ofertas, efectuado por la Dirección de Compras y Licitaciones.\nQue asimismo, la dependencia solicitante se ha expedido en relación a la procedencia de las ofertas presentadas, realizando análisis de rigor, como así el resultado de la compulsa realizada, sugiriendo la adjudicación a la firma Trecemax S.A por $ 5.101.092,00.\nQue asimismo, se desprende de ese informe de fs. 287/288 la ratificación de la necesidad e importancia para esta administración de contar con dicha indumentaria.\nLo aconsejado por la Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 289\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º.-\nADJUDICAR a la firma TRECEMAX S.A., por un monto total de Pesos cinco millones ciento un mil noventa y dos ($5.101.092,00), la “PROVISION DE ROPA DE TRABAJO PARA EL PERSONAL DEPENDIENTE DE LA SUBSECRETARIA DE SERVICIOS PUBLICOS”, en un todo de acuerdo al Pliego de Bases y Condiciones Particulares,\nal Pliego de Bases y Condiciones Particulares, al Pliego de Bases y Condiciones Generales y a la planilla de detalle de preadjudicación obrante a fs. 289.\nArtículo 2º.\n- La suma de Pesos cinco millones ciento un mil noventa y dos ($5.101.092,00), se encuentra registrada en la Solicitud de Gastos Nro. 1-1636, obrante a fs. 19/20.\nArtículo 3º.\n- La firma adjudicataria deberá presentar en la Dirección de Tesorería, en concepto de garantía de cumplimiento de contrato, póliza de caución por el 5% (cinco por ciento) del importe total de la misma conforme lo establece el artículo 18 del Pliego de Bases y Condiciones Particulares y en concepto de anticipo financiero por el 40% (cuarenta por ciento), conforme lo establece el artículo 30 del mismo Pliego.\nArtículo 4º.-\nRefrendar el presente Decreto los Señores Secretarios de Planeamiento, Obras y Servicios Públicos y de Hacienda y Finanzas.\nArtículo 5\nº.- Tomar conocimiento las Secretarías de Hacienda y Finanzas (Dirección Gral. de Contaduría, Dirección de Compras y Licitaciones y Dirección de Tesorería) y de Planeamiento, Obras y Servicios Públicos.\nArtículo 6º.-\nDar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente archivar.\nFdo.Macri-Alvarez-Botello\n\n[DOC 25]\nBoletines/Vicente López\nDecreto Nº2134/21\nDecreto Nº 2134/21\nVicente López, 26/05/2021\nEXPTE - 4119-000447/2021\nVisto\nEl Llamado a Licitación Pública Nº 35 dispuesto por Decreto Nº 940/21 para la contratación de la obra “SANEAMIENTO HIDRAULICO EN AV. DE LOS CONSTITUYENTES”, y\nConsiderando\nQue conforme Acta de Apertura de ofertas obrante a fs. 545/546 se presentaron dos oferentes.\nQue en el informe técnico obrante a fs. 556, la Secretaria de Planeamiento, Obras y Servicios Públicos desestima las dos ofertas presentadas debido a que no cumplen correctamente con lo solicitado en el Pliego Técnico de la obra y no poderse realizar una correcta comparativa de ofertas, sugiriendo realizar un segundo llamado a Licitación.\nQue la Dirección General de Contaduría a fs. 559 realizó la Solicitud de Gastos N° 1-3345.\nQue en virtud de ello, la Comisión Permanente de Estudio de Propuestas a fs. 561 aconseja desestimar las ofertas presentadas y proceder a realizar un segundo llamado.\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º.\n- DESESTIMAR las ofertas presentadas en el primer Llamado a Licitación Pública Nº 35, oportunamente dispuesto por Decreto Nº 940/21, en mérito a las razones expuestas en el exordio.\nArtículo 2º\n.- Proceder a efectuar un segundo llamado correspondiente a la Licitación Pública N° 35 por la contratación de la obra “SANEAMIENTO HIDRAULICO EN AV. DE LOS CONSTITUYENTES”, en un todo de acuerdo al Pliego de Cláusulas Legales Especiales y de Especificaciones Técnicas Particulares obrante a fs. 4/34.\nArtículo 3º\n.- Establecer en la suma de Pesos ocho millones novecientos mil ($8.900.000,00) el Presupuesto Oficial para la presente Licitación.\nArtículo 4º.\n- Publicar avisos por el término de dos (2) días en el Boletín Oficial de la Provincia de Buenos Aires y en el diario Sucesos y por un (1) día en el Diario Clarín.\nArtículo 5º.\n- Por la Dirección de Compras y Licitaciones, cursar invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de Pesos ocho mil novecientos ($8.900,00). Exceptuar de la compra del pliego a los proveedores participantes del primer llamado.\nArtículo 6º\n.- La presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 23/06/21 a las 10:00 hs., en presencia de los interesados que concurran.\nArtículo 7º.\n- Refrendar el presente Decreto los Sres. Secretarios de Planeamiento, Obras y Servicios Públicos y de Hacienda y Finanzas.\nArtículo 8º\n.- Tomar conocimiento las Secretarías de Hacienda y Finanzas (Direcciones de Compras y Licitaciones, Tesorería y Contaduría) y de Planeamiento, Obras y Servicios Públicos.\nArtículo 9º\n.- Dar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente archivar.\nFdo: Macri-Botello-Alvarez\n\n[DOC 26]\nBoletines/Vicente López\nDecreto Nº2135/21\nDecreto Nº 2135/21\nVicente López, 26/05/2021\nReferencia: EXPTE - 4119-001819/2020\nVisto\nLas ofertas presentadas en el llamado a Licitación Pública Nº 17 dispuesto por Decreto Nº 420/21 para la contratación de la obra “ILUMINACION PASEO DE LA COSTA – PISTA BMX”, y\nConsiderando\nQue conforme surge del acta de apertura de ofertas de fs. 959/960 se han presentado 2 (dos) oferentes.\nQue a fs. 966/967 surge el análisis comparativo de ofertas, efectuado por la Dirección de Compras y Licitaciones.\nQue asimismo, la dependencia solicitante se ha expedido en relación a la procedencia de las ofertas presentadas, realizando análisis de rigor, como así el resultado de la compulsa realizada, sugiriendo la adjudicación a la firma Racing Experience S.A por $ 13.499.601,35.\nQue asimismo, se desprende de ese informe de fs. 970/971 la ratificación de la necesidad e importancia para esta administración de contar con la obra.\nLo aconsejado por la Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 972.\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º\n.- ADJUDICAR a la firma RACING EXPERIENCE S.A., por un monto total de Pesos trece millones cuatrocientos noventa y nueve mil seiscientos uno con treinta y cinco centavos ($13.499.601,35), la contratación de la obra “ILUMINACION PASEO DE LA COSTA – PISTA BMX”, en un todo de acuerdo al Pliego de Cláusulas Legales Especiales y de Especificaciones Técnicas Particulares y a la planilla de detalle de preadjudicación obrante a fs. 972.\nArtículo 2º\n.- La suma de Pesos trece millones cuatrocientos noventa y nueve mil seiscientos uno con treinta y cinco centavos ($13.499.601,35), se encuentra registrada en la Solicitud de Gastos Nro. 1-139 obrante a fs. 37.\nArtículo 3º\n.- La firma adjudicataria deberá presentar en la Dirección de Tesorería, en concepto de cumplimiento de contrato, póliza de caución por el 5% (cinco por ciento) del importe total de la misma y en concepto de anticipo financiero por el 30% (treinta por ciento), conforme lo dispuesto por el Artículo 11.4 del Pliego de Cláusulas Legales Especiales.\nArtículo 4º\n.- Refrendar el presente Decreto los Señores Secretarios de Planeamiento, Obras y Servicios Públicos y de Hacienda y Finanzas.\nArtículo 5º\n.- Por intermedio de la Secretaría de Planeamiento, Obras y Servicios Públicos procederá a suscribir el pertinente contrato de adjudicación, debiéndose posteriormente proseguir el trámite para la confección de la correspondiente Orden de Compra.\nArtículo 6º\n.- Tomar conocimiento las Secretarías de Hacienda y Finanzas (Dirección Gral. de Contaduría, Dirección de Compras y Licitaciones y Dirección de Tesorería) y de Planeamiento, Obras y Servicios Públicos.\nArtículo 7º.\n- Dar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente archivar.\nFdo: Macri- Alvarez- Botello\n\n[DOC 27]\nBoletines/Vicente López\nDecreto Nº2137/21\nDecreto Nº 2137/21\nVicente López, 26/05/2021\nReferencia: EXPTE - 4119-001748/2021\nVisto\nEl presente expediente por el cual tramita la \"ADQUISICION DE ALIMENTOS QUE CONFORMARAN UN MODULO ALIMENTARIO, con destino a alumnos de los Establecimientos Educativos dependientes de la Secretaria de Educación y Empleo”, y\nConsiderando\nQue a fs. 22/24 obra la Solicitud de Gastos Nº 1-3380 confeccionada por la Dirección General de Contaduria.\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º\n.- LLAMAR a Licitación Privada Nº 83 a fin de efectuar la “ADQUISICION DE ALIMENTOS QUE CONFORMARAN UN MODULO ALIMENTARIO, con destino a alumnos de los Establecimientos Educativos dependientes de la Secretaria de Educación y Empleo”, en un todo de acuerdo al Pliego de Bases y Condiciones Particulares obrante a fs. 6/19 y al Pliego de Bases y Condiciones Generales de fs. 29/36.\nArtículo 2º\n.- Establecer en la suma de Pesos cuatro millones doscientos seis mil cuatrocientos ochenta ($4.206.480,00) el presupuesto oficial de la presente licitación.\nArtículo 3º.\n- Por la Dirección de Compras y Licitaciones, cursar invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos cuatro mil doscientos seis ($4.206,00).\nArtículo 4º\n.- La presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 24/06/21, a las 10:00 hs., en presencia de los interesados que concurran.\nArtículo 5º\n.- Tomar conocimiento las Secretarías de Hacienda y Finanzas (Dirección General de Contaduría, Dirección de Tesorería y de Compras y Licitaciones) y de Educación y Empleo.\nArtículo 6º\n.- Dar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente, ARCHIVAR.\nFdo: Macri- Alvarez\n\n[DOC 28]\nBoletines/Vicente López\nDecreto Nº2138/21\nDecreto Nº 2138/21\nVicente López, 26/05/2021\nReferencia: EXPTE - 4119-001844/2021\nVisto\nEl presente expediente por el cual tramita la “CONTRATACION DE LOS SERVICIOS VINCULADOS A LA EMISION DEL TRIBUTO POR AUTOMOTORES (MUNICIPALIZADOS) Y MOTOVEHICULOS”, y\nConsiderando\nQue a fs. 22 obra la Solicitud de Gastos Nº 1-3522 confeccionada por la Dirección General de Contaduría.\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º\n.- LLAMAR a Licitación Privada Nº 85 a fin de efectuar la “CONTRATACION DE LOS SERVICIOS VINCULADOS A LA EMISION DEL TRIBUTO POR AUTOMOTORES (MUNICIPALIZADOS) Y MOTOVEHICULOS”, en un todo de acuerdo al Pliego de Bases y Condiciones Particulares obrante a fs. 3/15 y al Pliego de Bases y Condiciones Generales de fs. 24/31.\nArtículo 2º\n.- Establecer en la suma de Pesos cinco millones ciento cuarenta y nueve mil trescientos ($5.149.300,00) el presupuesto oficial de la presente licitación.\nArtículo 3º\n.- Por la Dirección de Compras y Licitaciones, cursar invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos cinco mil ciento cuarenta y nueve con treinta centavos ($5.149,30)\nArtículo 4º\n.- La presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 10/06/21, a las 12:00 hs., en presencia de los interesados que concurran.\nArtículo 5º\n.- Tomar conocimiento las Secretarías de Hacienda y Finanzas (Dirección General de Contaduría, Dirección de Tesorería y de Compras y Licitaciones) y de Ingresos Públicos.\nArtículo 6º\n.- Dar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente, ARCHIVAR.\nFdo: Macri- Alvarez\n\n[DOC 29]\nBoletines/Vicente López\nDecreto Nº2139/21\nDecreto Nº 2139/21\nVicente López, 26/05/2021\nReferencia: EXPTE - 4119-001665/2021\nVisto\nEl presente expediente mediante el cual se tramita la obra “REPARACIONES VARIAS EN EL GERIATRICO MUNICIPAL”, y\nConsiderando\nQue a fs. 37 la Dirección General de Contaduría confeccionó la Solicitud de Gastos Nº 1-3518.\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º\n.- Llamar a Licitación Privada Nº 84 para la contratación de la obra “REPARACIONES VARIAS EN EL GERIATRICO MUNICIPAL”, en un todo de acuerdo al Pliego de Cláusulas Legales Especiales y de Especificaciones Técnicas Particulares obrante a fs. 4/32.\nArtículo 2º\n.- Establecer en la suma de Pesos tres millones novecientos mil ($3.900.000,00) el Presupuesto Oficial para la presente Licitación.\nArtículo 3º\n.- Por la Dirección de Compras y Licitaciones cursar invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos tres mil novecientos ($3.900,00).\nArtículo 4º\n.- La presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 25/06/21 a las 10:00 hs., en presencia de los interesados que concurran.\nArtículo 5º\n.- Tomar conocimiento las Secretarías de Hacienda y Finanzas (Compras y Licitaciones, Contaduría y Tesorería) y de Planeamiento, Obras y Servicios Públicos.\nArtículo 6º\n.- Dar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente archivar.\nFdo: Macri -Alvarez\n\n[DOC 30]\nBoletines/Vicente López\nDecreto Nº2140/21\nDecreto Nº 2140/21\nVicente López, 26/05/2021\nReferencia: EXPTE - 4119-000450/2021\nVisto\nLas ofertas presentadas en el llamado a Licitación Privada Nº 56 dispuesto por Decreto Nº 978/21 para la “ADQUISICION DE MATERIALES DE CONSTRUCCION CON DESTINO A BARRIOS VULNERABLES EN SITUACION DE EMERGENCIA DEPENDIENTE DE LA SECRETARIA DE DESARROLLO SOCIAL”, y\nConsiderando\nQue conforme surge del acta de apertura de ofertas de fs. 211/212 se han presentado 3 oferentes, siendo uno de ellos rechazado en el mismo Acto.\nQue a fs. 221/222 surge el análisis comparativo de ofertas, efectuado por la Dirección de Compras y Licitaciones.\nQue la dependencia solicitante se ha expedido en relación a la procedencia de las ofertas presentadas, realizando análisis de rigor, como así el resultado de la compulsa realizada, sugiriendo la adjudicación del item 4 a la firma Hierrotodo S.A. por $1.014.600,00.\nQue asimismo, se desprende de ese informe de fs. 226 la ratificación de la necesidad e importancia para esta administración de contar con los materiales.\nLo aconsejado por la Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 227.\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º\n.- ADJUDÍCAR a la firma HIERROTODO S.A. por un monto total de Pesos un millón catorce mil seiscientos ($1.014.600,00), la “ADQUISICION DE MATERIALES DE CONSTRUCCION CON DESTINO A BARRIOS VULNERABLES EN SITUACION DE EMERGENCIA DEPENDIENTE DE LA SECRETARIA DE DESARROLLO SOCIAL”, en un todo de acuerdo al Pliego de Bases y Condiciones Particulares, al Pliego de Bases y Condiciones Generales y a la planilla de detalle de preadjudicación obrante a fs. 227.\nArtículo 2º\n.- Desestimar los Renglones Nros. 1 y 3 por ser únicos oferentes y 2 por resultar desierto, los cuales serán tramitados oportunamente por el área pertinente.\nArtículo 3º\n.- La suma de Pesos un millón catorce mil seiscientos ($1.014.600,00), se encuentra registrada en la Solicitud de Gastos Nro. 1-1307 obrante a fs. 11.\nArtículo 4º\n.- La firma adjudicataria deberá presentar en la Dirección de Tesorería, en concepto de cumplimiento de contrato, póliza de caución por el 10% (diez por ciento) del importe total de la adjudicación, conforme lo dispuesto porel Artículo 18 del Pliego de Bases y Condiciones Particulares.\nArtículo 5º\n.- Refrendar el presente Decreto los Señores Secretarios de Desarrollo Social y de Hacienda y Finanzas.\nArtículo 6º\n.- Tomar conocimiento las Secretarías de Hacienda y Finanzas (Dirección Gral. de Contaduría, Dirección de Compras y Licitaciones y Dirección de Tesorería) y de Desarrollo Social.\nArtículo 7º\n.- Dar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente archivar.\nFdo: Macri- Alvarez- Del Prete\n\n[DOC 31]\nBoletines/Vicente López\nDecreto Nº2141/21\nDecreto Nº 2141/21\nVicente López, 26/05/2021\nReferencia: EXPTE - 4119-000189/2021\nVisto\nLas ofertas presentadas en el llamado a Licitación Privada Nº 64 dispuesto por Decreto Nº 1348/21 para la contratación de la obra “CONSTRUCCION DE NUEVO PILAR ELECTRICO Y TRASLADO DE MEDIDOR EN EL CAMPO DE DEPORTES N° 1”, y\nConsiderando\nQue conforme surge del acta de apertura de ofertas de fs. 214/215 se han presentado 2 (dos) oferentes.\nQue a fs. 221/222 surge el análisis comparativo de ofertas, efectuado por la Dirección de Compras y Licitaciones.\nQue asimismo, la dependencia solicitante se ha expedido en relación a la procedencia de las ofertas presentadas, realizando análisis de rigor, como así el resultado de la compulsa realizada, sugiriendo la adjudicación a la firma Compañía Integral de Iluminación S.A por $ 3.377.100,29.\nQue asimismo, se desprende de ese informe de fs. 229 la ratificación de la necesidad e importancia para esta administración de contar con la obra.\nLo aconsejado por la Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 231.\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º\n.- ADJUDICAR a la firma COMPAÑÍA INTEGRAL DE ILUMINACION S.A., por un monto total de Pesos tres millones trescientos setenta y siete mil cien con veintinueve centavos ($3.377.100,29), la contratación de la obra “CONSTRUCCION DE NUEVO PILAR ELECTRICO Y TRASLADO DE MEDIDOR EN EL CAMPO DE DEPORTES N° 1”, en un todo de acuerdo al Pliego de Cláusulas Legales Especiales y de Especificaciones Técnicas Particulares y a la planilla de detalle de preadjudicación obrante a fs. 231.\nArtículo 2º\n.- La suma de Pesos tres millones trescientos setenta y siete mil cien con veintinueve centavos ($3.377.100,29), se encuentra registrada en la Solicitud de Gastos Nro. 1-1924 obrante a fs. 28.\nArtículo 3º.\n- La firma adjudicataria deberá presentar en la Dirección de Tesorería, en concepto de cumplimiento de contrato, póliza de caución por el 5% (cinco por ciento) del importe total de la misma y en concepto de anticipo financiero por el 30% (treinta por ciento), conforme lo dispuesto por el Artículo 11.4 del Pliego de Cláusulas Legales Especiales.\nArtículo 4º\n.- Refrendar el presente Decreto los Señores Secretarios de Planeamiento, Obras y Servicios Públicos y de Hacienda y Finanzas.\nArtículo 5º\n.- Por intermedio de la Secretaría de Planeamiento, Obras y Servicios Públicos procederá a suscribir el pertinente contrato de adjudicación, debiéndose posteriormente proseguir el trámite para la confección de la correspondiente Orden de Compra.\nArtículo 6º\n.- Tomar conocimiento las Secretarías de Hacienda y Finanzas (Dirección Gral. de Contaduría, Dirección de Compras y Licitaciones y Dirección de Tesorería) y de Planeamiento, Obras y Servicios Públicos.\nArtículo 7º\n.- Dar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente archivar.\nFdo: Macri- Alvarez- Botello\n\n[DOC 32]\nBoletines/Vicente López\nDecreto Nº2142/21\nDecreto Nº 2142/21\nPublicado en versión extractada\nVicente López, 26/05/2021\nSe abona a los 29 beneficiarios del Programa de Apoyo Económico a Comerciantes no esenciales 2021, la suma total de $ 1.160.000 .-(pesos un millón ciento sesenta mil) a razón de $40.000.-(pesos cuarenta mil) por beneficiario.\n\n[DOC 33]\nBoletines/Vicente López\nDecreto Nº2143/21\nDecreto Nº 2143/21\nVicente López, 26/05/2021\nReferencia:EXPTE - 4119-002440/2020\nVisto\nLa necesidad de la Subsecretaría de Participación Ciudadana de realizar bajadas de fibra óptica con destino a servir a las cámaras de vigilancia del Municipio con motivo de ser éste uno de los proyectos votados por los vecinos del municipio, en el marco del Presupuesto Participativo, y;\nConsiderando\nQue la Contratación involucra trabajos sobre la red de fibra óptica (FO) del tendido de cámaras de vigilancia urbana del municipio, a realizarse en las instalaciones (postes) propiedad de EDENOR.\nQue la mencionada no permite ningún trabajo en su red por parte de empresas que no estén debidamente autorizadas y/o subcontratadas por sí, dado que podría implicar una vulnerabilidad de seguridad en toda su red.\nQue conforme se desprende de las constancias de fs. 12 a 15, EDENOR ha otorgado a American Tower (Comunicaciones y Consumos S.R.L.) el derecho de uso de los postes y torres de las líneas aéreas de alta, media y baja tensión para el tendido de fibra óptica.\nQue tal otorgamiento configura un supuesto de exclusividad previsto en el Art. 156 inc. 1 de la Ley Orgánica de las Municipalidades\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º.\n- ADJUDICASE a la firma American Tower (Comunicaciones y Consumos S.R.L.), en los términos del Artículo Nº156 Inc. 1 de la L.O.M., a \" LA REALIZACIÓN DE BAJADAS DE FIBRA ÓPTICA CON DESTINO A SERVIR A LAS CAMARAS DE VIGILANCIA DEL MUNICIPIO \" por un importe total de Pesos Un Millón Doscientos Seis Mil Cuatrocientos ($1.206.400,00).\nArtículo 2\nº.- El pago total se efectuará a los siete (7) días de presentación de factura, remito e informe de recepción en la Dirección General de Contaduría.\nArtículo 3º.-\nLa suma de Pesos Un Millón Doscientos Seis Mil Cuatrocientos ($1.206.400,00) será debitada de la Solicitud de Gastos obrante a fs. 27, Documento Nº:1-2136.\nArtículo 4º.\n- Refrenden el presente Decreto los Señores Secretarios de Gobierno y Legal y Técnica, y de Hacienda y Finanzas.\nArtículo 5º\n.- Tomen conocimiento las Secretarías de Hacienda y Finanzas (Dirección Gral. De Contaduría, Dirección de Compras y Licitaciones y Dirección de Tesorería); de Gobierno y Legal y Técnica (Subsecretaría de Participación Ciudadana y Presupuesto Gobierno), y de Seguridad.\nArtículo 6º.-\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente ARCHÍVESE.\nFdo: Macri-Vittorini-Alvarez\n\n[DOC 34]\nBoletines/Vicente López\nDecreto Nº2145/21\nDecreto Nº 2145/21\nPublicado en versión extractada\nVicente López, 26/05/2021\nAPROBACION de  la 2° Redeterminación de Precios correspondiente a la Obra Pública denominada “PUESTA EN VALOR DE SALAS DE PARTO EN LA MATERNIDAD SANTA ROSA” adjudicada a la empresa “MEJORES HOSPITALES S.A”, operada en los costos de los insumos del contrato a partir de noviembre de 2019 inclusive, tomando como base los valores establecidos en la anterior redeterminación (agosto de 2019).\n\n[DOC 35]\nBoletines/Vicente López\nDecreto Nº2147/21\nDecreto Nº 2147/21\nVicente López, 27/05/2021\nReferencia:EXPTE - 4119-000176/2021\nVisto\nLas presentes actuaciones, la necesidad de rectificar el Decreto 1797/2021 debido a que se ha deslizado un error material involuntario, y;\nConsiderando\nQue, por medio del Decreto 1797/2021 se dispuso que mediante la entrega de bolsones alimentarios, se asegura la asistencia alimentaria a las familias de los alumnos que asisten a los establecimientos educativos que dependen de la Secretaría de Educación y Empleo de Vicente López.\nQue, en el decreto pre-citado, se ha advertido un error material involuntario al consignar el valor unitario de algunos productos adjudicados al proveedor Teylem S.A.\nQue, por lo expresado, corresponde rectificar el Decreto N° 1797/2021, corrigiendo del mismo el 17° párrafo de los considerandos y el art. 1°, realizando la adjudicación de productos de acuerdo a lo detallado en el informe de fs.115/118.\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º\n.- RECTIFICAR la redacción del artículo 1° del Decreto 1797/2021, el que quedará redactado de la\nsiguiente forma:\n\"ARTÍCULO 1°: ADJUDICAR en los términos del art. 156 inc. 10 del Decreto Ley 6769/58 a la empresa LIBERTINI LUCIANO ANTONIO, por la suma de $625.990,40; a la empresa TEYLEM S.A., por el importe de $1.928.202,80 y a la empresa RPG S.A., por $607.247,00, en concepto de adquisición de productos alimenticios para armar bolsones de alimentos, con el fin de dar continuidad a la asistencia de alimentación de Vicente López, correspondiente a una única entrega.”.-\nArtículo 2º.\n- MANTENER vigentes las restantes disposiciones del contenidas en el Decreto 1797/2021.-\nArtículo 3º.\n- NOTIFICAR del presente Decreto a los adjudicatarios por intermedio de la Secretaría de Educación y Empleo.-\nArtículo 4º\n.- REFRENDAR el presente el Señor Secretario de Educación y Empleo y el Señor Secretario de Hacienda y Finanzas.-\nArtículo 5º.-\nTOMAR conocimiento la Secretaría de Hacienda y Finanzas (Dirección General de Contaduría, Dirección de Tesorería y de Compras y Licitaciones) y la Secretaría de Educación y Empleo.-\nArtículo 6º.\n- DAR al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente, Archívese.-\nFdo: Mari-Viñales- Alvarez\n\n[DOC 36]\nBoletines/Vicente López\nDecreto Nº2148/21\nDecreto Nº 2148/21\nVicente López, 27/05/2021\nReferencia:EXPTE - 4119-000462/2021\nVisto\nEl llamado a Licitación Privada N° 60 dispuesto por Decreto Nº 1081/21 para la contratación de la obra “EJECUCION DE PLANTA ALTA EN LA BIBLIOTECA TECNOLOGICA PUBLICA”, y\nConsiderando\nQue conforme Acta de Apertura obrante a fs. 349/350 se han presentado dos oferentes.\nQue en el informe técnico de fs. 360/361, la Secretaria de Planeamiento, Obras y Servicios Públicos desestima una oferta, resultando así una única oferta válida.\nQue en consecuencia, la Subsecretaria de Participación Ciudadana solicita la realización de un segundo llamado a licitación.\nQue en virtud de ello, la Comisión Permanente de Estudio de Propuestas a fs. 363, aconseja desestimar la única oferta válida presentada y proceder a realizar un segundo llamado.\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º\n.- DESESTIMAR la única oferta válida presentada en el primer Llamado a Licitación Privada Nº 60, oportunamente dispuesto por Decreto Nº 1081/21, en merito a las razones expuestas en el exordio.\nArtículo 2º.-\nProceder a efectuar un segundo llamado correspondiente a la Licitación Privada N° 60 para la contratación de la obra “EJECUCION DE PLANTA ALTA EN LA BIBLIOTECA TECNOLOGICA PUBLICA”, en un todo de acuerdo al Pliego de Cláusulas Legales Especiales y de Especificaciones Técnicas Particulares obrante a fs. 3/29.\nArtículo 3º\n.- Establecer en la suma de Pesos tres millones quinientos mil ($3.500.000,00) el Presupuesto Oficial para la presente Licitación.\nArtículo 4º.\n- Por la Dirección de Compras y Licitaciones, cursar invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de Pesos tres mil quinientos ($3.500,00). Exceptuar del pago del pliego a los proveedores participantes del primer llamado.\nArtículo 5º\n.- La presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 7/06/21 a las 12:00 hs., en presencia de los interesados que concurran.\nArtículo 6º.-\nRefrendar el presente los Sres. Secretarios de Planeamiento, Obras y Servicios Públicos, de Gobierno y Legal y Técnica y de Hacienda y Finanzas.\nArtículo 7º.\n- Tomar conocimiento las Secretarías de Hacienda y Finanzas (Direcciones de Compras y Licitaciones, Tesorería y Contaduría), de Planeamiento, Obras y Servicios Públicos y de Gobierno y Legal y Técnica (Subsecretaria de Participación Ciudadana).\nArtículo 8º\n.- Dar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente archivar.\nFdo: Macri-Vittorini-Alvarez-Botello\n\n[DOC 37]\nBoletines/Vicente López\nDecreto Nº2179/21\nDecreto Nº 2179/21\nPublicado en versión extractada\nVicente López, 01/06/2021\nOTORGAMIENTO de  un subsidio extraordinario por única vez por el monto de $3.960.000 ( pesos tres millones novecientos sesenta mil), que se distribuirá a razón de $60.000 (pesos sesenta mil) para cada una de las entidades enunciadas conforme razones expuestas en el exordio.\n\n[DOC 38]\nBoletines/Vicente López\nDecreto Nº2183/21\nDecreto Nº 2183/21\nPublicado en versión extractada\nVicente López, 02/06/2021\nAprobación de la Redeterminación de Precios correspondiente al Servicio de Recolección de Residuos, Barrido Público y Servicios Complementarios en el Partido de Vicente López, adjudicado oportunamente a la firma TRANSPORTES OLIVOS S.A.C.I. y F., conforme a la variación promedio de 11,28% (once con veintiocho por ciento) operada en los costos de los insumos del contrato a febrero de 2021 inclusive, tomando como base los valores establecidos en la última redeterminación aprobada (octubre de 2020). Los precios redeterminados a valores de febrero de 2021 constan en la planilla que se adjunta al presente como Anexo I.\n\n[DOC 39]\nBoletines/Vicente López\nDecreto Nº2187/21\nDecreto Nº 2187/21\nPublicado en versión extractada\nVicente López, 02/06/2021\nJUSTIFICACION de el gasto originado por el mantenimiento y puesta en valor en los destacamentos emplazados en el Paseo de la Costa.\n\n[DOC 40]\nBoletines/Vicente López\nDecreto Nº2190/21\nDecreto Nº 2190/21\nPublicado en versión extractada\nVicente López, 02/06/2021\nJUSTIFICAR y CONVALIDAR el gasto originado por la puesta en valor de la cruz sita en Plaza la Paz y la construcción de un pañol de guarda de herramientas efectuado por la Secretaria de Seguridad por motivos de mencion exordial.\n\n[DOC 41]\nBoletines/Vicente López\nDecreto Nº2194/21\nDecreto Nº 2194/21\nVicente López, 02/06/2021\nReferencia: EXPTE - 4119-001731/2021\nVisto\nEl presente expediente por el cual tramita la contratación de la obra “ADECUACION DE LA INSTALACION ELECTRICA DEL SECTOR DE NICHOS, GALERIA 9°, DEL CEMENTERIO MUNICIPAL” , y\nConsiderando\nQue a fs. 20 la Dirección General de Contaduría confeccionó la Solicitud de Gastos Nº 1-3375.\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º\n.- LLAMAR a Licitación Privada Nº 86 a fin de contratar la obra “ADECUACION DE LA INSTALACION ELECTRICA DEL SECTOR DE NICHOS, GALERIA 9°, DEL CEMENTERIO MUNICIPAL”, en un todo de acuerdo al Pliego de Bases y Condiciones Particulares y de Especificaciones Técnicas Particulares obrante a fs. 4/17y al Pliego de Bases y Condiciones Generales de fs. 25/32.\nArtículo 2º.\n- Establecer en la suma Pesos tres millones ($3.000.000,00) el presupuesto oficial de la presente licitación.\nArtículo 3º\n.- Por la Dirección de Compras y Licitaciones, cursar invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos tres mil ($3.000,00)\nArtículo 4º.\n- La presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 30/06/21, a las 12:00 hs., en presencia de los interesados que concurran.\nArtículo 5º.\n- Tomar conocimiento las Secretarías de Hacienda y Finanzas (Dirección General de Contaduría, Dirección de Tesorería y de Compras y Licitaciones) y de Planeamiento, Obras y Servicios Públicos.\nArtículo 6º.\n- Dar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente, ARCHIVAR.\nFdo: Macri- Alvarez\n\n[DOC 42]\nBoletines/Vicente López\nDecreto Nº2195/21\nDecreto Nº 2195/21\nVicente López, 02/06/2021\nReferencia: EXPTE - 4119-001716/2021\nVisto\nEl presente expediente por el cual tramita la “REFORMA INTEGRAL DEL CENTRO DE COMANDO Y CONTROL CIUDAD FASE 1 dependiente de la Secretaria de Seguridad”, y\nConsiderando\nQue a fs. 34 la Dirección General de Contaduría confeccionó la Solicitud de Gastos Nº 1-3376.\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º\n.- LLAMAR a Licitación Privada Nº 87 a fin de contratar la “REFORMA INTEGRAL DEL CENTRO DE COMANDO Y CONTROL CIUDAD FASE 1 dependiente de la Secretaria de Seguridad”, en un todo de acuerdo al Pliego de Bases y Condiciones Particulares obrante a fs. 19/32 y al Pliego de Bases y Condiciones Generales de fs.39/46.\nArtículo 2º\n.- Establecer en la suma de Pesos tres millones ochocientos noventa y dos mil trescientos setenta y seis con ochenta y un centavo ($3.892.376,81) el presupuesto oficial de la presente licitación.\nArtículo 3º\n.- Por la Dirección de Compras y Licitaciones, cursar invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos tres mil ochocientos noventa y dos ($3.892,00)\nArtículo 4º\n.- La presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 1/07/21, a las 10:00 hs., en presencia de los interesados que concurran.\nArtículo 5º\n.- Tomar conocimiento las Secretarías de Hacienda y Finanzas (Dirección General de Contaduría, Dirección de Tesorería y de Compras y Licitaciones) y de Seguridad.\nArtículo 6º\n.- Dar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente, ARCHIVAR.\nFdo: Macri- Alvarez\n\n[DOC 43]\nBoletines/Vicente López\nDecreto Nº2196/21\nDecreto Nº 2196/21\nVicente López, 02/06/2021\nReferencia: EXPTE - 4119-001407/2021\nVisto\nEl presente expediente por el cual tramita la contratación de la obra “PINTURA EXTERIOR EN EL CENTRO UNIVERSITARIO DE VICENTE LOPEZ, dependiente de la Secretaria de Educación y Empleo”, y\nConsiderando\nQue a fs. 31 la Dirección General de Contaduría confeccionó la Solicitud de Gastos Nº 1-3070.\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º\n.- LLAMAR a Licitación Privada Nº 88 a fin de contratar la obra “PINTURA EXTERIOR EN EL CENTRO UNIVERSITARIO DE VICENTE LOPEZ, dependiente de la Secretaria de Educación y Empleo”, en un todo de acuerdo al Pliego de Bases y Condiciones Particulares y de Especificaciones Técnicas Particulares obrante a fs. 4/27 y al Pliego de Bases y Condiciones Generales de fs. 39/46.\nArtículo 2º.\n- Establecer en la suma de Pesos tres millones ciento noventa y cinco mil ($3.195.000,00) el presupuesto oficial de la presente licitación.\nArtículo 3º\n.- Por la Dirección de Compras y Licitaciones, cursar invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos tres mil ciento noventa y cinco ($3.195,00).\nArtículo 4º\n.- La presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 1/07/21, a las 12:00 hs., en presencia de los interesados que concurran.\nArtículo 5º\n.- Tomar conocimiento las Secretarías de Hacienda y Finanzas (Dirección General de Contaduría, Dirección de Tesorería y de Compras y Licitaciones) y de Educación y Empleo.\nArtículo 6º\n.- Dar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente, ARCHIVAR.\nFdo: Macri- Alvarez\n\n[DOC 44]\nBoletines/Vicente López\nDecreto Nº2208/21\nDecreto Nº 2208/21\nVicente López, 02/06/2021\nReferencia: EXPTE - 4119-001848/2021\nVisto\nEl presente expediente por el cual tramita la “ADQUISICION DE UN SISTEMA DE COMUNICACIONES VOIP AVAYA con destino a la Subsecretaria de Infraestructura dependiente de la Secretaria de Modernización y Gobierno Digital”, y\nConsiderando\nQue la Dirección General de Contaduría confeccionó las Solicitudes de Gastos Nros. 1-3567 y 1-3656 obrantes a fs. 23 y 27 respectivamente.\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º\n.- LLAMAR a Licitación Pública Nº 47 a fin de efectuar la “ADQUISICION DE UN SISTEMA DE COMUNICACIONES VOIP AVAYA con destino a la Subsecretaria de Infraestructura dependiente de la Secretaria de Modernización y Gobierno Digital”, en un todo de acuerdo al Pliego de Bases y Condiciones Particulares obrante a fs. 5/20 y al Pliego de Bases y Condiciones Generales de fs. 29/36.\nArtículo 2º\n.- Establecer en la suma de pesos cinco millones novecientos veintiséis mil quince ($5.926.015,00) el presupuesto oficial de la presente licitación.\nArtículo 3º\n.- Publicar avisos por el término de dos (2) días en el Boletín Oficial de la Provincia de Buenos Aires y en el diario Sucesos y por un (1) día en el Diario Clarín.\nArtículo 4º\n.- Por la Dirección de Compras y Licitaciones, cursar invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos cinco mil novecientos veintiséis ($ 5.926,00).\nArtículo 5º\n.- La presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 5/07/21, a las 10:00 hs., en presencia de los interesados que concurran.\nArtículo 6º.\n- Tomar conocimiento las Secretarías de Hacienda y Finanzas (Dirección General de Contaduría, Dirección de Tesorería y de Compras y Licitaciones) y de Modernización y Gobierno Digital.\nArtículo 7º\n.- Dar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente, ARCHIVAR.\nFdo: Macri- Alvarez\n\n[DOC 45]\nBoletines/Vicente López\nDecreto Nº2209/21\nDecreto Nº 2209/21\nPublicado en versión extractada\nVicente López, 02/06/2021\nSE DISPONE de la locación del inmueble situado en la Av. Mitre 2.514 de la localidad de Munro, Partido de Vicente López, individualizado catastralmente bajo Circunscripción V, Sección E, Manzana 79, Parcela 5, Partida Inmobiliaria N° 110/10200, propiedad del Sr. Ángel Adolfo Cassinelli (D.N.I. 17.999.794) y la Sra. Celia López (D.N.I. 3.261.406), por 12 (doce) meses, período comprendido entre el 01/05/2021 al 30/04/2022, con el fin de ser destinado al DISPONER de la locación del inmueble situado en la Av. Mitre 2.514 de la localidad de Munro, Partido de\nVicente López, individualizado catastralmente bajo Circunscripción V, Sección E, Manzana 79, Parcela 5, Partida Inmobiliaria N° 110/10200, propiedad del Sr. Ángel Adolfo Cassinelli (D.N.I. 17.999.794) y la Sra. Celia López (D.N.I. 3.261.406), por 12 (doce) meses, período comprendido entre el 01/05/2021 al 30/04/2022, con el fin de ser destinado al funcionamiento de la S.A.D. y para las actividades que la Secretaría de Educación y Empleo estime corresponder estime corresponder.\n\n[DOC 46]\nBoletines/Vicente López\nDecreto Nº2216/21\nDecreto Nº 2216/21\nPublicado en versión extractada\nVicente López, 02/06/2021\nOTORGAR a FUNDACIÓN AYLEN un subsidio por la suma de $65.000 (pesos sesenta y cinco mil) destinado a gastos de funcionamiento y mantenimiento; con cargo de oportuna rendición de cuentas conforme a lo establecido en la Ley Orgánica de Municipalidades y el Reglamento de Contabilidad, debiendo presentar constancias que acrediten su inversión en el destino otorgado en la Dirección Rendiciones de Cuentas.\n\n[DOC 47]\nBoletines/Vicente López\nDecreto Nº2231/21\nDecreto Nº 2231/21\nPublicado en versión extractada\nVicente López, 02/06/2021\nOTORGAR a UNIÓN VECINAL 25 DE MAYO un subsidio por la suma de $200.000 (pesos doscientos mil) destinados a gastos de funcionamiento de las distintas actividades, mantenimiento y gastos del club; con cargo de oportuna rendición de cuentas conforme a lo establecido en la Ley Orgánica de Municipalidades y el Reglamento de Contabilidad, debiendo presentar constancias que acrediten su inversión en el destino otorgado en la Dirección Rendiciones de Cuentas.\n\n[DOC 48]\nBoletines/Vicente López\nDecreto Nº2239/21\nDecreto Nº 2239/21\nVicente López, 02/06/2021\nReferencia: EXPTE - 4119-001386/2021\nVisto\nLa necesidad de ADQUIRIR INFRAESTRUCTURA QUE COMPLEMENTA LA ADQUISICION DE CAMARAS DE SEGURIDAD DE ALTA DEFINICION, habida cuenta de los resultados obtenidos mediante la implementación de cámaras de seguridad, a fin de dar continuidad con la política de prevención del delito,\nConsiderando\nQue la presente contratación atiende motivos de oportunidad, necesidad y conveniencia económica para el Municipio.\nQue debido a los acontecimientos de inseguridad y efectos de la pandemia junto con la variación y fluctuación de la moneda local frente al dólar estadounidense y el posible aumento del delito por los tiempos sociales que corren, resulta esencial acelerar el proceso de ampliación de infraestructura tecnológica y servidores que complementan la adquisición de cámaras de seguridad de alta definición.\nQue desde el inicio de la pandemia ocasionada por el brote del virus SARS -COV-2, la situación de emergencia en materia de seguridad en la Provincia de Buenos Aires se ha agravado, y en concordancia con diferentes indicadores internos relevados por la Secretaria de Seguridad y aquella información compartida por el Ministerio de Seguridad de la Provincia de Buenos Aires, se ha observado un incremento en las solicitudes de instalación de cámaras de observación en la vía pública coincidente con el aumento de la delincuencia y las instancias de aislamientodistanciamiento que se imponen por las medidas tomadas con relación a la situación sanitaria.\nQue además la situación delictiva en el conurbano bonaerense ha recrudecido y exige activar y reforzar todas las herramientas disponibles para el trabajo en conjunto con las fuerzas de seguridad y la justicia en pos de brindar tranquilidad y seguridad a los vecinos.\nQue además la presente adquisición involucra productos relacionados de manera directa con la moneda dólar estadounidense (usd), por lo cual a fin de adelantarnos a posibles y probables fluctuaciones de la moneda argentina que tornen la operación no competitiva y afecten de manera directa las arcas municipales, se procedió como excepción a solicitar cotizaciones en forma directa de acuerdo a lo establecido por el art. 156 inc. 10 de la LOM.\nQue se han solicitado cotizaciones a los proveedores del rubro conforme fs. 32/42 y se han obtenido 4 cotizaciones conforme fs. 43/63 y Acta de Apertura de fs. 64/65.\nQue a fs. 85 la Secretaria de Seguridad solicita adjudicar a las firmas DOT 4 S.A. Y ALUNA S.A. por cumplir con lorequerido y ser las ofertas más económicas.\nQue el importe total a adjudicar es de Dólares doscientos setenta y ocho mil seiscientos treinta y cuatro con diecisiete centavos (U$S 278.634,17) que fueron convertidos a un dólar de $99,25, siendo un total de $27.654.441,38, que serán oportunamente ajustados conforme la cotización del dólar oficial al momento de la emisión del pago.Que a fs. 85 y 85 vta. la Secretaria de Seguridad y el Sr. Contador Municipal respectivamente, prestan conformidad a proceder con la adjudicación haciendo uso del art. 156 inc. 10 de la Ley Orgánica de las Municipalidades.\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1\nº.- ADJUDICAR a las firmas que a continuación se detallan y por los montos que en cada caso se indican, la “ADQUISICION DE INFRAESTRUCTURA QUE COMPLEMENTA LA ADQUISICION DE CAMARAS DE SEGURIDAD DE ALTA DEFINICION”, haciendo uso del artículo 156 inc. 10 de la Ley Orgánica de las Municipalidades. El importe total a adjudicar, de Pesos veintisiete millones seiscientos cincuenta y cuatro mil cuatrocientos cuarenta y uno con treinta y ocho centavos ($27.654.441,38), fue convertido a pesos con una cotización de $99.25, equivalente a Dólares doscientos setenta y ocho mil seiscientos treinta y cuatro con diecisiete centavos (U$S278.634,17), que serán oportunamente convertidos al valor dólar oficial al momento de la emisión del pago.\nDOT 4 S.A\n$ 26,808,632.88\n(U$S 270.112.17)\nALUNA S.A\n$ 845,808.50\n(U$S 8.522,00)\nTOTAL\n$ 27,654,441.38\n(U$S 278.634,17)\nArtículo 2º\n.- El pago se efectuará con un anticipo financiero del noventa por ciento (90%) contra entrega de póliza de caución y el saldo restante a los quince (15) días de presentación de factura, remito e informe de recepción en la Dirección General de Contaduría.\nArtículo 3º\n.- La suma de Pesos veintisiete millones seiscientos cincuenta y cuatro mil cuatrocientos cuarenta y uno con treinta y ocho centavos ($27.654.441,38), se encuentra registrada en las Solicitudes de Gastos Nros. 1-2793 y 1-3575 obrantes a fs. 30 y 99 respectivamente.\nArtículo 4º\n.- Refrendar el presente Decreto los Sres. Secretarios de Seguridad y de Hacienda y Finanzas.\nArtículo 5º\n.- Tomar conocimiento las Secretarías de Seguridad y de Hacienda y Finanzas.\nArtículo 6º.\n- Dar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente archivar.\nFdo: Macri- Alvarez- Benitez\n\n[DOC 49]\nBoletines/Vicente López\nDecreto Nº2256/21\nDecreto Nº 2256/21\nVicente López, 03/06/2021\nReferencia:EXPTE - 4119-002369/2021\nVisto\nEl “CAPÍTULO CUARTO” del “TÍTULO II PARTE ESPECIAL” de la Ordenanza N° 26387 - y modificatorias -correspondiente al Tributo por Habilitación de Comercios e Industrias, y;\nConsiderando\nQue, es de público conocimiento que nuestro país se encuentra atravesando una crisis sanitaria sin precedentes a causa de la Pandemia provocada por el virus SARS-Cov-2 (comúnmente denominado Covid 19);\nQue, las medidas adoptadas y la normativa dictada hasta la fecha - en el marco del aislamiento y distanciamiento social, preventivo y obligatorio - para paliar los efectos sanitarios de dicha Pandemia impactaron directa e indefectiblemente sobre la economía;\nQue, frente a este escenario de emergencia el Estado Municipal, además de procurar medidas tendientes a la protección de la salud pública, debe actuar para morigerar el gravoso efecto negativo sobre la realidad económica y financiera de los establecimientos comerciales y productivos que integran su territorio;\nQue, la merma de la actividad económica, la cual afectó - y continúa afectando - la capacidad contributiva de manera inmediata y aguda, dificulta el cumplimiento de las obligaciones fiscales de los Contribuyentes de la Comuna;\nQue, las disposiciones de aislamiento y distanciamiento social adoptadas generaron la necesidad de transformar considerablemente las rutinas afectando la dinámica de la economía en su conjunto y gran parte de las actividades comerciales e industriales, las cuales, en muchos casos, deberán ser reconvertidas;\nQue, ante este escenario, a los efectos de promover y apoyar la inversión y el empleo en el ejido municipal, resulta necesario propiciar la simplificación de los trámites para la obtención de habilitaciones, transferencias, anexos y/o cambio de rubro y/o certificación de habilitación; impulsando, de esta manera, el desarrollo de actividades comerciales y productivas en el Comuna;\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º\n.- Suspender, hasta el 31 de diciembre de 2021, el requisito dispuesto en el Artículo 149° de la Ordenanza Fiscal N° 26387 - y modificatorias -, para los trámites habilitación, transferencia, anexo y/o cambio de rubro y/o certificación de habilitación.\nArtículo 2º\n.- El presente Decreto se suscribe “ad-referéndum” del Honorable Concejo Deliberante de Vicente López, momento a partir del cual tendrá plena vigencia.\nArtículo 3º.-\nRefrenden el presente el Secretario de Ingresos Públicos, el Secretario de Gobierno y Legal y Técnica, y el Secretario de Fiscalización y Control.\nArtículo 4º\n.- Tomen conocimiento la Secretaría de Ingresos Públicos, Secretaría de Gobierno Legal y Técnica y Secretaría de Fiscalización y Control.\nArtículo 5º.\n- Dese al Registro Municipal de Decretos. Cúmplase, hágase saber y oportunamente, ARCHÍVESE.-\nFdo: Macri-Vittorini-Lopez Presa-Antonietti\n\n[DOC 50]\nBoletines/Vicente López\nDecreto Nº2275/21\nDecreto Nº 2275/21\nVicente López, 03/06/2021\nReferencia:EXPTE - 4119-001828/2021\nVisto\nEl presente expediente por el cual tramita la “PROVISION DE MOBILIARIO PARA EL CENTRO DE COMANDO Y CONTROL CIUDAD dependiente de la Secretaria de Seguridad”, y\nConsiderando\nQue a fs. 31 la Dirección General de Contaduría confeccionó la Solicitud de Gastos Nº 1-3511.\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º\n.- LLAMAR a Licitación Privada Nº 89 a fin de efectuar la “PROVISION DE MOBILIARIO PARA EL CENTRO DE COMANDO Y CONTROL CIUDAD dependiente de la Secretaría de Seguridad”, en un todo de acuerdo al Pliego de Bases y Condiciones Particulares obrante a fs. 14/27 y al Pliego de Bases y Condiciones Generales de fs. 34/41.\nArtículo 2º.\n- Establecer en la suma de Pesos cuatro millones ochenta y cuatro mil doscientos veinticinco con veinte centavos ($4.084.225,20) el presupuesto oficial de la presente licitación.\nArtículo 3º\n.- Por la Dirección de Compras y Licitaciones, cursar invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos cuatro mil ochenta y cuatro ($4.084,00)\nArtículo 4º\n.- La presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 5/07/21, a las 12:00 hs., en presencia de los interesados que concurran.\nArtículo 5º.\n- Tomar conocimiento las Secretarías de Hacienda y Finanzas (Dirección General de Contaduría, Dirección de Tesorería y de Compras y Licitaciones) y de Seguridad.\nArtículo 6º\n.- Dar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente, ARCHIVAR.\nFdo: Macri-Alvarez\n\n[DOC 51]\nBoletines/Vicente López\nDecreto Nº2276/21\nDecreto Nº 2276/21\nVicente López, 03/06/2021\nReferencia:EXPTE - 4119-000583/2021\nVisto\nLas ofertas presentadas en el llamado a Licitación Privada Nº 55 dispuesto por Decreto Nº 980/21 para la “ADQUISICION DE UN ECOGRAFO DOPPLER CARDIACO COLOR CON DESTINO AL HOSPITAL MUNICIPAL DR. BERNARDO HOUSSAY”, y\nConsiderando\nQue conforme surge del acta de apertura de ofertas de fs. 506/507 se han presentado 3 (tres) oferentes.\nQue a fs. 519/520 surge el análisis comparativo de ofertas, efectuado por la Dirección de Compras y Licitaciones.\nQue asimismo, la dependencia solicitante se ha expedido en relación a la procedencia de las ofertas presentadas, realizando análisis de rigor, como así el resultado de la compulsa realizada, sugiriendo la adjudicación a la firma Agimed SRL por $ 3.690.000,00.\nQue asimismo, se desprende de ese informe de fs. 522 y 524 la ratificación de la necesidad e importancia para esta administración de contar con dicho artículo.\nLo aconsejado por la Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 525.\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º\n.- ADJUDICAR a la firma AGIMED S.R.L., por un monto total de Pesos tres millones seiscientos noventa mil ($3.690.000,00), la “ADQUISICION DE UN ECOGRAFO DOPPLER CARDIACO COLOR CON DESTINO AL HOSPITAL MUNICIPAL DR. BERNARDO HOUSSAY”, en un todo de acuerdo al Pliego de Bases y Condiciones Particulares, al Pliego de Bases y Condiciones Generales y a la planilla de detalle de preadjudicación obrante a fs. 525.\nArtículo 2º.\n- La suma de Pesos tres millones seiscientos noventa mil ($3.690.000,00), se encuentra registrada en la Solicitud de Gastos Nro. 1-1406 obrante a fs.30.\nArtículo 3º\n.- La firma adjudicataria deberá presentar en la Dirección de Tesorería, en concepto de cumplimiento de contrato, póliza de caución por el 5% (cinco por ciento) del importe total de la misma, conforme lo dispuesto por el Artículo 18 del Pliego de Bases y Condiciones Particulares.\nArtículo 4º.\n- Refrendar el presente Decreto los Señores Secretarios de Hacienda y Finanzas y de Salud.\nArtículo 5º.-\nTomar conocimiento las Secretarías de Hacienda y Finanzas (Dirección Gral. de Contaduría, Dirección de\nCompras y Licitaciones y Dirección de Tesorería) y de Salud.\nArtículo 6º.-\nDar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente archivar.\nFdo: Macri- Scarsi-Alvarez\n\n[DOC 52]\nBoletines/Vicente López\nDecreto Nº2277/21\nDecreto Nº 2277/21\nVicente López, 03/06/2021\nReferencia:EXPTE - 4119-002222/2020\nVisto\nLas ofertas presentadas en el llamado a Licitación Privada Nº 61 dispuesto por Decreto Nº 1278/21 para la “ADQUISICION DE NUTRITERAPICOS CON DESTINO A CUBRIR LAS NECESIDADES DEL AÑO 2021 DE DIVERSOS EFECTORES DEPENDIENTES DE LA SECRETARIA DE SALUD”, y\nConsiderando\nQue conforme surge del acta de apertura de ofertas de fs. 1588/1589 se han presentado tres oferentes.\nQue a fs. 1597/1599 surge el análisis comparativo de ofertas, efectuado por la Dirección de Compras y Licitaciones.\nQue la dependencia solicitante se ha expedido en relación a la procedencia de las ofertas presentadas, realizando análisis de rigor, como así el resultado de la compulsa realizada, sugiriendo la adjudicación a las firmas Argimed S.R.L. y Nutentar S.R.L. por un total de $2.445.420,58.\nQue asimismo, se desprende de ese informe de fs. 1601/1606 la ratificación de la necesidad e importancia para esta administración de contar con los insumos.\nLo aconsejado por la Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 1610.\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º\n.- ADJUDICAR a las firmas que a continuación se detallan y por los montos que en cada caso se indican, la “ADQUISICION DE NUTRITERAPICOS CON DESTINO A CUBRIR LAS NECESIDADES DEL AÑO 2021 DE DIVERSOS EFECTORES DEPENDIENTES DE LA SECRETARIA DE SALUD”, en un todo de acuerdo al Pliego de Bases y Condiciones Particulares, al Pliego de Bases y Condiciones Generales y a la planilla de preadjudicación obrante a fs. 1610.\nArtículo 2º\n.- Desestimar los Renglones Nros.26, 28, 32 y 40 conforme informe técnico, los cuales serán tramitados oportunamente por el área pertinente.\nARGIMED S.R.L.                        $ 2,365,200.00\nNUTENTAR S.R.L                           $ 80,220.58\nTOTAL                                         $ 2,445,420.58\nArtículo 3º.\n- La suma de pesos dos millones cuatrocientos cuarenta y cinco mil cuatrocientos veinte con cincuenta y ocho centavos ($2.445.420,58) se encuentra registrada en las Solicitudes de Gastos Nros. 1-32 y 1-3350 obrantes a fs. 114/118 y 1608 respectivamente.\nArtículo 4º.\n- Las firmas adjudicatarias deberán presentar en la Dirección de Tesorería, una garantía en concepto de cumplimiento de contrato, por el 5% (cinco por ciento) del importe total de la adjudicación, conforme lo dispuesto por el Artículo 18 del Pliego de Bases y Condiciones Particulares.\nArtículo 5º.\n- Refrendar el presente Decreto los Sres. Secretarios de Salud y de Hacienda y Finanzas.\nArtículo 6º.-\nTomar conocimiento las Secretarías de Hacienda y Finanzas (Dirección Gral. de Contaduría, Dirección de Tesorería y Dirección de Compras y Licitaciones) y de Salud,\nArtículo 7º\n.- Dar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente archivar.\nFdo: Macri-Scarsi-Alvarez\n\n[DOC 53]\nBoletines/Vicente López\nDecreto Nº2298/21\nDecreto Nº 2298/21\nPublicado en versión extractada\nVicente López, 04/06/2021\nCONVALIDA Y JUSTIFICA  el gasto efectuado por la Subsecretaría de Servicios Públicos, por el servicio de alquiler durante 28 días de lunes a sábado, de cuatro camiones con chofer y ayudante a la empresa TEILUMINA S.A., para realizar tareas de recolección de material reciclable en el marco del Programa DIA VERDE en el periodo comprendido desde el 25/01/2021 al 26/02/2021.\n\n[DOC 54]\nBoletines/Vicente López\nDecreto Nº2299/21\nDecreto Nº 2299/21\nPublicado en versión extractada\nVicente López, 04/06/2021\nCONVALIDA Y JUSTIFICA el gasto efectuado por la Subsecretaría de Servicios Públicos (Dirección de Higiene Urbana), en concepto de alquiler durante 29 días de lunes a sábados de 1 (una) pala cargadora y 2 (dos) camiones 8 x 4 bi-direccional con chofer para realizar tareas de movimiento y carga de residuos en camiones y bateas municipales en el predio de la Dirección de Higiene Urbana, para su posterior traslado al CEAMSE para su disposición final, en el periodo comprendido desde el 06-01-2021 al 30-01-21, correspondiendo los días 06, 07, 08, 09, 11 y 18 de enero doble jornada.\n\n[DOC 55]\nBoletines/Vicente López\nDecreto Nº2300/21\nDecreto Nº 2300/21\nPublicado en versión extractada\nVicente López, 03/06/2021\nCONVALIDA Y JUSTIFICA el gasto efectuado por la Subsecretaría de Servicios Públicos (Dirección de Higiene Urbana), por el alquiler durante 29 días de lunes a sábados de 1 (una) pala cargadora y 2 (dos) camiones 8 x 4 bi-direccional con chofer para realizar tareas de movimiento y carga de residuos, para su posterior traslado y descarga desde el centro de transferencia ubicado en la Dirección de Higiene Urbana hasta el CEAMSE para su disposición final, en el periodo comprendido desde el 01/02/2021 al 27/02/2021, siendo los días 11, 17, 18, 19, 22 y 25 de febrero doble jornada.\n\n[DOC 56]\nBoletines/Vicente López\nDecreto Nº2301/21\nDecreto Nº 2301/21\nVicente López, 07/08/2021\nReferencia:EXPTE - 4119-001228/2021\nVisto\nEl Llamado a Licitación Privada Nº 66 dispuesto por Decreto Nº 1610/21, para la contratación de la obra “PROVISION Y MONTAJE DE PISO TECNICO con destino al Centro de Comando y Control Ciudad, dependiente de la Secretaria de Seguridad\", y\nConsiderando\nQue conforme Acta de Apertura obrante a fs. 136/137 se ha presentado un único oferente que fue intimado a presentar documentación faltante.\nQue vencido el plazo intimado el oferente no presenta la documentación faltante.\nQue por ello, la Secretaria de Seguridad a fs. 141 solicita la realización de un segundo llamado a Licitación.\nQue en consecuencia, a fs. 142 la Comisión Permanente de Estudios de Propuestas aconseja declarar desierta la presente licitación y realizar un segundo llamado.\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º\n.- DECLARAR DESIERTA la Licitación Privada Nº 66, oportunamente dispuesta por Decreto Nº 1610/21 en merito a las razones expuestas en el exordio.\nArtículo 2º\n.- Proceder a efectuar un segundo llamado correspondiente a la Licitación Privada Nº 66 a fin de efectuar la “PROVISION Y MONTAJE DE PISO TECNICO con destino al Centro de Comando y Control Ciudad, dependiente de la Secretaria de Seguridad”, en un todo de acuerdo al Pliego de Bases y Condiciones Particulares obrante a fs. 6/16 y al Pliego de Bases y Condiciones Generales de fs. 21/28.\nArtículo 3º.\n- Establecer en la suma de Pesos cuatro millones ochocientos cincuenta y cinco mil ciento ochenta y tres con diez centavos ($4.855.183,10) el Presupuesto Oficial para la presente Licitación.\nArtículo 4º.\n- Por la Dirección de Compras y Licitaciones, cursar invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de Pesos cuatro mil ochocientos cincuenta y cinco ($4.855,00).\nArtículo 5º.\n- La presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 18/6/21 a las 13:00 hs., en presencia de los interesados que concurran.\nArtículo 6º.-\nRefrendar el presente los Sres. Secretarios de Seguridad y de Hacienda y Finanzas.\nArtículo 7º.\n- Tomar conocimiento las Secretarías de Hacienda y Finanzas (Direcciones de Compras y Licitaciones,\nTesorería y Contaduría) y de Seguridad.\nArtículo 8º\n.- Dar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente archivar.\nFdo: Macri-Alvarez-Benitez\n\n[DOC 57]\nBoletines/Vicente López\nDecreto Nº2307/21\nDecreto Nº 2307/21\nVicente López, 07/06/2021\nReferencia: EXPTE - 4119-000347/2021\nVisto\nEl presente Expediente mediante el cual se tramita el llamado a Licitación Privada Nº 47 dispuesto por Decreto Nº 877/21 para la “ADQUISICION DE UN SISTEMA DE GESTION DE DESPACHO PARA SAME Y VIGILANCIA EPIDEMIOLOGICA, con destino a la Dirección de Modernización, dependiente de la Secretaria de Salud”, y\nConsiderando\nQue conforme surge del acta de apertura de ofertas de fs. 279/280 se han presentado 3 (tres) oferentes.\nQue a fs. 291/2 surge el análisis comparativo de ofertas, efectuado por la Dirección de Compras y Licitaciones.\nQue a fs. 296 la Secretaria de Salud solicita dejar sin efecto el presente llamado debido a que desistirá del servicio.\nQue en consecuencia, la Comisión de Estudios de Propuestas a fs. 297 aconseja desestimar las ofertas presentadas y dejar sin efecto la presente Licitación.\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º\n.- DESESTIMAR las ofertas presentadas en el llamado a Licitación Privada N° 47 por la “ADQUISICION DE UN SISTEMA DE GESTION DE DESPACHO PARA SAME Y VIGILANCIA EPIDEMIOLOGICA, con destino a la Dirección de Modernización, dependiente de la Secretaria de Salud” y DEJAR SIN EFECTO la misma, por razones de mención exordial.\nArtículo 2º\n.- Por la Secretaría de Hacienda y Finanzas (Dirección General de Compras y Licitaciones), notificar a los interesados a quienes se les procederá a reintegrar la garantía de mantenimiento de oferta.\nArtículo 3º\n.- Por la Secretaría de Hacienda y Finanzas (Dirección General de Contaduría), proceder a anular la Solicitud de Gastos N° 1-878 obrante a fs. 23.\nArtículo 4º\n.- Refrendar el presente Decreto los Sres. Secretarios de Salud y de Hacienda y Finanzas.\nArtículo 5º.\n- Tomar conocimiento las Secretarías de Hacienda y Finanzas (Direcciones de Compras y Licitaciones, Tesorería y Contaduría) y de Salud.\nArtículo 6º\n.- Dar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente ARCHÍVAR.\nFdo:Macri- Alvarez. Scarsi\n\n[DOC 58]\nBoletines/Vicente López\nDecreto Nº2308/21\nDecreto Nº 2308/21\nVicente López, 07/06/2021\nReferencia: EXPTE - 4119-001133/2021\nVisto\nLas ofertas presentadas en el llamado a Licitación Privada Nº 67 dispuesto por Decreto Nº 1593/21 para la “PROVISION E INSTALACION DE OFICINA PARA TOMA DE EXAMENES PRACTICOS DE CONDUCIR EN PASEO DE LA COSTA”, y\nConsiderando\nQue conforme surge del acta de apertura de ofertas de fs. 299/300 se han presentado dos oferentes.\nQue a fs. 316/317 surge el análisis comparativo de ofertas, efectuado por la Dirección de Compras y Licitaciones.\nQue la dependencia solicitante se ha expedido en relación a la procedencia de las ofertas presentadas, realizando análisis de rigor, como así el resultado de la compulsa realizada, sugiriendo la adjudicación a la firma Malemax S.A. por $1.989.300,00.\nQue asimismo, se desprende de ese informe de fs. 319 la ratificación de la necesidad e importancia para esta administración de contar con la oficina.\nLo aconsejado por la Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 320.\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º\n.- ADJUDÍCAR a la firma MALEMAX S.A. por un monto total de Pesos un millón novecientos ochenta y nueve mil trescientos ($1.989.300,00), la “PROVISION E INSTALACION DE OFICINA PARA TOMA DE EXAMENES PRACTICOS DE CONDUCIR EN PASEO DE LA COSTA”, en un todo de acuerdo al Pliego de Bases y Condiciones Particulares, al Pliego de Bases y Condiciones Generales y a la planilla de detalle de preadjudicación obrante a fs. 320.\nArtículo 2º\n.- La suma de Pesos un millón novecientos ochenta y nueve mil trescientos ($1.989.300,00), se encuentra registrada en la Solicitud de Gastos N° 1-2135 obrante a fs. 32.\nArtículo 3º\n.- La firma adjudicataria deberá presentar en la Dirección de Tesorería, en concepto de garantía de cumplimiento de contrato, el 5% (cinco por ciento) del importe total del mismo, conforme lo dispuesto en el artículo 18 del Pliego de Bases y Condiciones Particulares y en concepto de anticipo financiero, póliza de caución por el 40% (cuarenta por ciento), conforme lo dispuesto por el Artículo 30 del mismo Pliego.\nArtículo 4º\n.- Refrendar el presente Decreto los Señores Secretarios de Tránsito, Transporte Público y Seguridad Vial y de Hacienda y Finanzas.\nArtículo 5º\n.- Tomar conocimiento las Secretarías de Hacienda y Finanzas (Dirección Gral. de Contaduría, Dirección de Compras y Licitaciones y Dirección de Tesorería) y de Tránsito, Transporte Público y Seguridad Vial.\nArtículo 6º\n.- Dar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente archivar.\nFdo: Macri- Alvarez- Antinolo\n\n[DOC 59]\nBoletines/Vicente López\nDecreto Nº2309/21\nDecreto Nº 2309/21\nVicente López, 07/06/2021\nReferencia: EXPTE - 4119-000805/2021\nVisto\nLas ofertas presentadas en el llamado a Licitación Privada Nº 62 dispuesto por Decretos Nros. 1234/21 y 1642/21 para efectuar la “PROVISION DE LUMINARIA TIPO FAROLA LED DE VEREDA”,\nConsiderando\nQue conforme surge del acta de apertura de ofertas de fs. 164/165 se han presentado dos oferentes.\nQue a fs. 171/172 surge el análisis comparativo de ofertas, efectuado por la Dirección de Compras y Licitaciones.\nQue la dependencia solicitante se ha expedido en relación a la procedencia de las ofertas presentadas, realizando análisis de rigor, como así el resultado de la compulsa realizada, sugiriendo la adjudicación a la firma Compañía Integral de Iluminación S.A. por $3.945.000,00.\nQue asimismo, se desprende de ese informe de fs. 175/176 la ratificación de la necesidad e importancia para esta administración de contar con las luminarias.\nLo aconsejado por la Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 181.\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º\n.- ADJUDICAR a la firma COMPAÑIA INTEGRAL DE ILUMINACION S.A. por un monto total de Pesos tres millones novecientos cuarenta y cinco mil ($3.945.000,00), la “PROVISION DE LUMINARIA TIPO FAROLA LED DE VEREDA”, en un todo de acuerdo al Pliego de Bases y Condiciones Particulares, al Pliego de Bases y Condiciones Generales y a la planilla de detalle de preadjudicación obrante a fs. 181.\nArtículo 2º\n.- La suma de Pesos tres millones novecientos cuarenta y cinco mil ($3.945.000,00), se encuentra registrada en las Solicitudes de Gastos Nro. 1-1765 y 1-3543, obrantes a fs. 21 y 179 respectivamente.\nArtículo 3º\n.- La firma adjudicataria deberá presentar en la Dirección de Tesorería, en concepto de garantía de cumplimiento de contrato, el 5% (cinco por ciento) del importe total del mismo y en concepto de anticipo financiero, póliza de caución por el 30% (treinta por ciento), conforme lo dispuesto en el artículo 18 del Pliego de Bases y Condiciones Particulares.\nArtículo 4º\n.- Refrendar el presente Decreto los Señores Secretarios de Planeamiento, Obras y Servicios Públicos y de Hacienda y Finanzas.\nArtículo 5º\n.- Tomar conocimiento las Secretarías de Hacienda y Finanzas (Dirección Gral. de Contaduría, Dirección deCompras y Licitaciones y Dirección de Tesorería) y de Planeamiento, Obras y Servicios Públicos.\nArtículo 6º\n.- Dar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente archivar.\nFdo:Macri- Alvarez- Botello\n\n[DOC 60]\nBoletines/Vicente López\nEdicto\nLa Dirección de Recursos Humanos del Hospital Municipal Dr. Bernardo Houssay dependiente de la Secretaría de Salud de la Municipalidad de Vicente López, intima a la Dra. María Paola Pellegrini a reintegrarse a su lugar de trabajo en el plazo de 48 horas atento que ha cesado su licencia sin goce de haberes el día 3/2/2020, y hasta la fecha no ha asistido al mismo, bajo apercibimiento de aplicársele la sanción de cesantía por abandono del puesto de trabajo, sin causa que lo justifique, en virtud del artículo 83 inc. a) de la Ley 10.430 y el artículo 41 de la Ley 10.471. Queda Usted notificada.\nFdo: Dr. Andrés Scarsi Secretario de Salud, Licenciada Fabiana Buosi Directora de Recursos Humanos, Dra. Silvia Campolongo Directora Ejecutiva del Hospital Municipal de Vte López.\nNOTA: LA PUBLICACIÓN EFECTUADA EN EL PRESENTE BOLETÍN SE COMPLEMENTA CON LA NORMATIVA PUBLICADA EN LA SECCIÓN LEGISLACIÓN DE LA PÁGINA WEB OFICIAL DEL MUNICIPIO DE VICENTE LÓPEZ, DE LIBRE ACCESO Y DISPONIBLE EN EL SIGUIENTE LINK :\nhttps://www.vicentelopez.gov.ar/sec_gobierno/legislacion.php\n"
}