{
  "number": "625º",
  "date": "28/09/2018",
  "description": "625º de Vicente López",
  "link": "/bulletins/1314",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Vicente López\nOrdenanza Nº36086\nOrdenanza Nº 36086\nVicente López, 22/08/2018\nORDENANZA\nAceptando la donación efectuda por la empresa Arcos Dorados consistente en 1 reproductor Bluray marca Oppo, con destino a Cine Teatro York.-\n\n[DOC 2]\nBoletines/Vicente López\nOrdenanza Nº36094\nOrdenanza Nº 36094\nVicente López, 22/08/2018\nORDENANZA\nAutorizando a reservar espacio de estacionamiento para persona con discapacidad, frente a su domicilio ubicado en la calle Caseros 3656.-\n\n[DOC 3]\nBoletines/Vicente López\nOrdenanza Nº36095\nOrdenanza Nº 36095\nVicente López, 22/08/2018\nORDENANZA\nAutorizando a reservar espacio de estacionamiento para persona con discapacidad frente al domicilio ubicado en la calle España 2205.-\n\n[DOC 4]\nBoletines/Vicente López\nOrdenanza Nº36096\nOrdenanza Nº 36096\nVicente López, 22/08/2018\nORDENANZA\nAutorizando a la reserva de espacio de estacionamiento para persona con discapacidad frente al domicilio ubicado en la calle San Lorenzo 726.-\n\n[DOC 5]\nBoletines/Vicente López\nOrdenanza Nº36097\nOrdenanza Nº 36097\nVicente López, 22/08/2018\nORDENANZA\nAutorizando reservar espacio de estacionamiento para persona con discapacidad frente al domicilio ubicado en la calle Bermudez 1087.-\n\n[DOC 6]\nBoletines/Vicente López\nOrdenanza Nº36098\nOrdenanza Nº 36098\nVicente López, 22/08/2018\nORDENANZA\nAutorizando a reservar espacio de estacionamiento para persona con discapacidad frente al domicilio ubicado en la calle Potosí 2002.-\n\n[DOC 7]\nBoletines/Vicente López\nOrdenanza Nº36099\nOrdenanza Nº 36099\nVicente López, 22/08/2018\nORDENANZA\nAutorizando a reservar espacio de estacionamiento para persona con discapacidad frente al domiciio ubicado en la calle Belgrano 2382.-\n\n[DOC 8]\nBoletines/Vicente López\nOrdenanza Nº36100\nOrdenanza Nº 36100\nVicente López, 22/08/2018\nORDENANZA\nAutorizando a reservar espacio de estacionamiento para persona con discapacidad frente al domicilio ubicado en la calle Av. Maipú 3684.-\n\n[DOC 9]\nBoletines/Vicente López\nOrdenanza Nº36101\nOrdenanza Nº 36101\nVicente López, 22/08/2018\nORDENANZA\nAutorizando a reservar espacio de estacionamiento para persona con discapacida frente al domicilio ubicado en la calle Venezuela 3528.-\n\n[DOC 10]\nBoletines/Vicente López\nOrdenanza Nº36102\nOrdenanza Nº 36102\nVicente López, 22/08/2018\nORDENANZA\nAutorizando a reservar espacio de estacionamiento para persona con discapacidad frente al domicilio ubicado en la calle Warnes 621.-\n\n[DOC 11]\nBoletines/Vicente López\nOrdenanza Nº36103\nOrdenanza Nº 36103\nVicente López, 22/08/2018\nORDENANZA\nAutorizando a reservar espacio de estacionamiento para persona con discapacidad frente al domicilio ubicado en la calle Vergara 3859.-\n\n[DOC 12]\nBoletines/Vicente López\nOrdenanza Nº36105\nOrdenanza Nº 36105\nVicente López, 31/08/2018\nRef. Exptes. N°: 0643/2018 H.C.D.\n4119-2437/2013 D.E.\nVISTO: el anteproyecto de Ordenanza remitido por el Departamento Ejecutivo, que solicita la homologación del Convenio de Colaboración suscripto entre el Departamento Ejecutivo y la Escuela de Enfermería de la Cruz Roja Argentina filial Vicente López y esta Comuna, y;\nCONSIDERANDO: que el Convenio mencionado se suscribió para impulsar la autorización, para que los alumnos de la Cruz Roja Argentina delegación Vicente López, de las carreras de: Técnicatura Superior en Enfermería, Técnicatura Superior en Salud con especialidad en Radiología y Técnicatura Superior en Tecnologías en Salud con especialidad en Hemoterapia, realicen sus clases prácticas en el Hospital Municipal \"Prof. Dr. B.A. Houssay\" y en el Hospital y Maternidad Santa Rosa dependientes de la Secretaría de Salud y Desarrollo Humano del mismo, al tiempo de haberse operado el vencimiento de su anterior Convenio con fecha 10 de mayo del año 2013, homologado por Ordenanza N° 32619 -Decreto Promulgado N°2690/13.\nQue, en el Convenio, en la cláusula segunda y tercera se establecen los compromisos que asume la Escuela de la Cruz Roja, entre los que se destacan\n.los alumnos y docentes deberán respetar las normas de bioseguridad.\nlos insumos hospitalarios para el desarrollo de las actividades prácticas serán aportados por la Escuela.\nla Escuela se compromete a contratar un seguro obligatorio para docentes y alumnos que cubra cualquier circunstancia que dañe la salud, de terceros o del efector.\nlas actividades de los alumnos deberán estar delimitadas exclusivamente al ámbito educativo.\nlos alumnos bajo ningún concepto podrán realizar actividades de medicina asistencial o comunitaria.\nla Escuela es responsable por todos los daños eventualmente ocasionados a los alumnos que se deriven de cosas muebles e inmuebles siempre que tal responsabilidad no se deba a riesgos propios de las cosas muebles o inmuebles que resulten propiedad de la Municipalidad de Vicente López y resulten ajenos a los alumnos.\nQue, la vigencia del Convenio según la Cláusula Quinta es de un año a partir de la firma del mismo, renovable por igual período.\nPOR ELLO EL HONORABE CONCEJO DELIBERANTE SANCIONA CON FUERZA DE:\nORDENANZA\nARTICULO 1°.-\n: HOMOLOGASE el Convenio de Colaboración suscripto entre el Departamento Ejecutivo y la Escuela de Enfermería de la Cruz Roja Argentina filial Vicente López, con fecha 6 de julio del año 2018.\nARTICULO 2°.-\nEl exordio de la nota de remisión forma parte de la presente Ordenanza.\nARTICULO 3°.-\nMediante nota de estilo, cursase copia de la presente a la Cruz Roja.\nARTICULO 4°.-\nComuníquese al Departamento Ejecutivo.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE LA CIUDAD DE VICENTE LÓPEZ A LOS DIECISÉIS DÍAS DEL MES DE AGOSTO DEL AÑO DOS MIL DIECIOCHO.-\nFdo: Sandá- Zito\nNota: Se publica sin anexos.-\n\n[DOC 13]\nBoletines/Vicente López\nOrdenanza Nº36106\nOrdenanza Nº 36106\nVicente López, 31/08/2018\nRef. Expte. N°: 0678/2018 H.C.D.\nVISTO: el proyecto que solicita la adhesión del Municipio a la Ley Nacional N° 26.873 relacionada con la importancia de la Lactancia Materna para niños hasta los dos arios de edad, y;\nCONSIDERANDO: que el 5 de Agosto de 2013 se sancionó la Ley N° 26.873 de promoción y concientización pública acerca de la importancia de la lactancia materna y de las prácticas óptimas de nutrición segura para lactantes y niños de hasta dos (2) años.\nQue, sus objetivos son los de:\nPropiciar la práctica de la lactancia materna.\nPromover acciones y formular recomendaciones en los subsectores público estatal, privado .y de la seguridad social, respecto a las condiciones adecuadas de la lactancia materna e incentivar, en su caso, su incorporación.\nInformar sobre la importancia del adecuado estado nutricional de las mujeres en edad fértil y en especial desde el embarazo, y promover su apoyo nutricional hasta los 24 (veinticuatro) meses de vida de sus hijos.\nDifundir la importancia de los beneficios de la lactancia materna por medio de campañas y por todos los medios que arbitre la autoridad de aplicación.\nConcientizar y capacitar a la población en general, a los agentes de salud, a los promotores sociales y a los padres en particular, acerca de los beneficios y ventajas de la lactancia materna y de la correcta utilización de alimentos sucedáneos y complementarios.\nPromover la capacitación de los equipos de salud a fin de que se recomiende la lactancia materna.\nDesarrollar proyectos de investigación que impulsen prácticas de nutrición seguras para madres embarazadas y en lactancia y para niños de hasta 2 (dos) años de edad\nDivulgar investigaciones y estudios interdisciplinarios sobre alimentación infantil, lactancia materna y los factores socioculturales, legales •y económicos que intervienen en ella.\nPromover la creación y desarrollo de centros de lactancia materna cuya función será recolectar, conservar y administrar leche de la madre al propio hijo.\nPromover la creación y desarrollo de bancos de leche materna cuya función será recolectar, procesar, conservar y distribuir la misma.\nPromover la provisión de leche materna a lactantes cuando circunstancias específicas así lo requieran.\nFomentar la donación voluntaria y gratuita de leche materna para proveer a los bancos de leche materna existentes y a crearse.\nPromover la provisión de adecuados alimentos sucedáneos y complementarios de la leche materna a los niños lactantes de hasta dos (2) años de edad, conforme lo determine la reglamentación.\nDifundir el Código Internacional de Sucedáneos de la Leche Materna, conforme lo establecido por el Código Alimentario Argentino, Ley 18.284 y sus normas complementarias.\nPromover la adhesión de los hospitales y centros de atención primaria de salud a los programas \"Hospital Amigo de la Madre y el Niño\" propuesto por la Organización Mundial de la Salud —OMS— y el Fondo de las Naciones Unidas para la Infancia —UNICEF—, a la \"Iniciativa Centro de Salud Amigo de la,Madre y del Niño\" creado por el Ministerio de Salud de la Nación y a los que se establezcan a partir de la sanción de la presente Ley.\nRelevar y actualizar los indicadores, las estadísticas oficiales y los estudios epidemiológicos.\nSuscribir convenios de gestión con las distintas jurisdicciones a fin de fijar procedimientos, estrategias y metas para cumplir los objetivos en el marco de la presente Ley.\nCoordinar las acciones necesarias con representantes de instituciones públicas y privadas, organizaciones no gubernamentales, laboratorios, empresas vinculadas a la alimentación de lactantes y de asociaciones de profesionales de la salud, a fin de promover las condiciones adecuadas para el cumplimiento de los objetivos de la presente Ley.\nPromover la normativa necesaria para la protección de la madre trabajadora en período de lactancia.\nPromover el establecimiento de lactarios en los lugares de trabajo.\nPromover la legislación necesaria sobre la creación, funcionamiento, control y estándares de calidad de los bancos de leche materna.\nQue, la leche materna es el mejor alimento para el bebé, ya que le aporta los mejores nutrientes, lo protege contra infecciones y otras enfermedades, estimula su crecimiento y desarrollo, fortalece el vínculo entre el bebé y la mamá y previene enfermedades no transmisibles en la vida adulta.\nQue, favorece a las mamás, ya que previene el cáncer de mama y el cáncer de ovario, la obesidad y la osteoporosis, y facilita la recuperación posparto. Actualmente se recomienda la lactancia materna exclusiva hasta los 6 meses de vida, y continuada hasta los dos años de edad.\nQue, en Vicente López existe una larga trayectoria en el camino de fomentar, difundir y asesorar en Lactancia Materna.\nQue, la Maternidad Santa Rosa está acreditada como Hospital Amigo de la Madre y el Niño por UNICEF desde el año 1999. Incluso todos los arios, desde 1996, se organizan cursos interdisciplinarios de los que participan profesionales de salud y educación, con el objetivo de seguir capacitándose en la temática.\nQue, desde hace varios años se trabaja interdisciplinariamente para fomentar la continuidad de la lactancia en los bebés que concurren a los Jardines Maternales Municipales, a través del Programa de Lactancia Materna de la Secretaría de Educación.\nQue, desde el año 1992 se celebra del 1 al 7 de agosto, a nivel mundial, la SEMANA DE LA LACTANCIA MATERNA, para concientizar acerca de los múltiples beneficios que amamantar tiene para los bebés, las mamás, las familias y las comunidades.\nQue, en Vicente López se vienen organizando jornadas, talleres y eventos relativos a la promoción de la lactancia, y de los servicios y horarios donde las familias pueden ser atendidas.\nQue, en ese contexto, ya se han desarrollado 9 Jornadas Municipales de Lactancia Materna, en forma conjunta entre las áreas de Salud y Educación, a las que asisten estudiantes, alumnos y personal municipal. Se crearon tres Espacios Amigos de la Lactancia, dos de ellos con reconocimiento del Ministerio de Salud y Acción Social (agosto de 2017) en lugares de trabajo: 1-Hospital Houssay; 2 Jardín Maternal 9; y 3 -en agosto 2018 se inaugurará en el Palacio Municipal.\nQue, en diciembre de 2016, se creó en la Maternidad el Servicio de Lactancia Materna, por Decreto del Departamento Ejecutivo. Se trata del primer Servicio de Lactancia Materna a nivel nacional. La misión del Servicio es aumentar la prevalencia de la Lactancia Materna Exclusiva y la Lactancia Continuada hasta los dos años de edad, con acciones de prevención, promoción, asistencia y sostén de la lactancia en todos los binomios madre hijo atendidos en la Maternidad; según pautas y criterios de OMS, UNICEF, Ministerio de Salud de la Nación, Ministerio de Salud de la Provincia de Buenos Aires y la Sociedad Argentina de - Pediatría.\nQue, con respecto a la donación de Leche Humana: Ante el remanente de leche materna congelada cuando un bebé egresa de la Maternidad, se sugiere a las madres la posibilidad de donarla. Vicente López viene trabajando mi conjunto con el Banco de Leche Humana del Hospital San Martín de La Plata. Se ha donado en 8 oportunidades, conformando una Red de •donación y contraprestación: nos informan características de la leche donada, su estado bacteriológico, (posible contaminación) acidez, consistencia calórica o lipídica (crematocrito).\nPOR ELLO, EL HONORABLE CONCEJO DELIBERANTE SANCIONA CON FUERZA DE:\nORDENANZA\nARTICULO 1°.-\nADHIÉRASE el Municipio de Vicente López a la Ley Nacional N° 26.873, de promoción y la concientización pública acerca de la importancia de la lactancia materna y de las prácticas óptimas de nutrición segura para lactantes y niños de hasta 2 (dos) años.\nARTICULO 2°-\nFACÚLTESE al Poder Ejecutivo a designar la autoridad de aplicación.\nARTICULO 3°.-\nLos vistos y considerando forman parte de la presente de Ordenanza. Artículo 4°: Comuníquese al Departamento Ejecutivo.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE LA CIUDAD DE VICENTE LÓPEZ A LOS DIECISÉIS DÍAS DEL MES DE AGOSTO DEL AÑO DOS MIL DIECIOCHO.-\nFdo: Sandá- Zito\n\n[DOC 14]\nBoletines/Vicente López\nOrdenanza Nº36107\nOrdenanza Nº 36107\nVicente López, 04/09/2018\nORDENANZA\nAceptando la donación de 1 Notebook HP Compaq con sistema operativo y Cargador, con destino al Área de Asesoría Legal del Hospital Municipal \"Prof. Dr. Bernardo Houssay\", dependiente de la Secretaría de Salud y Desarrollo Humano, por parte del Lic. Pablo Sztemberg.-\n\n[DOC 15]\nBoletines/Vicente López\nOrdenanza Nº36108\nOrdenanza Nº 36108\nVicente López, 04/09/2018\nORDENANZA\nAceptando la donación efectuada por el estudio PWC consistente en 14 Notebooks, para uso pedagógico de los docentes de la Escuela Primaria Municipal Manuel Dorrego.-\n\n[DOC 16]\nBoletines/Vicente López\nDecreto Nº3313/18\nDecreto Nº 3313/18\nPublicado en versión extractada\nVicente López, 22/08/2018\nDeclarando de Interés Municipal el programa \"Mayores Activos\" que nuclea a vecinos de la 3° edad de todos los barrios de la ciudad de Vicente López.-\n\n[DOC 17]\nBoletines/Vicente López\nDecreto Nº3314/18\nDecreto Nº 3314/18\nPublicado en versión extractada\nVicente López, 22/08/2018\nAmpliando los alcances del Decreto N° 338/78y sus modificatorios, donde se delega en distintos funcionarios la facultad de autenticar y legalizar todos los documentos expedidos por la Comuna, incluyendo en el mismo a la agente Andrea Viviana Rey, dependiente de la Secretara de Educación y Empleo.-\n\n[DOC 18]\nBoletines/Vicente López\nDecreto Nº3315/18\nDecreto Nº 3315/18\nPublicado en versión extractada\nVicente López, 22/08/2018\nAmpliando los alcances del Decreto N° 338/78 y sus modificatorios, donde se delega en distintos funcionarios la facultad de autenticar y legalizar todos los documentos expedidos por la Comuna, incluyendo en el mismo al agente Pablo Salvador Pannunzio, dependiente de la Secretaria de Recursos Humanos.-\n\n[DOC 19]\nBoletines/Vicente López\nDecreto Nº3317/18\nDecreto Nº 3317/18\nPublicado en versión extractada\nVicente López, 23/08/2018\nConcediendo a la Asociación para el Cuidado de la Diabetes en Argentina C.U.I.D.A.R un subsidio destinado a solventar gastos de funcionamiento de la entidad durante el 2018, con cargo de oportuna rendición de cuentas.-\n\n[DOC 20]\nBoletines/Vicente López\nDecreto Nº3320/18\nDecreto Nº 3320/18\nPublicado en versión extractada\nVicente López, 23/08/2018\nConcediendo al Hogar Pimpinela para la Niñez, un subsidio destinado a solventar gastos de mantenimiento y funcionamiento de la entidad, con cargo de oportuna rendición de cuentas.-\n\n[DOC 21]\nBoletines/Vicente López\nDecreto Nº3336/18\nDecreto Nº 3336/18\nVicente López, 24/08/2018\nCORRESPONDE A EXPEDIENTE N°4119-003427/2018\nVisto\nlas ofertas presentadas en el llamado a Licitación Pública N° 65 dispuesto por Decreto N° 2523/18 por la \"DEMARCACION HORIZONTAL DE SENDAS PEATONALES EN DISTINTOS BARRIOS DEL PARTIDO\", y\nConsiderando\nLo aconsejado por la Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 697.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LÓPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTÍCULO 1°:\nADJUDICASE a la firma LINOTOL ARGENTINA S.A.C.C.I.F. por un monto total de Pesos un millón seiscientos cuarenta y siete mil ciento trece ($1.647.113,00), el \"DEMARCACION HORIZONTAL DE SENDAS PEATONALES EN DISTINTOS BARRIOS DEL PARTIDO\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares, al Pliego de Bases y Condiciones Generales y a la planilla de detalle de preadjudicación obrante a fs. 697.\nARTÍCULO 2°:\nLa suma de Pesos un millón seiscientos cuarenta y siete mil ciento trece ($1.647.113,00), se encuentra registrada en la Solicitud de Gastos Nro. 1-4526 obrante a fs. 25.\nARTÍCULO 3°:\nLa firma adjudicataria deberá presentar en la Dirección de Tesorería, en concepto de garantía de adjudicación, el 5% (cinco por ciento) del importe total de la adjudicación, conforme lo establece el artículo 18 del Pliego de Bases y Condiciones Particulares y en concepto de anticipo financiero, póliza de caución por el 30% (treinta por ciento), conforme lo dispuesto por el Artículo 30 del mismo Pliego.\nARTÍCULO 4°:\nRefrenden el presente Decreto los Señores Secretarios de Tránsito, Transporte Público y Seguridad Vial y de Hacienda y Finanzas.\nARTÍCULO 5°:\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Dirección Gral. de Contaduría, Dirección de Compras y Licitaciones y Dirección de Tesorería) y de Tránsito, Transporte Público y Seguridad Vial.\nARTÍCULO 6°:\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Antiñolo- Alvarez\n\n[DOC 22]\nBoletines/Vicente López\nDecreto Nº3337/18\nDecreto Nº 3337/18\nVicente López, 24/08/2018\nCORRESPONDE A EXPEDIENTE N° 4119 — 003810/2018\nVisto\nEl presente expediente mediante el cual se tramita la \"ADECUACION DE INFRAESTRUCTURA TECNOLOGICA DEL CENTRO DE MONITOREO URBANO AMPLIANDO SU CAPACIDAD DE ALMACENAMIENTO DE IMÁGENES PARA PROYECTOS CAMARAS APROBADOS EN EL MARCO DE FOROS VECINALES 2018\", y\nConsiderando\nQue el presente corresponde a un proyecto votado por los vecinos de Villa Martelli, Carapachay, Villa Adelina, Florida Este, La Lucila y Vicente López para la adecuación de infraestructura tecnológica para el Centro de Monitoreo, conforme lo manifestado a fs. 16 por la Subsecretaria de participación Ciudadana.\nQue a fs. 22, la Dirección General de Contaduría realizó la Solicitud de Gastos N° 1-5535.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias;\nDECRETA\nARTICULO 1°.-\nLlámese a Licitación Privada N° 107 para la \"ADECUACION DE INFRAESTRUCTURA TECNOLOGICA DEL CENTRO DE MONITOREO URBANO AMPLIANDO SU CAPACIDAD DE ALMACENAMIENTO DE IMÁGENES PARA PROYECTOS CAMARAS APROBADOS EN EL MARCO DE FOROS VECINALES 2018\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares obrante a fs. 2/10 y al Pliego de Bases y Condiciones Generales de fs. 32/39.\nARTICULO 2°.-\nEstablécese en la suma de Pesos novecientos noventa y dos mil novecientos diecinueve con veinte centavos ($992.919,20) el Presupuesto Oficial para la presente Licitación.\nARTICULO 3°.-\nPor la Dirección de Compras y Licitaciones, cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de Pesos novecientos noventa y tres ($993,00).\nARTICULO 4°.-\nLa presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 13/09/18 a las 10:00 hs., en presencia de los interesados que concurran.\nARTICULO 5°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Compras y Licitaciones, Contaduría y Tesorería), de Gobierno y Legal y Técnica (Subsecretaria de Participación Ciudadana) y de Seguridad.\nARTICULO 6°.-\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.-\nFdo: Macri- Alvarez\n\n[DOC 23]\nBoletines/Vicente López\nDecreto Nº3378/18\nDecreto Nº 3378/18\nVicente López, 28/08/2018\nCORRESPONDE A EXPEDIENTE N°4119-002573/2018\nVisto\nlas ofertas presentadas en el llamado a Licitación Pública N° 64 dispuesto por Decreto N° 2522/18 para la \"PROVISION Y PUESTA EN MARCHA DE GRUPO ELECTROGENO PARA EL NUEVO GERIATRICO MUNICIPAL RODRIGUEZ ORTEGA\", y\nConsiderando\nLo aconsejado por la Comisión Permanente de licitaciones para el Estudio de Propuestas a fs. 551.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LÓPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTÍCULO 1°:\nADJUDÍCASE a la firma IGARRETA S.A.C.I. por un monto de Pesos cinco millones setenta y ocho mil seiscientos diecinueve ($ 5.078.619,00), la \"PROVISION Y PUESTA EN MARCHA DE GRUPO ELECTROGENO PARA EL NUEVO GERIATRICO MUNICIPAL RODRIGUEZ ORTEGA\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares, de Bases y Condiciones Generales, a la Nota Aclaratoria N° 1 y a la planilla de detalle de preadjudicación obrante a fs. 551.\nARTÍCULO 2°:\nLa suma de Pesos cinco millones setenta y ocho mil seiscientos diecinueve ($ 5.078.619,00), se encuentra registrada en la Solicitud de Gastos Nro. 1-4288 obrante a fs. 23.\nARTÍCULO 3°:\nLa firma adjudicataria deberá presentar en la Dirección de Tesorería, en concepto de garantía de adjudicación, el 5% (cinco por ciento) del importe total de la adjudicación, conforme lo establece el artículo 18 del Pliego de Bases y Condiciones Particulares y en concepto de anticipo financiero, póliza de caución por el 30% (treinta por ciento), conforme lo dispuesto por el Artículo 31 del mismo Pliego y Nota Aclaratoria N° 1.\nARTÍCULO 4°:\nRefrenden el presente Decreto las Secretarías de Planeamiento, Obras y Servicios Públicos, de Salud y Desarrollo Humano y de Hacienda y Finanzas.\nARTÍCULO 5°:\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Dirección Gral. de Contaduría, Dirección de Compras y Licitaciones y Dirección de Tesorería), de Salud y Desarrollo Humano y de Planeamiento, Obras y Servicios Públicos.\nARTÍCULO 6°:\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Botello- Tejo- Alvarez\n\n[DOC 24]\nBoletines/Vicente López\nDecreto Nº3379/18\nDecreto Nº 3379/18\nVicente López, 28/08/2018\nCORRESPONDE A EXPEDIENTE N° 4119 — 002883/2018\nVisto\nEl Llamado a Licitación Privada N° 79 dispuesto por Decreto N° 2455/18, para la contratación de la obra \"REMOCION DE CAÑERIA DE GAS DE ESTACION DE BOMBEO SAN LORENZO\", y\nConsiderando\nQue conforme Acta de Apertura obrante a fs. 228/229 se han presentado dos oferentes.\nQue la Dirección de Obras Municipales conforme lo manifiesta a fs. 287, al realizar el informe técnico advierte errores en las ofertas de ambos oferentes, por lo cual, con la aprobación de la Secretaria de Planeamiento, Obras y Servidos Públicos, solicita la realización de un segundo llamado a licitación.\nQue en virtud de ello, a fs. 289 la Comisión Permanente de Estudios de Propuestas aconseja desestimar las ofertas presentadas y realizar un segundo llamado.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nARTICULO 1°.-\nDESESTIMESE las ofertas presentadas en el primer Llamado a Licitación Privada No 79, oportunamente dispuesta por Decreto No 2455/18 en nnerito a las razones expuestas en el exordio.\nARTICULO 2°.-\nProcédase a efectuar un segundo llamado correspondiente a la Licitación Privada No 79 a fin de efectuar la contratación de la obra \"REMOCION DE CAÑERIA DE GAS DE ESTACION DE BOMBEO SAN LORENZO\", en un todo de acuerdo al Pliego de Cláusulas Legales Especiales y de Especificaciones Técnicas Particulares obrante a fs. 3/31.\nARTICULO 3°.-\nEstablécese en la suma de Pesos seiscientos diez mil ($610.000,00) el Presupuesto Oficial para la presente Licitación.\nARTICULO 4°.-\nPor la Dirección de Compras y Licitaciones, cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de Pesos seiscientos diez ($610,00).\nARTICULO 5°.-\nLa presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 18/09/18 a las 10:00 hs., en presencia de los interesados que concurran.\nARTICULO 6°.-\nRefrenden el presente los Sres. Secretarios de Hacienda y Finanzas y de Planeamiento, Obras y Servicios Públicos.\nARTICULO 7°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Direcciones de Compras y Licitaciones, Tesorería y Contaduría) y de Planeamiento, Obras y Servicios Públicos.\nARTICULO 8°.-\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Alvarez- Botello\n\n[DOC 25]\nBoletines/Vicente López\nDecreto Nº3380/18\nDecreto Nº 3380/18\nVicente López, 28/08/2018\nCORRESPONDE A EXPEDIENTE N°4119-003371/2018\nVisto\nlas ofertas presentadas en el llamado a Licitación Privada N° 83 dispuesto por Decreto N° 2520/18 para la \"REMODELACION Y PUESTA EN VALOR DE LA FISCALIA DE DROGAS ILICITAS por intermedio de la Secretaria de Seguridad\", y\nConsiderando\nLo aconsejado por la Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 347.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LÓPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTÍCULO 1°:\nADJUDICASE a la firma LUONGO Y ASOCIADOS S.A. por un monto total de Pesos un millón trescientos noventa mil ($1.390.000,00), la \"REMODELACIÓN Y PUESTA EN VALOR DE LA FISCALIA DE DROGAS ILICITAS por intermedio de la Secretaria de Seguridad\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares, al Pliego de Bases y Condiciones Generales y a la planilla de detalle de preadjudicación obrante a fs. 347.\nARTÍCULO 2°:\nLa suma de Pesos un millón trescientos noventa mil ($1.390.000,00), se encuentra registrada en la Solicitud de Gastos Nro. 1-4416 obrante a fs. 19.\nARTÍCULO 3°:\nLa firma adjudicataria deberá presentar en la Dirección de Tesorería, en concepto de garantía de adjudicación, el 5% (cinco por ciento) del importe total de la adjudicación, conforme lo establece el artículo 18 del Pliego de Bases y Condiciones Particulares y en concepto de anticipo financiero, póliza de caución por el 35% (treinta y cinco por ciento), conforme lo dispuesto por el Artículo 30 del mismo Pliego.\nARTÍCULO 4°:\nRefrenden el presente Decreto los Señores Secretarios de Seguridad y de Hacienda y Finanzas.\nARTÍCULO 5°:\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Dirección Gral. de Contaduría, Dirección de Compras y Licitaciones y Dirección de Tesorería) y de Seguridad.\nARTÍCULO 6°:\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Espeleta- Alvarez\n\n[DOC 26]\nBoletines/Vicente López\nDecreto Nº3382/18\nDecreto Nº 3382/18\nVicente López, 28/08/2018\nCORRESPONDE A EXPEDIENTE N° 4119-003425/2018\nVisto\nlas ofertas presentadas en el lIamado a Licitación Privada N° 86 dispuesto por Decreto N°  2711/18 para la \"ADQUISICION DE CAMARAS DE SEGURIDAD con destino a la Quinta Trabucco\". y\nConsiderando\nLo aconsejado por la Cornision Permanente de Licitaciones para el Estudio de Propuestas a fs. 454.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LÓPEZ, en uso de las atribuciones que Ie son propias:\nDECRETA\nARTICULO 1°.-\nADJUDiCASE a la firma EXANET S.A. por un monto total de Pesos un millón trescientos seis mil seiscientos noventa y ocho ($1.306.698,00), la \"ADQUISICION DE CAMARAS DE SEGURIDAD con destino a la Quinta Trabucco\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares, al Pliego de Bases y Condiciones Generales y a la planilla de detalle de preadjudicaci6n obrante a fs. 454.\nARTICULO 2°.-\nLa suma de Pesos un millón trescientos seis mil seiscientos noventa y ocho ($1.306.698,00), se encuentra registrada en las Solicitudes de Gastos Nros. 1-4688 y 1-5722, obrantes a fs. 18 y 449 respectivamente.\nARTICULO 3°.-\nLa firma adjudicataria debera presentar en la Dirección de Tesorería, en concepto de garantia de adjudicacion, el 5% (cinco por ciento) del importe total de la misma, conforme lo dispueto por el Artículo 18 del Pliego de Bases y Condiciones Particulares.\nARTICULO 4°.-\nRefrenden el presente Decreto los Señores Secretarios de Seguridd y de Hacienda y Finanzas.\nARTICULO 5°.-\nTomen conocimiento las Secretarias de Hacienda y Finanzas (Dirección Gral. de Contaduría, Dirección de Compras y Licitaciones y Dirección de Tesorería) y de Seguridad.\nARTICULO 6°.-\nDese al Registro Municipal de Decretos, curnplase, hagase saber y oportunamente archivese.\nFdo: Macri- Espeleta- Alvarez\n\n[DOC 27]\nBoletines/Vicente López\nDecreto Nº3383/18\nDecreto Nº 3383/18\nVicente López, 28/08/2018\nCORRESPONDE A EXPEDIENTE N° 4119-001699/2018\nVisto\nEI segundo lIamado a Licitación Publica N° 43 dispuesto por Decreto N° 2147/18 por la \"ADQUISICION DE RESPIRADORES CON VENTILADOR con destino al Hospital Municipal Dr. Bernardo Houssay, dependiente de la Secretaria de Salud y Desarrollo Humano\", y\nConsiderando\nQue conforme al Acta de Apertura del segundo lIamado a Licitación obrante a fs. 331/2\n,\nse han presentado dos (2) oferentes, habiendo sido rechazado uno de ellos, por lo cual resultó una unica oferta valida.\nQue a fs.\n385/7\nla Secretaria de Salud y Desarrollo Humano, solicita su adjudicación.\nQue, con relación a la posibilidad de elevar dicha propuesta al HCD, cuadra destacar que los articulos 155 y 156, inciso 5) de la LOM, y 187 del Reglamento de Contabilidad, que reglan el procedimiento licitatorio, no preven de manera especifica la situacion expuesta, por o cual el criterio a seguirse debe definirse del juego armonico de los restantes  articulos que determinan las competencia, atribuciones y deberes que les compete a los Departamentos Ejecutivo y Deliberativo en materia de adquisiciones y contratacianes.\nQue a la luz de lo normado por el articulo 154 de la LOM, el Intendente Municipal es la unica autoridad facultada para decidir las adjudicacianes de los concursos de precios y licitaciones correspondientes a su jurisdiccion presupuestaria.\nQue, consecuentemente, solo en los casas puntualmente detallados en la normativa vigente se debe proceder a requerir la intervencion del HCD para aceptar la unica oferta que estime conveniente (articulo 155) a decidir la compra directa despues de haber fracasado la licitacion publica por no haber recibido ofertas o las recibidas no fueran convenientes (articulo 156, inciso 5), por lo cual, en el presente caso, debe prevalecer el principio general pautado par el citado articulo 154, es decir que tal facultad es atribución del titular del\nDepartamento Ejecutivo.\nQue el Honorable Tribunal de Cuentas de la Provincia de Buenos Aires, se ha expedido en idéntico sentido mediante dictamen agregado a fs.\n388/9\n(Expte.\n5300-148/13)\n.\nQue a fs.\n391/2\nla Subsecretaria Legal y Tecnica emite el Dictamen N° 18452.\nLo aconsejado por la Comision Permanente de Estudio de Propuestas a fs. 403.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que Ie son propias:\nDECRETA\nARTICULO 1°:\nADJUDICASE a la firma ELECTROMED S.R.L. por un total de Pesos dos millones doscientos sesenta y nueve mil doscientos sesenta ($2.269.260,00), la ADQUISICION DE RESPIRADORES CON VENTILADOR con destino al Hospital Municipal Dr. Bernardo Houssay, dependiente de la Secretaria de Salud y Desarrollo Humano\", con fundamento en lo previsto en el articulo 154° de la LOM (Decreto Ley\n6769/58\ny sus modif.) y restantes consideraciones de mención exordial, en un todo de acuerdo al Pliego de Bases y Condiciones Particulares, al Pliego de Bases y Condiciones Generales y a la planilla de detalle de preadjudicación obrante a fs. 403.\nARTICULO 2°:\nLa suma de pesos dos millones doscientos sesenta y nueve mil doscientos sesenta ($2.269.260,00), se encuentra registrada en las Solicitudes de Gastos Nros. 1-2367 y 1-5712 obrantes a\nfs\n.\n28/9\ny\n399/400\nrespectivamente.\nARTiCULO 3°:\nLa firma adjudicataria debera presentar en la Direccion de Tesoreria, en concepto de garantia de adjudicación, el 5% (cinco por ciento) del importe total de la misma, conforme lo dispuesto por el Articulo 18 del Pliego de Bases y Condiciones Particulares.\nARTICULO 4°:\nUna vez firmado el presente Decreto, la Secretaria de Salud y Desarrollo Humano debera proseguir el trarnite para la confección de la correspondiente Orden de Compra.\nARTICULO 5°:\nRefrenden el presente Decreto los Sres. Secretarios de Salud y Desarrollo Humano y de Hacienda y Finanzas.\nARTICULO 6°:\nTomen conocimiento las Secretarias de Hacienda y Finanzas (Dirección Gral. de Contaduria, Dirección de Tesoreria y Dirección de Compras y Licitaciones) y de Salud y Desarrollo Humano.\nARTICULO 7°:\nDese al Registro Municipal de Decretos, cumplase, hagase saber y oportunamente archivese.\nFdo: Macri- Tejo- Alvarez\n\n[DOC 28]\nBoletines/Vicente López\nDecreto Nº3384/18\nDecreto Nº 3384/18\nVicente López, 28/08/2018\nCORRESPONDE A EXPEDIENTE N° 4119-003462/2018\nVisto\nel presente expediente por el cual tramita la obra \"REPARACIONES EN CUBIERTA DEL NATATORIO EN EL CENTRO DE LA TERCERA EDAD\", Y\nConsiderando\nlas Solicitudes de Gastos Nros. 1-5710 y 1-5711 obrantes a fs. 42 y 44 respectivamente.\nEs por ello que el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que Ie son propias:\nDECRETA\nARTICULO 1°.-\nLLAMASE a Licitaci6n Publica N° 78 a fin de efectuar la obra REPARACIONES EN CUBIERTA DEL NATATORIO EN EL CENTRO DE LA TERCERA EDAD\", en un todo de acuerdo al Pliego de Clausulas Legales Especiales y al Pliego de Especificaciones Tecnicas Particulares obrante a fs. 3/34.\nARTICULO 2°.-\nEstablecese el presupuesto oficial en la suma de pesos un mill6n quinientos noventa mil ($1.590.000,00).\nARTICULO 3°.-\nPubllquense avisos por el termino de dos (2) dias en el Boletin Oficial de la Provincia de Buenos Aires y en el diario Sucesos y por un (1) dia en el Diario EI Cronista Comercial.\nARTICULO 4°.-\nPor la Dirección de Compras y Licitaciones, cursense invitaciones a las firmas especializadas del ramo, haciendoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos un mil quinientos noventa ($1.590,00).\nARTICULO 5°.-\nLa presentación y apertura de las propuestas, que deberan hacerse lIegar en sobre cerrado, tendra lugar en el Palacio Municipal el dia 24 de septiembre de 2018 a las 10 horas, en presencia de los interesados que concurran.\nARTICULO 6°.-\nTomen conocimiento las Secretarias de Hacienda y Finanzas (Dirección General de Contadurla, Dirección de Tesoreria y de Compras y Licitaciones). de Deportes y de Planeamiento. Obras y Servicios Publicos.\nARTICULO 7°.-\nDese al Registro Municipal de Decretos, curnplase, haqase saber y oportunamente. ARCHIVESE.\nFdo: Macri- Alvarez\n\n[DOC 29]\nBoletines/Vicente López\nDecreto Nº3385/18\nDecreto Nº 3385/18\nVicente López, 28/08/2018\nCORRESPONDE A EXPEDIENTE N° 4119-003282/2018\nVisto\nel presente expediente por el cual tramita la obra \"EJECUCION DE ESCALERA INTERNA EN EL CENTRO DE LA NIÑEZ\", y\nConsiderando\nlas Solicitudes de Gastos Nros. 1-5683 y 1-5684 obrantes a fs. 66 y 68 respectivamente.\nEs por ello que el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que Ie son propias:\nDECRETA\nARTICULO 1°.-\nLLAMASE a Licitación Publica N° 79 a fin de efectuar la obra \"EJECUCION DE ESCALERA INTERNA EN EL CENTRO DE LA NIÑEZ\", en un todo de acuerdo al Pliego de Clausulas Legales Especiales y al Pliego de Especificaciones Tecnicas Particulares obrante a fs. 3/59.\nARTICULO 2°.-\nEstablecese el presupuesto oficial en la suma de pesos dos millones cuatrocientos mil ($2.400.000,00).\nARTICULO 3°.-\nPubliquense avisos por el termino de dos (2) dias en el Boletin Oficial de la Provincia de Buenos Aires y en el diario Sucesos y por un (1) dla en el Diario EI Cronista Comercial.\nARTICULO 4°.-\nPor la Direcci6n de Compras y Licitaciones, cursense invitaciones a las firmas especializadas del ramo, haciendoles entrega del respective Pliego de Bases y Condiciones, cuyo valor es de pesos dos mil cuatrocientos ($2.400,00).\nARTICULO 5°.-\nLa presentaclon y apertura de las propuestas, que deberan hacerse lIegar en sobre cerrado, tendra lugar en el Palacio Municipal el dia 25 de septiembre de 2018 a las 10 horas, en presencia de los interesados que concurran.\nARTICULO 6°.-\nTomen conocimiento las Secretarias de Hacienda y Finanzas (Dirección General de Contaduria, Direcclon de Tesoreria y de Compras y Licitaciones), de Salud y Desarrollo Humano y de Planeamiento, Obras y Servicios Publicos.\nARTICULO 7°.-\nDese al Registro Municipal de Decretos, curnplase, haqase saber y oportunamente, ARCHIVESE.\nFdo: Macri- Alvarez\n\n[DOC 30]\nBoletines/Vicente López\nDecreto Nº3388/18\nDecreto Nº 3388/18\nVicente López, 29/08/2018\nCORRESPONDE A EXPEDIENTE N° 4119-003952/2017\nVisto\nel Decreto N° 3244/18 de fecha 16 de agosto de 2018, y\nConsiderando\nQue en el mencionado Decreto N° 3244/18 erróneamente se llamó a segundo IIamado a Licltación Pública N° 35 cuando corresponde a un segundo lIamado a Licitación Pública N° 60.\nQue ya se han enviado a publicar a los medios con el número de IIamado correcto, como asi tambien se han cursado las invitaciones a los proveedores del rubro conforme consta a fs. 701/717.\nEs por ello que el lNTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que Ie son propias:\nDECRETA\nARTICULO 1°.-\nRECTIFIQUESE el articulo 2° del Decreto N° 3244/18, el que quedara redactado de la siguiente manera:\n\"Procédase a efectuar un segundo lIamado correspondiente a la Licitación Pública N° 60 para la contratación de la obra \"EJECUCION DE OBRA CIVIL PARA NUEVO ASCENSOR EN LA POSADA LOYOLA\", en un todo de acuerdo al Pliego de Clausulas Legales Especiales  y al Pliego de Especificaciones Tecnlcas Particulares obrante a fs. 17/54\".\nARTICULO 2°.-\nCONVALIDESE lo actuado en lo que respecta a las publicaciones de rigor y las invitaciones cursadas a los proveedores, ya que se han realizado con el número correcto de Licitación.\nARTICULO 3°.-\nTomen conocimiento las Secretarias de Hacienda y Finanzas (Compras y Licitaciones, Contaduria y Tesoreria) y de Planeamiento, Obras y Servicios Publicos.\nARTICULO 4°.-\nDese al Registro Municipal de Decretos, cumplase, hagase saber y oportunamente, ARCHIVESE.\nFdo: Macri- Alvarez\n\n[DOC 31]\nBoletines/Vicente López\nDecreto Nº3389/18\nDecreto Nº 3389/18\nPublicado en versión extractada\nVicente López, 30/08/2018\nAutorizando al Sr. Contador Municipal, Sivori Claudio, a ausentarse de sus funciones para asistir a la 7ma Reunión de Profesionales en Ciencias Económicas a realizarse en la ciudad de Escobar, el día 7 de septiembre. Designando en calidad de Contador Interino durante el lapso mencionado al Cdor. Maximiliano G. Hracek.-\n\n[DOC 32]\nBoletines/Vicente López\nDecreto Nº3390/18\nDecreto Nº 3390/18\nPublicado en versión extractada\nVicente López, 30/08/2018\nAutorizando al Sr. Tesorero Municipal, Nésto J. Vigna, a ausentarse de sus funciones para asistir a la 7ma Reunión de Profesionales en Ciencias Económicas a realizarse el día 7 de septiembre. Designase en calidad de Tesorero interino al Sr. Subtesorero, Cdor. Maximiliano R. Ponse.-\n\n[DOC 33]\nBoletines/Vicente López\nDecreto Nº3395/18\nDecreto Nº 3395/18\nVicente López, 03/09/2018\nCORRESPONDE A EXPEDIENTE N° 4119-002559/2018\nVisto\nlas ofertas presentadas en el lIamado a Licitación Privada N° 87 dispuesto por Decreto N° 2710/18 para la contratación de la obra \"REFORMAS EN LA SALA DE PROYECCION EN EL CENTRO CULTURAL MUNRO\", y\nConsiderando\nLo aconsejado por la Comisión Permanente de licitaciones para el Estudio de Propuestas a fs. 416.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE lOPEZ, en uso de las atribuciones que Ie son propias:\nDECRETA\nARTICULO 1°:\nADJUDICASE a la firma KANRE S.A. por un monto de Pesos setecientos trece mil novecientos ($ 713.900,OO), la contratación de la obra \"REFORMAS EN LA SALA DE PROYECCION EN EL CENTRO CULTURAL MUNRO\", en un todo de acuerdo al Pliego de Cláusulas Legales Especiales, al Pliego de Especificaciones Técnicas Particulares y a la planilla de detalle de preadjudicación obrante a fs. 416.\nARTICULO 2°:\nLa suma de pesos setecientos trece mil novecientos ($ 713.900,00), se encuentra registrada en la Solicitud de Gastos Nro. 1-4479 obrante a fs. 42.-\nARTICULO 3°:\nLa firma adjudicataria debera presentar en la Dirección de Tesoreria, en concepto de garantia de adjudicación, el 5% (cinco por ciento) del importe total de la misma y en concepto de anticipo financiero, póliza de caución por el 30% (treinta por ciento), conforme lo dispuesto por el Articulo 11.4 del Pliego de Clausulas Legales Especiales.\nARTICULO 4°:\nRefrenden el presente Decreto las Secretarias de Planeamiento, Obras y Servicios Públicos, de Cultura y Turismo y de Hacienda y Finanzas.\nARTICULO 5°:\nPor intermedio de la Secretaria de Planeamiento, Obras y Servicios Públicos procedase a suscribir el pertinente contrato de adjudicación, debiéndose posteriormente proseguir el trámite para la confección de la correspondiente Orden de Compra.\nARTICULO 6°:\nTomen conocimiento las Secretarias de Hacienda y Finanzas (Dirección Gral. de Contaduría, Dirección de Compras y Licitaciones y Dirección de Tesoreria), de Cultura y Turismo y de Planeamiento, Obras y Servicios Públicos (Dirección General de Obras Municipales, quien notificará al interesado).\nARTICULO 7°:\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Botello- Guzman- Alvarez\n\n[DOC 34]\nBoletines/Vicente López\nDecreto Nº3396/18\nDecreto Nº 3396/18\nVicente López, 03/09/2018\nCORRESPONDE A EXPEDIENTE N° 4119-003033/2018\nVisto\nlas ofertas presentadas en el IIamado a Licitación Privada N° 89 dispuesto por Decreto N° 2783/18 para la contratación del \"SERVICIO DE CONTRATACION DE RECURSOS HUMANOS, COORDINACION, SUPERVISION Y DE APOYO LOGISTICO PARA EL ESCRUTINIO DE LA VOTACION DE PROYECTOS DEL PRESUPUESTO PARTICIPATIVO DE VICENTE LOPEZ 2018-2019\", y\nConsiderando\nLo aconsejado por la Comisión Permanente de licitaciones para el Estudio de Propuestas a fs. 283.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LÓPEZ, en uso de las atribuciones que Ie son propias:\nDECRETA\nARTICULO 1°:\nADJUDÍCASE a las firmas que a continuación se detallan y por los montos que en cada caso se indican, el \"SERVICIO DE CONTRATACION DE RECURSOS HUMANOS, COORDINACION, SUPERVISION Y DE APOYO LOGISTICO PARA EL ESCRUTINIO DE LA VOTACION DE PROYECTOS DEL PRESUPUESTO PARTICIPATIVO DE VICENTE LOPEZ 2018-2019\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares, al Pliego de Bases y Condiciones Generales y a la planilla de detalle de preadjudicaci6n obrante a fs. 283.\nPATAGONIA EVENTOS S.R.L.\n$ 880.000,00\nJOB & TECHNOLOGY S.A.\n$ 309.230,26\n$ 1.189.230,26\nARTICULO 2°:\nLa suma de pesos seiscientos un millón ciento ochenta y nueve mil doscientos treinta con veintiseis centavos ($1.189.230,26), se encuentra registrada en la Solicitud de Gastos Nro. 1-4734 obrante a fs. 34.\nARTICULO 3°:\nLas firmas adjudicatarias deberan presentar en la Dirección de Tesoreria, en concepto de garantía de adjudicación, el 5% (cinco por ciento) del importe total adjudicado a cada una y en concepto de anticipo financiero, póliza de caución por el 30% (treinta por ciento), conforme lo dispuesto por el Articulo 30 del Pliego de Bases y Condiciones Particulares.\nARTICULO 4°:\nRefrenden el presente Decreto las Secretarias de Gobierno y Legal y Tecnica y de Hacienda y Finanzas.\nARTICULO 5°:\nTomen conocimiento las Secretarias de Hacienda y Finanzas (Dirección Gral. de Contaduria, Dirección de Compras y Licitaciones y Dirección de Tesoreria) y de Gobierno y Legal y Técnica (Subsecretaría de Participación Ciudadana).\nARTICULO 6°:\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Vittorini-Alvarez\n\n[DOC 35]\nBoletines/Vicente López\nDecreto Nº3397/18\nDecreto Nº 3397/18\nVicente López, 03/09/2018\nCORRESPONDE A EXPEDIENTE N° 4119-002382/2018\nVisto\nlas ofertas presentadas en el lIamado a Licitación Privada N° 84 dispuesto por Decreto N° 2521/18 para la contratación de la obra \"EJECUCION DE PRECEPTORIA EN EL JARDIN MATERNAL N° 8, y\nConsiderando\nLo aconsejado por la Comisión Permanente de licitaciones para el Estudio de Propuestas a fs. 633.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LÓPEZ, en uso de las atribuciones que Ie son propias:\nDECRETA\nARTICULO 1°:\nADJUDÍCASE a la firma KIDE CONSTRUCCIONES S.R.L. por un monto de Pesos un millón doscientos diecinueve mil setecientos noventa con un centavo ($1.219.790,01), la contratación de la obra \"EJECUCION DE PRECEPTORIA EN EL JARDIN MATERNAL N° 8\", en un todo de acuerdo al Pliego de Cláusulas Legales Especiales, al Pliego de Especificaciones Técnicas Particulares y a la planilla de detalle de preadjudicación obrante a fs. 633.\nARTICULO 2°:\nLa suma de Pesos un millón doscientos diecinueve mil setecientos noventa con un centavo ($1.219.790,01), se encuentra registrada en la Solicitud de Gastos Nro. 1-4331 obrante a fs. 65.\nARTICULO 3°:\nLa firma adjudicataria deberá presentar en la Dirección de Tesorería, en concepto de garantia de adjudlcación, el 5% (cinco por ciento) del importe total de la misma y en concepto de anticipo financiero, póliza de caución por el 30% (treinta por ciento), conforme lo dispuesto por el Articulo 11.4 del Pliego de Cláusulas Legales Especiales.\nARTICULO 4°:\nRefrenden el presente Decreto las Secretarfas de PIaneamiento, Obras y Servicios Públicos, de Gobierno y Legal y Técnica y de Hacienda y Finanzas.\nARTICULO 5°:\nPor intermedio de la Secretaria de Planeamiento, Obras y Servicios Públicos procédase a suscribir el pertinente contrato de adjudicación, debiéndose posteriormente proseguir el trámite para la confección de la correspondiente Orden de Compra.\nARTICULO 6°:\nTomen conocimiento las Secretarias de Hacienda y Finanzas (Dirección Gral. de Contaduria, Dirección de Compras y Licitaciones y Dirección de Tesoreria), de Planeamiento, Obras y Servicios Públicos (Dirección General de Obras Municipales, quien notiticará al interesado), de Gobierno y Legal y Técnica (Subsecretaria de Participación Ciudadana) y de Educación.\nARTICULO 7°:\nDése al Registro Municipal de Decretos, cumplase, hagase saber y oportunamente archivese.\nFdo: Macri- Botello- Vittorini- Alvarez\n\n[DOC 36]\nBoletines/Vicente López\nDecreto Nº3398/18\nDecreto Nº 3398/18\nVicente López, 03/09/2018\nCORRESPONDE A EXPEDIENTE N° 4119·004514/2018\nVisto\nel presente expediente por el cual tramita el \"SERVICIO DE HOTELERIA EN MAR DEL PLATA PARA LA DELEGACION MUNICIPAL QUE PARTICIPARA EN LOS JUEGOS BONAERENSES EDICION 2018\",\nConsiderando\nLa Solicitud de Gastos N° 1·6128 obrante a fs. 12, producida por la Dirección General de Contaduría.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que Ie son propías;\nDECRETA\nARTICULO 1°.-\nLlámese a Licitación Privada N° 108 para el \"SERVICIO DE HOTELERIA EN MAR DEL PLATA PARA LA DELEGACION MUNICIPAL QUE PARTICIPARA EN LOS JUEGOS BONAERENSES EDICION 2018\", en un todo de acuerdo al Pliego de Bases y Condiciones Partlculares obrante a fs. 5/9 y al Pliego de Bases y Condiciones Generales de fs. 14/21.\nARTICULO 2°.-\nEstablécese en la suma de Pesos un millón quinientos sesenta y siete mil ochocientos setenta y cinco ($1.567.875,00) el Presupuesto Ofical para la presente Licitación.\nARTICULO 3°.-\nPor la Dirección de Compras y Licitaciones, cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de Pesos un mil quinientos sesenta y ocho ($ 1.568,00).\nARTICULO 4°.-\nLa presentación y apertura de las propuestas, que deberán hacerse lIegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 18/09/18 a las 11 :00 hs., en presencia de los interesados que concurran.\nARTICULO 5°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Compras y Licitaciones, Contaduría y Tesorería) y de Deportes.\nARTICULO 6°.-\nDese al Registro Municipal de Decretos, cumplase, hagase saber y oportunamente archívese.\nFdo: Macri- Alvarez\n\n[DOC 37]\nBoletines/Vicente López\nDecreto Nº3399/18\nDecreto Nº 3399/18\nVicente López, 03/09/2018\nCORRESPONDE A EXPEDIENTE N° 4119-003372/2018\nVisto\nlas ofertas presentadas en el lIamado a Licitación Pública N° 66 dispuesto por Decreto N° 2714/18 por la \"IMPLEMENTACION Y EJECUCION' DE LA SEGUNDA ETAPA CORRESPONDIENTE AL PROGRAMA CORREDORES ESCOLARES con destino a la Secretaria de Seguridad\", y\nConsiderando\nLo aconsejado por la Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 302.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE lOPEZ, en uso de las atribuciones que Ie son propias:\nDECRETA\nARTICULO 1°:\nADJUDÍCASE a la firma IN ARCH S.R.L. por un monto total de Pesos dos millones novecientos ochenta y siete mil ciento setenta y dos con noventa y seis centavos ($2.987.172,96), la \"IMPLEMENTACION Y EJECUCION DE LA SEGUNDA ETAPA CORRESPONDIENTE AL PROGRAMA CORREDORES ESCOLARES con destino a la Secretaria de Seguridad\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares, al Pliego de Bases y Condiciones Generales y a la planilla de detalle de preadjudicación obrante a fs. 302.\nARTICULO 2°:\nLa suma de Pesos dos millones novecientos ochenta y siete mil ciento setenta y dos con noventa y seis centavos ($2.987.172,96), se encuentra registrada en las Solicitudes de Gastos Nros. 1-4649 y 1-6141 obrantes a fs. 19 y a fs. 299 respectivamente.\nARTICULO 3°:\nLa firma adjudicataria debera presentar en la Dirección de Tesoreria, en concepto de garantia de adjudicación, el 5% (cinco por ciento) del importe total de la adjudicación, conforme lo establece el artículo 18 del Pliego de Bases y Condiciones Particulares y en concepto de anticipo financiero, póliza de caución por el 30% (treinta por ciento). conforme lo dispuesto por el Artículo 30 del mismo Pliego.\nARTICULO 4°:\nRefrenden el presente Decreto los Señores Secretarios de Seguridad y de Hacienda y Finanzas.\nARTICULO 5°:\nTomen conocimiento las Secretarias de Hacienda y Finanzas (Dirección Gral. de Contaduria, Dirección de Compras y Licitaciones y Dirección de Tesorería) y de Seguridad.\nARTICULO 6°:\nDese al Registro Municipal de Decretos, cumplase, hagase saber y oportunamente archivese.\nFdo: Macri- Espeleta- Alvarez\n\n[DOC 38]\nBoletines/Vicente López\nDecreto Nº3400/18\nDecreto Nº 3400/18\nVicente López, 03/09/2018\nCORRESPONDE AL EXPEDIENTE N° 4119·003609/2018\nVisto\nQue mediante Ordenanza N° 35.931 promulgada por Decreto N° 1996 de fecha 16/05/18, se prorroga la declaración de emergencia dispuesta en el Articulo 1° de la Ordenanza N° 34.515 en el ámbito de Vicente López, por 365 (trescientos sesenta y cinco) días corridos, a partir de la fecha de su vencimiento.\nLa mencionada Ordenanza 34.515 adhiere en el ámbito del Partido de Vicente López al Decreto del Poder Ejecutivo Nacional N° 50/17 que declara la emergencia en seguridad pública y a la Ley N° 14.886 de la Provincia de Buenos Aires que declara la emergencia en materia de seguridad pública, de política y salud penitenciaria por el término de 12 meses en todo el territorio de la Provincia de Buenos Aires con la finalidad de resguardar la integridad física y los bienes de todas las personas, y en consecuencia, se declara la emergencia de Seguridad Pública en todo el partido de Vicente López por el plazo de 12 meses a partir de su publicación.\nQue además dicha Ordenanza N° 34.515, en su artículo tercero, autoriza al Departamento Ejecutivo a efectuar erogaciones y/o contrataciones por medio de procedimientos abreviados de contratación directa, que resulten necesarios para la adquisición de bienes o la locación de servicios u obras que resultaren necesarios para responder a la emergencia declarada y cumplir con los fines y políticas de gobierno.\nQue en virtud de lo dispuesto, se procedió a tramitar el Concurso de Precios N° 422 para la \"ADQUISICION DE UN SERVICIO DE INTEGRACION DE DISTINTOS SISTEMAS TRANSACCIONALES DE LA SECRETARIA DE SEGURIDAD DE LA MUNICIPALIDAD DE VICENTE LOPEZ\" y\nConsiderando\nLas ofertas presentadas en el llamado a Concurso de Precios N° 422 conforme Acta de Apertura obrante a fs. 328/9.\nLo aconsejado por la Comisión Permanente de Estudio de Propuestas a fs. 342.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LÓPEZ, en uso de las atribuciones que Ie son propias:\nDECRETA\nARTICULO 1°:\nADJUDICASE a la firma AEROTERRA S.A por un monto total de Pesos seis millones ochocientos noventa mil ($6.890.000,00), la \"ADQUISICION DE UN SERVICIO DE INTEGRACION DE DISTINTOS SISTEMAS TRANSACCIONALES DE LA SECRETARIA DE SEGURIDAD DE LA MUNICIPALIDAO DE VICENTE LOPEZ\", en un todo de acuerdo al Pliego de Bases y Condiciones obrante a fs. 34/44, al Anexo I a fs. 46 y a la planilla de detalle de preadjudicación de fs. 342.\nARTICULO 2°:\nLa suma de pesos seis millones ochocientos noventa mil ($6.890.000,00), se encuentra registrada en las Solicitudes de Gastos Nros. 1- 5001 Y 1-6068, obrantes a fs. 28 y 339 respectivamente.\nARTICULO 3°:\nLa firma adjudicataria debera presentar en la Dirección de Tesoreria, en concepto de garantía de adjudicación, el 5% (cinco par ciento) del importe total de la adjudicación, conforme lo establece el artículo 23 del Pliego de Bases y Condiciones.\nARTICULO 4°:\nRefrenden el presente Decreto los Señores Secretarios de Seguridad y de Hacienda y Finanzas.\nARTICULO 5°:\nUna vez firmado el presente Decreto, la Secretaria de Seguridad debera proseguir el trámite para la confección de la correspondiente Orden de Compra.\nARTICULO 6°:\nTomen conocimiento las Secretarias de Hacienda y Finanzas (Dirección Gral. de Contaduria, Dirección de Compras y Licitaciones y Dirección de Tesoreria) y de Seguridad.\nARTICULO 7°:\nDese al Registro Municipal de Decretos, cumplase, hagase saber y oportunamente archivese.\nFdo: Macri- Espeleta- Alvarez\n\n[DOC 39]\nBoletines/Vicente López\nDecreto Nº3401/18\nDecreto Nº 3401/18\nPublicado en versión extractada\nVicente López, 03/09/2018\nJustificando y convalidando el gasto originado por el Servicio de Acarreo de Vehículos en Infracción de las Normas de Tránsito prestado por la firma Remol Truck srl entre el 6 de junio y el 31 de julio del presente año. Abonando a la firma mencionada por el servicio prestado.-\n\n[DOC 40]\nBoletines/Vicente López\nDecreto Nº3403/18\nDecreto Nº 3403/18\nPublicado en versión extractada\nVicente López, 03/09/2018\nDeclarando de Interés Cultural el Festival Vicente López en Escena, en su cuarta edición, a realizarse en el mes de octubre.-\n\n[DOC 41]\nBoletines/Vicente López\nDecreto Nº3404/18\nDecreto Nº 3404/18\nPublicado en versión extractada\nVicente López, 03/09/2018\nDeclarando de Interés Municipal la \"Jornada Prevención Obesidad\", el Curso Teórico Práctico \"Ansiedad y Obesidad\", y la \"1era. Jornada Prevención Obesidad- Riesgos y consecuencias de la Obesidad en la Edad Infantil y Adulta\".-\n\n[DOC 42]\nBoletines/Vicente López\nDecreto Nº3408/18\nDecreto Nº 3408/18\nVicente López, 04/09/2018\nCorresponde al Expediente N°4119-6785/2017\nVisto\nel expediente N° 4119-3216/16, correspondiente a la contratación del \"Adquisición de víveres secos, lácteos, pollos, carnes, frutas y verduras destinados a la elaboración de alimentos en los comedores municipales\" dependientes de la Subsecretaria de Acción Comunitaria\", Licitación Pública N° 46/16, la cual fuera adjudicada a la Empresa Teylem S.A., y;\nConsiderando\nQue debido a que el Comedor resulta un servicio público esencial que brinda el Municipio a los Barrios carenciados, alimentando a más de mil niños de los cuales para muchos de ellos constituye la principal nutrición del día, es obligación de la Comuna velar por su continuidad, arbitrando por todos los medios posibles su no interrupción.\nQue por conducto del Expediente N°4119-6890/2017 se ha instado una nueva Licitación Pública para la contratación del servicio de racionamiento en crudo de alimentos con el fin de cubrir el año 2018.\nQue debido a la compulsa de precios y los diferentes trámites administrativos, la adjudicación se produjo finalmente en el mes de abril de 2018, generando la necesidad de abonar los servicios del período marzo-abril de 2018 por fuera de dicho procedimiento.\nQue, sin perjuicio de ello, la empresa Teylem S.A., a pedido de la Subsecretaría de Acción Comunitaria, ha continuado con la entrega de los productos, cumpliendo con la continuidad del servicio dispuesta en el Art. 28 del Pliego de Bases y Condiciones.\nQue la respectiva orden de compra N° 2257 por la que se adjudica el servicio para el año 2018 tiene fecha 20/04/2018.\nQue esta comuna tiende en su obrar a satisfacer las necesidades y los intereses colectivos de los ciudadanos que residen en el partido, y en especial a los niños carenciados, para poder alcanzar los objetivos de equidad e igualdad social, cuyo interés primordial es mejorar el valor nutricional de los alimentos que reciben, aportándoles al menos una vez al día,\nalimentos de calidad, para satisfacer sus necesidades básicas.\nQue el interés colectivo que demanda atender las necesidades alimentarias de la población más carente y vulnerable del partido.\nQue hasta el momento la empresa Teylem S.A. ha presentado las facturas N° 0008-00004994 (fs. 1070/1071), 0008-00004996 (fs. 1072/1073), 0008-00005214 (fs. 1074/1075), 0008-00005127 (fs. 1197/1198) y 0008-00005234 (fs. 1199/1200), correspondientes al servicio brindado durante los meses de marzo y abril de 2018 por un monto total de $ 3.153.442,45 (pesos tres millones ciento cincuenta y tres mil cuatrocientos cuarenta y dos con 45 centavos) Que asimismo, ha sido agregada la Nota de Crédito N° 0008-00002792 (fs. 1076).\nQue a fin de cumplir con el pago del efectivamente brindado, la Dirección General de Contaduría ha confeccionado las Solicitudes de Gastos N° 1- 5926 (fs. 1293/1294) y N° 1-5927 (fs. 1296/1298).\nQue por todo lo expuesto corresponde dictar el Acto Administrativo que apruebe el pago de los alimentos entregados durante el mes de marzo y hasta el 20 de abril de 2018.\nPor ello el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°.-\nJUSTIFIQUESE el gasto originado por la \"adquisición de víveres secos, lácteos, pollos, carnes, frutas y verduras destinados a la elaboración de alimentos en los comedores municipales\" dependientes de la Subsecretaria de Acción Comunitaria, entregados durante los meses de marzo y hasta el 20 de abril de 2018 por la empresa Teylem S.A., en mérito a las consideraciones de mención exordial.\nARTICULO 2°.-\nABONESE a la firma Teylem S.A. CUIT N° (33-70844441-9) la suma de $ 3.153.442,45 (pesos tres millones ciento cincuenta y tres mil cuatrocientos cuarenta y dos con 45 centavos); de acuerdo a las facturas B N° 0008-00004994 (fs. 1070/1071), 0008-00004996 (fs. 1072/1073), 0008-00005214 (fs. 1074/1075), 0008- 00005127 (fs. 1197/1198) y 0008-00005234 (fs. 1199/1200), y la Nota de Crédito N°0008-00002792 (fs. 1076), todo ello conforme a las Solicitudes de Gastos N° 1- 5926 (fs. 1293/1294) y N° 1-5927 (fs. 1296/1298); por las razones de mención exordial.-\nARTICULO 3°.-\nEl gasto que demande el cumplimiento de lo dispuesto precedentemente se debitará de la Jurisdicción 1110118000 - Secretaría de Gobierno y Asuntos Interjurisdiccionales — Cat. Prog. 23.01.00 — Código 2.1.1.0., conforme la Partida General de Gastos vigente, Ejercicio 2018.-\nARTICULO 4°.-\nRefrenden el presente Decreto los Señores Secretarios de Gobierno y Legal y Técnica y de Hacienda y Finanzas.-\nARTICULO 5°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Direcciones de Compras y Licitaciones y Tesorería, y la Dirección General de Contaduría), y de Gobierno y Legal y Técnica (Subsecretaria de Acción Comunitaria).-\nARTICULO 6°.-\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente, ARCHÍVESE.-\nFdo: Macri- Vittorini- Alvarez\n\n[DOC 43]\nBoletines/Vicente López\nDecreto Nº3409/18\nDecreto Nº 3409/18\nVicente López, 04/09/2018\nEXPEDIENTE N° 4119-241/15\nVisto\nLa locación del inmueble sito en Hipólito Yrigoyen 4848 de la localidad de Florida Oeste, Partido de Vicente López, sede del Instituto de Formación y Capacitación en Seguridad Pública y la determinación final del monto locativo mensual según el Informe de Tasación de Bienes N° 18664-18 del Banco de la Provincia de Buenos Aires de fecha 12 de Junio de 2018.\nConsiderando\nQue mediante el Expediente N° 4119- 000241/15 se procedió a la locación del inmueble sito en Hipólito Yrigoyen 4848 de la localidad de Florida Oeste, Partido de Vicente López, de propiedad de Yrigoyen Center S.A. - Cuit N° 30-71475345-9, bajo la suscripción del Contrato N° 177/15, que en su \"Cláusula Tercera: PLAZO\" establece el plazo del mismo en treinta y seis (36) meses, contados a partir del dos (2) de Febrero de 2015, produciéndose su vencimiento el día treinta y uno (31) de Enero de 2018, con opción de prórroga a favor de la Municipalidad de Vicente López por veintidos (22) meses venciendo el treinta (30) de Noviembre de 2019, salvo notificación fehaciente de la locataria de su voluntad de no renovación.\nQue con fecha cinco (5) de Enero de 2017 se suscribió una Adenda al Contrato de Locación N° 177/15, asentada en el Registro Único de Contratos bajo el N° 111/17.\nQue la mencionada Adenda en su Cláusula PRIMERA modifica la Cláusulas \"Segunda - DESTINO 2.1.\" estableciendo que \"La locataria destinará el bien locado exclusivamente para el funcionamiento del Instituto de Formación y Capacitación Policial de Vicente López y/o cualquier otra dependencia de Estado Nacional, Provincial y/o Municipal que desarrolle tareas vinculadas a la temática de la seguridad, sin posibilidad alguna de modificar o alterar, en forma total o parcial, el destino pactado, salvo que expresamente se estipule.\"\nQue la Cláusula SEGUNDA de la mencionada Adenda modifica la totalidad de la Cláusula \"Tercero - PLAZO 3.1\", \"Las partes fijan el plazo de duración en TREINTA Y SEIS MESES, contados a partir del día 2 de Febrero de 2015 a las 10 hs., produciéndose su vencimiento el día 31 de Enero de 2018, con la opción automática de prórroga a favor de LA LOCATARIA por VEINTITRES (23) MESES venciendo el 30 de Diciembre de 2019, salvo modificación de LOCATARIA de su voluntad de no renovacion.\"\nQue dado que se ha expedido el Banco de la Provincia de Buenos Aires mediante el Informe de Tasación de Bienes N° 18664-18 de fecha 12 de Junio de 2018, estableciendo el valor locativo mensual del inmueble designado catastralmente como Circunscripción IV - Sección D - Manzana 3 - Parcela 10 A - Hipólito Yrigoyen 4848 de la localidad de Florida Oeste, partido de Vicente López en la suma de $ 1.400.000,00.- (Pesos Un Millón Cuatrocientos Mil).\nQue según lo dispuesto en el Artículo 2° del Decreto N° 755 de fecha 15 de Febrero de 2018 corresponde ajustar los montos oportunamente abonados desde Febrero hasta Julio de 2018 en relación a la Tasación Oficial del Banco de la Provincia de Buenos Aires, determinándose así un ajuste total de $ 1.307.244,00.- (Pesos Un Millón Trescientos Siete Mil Doscientos Cuarenta y Cuatro).\nQue a los efectos de lo expresado en el párrafo anterior se confeccionó la Solicitud de Pedido N° 5511 por la suma de $ 1.307.244,00.- (Pesos Un Millón Trescientos Siete Mil Doscientos Cuarenta y Cuatro) obrante a fs. 704 del presente Expediente.\nQue en relación al valor locativo a definir a partir de Enero de 2019, el mismo será el fijado según lo establecido en el Articulo SEXTO del Contrato de Alquiler Registrado Bajo el Número 177- 15 \"... a los fines de mantener una prestación equitativa y actualizada para ambas partes, éstas estipulan que en el supuesto caso que se produzca una variación en el índice de precios publicados por la Cámara de la Construcción que represente una oscilación - en más o en menos - del 5% del valor estipulado precedentemente para cada semestre, las partes se comprometen a reunirse a fin de fijar el nuevo Canon Locativo y a solicitar una nueva Tasación Oficial al Banco de la Provincia de Buenos Aires con el objeto de que dicha Institución proceda a retasar el inmueble objeto de la presente locación, sometiéndose ambas partes al valor que dicha Entidad fije en los términos del Artículo 1133 del Código Civil (Ley 26.994).\"\nPor ello, en uso de sus atribuciones, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ:\nDECRETA\nARTICULO 1°.-\nDISPÓNESE el Valor Locativo Mensual del inmueble sito en Hipólito Yrigoyen 4848 de la localidad de Florida Oeste, Partido de Vicente López, sede del Instituto de Formación y Capacitación en Seguridad Pública, en la suma de $ 1.400.000,00.- (Pesos Un Millon Cuatrocientos Mil) por el término de veintitres (23) meses a contar desde el 01/02/18 y hasta el 30/12/19 según Adenda suscripta el 5 de Enero de 2017 asentada en el Registro Único de Contratos bajo el N° 111/17.\nARTICULO 2°.-\nSOLICÍTESE nueva Tasación Oficial del Valor Locativo Mensual al Banco de la Provincia de Buenos Aires con fecha Enero de 2019 a los efectos de establecer eventuales ajustes y diferencias que surjan a los efectos de lo establecido en el Articulo SEXTO del Contrato de Alquiler Registrado Bajo el Numero 177-15.\nARTICULO 3°.-\nABÓNESE al Proveedor N° 4315 - Yrigoyen Center S.A. Cuit 30-71475345-9 la suma de $ 1.307.244,00.- (Pesos Un Millón Trescientos Siete Mil Doscientos Cuarenta y Cuatro) en carácter de \"ajuste\" por la determinación final del monto locativo mensual por el período comprendido entre Febrero y Julio de 2018.\nARTICULO 4°.-\nNotifíquese el presente Decreto a los interesados.\nARTICULO 5°.-\nRemítanse oportunamente las actuaciones al Honorable Concejo Deliberante a sus efectos.\nARTICULO 6°.-\nEl gasto que demande el cumplimiento del presente se debitará de la Jurisdicción 1110128000 - Instituto de Formación y Capacitación en Seguridad Pública - Categoría Programática 19.00.00 - Código 3.2.1.0. \"Alquileres de Edificios y Locales\".\nARTICULO 7°.-\nRefrenden el presente Decreto los Sres. Secretarios de las áreas de Seguridad y de Hacienda y Finanzas.\nARTICULO 8°.-\nTomen conocimiento las Secretarias de Hacienda (Direcciones de Contaduria y de Tesoreria) y de Seguridad.\nARTICULO 9°.-\nDése al Registro Municipal de Decretos, cumplase, hagase saber y oportunamente, ARCHIVESE.-\nFdo: Macri- Izura- Alvarez\n\n[DOC 44]\nBoletines/Vicente López\nDecreto Nº3431/18\nDecreto Nº 3431/18\nVicente López, 06/09/2018\nCORRESPONDE A EXPEDIENTE N° 4119-003215/2018\nVisto\nel presente Expediente mediante el cual se tramitara el llamado a Licitación Privada N° 88 oportunamente dispuesta por Decreto N° 2712/18 para la contratación de la obra \"REMODELACION DE LAS OFICINAS DEL CONTADOR MUNICIPAL Y JUBILACIONES\", y\nConsiderando\nQUE conforme Acta de Apertura obrante a fs. 72/73 no se ha presentado ningún oferente.\nQUE a fs. 76/77 la Secretaría de Planeamiento, Obras y Servicios Públicos solicita la desafectación de la Licitación.\nQUE en consecuencia, la Comisión de Estudios de Propuestas a fs. 78, aconseja declarar desierto el presente lIamado y dejar sin efecto la Licitación.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LÓPEZ, en uso de las atribuciones que Ie son propias:\nDECRETA\nARTICULO 1°.-\nDECLARESE DESIERTO el lIamado a Licitación Privada N° 88 para la contratación de la obra \"REMODELACION DE LAS OFICINAS DEL CONTADOR MUNICIPAL Y JUBILACIONES\" y DÉJASE SIN EFECTO la misma, por razones de mención exordial.\nARTICULO 2°.-\nPor la Secretaria de Hacienda y Finanzas (Dirección General de Contaduría), procédase a anular la Solicitud de Gastos N° 1-4362 obrante a fs. 53.\nARTICULO 3°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Direcciones de Compras y Licitaciones, Tesorería y Contaduría) y de Planeamiento, Obras y Servicios Públicos.\nARTICULO 4°.-\nDése al Registro Municipal de Decretos, cúmplase, hagase saber y oportunamente ARCHIVESE.-\nFdo: Macri- Alvarez- Botello\n\n[DOC 45]\nBoletines/Vicente López\nDecreto Nº3432/18\nDecreto Nº 3432/18\nVicente López, 06/09/2018\nCORRESPONDE A EXPEDIENTE N° 4119-003467/2018\nVisto\nlas ofertas presentadas en el llamado a Licitación Privada N° 92 dispuesto por Decreto N° 2929/18 para la \"RENOVACION Y MANTENIMIENTO ANUAL DE LAS LlCENCIAS 4JS, con destino a la Dirección General de Procesos y Desarrollos Informáticos\", y\nConsiderando\nLo aconsejado por la Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 160.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LÓPEZ, en uso de las atribuciones que Ie son propias:\nDECRETA\nARTICULO 1°:\nADJUDÍCASE a la firma LUMILE ARGENTINA S.A. por un monto total de Pesos ochocientos ochenta y cuatro mil doscientos sesenta y ocho ($884.268,00), la \"RENOVACION Y MANTENIMIENTO ANUAL DE LAS LlCENCIAS 4JS, con destino a la Dirección General de Procesos y Desarrollos lnformátlcos\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares, al Pliego de Bases y Condiciones Generales y a la planilla de detalle de preadjudicación obrante a fs. 160.\nARTICULO 2°:\nLa suma de pesos ochocientos ochenta y cuatro mil doscientos sesenta y ocho ($884.268,00), se encuentra registrada en las Solicitudes de Gastos Nros. 1-4613 y 1-6207 obrantes a fs. 12 y 156 respectivamente.\nARTICULO 3°:\nRefrende el presente Decreto el Sr. Secretario de Hacienda y Finanzas.\nARTICULO 4°:\nTomen conocimiento la Secretaría de Hacienda y Finanzas (Dirección Gral. de Contaduría, Dirección de Tesorería y Dirección de Compras y Licitaciones) .\nARTICULO 5°:\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Alvarez\n"
}