{
  "number": "609º",
  "date": "26/01/2018",
  "description": "609º de Vicente López",
  "link": "/bulletins/643",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Vicente López\nOrdenanza Nº35724\nOrdenanza Nº 35724\nVicente López, 04/12/2017\nORDENANZA\nAutorizando a reservar espacio de estacionamiento para persona con discapacidad frente a su domicilio ubicado en la calle Zufriategui 637.-\n\n[DOC 2]\nBoletines/Vicente López\nOrdenanza Nº35764\nOrdenanza Nº 35764\nVicente López, 13/12/2017\nRef. Exptes. N° 1105/2017 H.C.D.\n4119-7182/17 D.E.\nVISTO: El anteproyecto de Ordenanza que autoriza al Departamento Ejecutivo a suscribir varios convenios marco con el Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires, y;\nCONSIDERANDO: Que es decisión del Gobierno de la Provincia de Buenos Aires adoptar todas las medidas orientadas a generar condiciones sociales que contribuyan al bienestar general de sus habitantes, adoptando políticas públicas que posibiliten a la población acceder a un nivel de vida más aceptable, por lo que ha considerado esencial prestar colaboración a los distintos Municipios de la Provincia en todos aquellos proyectos de obras y servicios públicos considerados de interés social.\nQue, en este sentido, el Ministerio pretende celebrar diferentes Convenios Marco con nuestro Municipio, con el objeto de fijar pautas y coordinar acciones conducentes a canalizar los subsidios necesarios para materializar las obras de infraestructura antes citadas.\nQue, se presentan para autorizar la firma ocho Convenios Marco que se suscribirían entre el Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires y esta Municipio referentes a las siguientes obras, aportando el Ministerio, un subsidio diferente para cada una de ellas, que se detallan a continuación:\n• Puesta en valor fachada y acceso Maternidad Santa Rosa por la suma de $6.898.451.-\n• Puesta en valor Instituto Bignone, Ejecución nuevo SUM del instituto Bignone, Puesta en valor Plaza de la Integración del Instituto Bignone, Puesta en valor Casona Instituto Bignone, por la suma de $9.778.578.-\n• Reformas varias en centro de capacitación Chile 219, por la suma de $2.179.679.-\n• Puesta en valor Centro Comercial Munro, por la suma de $23.535.000.-\n• Campo Deportivo Municipal Convenio Club Atlético Colegiales, por la suma de $8.219.845.-\n• Ejecución vestuarios predio U23, por la suma de $5.995.292.-\n• Rampa de acceso vehicular predio U23, por la suma de $1.195.966.-\n• Ejecución de circuito BMX en Paseo Costero, por la suma de $8.915.576.-\n• Reparación de humedades y pintura completa en el Jardín Maternal N° 6, por la suma de $1.388.736.-\nQue, el Ministerio entregará al Municipio un adelanto financiero del 20% del monto acordado en la cláusula Primera de cada uno de los Convenios Marco a cuyos efectos el Municipio deberá, con carácter previo, adjuntar acta de preadjudicación al contratista correspondiente.\nQue, el Municipio se compromete a iniciar la ejecución de las Obras dentro de un plazo de 30 días corridos, contados desde la recepción del anticipo.\nQue, el Municipio deberá presentar ante el Ministerio la solicitud de pago y el certificado de avance de los proyectos y fotografías de las obras autenticadas por escribano público.\nQue, la Dirección Provincial de Planificación y Evaluación de Gestión del Ministerio de Infraestructura y Servicios Públicos efectuará el control formal de la documentación presentada y el seguimiento de las obras.\nQue, el presente convenio tendrá plena vigencia a partir de su aprobación.\nQue, el Ministerio podrá rescindir el convenio en caso de incumplimiento de las obligaciones por parte del Municipio.\nPOR ELLO, EL HONORABLE CONCEJO DELIBERANTE SANCIONA CON FUERZA DE:\nORDENANZA\nARTICULO 1°:\nAUTORIZASE al Departamento Ejecutivo a suscribir 8 (ocho) Convenios Marco con el Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos\nAires para el financiamiento de las obras que se detallan a continuación, cuyos modelos forman parte de la presente Ordenanza.\n• \"Puesta en valor fachada y acceso Maternidad Santa Rosa\", en 6 fojas.\n• \"Puesta en valor Instituto Bignone por $ 1.309.488\", \"Ejecución nuevo SUM del instituto Bignone por $1.800.344\", \"Puesta en valor Plaza de la Integración del Instituto Bignone por $2.086.460\", \"Puesta en valor Casona Instituto Bignone, por la suma de $4.582.286\" , en 6 fojas.\n• \"Reformas varias en centro de capacitación Chile 219\", en 6 fojas.\n• \"Puesta en valor Centro Comercial Munro\", en 6 fojas.\n• \"Campo Deportivo Municipal Convenio Club Atlético Colegiales\", en 6 fojas,\n• \"Ejecución vestuarios predio U23, por $5.995.292.\" y \"Rampa de acceso vehicular predio U23 por $1.195.966\", en 6 fojas.\n• \"Ejecución de circuito BMX en Paseo Costero\", en 6 fojas.\n• \"Reparación de humedades y pintura completa en el Jardín Maternal N° 6\", en 6 fojas.\nARTICULO 2°:\nEl exordio es parte integrante de la presente Ordenanza.\nARTICULO 3°:\nComuníquese al Departamento Ejecutivo.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE LA CIUDAD DE VICENTE LÓPEZ A LOS SEIS DÍAS DEL MES DE DICIEMBRE DEL AÑO DOS MIL DIECISIETE -\nFdo: Sandá- Zito\nNota: Se publica sin anexo\n\n[DOC 3]\nBoletines/Vicente López\nOrdenanza Nº35768\nOrdenanza Nº 35768\nVicente López, 22/12/2017\nORDENANZA\nModificando el artículo 1° de la Ordenanza 34532, respecto al monto del servicio para la venta de sellados en la Dirección de Registros y Licencias de Conducir, por parte de la Fundación Emprender.-\n\n[DOC 4]\nBoletines/Vicente López\nOrdenanza Nº35770\nOrdenanza Nº 35770\nVicente López, 22/12/2017\nRef. Exptes. N°: 1028/2017 H.C.D.\n4119-006395/2017 D.E.\nVISTO: Que en los últimos tiempos se ha verificado un notable incremento de las actividades de Alquiler Temporario de Oficinas y Espacio de Trabajo Colaborativo, y;\nCONSIDERANDO: Que a tal efecto el edificio o establecimiento donde se realicen esas actividades, deberá habilitarse previamente como \"Alquiler Temporario de Oficinas y Espacio de Trabajo Colaborativo\". El \"Locador\" será designado como Agente de Información y sólo en determinados casos como Agentes de Percepción, quedando a su cargo la responsabilidad de abonar las retenciones impositivas que correspondan a cada \"Locatario\" y la de realizar el pertinante pago ante el Municipio.\nQue, el \"Locador\", en cumplimiento de su deber como Agente de Información deberá comunicar al Municipio via web y en carácter de declaración jurada, los datos referentes a todos sus usuarios/clientes que resulten de interés para la determinación, percepción y fiscalización de los tributos a su cargo.\nQue, será la Dirección de Habilitaciones y Permisos, quien autorizará al \"Locador\" la presentación del trámite. El mismo será recepcionado en la Subdirección de Mesa General de Entradas y Salidas, previa intervención de la dirección de Atención Tributaria quien verificará que, tanto el \"Locador\" como el \"Locatario\", no posean deudas ante este Municipio. Al mismo efecto, deberá presentar Declaración Jurada firmada por el \"Locatario\" asumiendo responsabilidad recíproca, tantocon el \"Locador\" como con todos los \"Locatarios\" cuya locación coexista.\nPOR ELLO, EL HONORABLE CONCEJO DELIBERANTE SANCIONA CON FUERZA DE:\nORDENANZA\nARTICULO 1°.-\nIncorpórese en la \"Planilla General de Usos\" artículo 6.5.3.2. del Código de Ordenamiento Urbano, el uso \"Alquiler Temporario de Oficinas y Espacio de Trabajo Colaborativo\".\nARTICULO 2°.-\nIncorpórese el uso \"Alquiler Temporario de Oficinas y Espacio de Trabajo Colaborativo\" en el artículo 6.5.3.2. del Código de Ordenamiento Urabano, siendo autorizado en igual zona que las \"Oficinas Administrativas\".\nARTICULO 3°.-\nDesígnese al \"Locador\" como Agente de Información para todas las locaciones que formalice, quien tendrá la obligación de cargar, en carácter de declaración jurada, en el sitio www.vicentelopez.gov.ar destinado a tal efecto, altas y bajas de cada locación, brindando datos de los usuarios/clientes, que resulten de interés para la determinación percepción y ficalización de los tributos a su cargo, en la forma, modo y condiciones que la Secretaría de Ingresos Públicos disponga.\nARTICULO 4°.-\nAutorícese al \"Locador\", para los contratos cuyo plazo exceda los 30 (treinta) días y estén comprendido dentro de la Sección 6.5.3.2. del Código de Ordenamiento Urbano, a solicitar el \"Permiso de funcionamiento\" para cada Locatario por el mismo término de la contratación.\nARTICULO 5°.-\nDesígnese al \"Locador\" como Agente de Percepción para aquellas locaciones cuyo plazo supere los 30 (treinta) días de contrato y se encuentren comprendidos en la Sección 6.5.3.2. del Código de Ordenamiento Urbano; siendo responsable ante el Municipio por el pago de los tributos correspondientes. No ejercerá la mencionada función de Agente de Percepción en los contratos cuyo plazo sea inferior a 30 (treinta) días.\nARTICULO 6°.-\nAnte el incumplimiento del deber como \"Agente de Información\" el \"Locador\" será pausible de ser sancionado conforme a la Ordenanza N° 34.464 (Artículo 16° Inciso 3).\nARTICULO 7°.-\nEl \"Permiso de funcionamiento\" tendrá carácter precario, provisorio y revocable y su vigencia será la misma que la de la locación.\nARTICULO 8°.-\nFacúltese al Departamento Ejecutivo a dictar la reglamentación de la presente Ordenanza.\nARTICULO 9°.-\nComuníquese al Departameno Ejecutivo.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE LA CIUDAD DE VICENTE LÓPEZ A LOS SEIS DÍAS DEL MES DE DICIEMBRE DEL AÑO DOS MIL DIECISIETE.-\nFdo: Sandá- Zito\n\n[DOC 5]\nBoletines/Vicente López\nOrdenanza Nº35771\nOrdenanza Nº 35771\nVicente López, 22/12/2017\nRef. Exptes N°.1106/2017 H.C.D.\n4119-007079/2017 D.E.\nVISTO: el proyecto de Ordenanza enviado autorizando al Departamento Ejecutivo a otorgar permisos de uso por área dentro del Paseo de la Costa, y;\nCONSIDERANDO: que la Ordenanza 35162 y el Decreto N° 5761 del 28/12/2016 permitieron la instalación de puntos de venta tipo contenedor distribuidos en cinco áreas  delimitadas del Paseo Costero a fin de satisfacer la demanda de bebidas y algunos tipos acotados de alimentos - en los términos autorizados por la Ordenanza 24138- destinados a abastecer a los concurrentes del mismo.\nQue, en tal sentido, las áreas definidas permiten situar el punto en el que habrá de ubicarse el puesto de expendio de bebidas y alimentos, y su área de influencia.\nQue, para ello, y atento la experiencia actual en la presentación del servicio, se estima viable establecer los cinco puntos donde actualmente se encuentran funcionando los puestos de tipo \"contenedor\" distribuidos a lo largo del Paseo.\nQue hasta la fecha se garantizó una prestación efectiva y accesible del servicio, razón por la que se insiste en iguales zonas y modelos de dichas instalaciones, según las opciones que se acompañan como Anexo I, similares a los utilizados actualmente. Los permisos conferidos cuentan con una vigencia de seis meses, prorrogables por un periodo igual, a favor de la Comuna, teniendo como contraprestación un canon mensual.\nPOR ELLO, EL HONORABLE CONCEJO DELIBERANTE SANCIONA CON FUERZA DE:\nORDENANZA\nARTICULO 1°.-\nAUTORIZASE al Departamento Ejecutivo a otorgar permisos de uso por área dentro del Paseo de la Costa, delimitándose 5 (cinco) sectores para el período enero a junio de 2018, renovables en forma automática por el mismo período, a favor del Municipio y de acuerdo a la compulsa que se realice.\nARTICULO 2°.-\nAUTORIZASE las instalaciones provisorias a fin que se brinden servicios de expendio de bebidas/refrescos y de algunos tipos acotados de alimentos- en los términos autorizados por la Ordenanza N° 24.138-, destinados a abastecer a los concurrentes del Paseo de la Costa. Las áreas definidas en las que habrán de ubicarse los puestos son:\n• ÁREA 1: Comprendida por el tramo con frente al Boulevard Dr. Raúl Ricardo Alfonsín entre las calles Hipólito Yrigoyen y Arenales. El punto de enclavamiento del puesto de expendio se ubicará en la intersección de la calle Hipólito Yrigoyen y el Boulevard, acera Este.\n• ÁREA 2: Comprendida por el tramo con frente al Boulevard Dr. Raúl Ricardo Alfonsín entre la Av. San Martín y la calle Justo J. de Urquiza. El punto de enclavamiento del puesto de expendio se ubicará en la acera Este del Boulevard, entre las calles V. Vergara y Justo J. de Urquiza.\n• ÁREA 3: Comprendida por el tramo con frente al Boulevard Dr. Raúl Ricardo Alfonsín entre las calles Julio A. Roca y Carlos F. Melo. El punto de enclavamiento del puesto de expendio se ubicará en la acera Este del Boulevard, en el punto medio aproximado del sector.\n• ÁREA 4: Comprendida por el tramo con frente al Boulevard Dr. Raúl Ricardo Alfonsín entre las calles Gral. Juan de Lavalle y Francisco N. de Laprida. El punto de enclavamiento del puesto de expendio se ubicará sobre la plazoleta que divide el Boulevard y el camino peatonal Vito Dumas, en su extremo más cercano a la calle Lavalle.\n• ÁREA 5: Comprendida por el tramo con frente al Boulevard Dr. Raúl Ricardo Alfonsín entre la calle Paraná y la extensión de la zona de la reserva ecológica municipal.\nARTICULO 3°.-\nEstablézcase la categorización de cada una de las áreas sobre la base de la valuación que será estimada por la Dirección de Catastro e Inmobiliario dependiente de la Secretaría de Hacienda. Los potenciales permisionarios deberán ofertar por cada una de las áreas a concesionar un monto de canon mensual fijo partiendo de la base de un porcentaje de la valuación a estimarse por la Dirección antedicha, que operará como canon mínimo del permiso. La concesión de cada área se otorgará a aquel oferente que presente la mejor. oferta. Se tendrán en cuenta los antecedentes en servicios que presenten cada uno de los potenciales permisionarios a los fines de mentar y calificar para la eventual adjudicación del permiso.\nARTICULO 4°.-\nLa instalación de puestos en los cinco puntos fijos serán del tipo \"contenedor\" distribuidos a lo largo del paseo, de forma que garantice la prestación efectiva y accesible del servicio. Se acompañan al presente modelos de las instalaciones en Anexo I.\nARTICULO 5°.-\nCumplidos los plazos establecidos o en caso de rescisión anticipada del Convenio por causales atribuibles al permisionario o por el simple abandono de la explotación, el predio será restituido al Municipio libre de todo ocupante.\nARTICULO 6°.-\nAutorízase al Departamento Ejecutivo a suscribir los instrumentos legales necesarios para el efectivo otorgamiento de los Permisos de Uso contemplados en el Artículo 10 de la presente.\nARTICULO 7°.-\nEl valor total del CANON mensual a abonar por el permisionario que resulte adjudicado, surgirá de la evaluación y mérito de la mejor oferta presentada conforme el procedimiento establecido en el Artículo 3° .\nARTICULO 8°.-\nLa explotación de los espacios conferidos, estará sujeta a los tributos y/o tasas vigentes para el tipo de actividad que se desarrolle.\nARTICULO 9°.-\nEl Departamento Ejecutivo, a través de la Subsecretaría de Fiscalización y Control, ejercerá el contralor de las actividades de los permisionarios, en materia de bromatología y sanidad, debiéndose verificar el cumplimiento de las exigencias del Código Alimentario Nacional.\nARTICULO 10°.-\nComuníquese al Departamento Ejecutivo.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE LA CIUDAD DE VICENTE LÓPEZ A LOS SEIS DÍAS DEL MES DE DICIEMBRE DEL AÑO DOS MIL DIECISIETE.-\nFdo: Sandá- Zito\n\n[DOC 6]\nBoletines/Vicente López\nOrdenanza Nº35774\nOrdenanza Nº 35774\nVicente López, 22/12/2017\nRef. Exptes. N°: 1098/2017 H.C.D.\n4119- 4411/2017 D.E.\nVISTO: El proyecto presentado a Fs. 2, del expediente de referencia, mediante el cual se solicitaraprobar régimen de excepción y modificar artículos de las Ordenanzas N° 28.482 y 28.997, relacionadas con puestos de flores y kioscos de diarios y revistas en la vía pública; y,\nCONSIDERANDO: Que la Secretaría de Cultura y Turismo informa que el espacio público, es quien otorga identidad y carácter a la ciudad, permitiendo reconocerla y vivirla en su sitios urbanos naturales, culturales y patrimoniales, siendo esto, uno de los valores fundamentales de nuestra sociedad en general y nuestro Municipio en particular, considerando de suma importancia la convivencia y el desarrollo ciudadano.\nQue, los espacios públicos albergan el cotidiano transcurrir de la vida colectiva y que deben ser entendidos como espacios de la expresión y la apropiación social por excelencia, su tratamiento debe redundar en una fuerte participación y aprovechamiento ciudadano y concomitantemente, en su cuidado y conservación para futuras generaciones con la finalidad de mejorar la calidad ambiental del conjunto de un modo sostenible y sustentable.\nQue, resulta una problemática ya instalada la vandalización del espacio público en general, y para combatir el vandalismo en los espacios públicos es necesario que la gente se empodere de ellos.\nQue, el Gobierno Municipal a través de la Secretaría de Cultura y Turismo ha venido materializando la propuesta de hacer arte para evitar la vandalización, mediante la intervención artística de diversos espacios públicos, convirtiendo de este modo el arte en una herramienta formidable para mitigar el grafiteado.\nQue, tanto los puestos de diarios y revistas como los de flores en la vía pública resultan comúnmente vandalizados y para combatirlo, se propone su intervención artística como forma de mejorar la calidad del espacio público al tiempo que se fomenta y se favorece el trabajo de los artistas plásticos locales al asignarles las estructuras de dichos puestos para que aprovechen sus superficies, utilizándolas como soporte artístico de obras de arte urbano.\nQue, estas obras de arte generan un mayor cuidado y respeto del espacio público mas allá de las valoraciones subjetivas de la intervención.\nQue, de este modo el gobierno Municipal se encontraría cumpliendo sus objetivos de promoción del desarrollo cultural local en todas sus manifestaciones, promoviendo y fomentando el trabajo de artistas locales y a la vez preservando, posicionando y valorizando los espacios públicos de Vte. López como centros activos de cultura para fomentar su apropiación por parte de los vecinos.\nQue, el arte urbano ofrece un mensaje que es público y permite la masificación del arte, logrando que todo aquel que cruce el espacio público pueda recibir aquello que el proyecto trasmite, entre otros: critica, enojo, alegría esperanza y empatía.\nQue, la apreciación de su valor artístico corresponde al espectador quien deberá juzgar las cuestiones artísticas y de mensaje trasmitidas por la obra.\nQue, en virtud de sus respectivos regímenes legales los puestos de flores deben ser de color verde (Art. 5° de la Ord. 24.482/09), y los escaparates de los puestos de diarios y revistas deben ser de color naranja (art. 14° de la Ord. 28997/09).\nQue, el gobierno municipal a través de la Secretaría de Cultura y Turismo, irá seleccionando aquellos puestos de flores y kioscos de diarios y revistas emplazados en la vía pública que resultan por su ubicación más afectados por el grafiteado, proponiéndoles la intervención artística como solución.\nQue, aquellos que acepten la propuesta de intervención artista en sus estructuras serán inscriptos en un registro especial que se creará en el ámbito de la Secretaría de Cultura y Turismo quedando exceptuados de las previsiones de los artículos Art. 50 del la Ord. 24.482/09 y art. 14° de la Ord. 28997/09.\nQue, la Secretaría de Cultura y Turismo informará a la Secretaría de Fiscalización y Control periódicamente respecto de aquellos puestos de flores y diarios emplazados en la vía pública que hayan ingresado en el régimen de excepción previsto en la presente a sus efectos.\nQue, han tomado debida intervención la Secretaría de Fiscalización y Control Fs. 15 y la Secretaría de Planeamientos Obras y Servicios Públicos Fs. 18.\nPOR ELLO, EL HONORABLE CONCEJO DELIBERANTE SANCIONA CON FUERZA DE:\nORDENANZA\nARTICULO 1°.-\nAPRUEBASE el régimen de excepción creado para los puestos de flores que ocupan la vía pública que adhieran a la propuesta de la Secretaría de Cultura y Turismo de realizar intervenciones artísticas en sus estructuras, los cuales quedarán exceptuados de la aplicación del Art. 5° del la Ord. 28.482/09, en lo que refiere al color del puesto exclusivamente.\nARTICULO 2°.-\nModifícase el Artículo 5° de la Ordenanza 28.482/09 el que quedará redactado de la siguiente manera:\n\"Artículo 5°: Apruébese el diseño medidas y características del puesto, manteniendo el color actual (verde) elegido a los fines propuestos, conforme a los planos adjuntos que integran esta normativa como anexo A. Estás características del puesto en lo referente al color no aplicarán a los puestos que adhieran al régimen de excepción relativo a intervenciones artísticas de sus estructuras, mediante la correspondiente inscripción en el Registro que a tales efectos se crea en la Secretaría de Cultura y Turismo, en el que se mantendrá un detallado registro de los puestos que se incorporen al programa\".\nARTICULO 3°.-\nAPRUEBASE el régimen de excepción creado.para los puestos de diarios y revistas que ocupan la vía pública que adhieran a la propuesta de la Secretaría de Cultura\ny Turismo de realizar intervenciones artísticas en sus estructuras, los cuales quedarán exceptuados de la aplicación del Art. 14° de la Ord. 28.997/09, en lo que refiere al color del puesto exclusivamente.\nARTICULO 4°.-\nModifícase el Artículo 14° de la Ordenanza 28997/09 el que quedará redactado de la siguiente manera:\n\"Artículo 14°: El color del escaparte será de color naranja y deberá ser uniforme para todos ellos, excepto para aquellos puestos que adhieran al régimen de excepción relativo a intervenciones artísticas de sus escaparates, mediante la correspondiente inscripción en el Registro que a tales efectos se crea en la Secretaría de Cultura y Turismo, en el que se mantendrá un detalladlo registro de los escaparates que se incorporen al programa. La conservación y aseo de los escaparates será responsabilidad del titular. Queda prohibido depositar sobre el techo elementoscualquiera fuera su naturaleza\".\nARTICULO 5°.-\nCREASE en el ámbito de la Secretaría de Cultura y Turismo el Registro de puestos de Flores y Kioscos de Diarios y Revistas que ocupan la vía pública, que aceptan la propuesta de intervención artística de sus respectivas estructuras.\nARTICULO 6°.-\nLos vistos y considerandos forman parte de la presente.\nARTICULO 7°.-\nCOMUNÍQUESE al Departamento Ejecutivo.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE LA CIUDAD DE VICENTE LÓPEZ A LOS SEIS DÍAS DEL MES DE DICIEMBRE DEL AÑO  DOS MIL DIECISIETE.-\nFdo: Sandá- Zito\n\n[DOC 7]\nBoletines/Vicente López\nOrdenanza Nº35775\nOrdenanza Nº 35775\nVicente López, 22/12/2017\nRef. Exptes. N° 1115/2017 H.C.D.\n4119-4838/2017 D.E.\nVISTO: El anteproyecto que prevé la homologación de cuatro acuerdos de rescisión de contrato de obra pública y el acuerdo de pago suscripto por el Departamento Ejecutivo y la firma EMACO SA, y;\nCONSIDERANDO: Que a través del presente Proyecto se propicia homologar cuatro Acuerdos de Rescisión de Contrato de Obra Pública suscriptos con la firma EMACO S.A. y un Acuerdo de Pago, destinado este último a regular la forma en que dicha firma cancelará los saldos financieros resultantes, en todos los casos, favorables a la Municipalidad.\nQue, los contratos destinados a la ejecución de las obras denominadas \"Construcción de Viviendas en el Barrio Las Flores- Etapa I A- 184 Viviendas\" (Con ampliaciones), \"Infraestructura Complementaria Barrio Las Flores- Etapa I — Manzana I\", \"Obras de Nexos y Complementarias- Barrio Las Flores- Etapa I y II\" y \"Construcción de 96 viviendas en el Barrio 7 de Mayo\", fueron suscriptos los días 20/04/2005, 10/03/2006, 29/04/2009 y 10/07/2009, respectivamente.\nQue, el financiamiento de las obras fue comprometido por el Gobierno Nacional en el marco del Programa Federal de Urbanización de Villas y Asentamientos Precarios, a través de Convenios particulares que suscribiera oportunamente la Municipalidad con la Subsecretaría de Desarrollo Urbano y Vivienda, del entonces Ministerio de Planificación Federal, Inversión Pública y Servicios.\nQue, en general, salvo la construcción de 96 viviendas en el Barrio 7 de Mayo, el resto de las obras tuvo un avance importante, llegándose en varias incluso a disponerse recepciones parciales. Las causas de la paralización de las obras han respondido a hechos de terceros, demoras en la redeterminación de precios de contratos y la discontinuidad del financiamiento federal, especialmente luego del cambio de autoridades municipales operado en diciembre de 2011 (conf. Exptes. Municipales N° 4119- 6938/08, 4119-4219/05, 4119-11706/04 y 4119-8252/08).\nQue, si bien en el pasado ha habido intercambios con la firma contratista en torno a las responsabilidades por la paralización de la obra y la definición de los saldos a favor de la Municipalidad, recién en este entonces se ha podido arribar a un entendimiento global, que el Departamento Ejecutivo estima conveniente y satisfactorios a los intereses comunales.\nQue, la medición final de la obra fue constatada por el Departamento Ejecutivo y encuentra respaldo en los certificados de obra y los expedientes municipales respectivos. Y en lo que aquí importa se han realizado, las liquidaciones finales, las que arrojan en todos los casos un saldo a favor del Municipio. A través del Acuerdo de Pago cuya homologación también se solicita, la firma EMACO SA. se obliga a pagar esos saldos con sus intereses.\nQue, sin perjuicio que la rendición de cuentas por la parte efectivamente ejecutada ya fue realizada al Gobierno Nacional- mediante la revisión mensual de los certificados de obra,  estos acuerdos permitirán realizar con dicho Gobierno el cierre final de cuentas. En este contexto cabe recordar, recientemente, el Ministerio del Interior y Obras Públicas y Viviendas reconoció la existencia de diferentes proyectos cuya ejecución quedó paralizada o carecen de inicio de ejecución y consideró que el tiempo de paralización aconseja una reevaluación integral de los mismos que va más allá de una readecuación económica y reprogramación física y financiera. En tal inteligencia, contempló la posibilidad de dejar sin efecto los convenios particulares que tienen por objeto la ejecución de esos proyectos paralizados, de manera tal de poder reconsiderar la conveniencia de continuar con su ejecución y en su caso, reformular los mismos con el objeto de solucionar el déficit habitacional y proveer al mejoramiento del hábitat (Resolución 61- E/2016).\nQue finalmente, y en relación a los saldos a reintegrar, el Departamento Ejecutivo realizará gestiones ante el Gobierno Federal para que puedan ser reinvertidos en proyectos municipales.\nPOR ELLO, EL HONORABLE CONCEJO DELIBERANTE SANCIONA CON FUERZA DE:\nORDENANZA\nARTICULO 1°:\nHOMOLOGUENSE los 4 (cuatro) Acuerdos de Rescisión de Contrato de Obra Pública y el Acuerdo de Pago, suscriptos por el Departamento Ejecutivo con la firma EMACO S.A., los cuales se adjuntan como Anexo de la presente Ordenanza.\nARTICULO 2°:\nEl Departamento Ejecutivo remitirá los acuerdos homologados por el Artículo 1° de la presente Ordenanza ante el Gobierno Nacional a los fines de informar la rescisión operada e instar el cumplimiento del pago de lo adeudado por EMACO S.A.\nARTICULO 3°:\nInstar al Departamento Ejecutivo a concretar con el Gobierno Nacional la reinversión en proyectos municipales de los saldos financieros emergentes de la extinción de los contratos de obra pública homologados por la presente.\nARTICULO 4°\n: El exordio forma parte integrante de la presente Ordenanza.\nARTICULO 5°:\nComuníquese al Departamento Ejecutivo.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE LA CIUDAD DE VICENTE LÓPEZ A LOS SEIS DÍAS DEL MES DE DICIEMBRE DEL AÑO DOS MIL DIECISIETE.-\nFdo: Sandá- Zito\nNota: Se publica sin anexos\n\n[DOC 8]\nBoletines/Vicente López\nOrdenanza Nº35776\nOrdenanza Nº 35776\nVicente López, 22/12/2017\nRef. Exptes. N° 1064/2017 H.C.D.\n4119-5070/17 D.E.\nVISTO: Homologando Contrato entre la Municipalidad y el Centro de Diagnostico Dr. Enrique Rossi, y;.\nCONSIDERANDO: Que la Municipalidad tiene entre sus objetivos la promoción del deporte y el fomento de hábitos saludables entre los vecinos, prestando especial atención a los niños, niñas y adolescentes.\nQue, a dichos fines, a través de la Secretaría de Deportes, ofrece actividades físicas y deportivas en sus propios campos y polideportivos municipales, así como también organiza torneos o campeonatos deportivos nucleando a diferentes clubes del partido.\nQue, también se ofrece a los vecinos la actividad de colonia municipal de verano e invierno para niños del partido en forma gratuita, para que realicen actividades deportivas y recreativas en época de receso escolar.\nQue, para todas estas actividades es menester contra con exámenes y chequeos médicos previos que acrediten la aptitud física mediante el correspondiente certificado.\nQue, por medio de este convenio el CDR prestará colaboración a la Municipalidad realizando los chequeos médicos y análisis clínicos necesarios para la emisión de los certificados de aptitud física mencionados.\nQue, también colaborará en las acciones que realiza el Municipio en sus \"Estaciones Saludables\" que se encuentran en el Paseo de la Costa y que funcionan los fines de semana.\nQue, este convenio resulta beneficioso para el municipio ya que por medio de la ayuda que brinda CDR, mediante la atención de niños, niñas y adolescentes, que no tienen obra social o médico de cabecera, se alivia a la vez la labor del Hospital Municipal y de las Unidades de Atención Primaria que en determinadas fechas se ven colapsados.\nQue, CDR a fin de cumplimentar lo establecido en el convenio, aportará también su stand, su personal, sus equipos y folletería ofreciendo gratuitamente a los vecinos los servicios de control antropométrico, tensión arterial y exhibición de prácticas de RCP, como así mismo, clases gratuitas de zumba y eventualmente realizará campañas puntuales de prevención de enfermedades.\nPOR ELLO, EL HONORABLE CONCEJO DELIBERANTE SANCIONA CON FUERZA DE:\nORDENANZA\nARTICULO 1°:\nHOMOLÓGUESE el Contrato de Colaboración celebrado entre la Municipalidad de Vicente López y el Centro de Diagnóstico Dr. Enrique Rossi (CDR) mediante el que se acuerda la cooperación de CDR en la realización de chequeos médicos y emisión de certificados de aptitud física para ciertos grupos de niños, niñas y adolescentes; como así también su presencia en las acciones de promoción de la salud que se lleven a cabo los fines de semana en las Estaciones Saludables del Paseo de la Costa, debiendo CDR aportar su stand, personal y folletería, realizar campañas puntuales de prevención de enfermedades; y ofrecer gratuitamente a los vecinos ciertos controles básicos preventivos además de clases de zumba los sábados por la mañana y domingos por la tarde.\nARTICULO 2°:\nEl exordio forma parte de la presente Ordenanza.\nARTICULO 3°:\nComuníquese al Departamento Ejecutivo.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE LA CIUDAD DE VICENTE LÓPEZ A LOS SEIS DÍAS DEL MES DE DICIEMBRE DEL AÑO DOS MIL DIECISIETE.-\nFdo: Sandá- Zito\nNota: Se publica sin Anexo\n\n[DOC 9]\nBoletines/Vicente López\nOrdenanza Nº35777\nOrdenanza Nº 35777\nVicente López, 22/12/2017\nRef. Expte. N° 1112/2017 H.C.D.\n4119-5618/2017 D.E.\nVISTO: El anteproyecto que prevé la homologación del Convenio Marco de Colaboración, celebrado entre esta Comuna y la Fundación Hematológica Sarmiento - FU.HE.SA., y;\nCONSIDERANDO: Que el motivo que impulsara la suscripción el Convenio Marco de Colaboración, es el desarrollar políticas de colaboración y asistencia institucional con el fin de concientizar al vecino sobre la necesidad que tiene nuestro país de promover la donación de sangre, plaquetas, órganos, etc. Por ello es necesario informar, convocar y  omprometer a los vecinos a esta nueva concepción, conformando una verdadera red social integrada por todos.\nQue, el objetivo del Convenio es llevar a cabo actividades, programas y acciones de cooperación, asistencia recíproca e intercambios institucionales, en cuestiones de políticas educativas y sanitarias, que conjuntamente decidan desarrollar las partes y que resulten de interés común.\nQue, a esos las partes llevarán a cabo las siguientes acciones:\n• Organizar charlas dentro del ámbito en el que se desarrollan las actividades del municipio.\n• Promover en el ámbito del Municipio actividades en forma conjunta\n• Desarrollar actividades específicas que relacionen las donaciones de sangre seguras con donantes seguros\n• Estimular el apoyo a las donaciones de sangre voluntarias.\nQue, el término de duración del presente Convenio es de dos arios desde su suscripción renovándose automáticamente por períodos iguales.\nPOR ELLO, EL HONORABLE CONCEJO DELIBERANTE SANCIONA CON FUERZA DE\nORDENANZA\nARTICULO 1°:\nHOMOLOGASE el Convenio Marco de Colaboración, celebrado entre esta Comuna y la Fundación Hematológica Sarmiento - FU.HE.SA., con fecha 10 de  noviembre del ario en curso respectivamente.\nARTICULO 2°:\nEl exordio de la nota de remisión forma parte de la presente Ordenanza.\nARTICULO 3°:\nMediante nota de estilo, cúrsase copia de la presente a la Fundación Hematológica Sarmiento-  FU.HE.SA.\nARTICULO 4°:\nComuníquese al Departamento Ejecutivo.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE LA CIUDAD DE VICENTE LÓPEZ A LOS SEIS DÍAS DEL MES DE DICIEMBRE DEL AÑO DOS MIL DIECISIETE.-\nFdo: Sandá- Zito\nNota: Se publica sin anexo\n\n[DOC 10]\nBoletines/Vicente López\nOrdenanza Nº35779\nOrdenanza Nº 35779\nVicente López, 22/12/2017\nRef. Exptes. N°: 1058/2017 H.C.D.\n4119- 6391/2017 D.E.\nVISTO: El proyecto presentado a Fs. 2, del expediente de referencia, mediante el cual se asigna sentido único de circulación a las calles Corrientes y Sturiza entre Avda. del Libertador y calle Solís; y,\nCONSIDERANDO: Que la Secretaría de Tránsito, Transporte Público y Seguridad Vial informa que los cambios deben producirse, para ordenar el tránsito en el lugar de referencia, debido a que actualmente los conductores tienen posibilidades de circular en diferentes direcciones poniendo en riesgo a peatones y otros conductores.\nQue, surge la necesidad de realizar una reestructuración para armonizar las corrientes circulatorias vehiculares y peatonales en la zona aumentando además la fluidez y seguridad del tránsito.\nQue, luego de analizar lo peticionado, esta instancia considera conveniente acceder a los solicitado.\nPOR ELLO, EL HONORABLE CONCEJO DELIBERANTE SANCIONA CON FUERZA DE\nORDENANZA\nARTICULO 1°.-\nAsígnese sentido único de circulación a la calle Corrientes de Este a Oeste, desde su intersección con la calle Solís Sur hasta la Avda. del Libertador. Prohibiéndose el estacionamiento junto ambas manos, excepto en las dársenas existentes.\nARTICULO 2°.-\nAsígnese sentido único de circulación O-E, a la calle M. Sturiza entre la Avda. del Libertador y la calle Solís. Conservando la permisión de estacionamiento del lado derecho de la misma.\nARTICULO 3°.-\nAsígnese doble sentido de circulación a la calle M. Sturiza entre Solís y la calle Costera. Prohibiéndose el estacionamiento.\nARTICULO 4°.-\nAsígnese único sentido de circulación N-S a la calle Solís entre Alberdi y Corrientes.\nARTICULO 5°.-\nManténgase el doble sentido circulatorio a las calles Corrientes entre Solís Sur y la calle Costanera. Prohibiéndose el estacionamiento junto a ambas aceras. A su vez consérvese el doble sentido a la calle Alberdi entre Solís y su punto de retorno.\nARTICULO 6°.-\nAutorícese a La Empresa de Transporte público de pasajeros Línea 29 a modificar sus recorridos adaptándolos a los nuevos sentidos circulatorios y a establecer las paradas de los mismos, previa autorización del Departamento Ejecutivo.\nARTICULO 7°.-\nAutorízase al Departamento Ejecutivo a efectuar las erogaciones que demande la implementación de lo dispuesto en los artículos que anteceden.\nARTICULO 8°.-\nLos vistos y considerandos forman parte de la presente Ordenanza.\nARTICULO 9°.-\nComuníquese al Departamento Ejecutivo.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE LA CIUDAD DE VICENTE LÓPEZ A LOS SEIS DÍAS DEL MES DE DICIEMBRE DEL AÑO DOS MIL DIECISIETE.-\nFdo: Sandá- Zito\n\n[DOC 11]\nBoletines/Vicente López\nOrdenanza Nº35784\nOrdenanza Nº 35784\nVicente López, 22/12/2017\nRef. Exptes. N°: 1030/2017 H.C.D.\n4119- 6472/2017 D.E.\nVISTO: El proyecto presentado a Fs. 2, del expediente de referencia, mediante el cual se solicita autorizar el estacionamiento junto a la acera izquierda y demarcando con cartelería de \"Permitido estacionar sólo automóviles\" en diferentes arterias del barrio de Olivos; y,\nCONSIDERANDO: Que la Secretaría de Tránsito, Transporte Público y Seguridad Vial ha observado que las calles, tomadas como prueba (J de Garay, D.F. Sarmiento y Tucumán) autorizadas mediante Ordenanza N° 32624/22 y 20 todas sancionadas en el ario 2013, las cuales permitían el estacionamiento junto a ambas manos de las calles mencionadas, no generando inconvenientes alguno, donde aún así, pueden circular vehículos de gran porte como ser camiones de recolección de residuos, proveedores de obras, etc., como también emergencias (policías, bomberos, ambulancias, defensa civil y tránsito, micros escolares y del instituto de rehabilitación).\nQue, por ello, se hace extensiva a otras calles del partido, permitiendo el estacionamiento junto a la acera izquierda, de forma paralela al cordón, demarcando con cartelería con la leyenda \"Permitido estacionar solamente automóviles\" y pintando la ochava de 10 mts. para permitir el radio de giro.\nQue, luego de analizar lo peticionado, esta instancia considera conveniente acceder a los solicitado.\nPOR ELLO, EL HONORABLE CONCEJO DELIBERANTE SANCIONA CON FUERZA DE:\nORDENANZA\nARTICULO 1°.-\nAutorízase el estacionamiento junto a la acera izquierda de las calles que se detallan ya que por ninguna circula el transporte público:\nD.F. Sarmiento entre Paraná y Bermúdez\nHilarión de la Quintana entre Pelliza y Acassuso\nSanta María de Oro entre Paraná y Pelliza\nAvellaneda entre Paraná y Pelliza\nCaseros entre Paraná y Pelliza\nJuan de Garay entre San Lorenzo y Díaz Vélez.\nARTICULO 2°.-\nDemárquese la mano izquierda con cartelería con la leyenda \"Permitido Estacionar- solamente automóviles\".\nARTICULO 3°.-\nDemárquese la ochava de 10 metros para permitir el radio de giro en los primeros metros de la cuadra y entre su vértice ideal y la línea imaginaria que resulte de prolongar la ochava en los últimos metros de las mismas.\nARTICULO 4°.-\nAutorícese a los propietarios de las cocheras a demarcar las mismas más 1 mt. de la bajada de cordón de cada lado, que corresponde al portón de entrada del garaje aprobado en plano de Obra según Código de Ordenamiento Urbano (C.O.U.) para permitir el radio de giro en las maniobras de ingreso y/o egreso. Asimismo podrá realizar un recuadro hacia el centro de la calzada de 2 mts. por el largo que tuviera el portón más el metro de cada lado descripto anteriormente. La línea tendrá un ancho de 0.10 cm, y será demarcada con pintura asfáltica color amarillo vial.\nARTICULO 5°.-\nFacúltese a la Secretaría de Tránsito, Transporte Público y Seguridad Vial a fiscalizar y aplicar lás sanciones previstas en la Ley Nacional de Tránsito N° 24449 u otra que en el futuro la reemplace a todo lo dispuesto en el artículo que lo antecede.\nARTICULO 6°.-\nAutorízase al Departamento Ejecutivo a efectuar las erogaciones que demande la implementación de lo dispuesto en el artículo que antecede.\nARTICULO 7°.-\nLos vistos y considerandos forman parte de la presente Ordenanza.\nARTICULO 8°.-\nComuníquese al Departamento Ejecutivo.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE LA CIUDAD DE VICENTE LÓPEZ A LOS SEIS DÍAS DEL MES DE DICIEMBRE DEL AÑO DOS MIL DIECISIETE.-\nFdo: Sandá- Zito\n\n[DOC 12]\nBoletines/Vicente López\nOrdenanza Nº35785\nOrdenanza Nº 35785\nVicente López, 22/12/2017\nRef. Expte. N° 1059/2017 H.C.D.\n4119-6505/17 D.E.\nVISTO: El proyecto que homologa el Acta Convenio Envión 2017 entre el Ministerio de Desarrollo Social de la Prov. Bs. As. y el Municipio, y;\nCONSIDERANDO: Que en fecha 25 de julio de 2011 se firmó el Acta de Adhesión entre este Municipio y el Ministerio de Desarrollo Social de la Provincia de Buenos Aires en el marco del Programa Envión Educativo, estrategia de inclusión social juvenil con énfasis en la educación, dentro del Programa Responsabilidad Social Compartida Envión.\nQue, el 2 de enero de este ario se firmó una nueva Acta Convenio entre las partes anteriormente mencionadas.\nQue, el Programa de Responsabilidad Social Compartida ENVION brinda apoyo a jóvenes de 12 a 21 arios en situación de vulnerabilidad para el desarrollo de sus capacidades, conocimientos y habilidades, fortalecimiento de sus vínculos con la sociedad, integración al mundo del trabajo e inserción a la educación.\nQue, este convenio también recepciona el Programa de Estrategia de Inclusión Educativa, tendiente a disminuir la deserción escolar.\nQue, el Programa ENVION podrá contar con hasta 150 participantes distribuidos en 5 módulos.\nQue, el Municipio realizará un trabajo de campo por medio de sus profesionales idóneos para la selección de los jóvenes que participarán del programa.\nQue, para permanecer en él, estos jóvenes deberán participar de todas las actividades propuestas y realizarse los controles médicos exigidos, pudiendo ser dados de baja en caso de no hacerlo.\nQue, el Ministerio otorgará 500 becas de $600.- (Pesos Seiscientos) según la cantidad de jóvenes inscriptos.\nQue, para la continuidad del convenio la Municipalidad deberá presentar a los dos primeros años, a la Unidad Ejecutora, un Proyecto de Planificación Local, que incluya las contenidos de los dos años siguientes.\nPOR ELLO, EL HONORABLE CONCEJO DELIBERANTE SANCIONA CON FUERZA DE:\nORDENANZA\nARTICULO 1°:\nHomológuese el Acta Convenio suscripto con fecha 2 de enero de 2017, entre el Ministerio de Desarrollo Social de la Provincia de Buenos Aires y el Municipio de Vicente López.\nARTICULO 2°:\nAutorícese al Departamento Ejecutivo a dar curso favorable y arbitrar los medios necesarios para dar cumplimiento al Acta Convenio suscripto entre el Ministerio de Desarrollo Social de la Provincia de Buenos Aires y el Municipio de Vicente López.\nARTICULO 3°:\nComuníquese al Departamento Ejecutivo.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE LA CIUDAD DE VICENTE LÓPEZ A LOS SEIS DÍAS DEL MES DE DICIEMBRE DEL AÑO DOS MIL DIECISIETE.-\nFdo: Sandá- Zito\nNota: Se publica sin Anexo\n\n[DOC 13]\nBoletines/Vicente López\nOrdenanza Nº35786\nOrdenanza Nº 35786\nVicente López, 22/12/2017\nORDENANZA\nAceptando la donación de 2 Camas ortopédicas eléctricas Ducrom, con destino a la Unidad de Terapia Intensiva del Hospital Municipal Prof. Dr. B. Houssay, por parte del Sr. Luis Ángel Díaz.-\n\n[DOC 14]\nBoletines/Vicente López\nOrdenanza Nº35787\nOrdenanza Nº 35787\nVicente López, 22/12/2017\nRef. Exptes. N°: 1100/2017 H.C.D.\n4119-6941/2017 D.E.\nVISTO: el proyecto presentado a Fs. 2, del expediente de referencia, mediante el cual se solicita se derogue la Ordenanza 29.892 y asígnese sentido único de circulación a la calle R. Darío entre Avalos y Sgto. Cabral permitiendo estacionar en la acera Sur; y,\nCONSIDERANDO: que la Secretaría de Tránsito, Transporte Público y Seguridad Vial informa que tal modificación beneficia a los usuarios que concurren tanto a la plaza M. Güemes, el colegio Los Molinos, las empresas afincadas en la zona, vecinos y público en general, ya que el doble sentido de circulación en la arteria mencionada, carece de practicidad y seguridad vial.\nQue, luego de analizar lo peticionado, esta instancia considera conveniente acceder a los solicitado.\nPOR ELLO, EL HONORABLE CONCEJO DELIBERANTE SANCIONA CON FUERZA DE:\nORDENANZA\nARTICULO 1°.-\nDerógase en todos sus términos la Ordenanza N° 29.892.\nARTICULO 2°.-\nAsígnese único sentido de circulación a la calle R. Darío entre Avalos y Sgto. Cabral con dirección Este-Oeste, permitiendo además el estacionamiento junto la acera  Sur.\nARTICULO 3°.-\nAutorízase al Departamento Ejecutivo a efectuar las erogaciones que demande la implementación de lo dispuesto en el artículo que antecede.\nARTICULO 4°.-\nLos vistos y considerandos forman parte de la presente Ordenanza.\nARTICULO 5°.-\nComuníquese al Departamento Ejecutivo.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE LA CIUDAD DE VICENTE LÓPEZ A LOS SEIS DÍAS DEL MES DE DICIEMBRE DEL AÑO DOS MIL DIECISIETE.-\nFdo: Sandá- Zito\n\n[DOC 15]\nBoletines/Vicente López\nOrdenanza Nº35788\nOrdenanza Nº 35788\nVicente López, 22/12/2017\nRef. Expte. N° 1114/2017 H.C.D.\n4119-7260/2017 D.E.\nVISTO: El anteproyecto que prevé la homologación del convenio suscripto con fecha 25/11/2017 entre la Administración de Infraestructuras Ferroviarias Sociedad del Estado (Trenes Argentinos - Infraestructura Ferroviaria) y la Municipalidad de Vicente López, y;\nCONSIDERANDO: Que el convenio firmado entre la Administración de Infraestructuras Ferroviarias Sociedad del Estado (Trenes Argentinos - Infraestructura Ferroviaria) y la Municipalidad de Vicente López, otorga Permiso precario de uso de espacio ferroviario para el tendido paralelo y cruce de vías de ductos subterráneos para el servicio de transporte de fluidos, líquidos o gases, por 25 años y en este caso específico para la instalación y ejecución de desagües pluviales que cruzan el Ramal Retiro- Tigre del Ferrocarril General Mitre, localidad de Vicente López.\nQue, el presente permiso tiene como fin el uso del espacio ferroviario para el cruce bajo vías de un conducto circular que se encuentra dentro el marco de la obra \"Construcción de Conducto de Calle Italia\".\nQue, el proyecto en cuestión fue aprobado por la Dirección Provincial de Obras Hidráulicas y Saneamiento de la Provincia de Buenos Aires, corriendo por dicho ente la financiación de la misma.\nQue, la obra de que se trata se encuentra en su fase final de ejecución, por lo cual es de vital importancia contar con dicho acuerdo para poder dar finalización a la misma, la cual beneficia a vecinos del barrio Florida Este, que venían sufriendo gran cantidad de inundaciones ante lluvias de mediana a intensa magnitud.\nPOR ELLO, EL HONORABLE CONCEJO DELIBERANTE SANCIONA CON FUERZA DE:\nORDENANZA\nARTICULO 1°:\nHOMOLOGASE el acuerdo suscripto con fecha 25 del mes de Noviembre de 2017, entre la Administración de Infraestructuras Ferroviarias Sociedad del Estado (Trenes Argentinos - Infraestructura Ferroviaria) y la Municipalidad de Vicente López, registrado bajo el Número 529/11, obrante a fs. 3 a 8 del expediente N° 4119-7260/17, mediante el cual se autoriza el uso precario para el cruce bajo vías del Conducto Circular que se encuentra dentro del marco de la obra denominada \"Construcción de Conducto calle Italia\".\nARTICULO 2°:\nEl exordio forma parte de la presente Ordenanza.\nARTICULO 3°:\nComuníquese al Departamento Ejecutivo.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE LA CIUDAD DE VICENTE LÓPEZ A LOS SEIS DÍAS DEL MES DE DICIEMBRE DEL AÑO DOS MIL DIECISIETE.-\nFdo: Sandá- Zito\nNota: Se publica sin Anexo.-\n\n[DOC 16]\nBoletines/Vicente López\nOrdenanza Nº35789\nOrdenanza Nº 35789\nVicente López, 22/12/2017\nRef. Entes. N° 1147/2017 H.C.D.\n4119-7634/17 D.E.\nVISTO: El anteproyecto de Ordenanza a través del cual se propone homologar el acuerdo denominado \"Convenio Específico del Plan Alumbrado Eficiente, para la ejecución de Obra de recambio de Luminarias\", y;\nCONSIDERANDO: que el Municipio ha presentado una propuesta para el recambio de luminarias existentes en el alumbrado público por otra de mayor eficiencia, solicitando el financiamiento para la ejecución de las obras correspondientes a la Subsecretaría de Ahorro y Eficiencia Energética del Ministerio de Energía y Minería de la Nación.\nQue, dicho Ministerio ha evaluado y aprobado esta propuesta, elaborando el informe técnico correspondiente. Previamente se ha realizado un relevamiento minucioso del parque lumínico del Partido, determinando un detalle de luminarias a reemplazar que fuera presentado oportunamente al Ministerio para su consideración y que el listado en cuestión forma parte como Anexo del presente Convenio.\nQue, asimismo ha informado de la existencia de crédito presupuestario suficiente a tales efectos, por lo cual se ha celebrado el convenio específico entre la Subsecretaría de Ahorro y Eficiencia Energética del Ministerio de Energía y Minería de la Nación y este Municipio, donde se acuerda realizar un plan de alumbrado eficiente procediendo a la ejecución de la obra de recambio de 10.000 luminarias a tecnología led en el Partido, a fin de buscar la mayor eficiencia de los recursos energéticos.\nQue, de la misma manera la ejecución de dichas tareas da cumplimiento a las Especificaciones Técnicas para la adquisición de luminarias led de Alumbrado Público Disposición E6-2017 y Anexos de dicho Ministerio.\nPOR ELLO, EL HONORABLE CONCEJO DELIBERANTE SANCIONA CON FUERZA DE:\nORDENANZA\nARTICULO 1°.-\nHOMOLOGASE el acuerdo suscripto con fecha 14 del mes de diciembre de 2017, entre la SUBSECRETARIA DE AHORRO Y EFICIENCIA ENERGÉTICA DEL MINISTERIO DE ENERGÍA Y MINERÍA DE LA NACIÓN Y EL MUNICIPIO DE VICENTE LÓPEZ DE LA PROVINCIA DE BUENOS AIRES EN EL PLAN DE ALUMBRADO EFICIENTE, conforme expediente N°4119-007634.\nARTICULO 2°.-\nEl exordio forma parte de la presente Ordenanza.\nARTICULO 3°.-\nCOMUNÍQUESE al Departamento Ejecutivo.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE LA CIUDAD DE VICENTE LÓPEZ A LOS VEINTE DÍAS DEL MES DE DICIEMBRE DEL AÑO DOS MIL DIECISIETE.-\nFdo: Sandá- Zito\nNota: Se publica sin Anexo.-\n\n[DOC 17]\nBoletines/Vicente López\nOrdenanza Nº35790\nOrdenanza Nº 35790\nVicente López, 22/12/2017\nRef. Exptes. N°: 0322/2017 H.C.D.\n4119-1461/2017 D.E.\nVISTO: las presentes actuaciones en las que tramita el establecimiento de las condiciones, pautas y parámetros a que habrá de ajustarse todo procedimiento de redeterminación  de precios de los contratos de obra a ejecutarse en el marco de la Ley 6021 y sus modificatorias en el ámbito del Partido de Vicente López, y;\nCONSIDERANDO: que la Ley Nacional 25.561 mantuvo derogadas, con efecto al 1° de abril de 1991, todas las normas legales o reglamentarias que establecen o autorizan la indexación de precios, actualización monetaria, variación de costos o cualquier otra forma de repotenciación de las deudas, impuestos, precios o tarifas de los bienes, obras o servicios, aún para los efectos de las relaciones y situaciones jurídicas existentes al momento del dictado de la norma. Asimismo, Decreto N° 214/02 ratificó lo legislado en el sentido de que las obligaciones de cualquier naturaleza u origen que se generen con posterioridad a la sanción de la norma precedentemente mencionada, no podrán contener ni ser alcanzadas por cláusulas de ajuste (artículo 5°).\nQue, esa normativa produjo profundas modificaciones en el desarrollo de las actividades económicas de todo orden, afectando especialmente los contratos celebrados por el sector público. Los incrementos de precios generados en función de los cambios señalados provocaron desajustes en los valores previamente pactados y por lo tanto, desequilibrios en los contratos impidiendo el acabado cumplimiento a los compromisos pactados. Esto ha motivado el dictado de diversa normativa contemplando sistemas de redeterminación de precios orientados en mayor medida a contrataciones de larga duración y principalmente en materia de obras públicas (véase Decretos 1295/02 -a nivel nacional- y 2113/02 y 2508/10 -provincial).\nQue, el Decreto N° 1295/02 establecía la implementación de una \"Metodología de Redeterminación de Precios de los Contratos de Obra Pública\", su ámbito de aplicación, pautas y criterios generales. Recientemente, el Poder Ejecutivo Nacional aprobó un nuevo régimen mediante el Decreto de Necesidad y Urgencia N° 691/2016.\nQue, la medida dispuesta por el Poder Ejecutivo Nacional se fundamentó en que la aplicación del Decreto N° 1295/02 se vio afectada en los últimos tiempos, entre otras causas, por el aumento generalizado de los precios, las restricciones a la importación de insumos y los tiempos de sustanciación de los procedimientos de redeterminación de precios de los contratos. Asimismo, también se fundó en el aumento significativo de los reclamos administrativos y judiciales ante la alteración de la ecuación económica financiera de los contratos de obra pública, situación que conllevó a que un gran número de obras públicas se encuentren paralizadas o con un grado de avance significativamente menor al que le hubiese correspondido.\nQue, más recientemente, el Gobierno de la Provincia de Buenos Aires también modificó su régimen de redeterminación de precios de contratos de obras públicas, regidos por la Ley N° 6.021. Lo hizo a través del Decreto N° 367/17 y allí tuvo en cuenta los antecedentes normativos del Gobierno Federal, al señalar que la situación expuesta en los considerandos del Decreto N° 691/16 no es ajena a la Provincia de Buenos Aires, que padece un estado de situación similar al graficado por el Estado Nacional, por lo que la reforma introducida se hizo en términos compatibles con los principios que informan el nuevo plexo nacional.\nQue, en definitiva, los fundamentos que dieron lugar a la modificación de los regímenes nacionales y provinciales son compartidos por la Administración municipal en la medida en que dichas causas y motivaciones se verifican, con los matices propios de la escala comunal, al confrontar la situación de los contratos respectivos en los últimos años.\nQue, en especial, se tiene en cuenta que ha sido usual en la práctica municipal la remisión a las disposiciones del Decreto Provincial N° 2113/02, que no solo ha sido derogado hace unos años (conf. Decreto N° 2508/10), sino que para su aplicación remitía a los indicadores aprobados por el Ministerio de Infraestructura del Gobierno provincial, que en sendas oportunidades, por su demora, ha tenido un impacto negativo en el funcionamiento del sistema, con la consecuente proyección en la ejecución de los contratos.\nQue, finalmente, se contempla como alternativa la autorización al Departamento Ejecutivo de aplicar de así disponerlo, las previsiones de la Ley N° 27.397 (actualización de precios en contratos de obra pública destinados a la construcción de vivienda) o el Decreto N° 146/2017- conf. artículo 5°, inciso \"c\"- del Poder Ejecutivo Nacional (obras de infraestructura con plazo de ejecución mayor a dos años), así como cualquier otro régimen de excepción a lo dispuesto en los artículos 7° y 10° de la Ley N° 23.928 que se pudiera aprobar en el futuro.\nPOR ELLO, EL HONORABLE CONCEJO DELIBERANTE SANCIONA CON FUERZA DE:\nORDENANZA\nARTICULO 1°.-\nApruébase el régimen de redeterminación de precios de contratos de obra pública de la Administración Municipal, que como Anexo I fórma parte integrante de la presente Ordenanza.\nARTICULO 2°.-\nEl régimen aprobado por el artículo 2° será de aplicación a las contrataciones que al momento en que la presente Ordenanza entre en vigencia, no se hubiese celebrado el acto de apertura de ofertas. En aquellos casos en que el llamado estuviere aprobado, el Departamento Ejecutivo emitirá la circular aclaratoria correspondiente, asignado un plazo adicional y razonable para la preparación de las ofertas.\nEn los casos de procedimientos de selección del contratista con oferta económica presentada y que no se encuentren adjudicados, el Departamento Ejecutivo podrá optar entre dejar sin efecto la licitación o solicitar a los oferentes calificados la aceptación de la aplicación a su oferta del presente régimen. En el caso de que los oferentes de los procedimientos mencionados en esta cláusula desistieran de la aplicación del presente régimen y retiraren su oferta, no serán pasibles de penalización alguna por este motivo.\nARTICULO 3°.-\nEn el caso de los contratos que a la fecha de entrada en vigencia de esta Ordenanza se encontraren adjudicados o en ejecución podrá aplicarse el nuevo régimen aprobado en el artículo 2° de conformidad y con los límites establecidos a continuación:\na) Los adjudicatarios y/o contratistas podrán adherirse al nuevo régimen dentro del plazo de 60 (sesenta) días corridos de su entrada en vigencia. La adhesión deberá requerirse por escrito. Vencido dicho plazo, ninguna solicitud de aplicación del régimen será aceptada.\nEn el supuesto de no adherirse, las redeterminaciones de precios que correspondan se regirán por el sistema y la metodología de redeterminación de precios acordados, oportunamente, en los respectivos contratos.\nb) Los precios de los contratos serán redeterminados, utilizando el régimen anterior (Decreto N° 2113/02 o el que estuviera previsto en el Pliego), a precios del mes anterior a la entrada en vigencia del nuevo régimen, tomando como base los precios de la última redeterminación aprobada o los oferta, según corresponda. A tal efecto, se considerará la variación de referencia operada en la estructura de ponderación de insumos principales del contrato.\nc) Los precios así determinados serán formalizados mediante la suscripción de una Acta Acuerdo entre el comitente y el contratista, serán de aplicación al faltante de obra existente  a la fecha de entrada en vigencia del presente régimen y serán utilizados como base para futuras redeterminaciones de acuerdo a las previsiones del nuevo régimen.\nd) La adhesión al régimen implicará la renuncia automática del contratista a todo reclamo por redeterminaciones anteriores no solicitadas, mayores costos, compensaciones, gastos improductivos, gastos o supuestos perjuicios de cualquier naturaleza resultantes de la aplicación de cualquier procedimiento de redeterminación y del presente capítulo.\nARTICULO 4°.-\nSin perjuicio de lo establecido en el artículo 1°, el Departamento Ejecutivo podrá disponer, en forma alternativa y para los supuestos allí contemplados, la aplicación de la Ley N° 27.397 o el Decreto N° 146/2017 -conf. artículo 5°, inciso \"c\"- del Poder Ejecutivo Nacional, así como cualquier otro régimen de excepción a lo dispuesto en los artículos 7° y 10° de la Ley N° 23.928 que se apruebe en el futuro.\nARTICULO 5°.-\nEl Departamento Ejecutivo dictará las normas interpretativas, aclaratorias y complementarias que correspondieren (conf. Decreto-Ley 6769/58, arts. 107° y 108°, inc. 3).\nARTICULO 6°.-\nLa presente Ordenanza entrará en vigencia en la fecha de su promulgación.\nARTICULO 7°.-\nComuníquese al Departamento Ejecutivo.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE LA CIUDAD DE VICENTE LÓPEZ A LOS SEIS DÍAS DEL MES DE DICIEMBRE DEL AÑO DOS MIL DIECISIETE.-\nFdo: Sandá- Zito\nANEXO I\nRÉGIMEN DE REDETERMINACIÓN DE PRECIOS DE CONTRATOS DE OBRA PÚBLICA DE LA ADMINISTRACIÓN MUNICIPAL\nARTÍCULO 1°\n- Objeto.\n1.1. El presente régimen tiene por objeto el mantenimiento del equilibrio económico financiero de los contratos de obra pública que celebre la Administración Municipal, a través del establecimiento de valores compensatorios de las variaciones de los insumos. Los precios de estos contratos sólo podrán redeterminarse de conformidad con las disposiciones de\neste régimen y sus normas complementarias.\nARTÍCULO 2°\n. Ámbito de aplicación.\n2.1. El presente régimen se aplica a los contratos de obra pública que celebre la Administración Municipalidad sometidos al régimen del Decreto-Ley 6769/58- Ley Orgánica de las Municipalidades- en su parte pertinente, y la Ordenanza General N° 165/73.\n2.2. Sin perjuicio de lo expuesto en 2.1, se podrá acordar la aplicación de la normativa nacional o provincial vigente en materia de redeterminación de precios en aquellos casos de obras públicas contratadas por la Administración municipal que se realicen con financiamiento total o parcial proveniente del Estado Nacional y/o Provincial.\nARTÍCULO 3°\n.- Admisibilidad de la solicitud de redeterminación de precios.\n3.1. Los precios de los contratos, correspondientes a la parte faltante de obra a ejecutar, podrán ser redeterminados a solicitud de la contratista cuando los costos de los factores principales que los componen, reflejen una variación promedio ponderada de esos precios, superior en un ocho por ciento (8%) a los del contrato o al precio surgido de última redeterminación de precios, según corresponda.\n3.2. El porcentaje fijado en el párrafo precedente podrá ser modificado, con carácter general, por el Departamento Ejecutivo. En su caso, el nuevo porcentaje sólo resultará de aplicación a las ofertas que se presenten con posterioridad a la entrada en vigencia de la norma que lo establezca.\n3.3. En cualquier caso, no serán admisibles los pedidos de redeterminación presentados luego de trascurridos cuarenta y cinco (45) días corridos de la suscripción del Acta de Recepción Provisoria, independientemente de la fecha en que se haya verificado la variación de referencia prevista en el apartado 3.1 anterior.\nARTÍCULO 4°.\n- Precios de referencia.\n4.1. Los precios de referencia a utilizar para el procedimiento de redeterminación serán los informados por el Instituto Nacional de Estadísticas y Censos (INDEC) o, en el caso de no ser relevados por dicha entidad, por otros organismos oficiales y/o especializados, aprobados por el comitente.\nARTÍCULO 5°\n.- Oportunidad de la Redeterminación de Precios.\n5.1. Los precios de los contratos se redeterminarán y certificarán a partir del mes en que los costos de los factores principales que los componen hayan adquirido una variación de referencia promedio que supere el límite indicado en el apartado 3.1, excepto que se presente la situación establecida en el artículo 9 del presente régimen.\nNo obstante, en el supuesto de que la solicitud de redeterminación se hubiere presentado transcurridos noventa días (90) días corridos contados desde el último día del mes en que se haya alcanzado la variación de referencia, los nuevos precios se aplicarán a la parte de contrato faltante de ejecutar a la fecha de aquella solicitud.\n5.2. Los nuevos precios que se determinen serán establecidos en el Acta de Redeterminación de Precios que el contratista y la Comitente suscribirán al concluir el procedimiento establecido en el presente régimen.\nARTÍCULO 6°\n.- Factores principales de la estructura de precios.\n6.1. Los nuevos precios se determinarán ponderando los siguientes factores según su probada incidencia en el precio total:\na) El costo de los materiales y de los demás bienes incorporados a la obra.\nb) El costo de la mano de obra.\nc) La amortización de equipos y sus reparaciones y repuestos.\nd) Todo otro elemento que resulte significativo a criterio del comitente.\n6.2. Deberá incluirse en los Pliegos de Bases y Condiciones de cada procedimiento licitatorio la estructura de ponderación de insumos principales y las fuentes de información de los precios correspondientes.\nSi la obra fuere modificada, por razones de oportunidad, mérito o conveniencia y, como consecuencia de esa modificación, se sustituyere, modificase o suprimiere alguno de los componentes que se incluyeron en la estructura de ponderación de insumos principales, el comitente ajustará dicha estructura de ponderación en tal sentido.\nARTÍCULO 7°\n.- Forma de Redeterminación\n7.1. Los oferentes deberán presentar (en forma física y en soporte digital -MS Excel o similar que disponga el órgano contratante- ) juntamente con la oferta, la documentación que se indica a continuación:\na) El presupuesto desagregado por ítem, indicando volúmenes o cantidades respectivas y precios unitarios, o su incidencia en el precio total, cuando corresponda.\nb) Los análisis de precios de cada uno de los ítems, desagregados en todos sus componentes, incluyendo cargas sociales y tributarias.\nc) Los precios de referencia asociados a cada insumo incluido en los análisis de precios, de conformidad con lo establecido en el artículo 4.\n7.2. La falta de alguno de los elementos señalados en el apartado 7.1 podrá subsanarse antes de la adjudicación. Sí así no se hiciere, la oferta deberá ser rechazada.\n7.3. Serán redeterminados cada uno de los precios de los ítems que componen el cómputo y presupuesto del contrato. A tal fin se utilizarán los análisis de precios o estructuras de costos de cada uno de los ítems desagregados en todos sus componentes, incluidas las cargas sociales y tributarias, o su incidencia en el precio total, los que no podrán ser modificados durante la vigencia del contrato.\n7.4. Los precios o índices de referencia a utilizar para la determinación de la variación de cada factor que integran los ítems del contrato, serán los aprobados por el comitente al momento de la adjudicación.\nARTICULO 8°\n. Presentación del Contratista. Trámite. Acta. Renuncia.\n8.1. La solicitud de redeterminación del contratista deberá acompañar el cálculo correspondiente a la redeterminación de precios, conforme el presente régimen. El cálculo debe ser presentado, además, .en soporte digital y de forma tal que permita la trazabilidad del mismo.\nEl Departamento Ejecutivo, en la reglamentación, podrá establecer otros requisitos formales que deberá satisfacer la solicitud.\n8.2. En caso de que el procedimiento y los cálculos se ajusten a las previsiones del presente régimen, el Departamento Ejecutivo emitirá el correspondiente acto administrativo aprobatorio de la redeterninación de precios.\nEl Intendente podrá delegar la suscripción del Acta de Redeterminación, siempre que su texto fuera previamente aprobado por aquél.\n8.3. El procedimiento concluye con la suscripción del acta de redeterminación de precios por el contratista y el Comitente. El acta deberá contener, corno mínimo:\na) La solicitud del contratista.\nb) Los precios redeterminados del contrato, con indicación del mes para el que se fijan dichos precios.\nc) El incremento de la obra, en monto y en porcentaje, correspondiente al período que se analiza.\nd) Los análisis de precios, corno así también los precios o índices de referencia utilizados.\ne) La nueva curva de inversiones y él plan de trabajo, si correspondiere.\nf)  Constancia de la suscripción la renuncia automática del contratista a todo reclamo, con el alcance previsto en el apartado 8.4 siguiente.\ng) La obligación del contratista de ajustar la garantía de cumplimiento de contrato, dentro del plazo de los diez (10) días hábiles posteriores a la suscripción. El incumplimiento de  esta obligación habilitará al Comitente a suspender los pagos de los certificados respectivos (conf. apartado 12.1.), juntamente con la aplicación de las penalidad que se hubiere prevista en el Pliego para el supuesto de atrasos diarios en el plazo de la obra.\nPara los supuestos contemplados en los apartados \"a\", \"b\",\"c\" , \"d\", \"e\" y \"g\" anteriores, se aceptará la remisión a los documentos agregados al expediente administrativo pertinente.\n8.4. La suscripción del acta de redeterminación de precios implicará la renuncia automática del contratista a todo reclamo -interpuesto o a interponer en sede administrativa o judicial- por mayores costos, compensaciones, gastos improductivos y gastos o supuestos perjuicios de cualquier naturaleza resultantes del proceso de redeterminación y por la oportunidad de la aplicación del sistema de redeterminación de precios como resultado del cual se aprueban los precios incluidos en el acta de que se trata.\nARTÍCULO 9\n.- Obligaciones en mora.\n9.1. Los costos correspondientes a las obligaciones que no se hayan ejecutado conforme al último plan de trabajo aprobado, por causas imputables al contratista, se liquidarán con los precios correspondientes a la fecha en que debieron haberse cumplido, sin perjuicio de las penalidadç que pudieren corresponder.\nARTÍCULO 10\n.- Tratamiento del anticipo financiero y acopio de materiales.\n10.1. En los contratos donde se haya previsto un pago destinado al acopio de materiales o el otorgamiento de anticipos financieros, los montos abonados por dichos conceptos no estarán sujetos al régimen de redeterminación de precios a partir de la fecha de su efectivo pago.\nARTÍCULO 11\n.- Adicionales y modificaciones al contrato.\n11.1. Los adicionales y modificaciones de obra estarán sujetos al mismo régimen de redeterminación de precios aplicado al contrato original. A dicho efecto, los precios serán considerados a valores de la última redeterminación de precios aprobada, si la hubiere.\nARTICULO 12\n.- Pago de los certificados de redeterminación.\n12.1. Sin perjuicio de otras causales, el pago de cada certificado que incluya redeterminación de precios no puede ser liberado hasta que el contratista no presente una garantía de contrato, a satisfacción del comitente, de similar calidad que la original aprobada, en reemplazo de la anterior, por el monto total del contrato actualizado, respetando el porcentaje estipulado en el contrato para dicha garantía o una ampliación de la garantía oportunamente presentada.\n12.2. Sin perjuicio de otras instancias de contrato, los funcionarios encargados de certificar la medición y certificación de obra, deberán controlar que la expresión monetaria de los certificados presentados por el Contratista se ajusten a los precios vigentes para el período certificado.\n\n[DOC 18]\nBoletines/Vicente López\nOrdenanza Nº35791\nOrdenanza Nº 35791\nVicente López, 22/12/2017\nRef. Expte. N° 0653/2017 H.C.D.\nVISTO: El artículo 41° de la Constitución Nacional (CN), la Declaración de la Conferencia de las Naciones Unidas sobre Medio Humano (Estocolmo 72'), la Declaración de la Conferencia de las Naciones Unidas sobre Medio Ambiente y Desarrollo (Río 92'), la Convención de Naciones Unidas sobre el Comercio Internacional de Especies Amenazadas de Fauna y Flora Silvestres (Ley Nacional 22.344/80), el Convenio de Naciones Unidas sobre la Diversidad Biológica (Ley Nacional 24.375/94), la Encíclica Papal Laudato Sí sobre el cuidado de la casa común (05/2015), las Leyes Nacionales 14.346/54 sobre Maltrato Animal; 22.421/81 sobre Protección de la Fauna Silvestre; 25.675/02 Ley General del Ambiente; el Artículo 28° de la Constitución de la Provincia de Buenos Aires, Decreto Ley Provincial 10.081/83 Código Rural, Ley Provincial 11.723/95 sobre Protección, Conservación, Mejoramiento y Restauración de los Recursos Naturales y del Ambiente en general. El Decreto del Poder Ejecutivo Nacional N° 691/81; las Resoluciones SAGyP N° 144/83 - Calificación y clasificación de la Fauna Silvestre y SAGyP 144/86 -Lista de especies amenazadas de extinción; la Ley Provincial N° 6.703/61; Decretos del Poder Ejecutivo Provincial N° 110/81 y 8.996/86; Resolución MAG N° 175/83, las Disposiciones DRNE N° 12/87 y 134/87 y las Ordenanzas N°9900 Capítulo 2— \"De las contravenciones contra la ecología y el medio ambiente\" y N° 24.993 Capítulo 2 — \"De las contravenciones contra la ecología y el medio ambiente\" del partido de Vicente López, y;\nCONSIDERANDO: Que la Nación Argentina ha asumido compromisos internacionales vinculados con la protección de la fauna, la flora y la biodiversidad en general.\nQue, dichos compromisos se han consolidado en el derecho interno al ser reconocida la diversidad biológica como un bien jurídico merecedor de protección especial, destacándose esta jerarquía en el artículo 41° de la C.N. (...Las autoridades proveerán a la protección de este derecho ... a la preservación.., de la diversidad biológica ... ); en la ratificación de distintos acuerdos internacionales, entre ellos el Convenio sobre la Diversidad Biológica (Ley 24.375) (los objetivos del presente convenio ... son la conservación de la diversidad biológica...) a los cuales se les otorga una \"jerarquía superior a las Leyes\" (art. 75° inc. 22 de la C.N.); en la Ley 25.675 de presupuestos mínimos generales (art. 1°. La presente Ley establece los presupuestos mínimos para el logro de una gestión sustentable y adecuada del ambiente, la preservación y protección de la diversidad biológica y la implementación del desarrollo sustentable; Art. 2°, f) Asegurar la conservación de la diversidad biológica); en el artículo 28° de la Constitución de la Provincia de Buenos Aires (...en materia ecológica, deberá preservar, recuperar y conservar los recursos naturales...); en la Ley Provincial 11.723 sobre protección, conservación, mejoramiento y restauración de los recursos naturales y del ambiente en general (arts. 55° a 64° que establecen pormenorizadamente las medidas que deben adoptarse para la protección de la fauna y la flora), entre otras.\nQue, la posición asumida por la Nación y la Provincia de Buenos Aires en materia de protección de la diversidad biológica, implica la adopción de medidas tendientes a proteger la fauna silvestre.\nQue, es sabido que una de las principales amenazas a la subsistencia de la fauna silvestre la constituye el comercio ilegal de las distintas especies que la integran y que ese comercio se ve facilitado por quienes adquieren dichos animales, tanto para su tenencia como mascotas como para la utilización de sus productos, para la reventa, para la exhibición y/o explotación, etc.; todo ello, sin una adecuada regulación y control de las autoridades pertinentes.\nQue, este tráfico de fauna afecta a todo el país y demanda una acción concordante de las distintas jurisdicciones para reprimir dicha actividad ilegal, redundando así en una mayor protección de las especies animales.\nQue, el Partido de Vicente López, por su ubicación geográfica, cuenta con un entorno ambiental rico y variado en lo que a fauna y flora se refiere; máxime, al disfrutar de una importante zona ribereña de cara al Río de la Plata.\nQue, ya se cuenta en la jurisdicción con una Reserva de biodiversidad que es visitada diariamente por cientos de vecinos y de habitantes de otras localidades, lo cual es índice del interés general por el conocimiento y disfrute de este recurso natural.\nQue, más allá de la conservación de muestras de la biodiversidad en áreas protegidas, en el Partido de Vicente López se puede advertir y disfrutar de la presencia de una gran diversidad de especies de fauna silvestre en el ámbito urbano y áreas de recreación.\nQue, en camino a la protección de la fauna silvestre, las jurisdicciones vecinas de San Isidro y San Fernando, ya han adoptado medidas concretas dirigidas a la sanción del comercio ilegal de fauna y otras cuestiones asociadas, incluyendo en su normativa interna Ordenanzas y normas contravencionales que se ocupan de esta temática.\nQue, la sanción en el Partido de Vicente López de una Ordenanza que se alinee con la normativa internacional, nacional y provincial y actúe en sintonía con la vigente en partidos vecinos se torna en una necesidad para el logro de los objetivos de la protección de la fauna silvestre y la diversidad biológica.\nQue, la fauna silvestre, en sus numerosas y variadas formas, constituye un elemento valioso e irremplazable de los ecosistemas de la tierra y que debe ser protegida para esta generación y las venideras.\nQue, la presente Ordenanza constituye el necesario complemento de la legislación Internacional, Nacional y Provincial ya vigente.\nQue, no existe legislación actual respecto de esta problemática tan vigente en el Partido de Vicente López.\nQue, la presente Ordenanza actualiza y complementa a las Ordenanzas N° 9900- Código de Multas y Contravenciones- Capítulo 2 — De las contravenciones contra la ecología y el medio ambiente y N° 24.993 —Código Contravencional- Capítulo 2- De las contravenciones contra la ecología y el medio ambiente, vigentes en el partido de Vicente López.\nPOR ELLO, EL HONORABLE CONCEJO DELIBERANTE SANCIONA CON FUERZA DE:\nORDENANZA\nARTÍCULO 1°:\nProhíbase en todo el ámbito del Partido de Vicente López la introducción, cualquier forma de comercialización, exposición tenencia o entrega a título gratuito u oneroso de animales de las especies denominadas de fauna silvestre nativa, incluyendo las consideradas plagas, dañinas y/o perjudiciales y fauna exótica sin la documentación correspondiente, contemplados en los Decretos, Leyes y Resoluciones Provinciales y Nacionales.\nQuedan exceptuadas las especies de fauna exótica que no requieran documentación para su tenencia doméstica, tales como perros, gatos, peces de acuario, aves de corral, cotorritas australianas, diamantes mandarines, canarios, entre otras, además de la llama y la alpaca, únicas dos especies autóctonas consideradas domésticas, aunque no se consideran oriundas del Partido de Vicente López.\nARTÍCULO 2°:\nEntiéndase por Especie exótica a una especie fuera de su área de distribución normal, fuera de su potencial distribución permitida por sus movimientos a través de sus patas, alas, o sistema de dispersión que posea. Principalmente que por algún tipo de intervención del ser humano, ha franqueado una barrera natural que en términos ecológicos, no hubiera podido franquear.\nEntiéndase por Especie nativa a una especie que pertenece a una región o ecosistema determinados. Su presencia en esa región es el resultado de fenómenos naturales sin intervención humana.\nARTÍCULO 3°:\nProhíbase la entrega a título gratuito u oneroso de animales silvestres con fines de promoción en ferias, comercios, exposiciones, vía pública y espectáculos de cualquier índole en todo el territorio del Partido de Vicente López.\nARTÍCULO 4°:\nProhíbase la persecución, caza y captura por cualquier método, hacinamiento, maltrato, tortura, abandono en espacios públicos o privados, de animales comprendidos en los artículos 1° de la presente Ordenanza, salvo en aquellas circunstancias en las que la persecución y captura sea por razones de Seguridad y/o Salud Pública, quedando esta tarea reservada exclusivamente a las Autoridades Municipales. Si fuere estrictamente necesaria la captura, siempre se contará con profesionales idóneos en la materia (veterinarios y/o biólogos), que asesorarán sobre la manera más adecuada del manejo de los animales a capturar y realizarán o dirigirán la captura y su posterior destino, intentando evitar por todos los medios la muerte del animal.\nARTÍCULO 5°:\nProhíbase en todo el ámbito del Partido de Vicente López la habilitación y funcionamiento de todo establecimiento que esté destinado a la venta y exposición de los animales a que hace referencia el artículo 10 de la presente Ordenanza, incluyendo las especies consideradas plagas, dañinas y/o perjudiciales.\nARTÍCULO 6°:\nEl Departamento Ejecutivo, por intermedio del Área que corresponda, sancionará a los infractores que violen las disposiciones de la presente Ordenanza con:\na) Multas de entre el 1.5% y 100% de 20 salarios mínimos del personal del municipio de Vicente López, según el grado de infracción\nb) Decomiso de los animales involucrados, de las jaulas y demás instrumentos utilizados para cometer la infracción.\nc) Posible suspensión, inhabilitación o clausura, temporal o definitiva, del local o comercio donde fuera cometida la infracción, según el grado de infracción.\nSin perjuicio de otras sanciones que pudieran corresponder, previstas en normas específicas sobre el tema, en materia penal.\nARTÍCULO 7°:\nAutorícese al Departamento Ejecutivo Municipal a promover acuerdos con Entidades que tengan como fin prioritario la defensa, protección y cuidado de la fauna, con el objeto de que, si debiera aplicar el decomiso de especies estipulado en el artículo 6° inciso b, de la presente Ordenanza o a la rehabilitación de fauna enferma o herida, estos animales sean cedidos a esas Entidades, a fin de rehabilitarlos y reinsertados en su hábitat natural, según lo establece la Ley 22.241 en su artículo 6°. Dichos acuerdos serán convenidos entre los  Organismos Municipales competentes y Entidades Privadas, tales Fundación de Historia Natural Félix de Azara/DeltaTerra, la Asociación para la Conservación y Estudio de la Naturaleza (A.C.E.N), ONG Animales de la Tierra y otras similares.\nEstos organismos estarán obligados a informar a las autoridades municipales el estado y evolución de los animales entregados, así como a resguardar cualquier evidencia de delito\nque los animales presentaran.\nARTÍCULO 8°:\nIncorpórese como Título 2 DE LAS CONTRAVENCIONES, CAPITULO 2 DE LAS CONTRAVENCIONES CONTRA LA ECOLOGÍA Y EL MEDIO AMBIENTE, Artículo 6° bis, de la Ordenanza 24993 del Código Contravencional del Partido de Vicente López, el siguiente texto:\na) \"Artículo 6° bis — Será reprimido con multas de entre el 1.5% y 100% de 20 salarios mínimos del personal del municipio de Vicente López, según el grado de infracción, el decomiso de los animales involucrados, de las jaulas y demás instrumentos utilizados para cometer la infracción y con una posible suspensión, inhabilitación o clausura, temporal o definitiva, del local o comercio donde fuera cometida la infracción, según el grado de infracción, sin perjuicio de otras sanciones que pudieran corresponder, previstas en normas específicas sobre el tema, en materia penal.\nARTÍCULO 9°:\nDeróguese toda disposición que contradiga lo dispuesto por la presente Ordenanza.\nARTÍCULO 10°:\nComuníquese al Departamento Ejecutivo.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE LA CIUDAD DE VICENTE LÓPEZ A LOS SEIS DÍAS DEL MES DE DICIEMBRE DEL AÑO DOS MIL DIECISIETE.-\nFdo: Sandá- Zito\n\n[DOC 19]\nBoletines/Vicente López\nOrdenanza Nº35791\nOrdenanza Nº 35791\nVicente López, 22/12/2017\nRef. Expte. N° 0653/2017 H.C.D.\nVISTO: El artículo 41° de la Constitución Nacional (CN), la Declaración de la Conferencia de las Naciones Unidas sobre Medio Humano (Estocolmo 72'), la Declaración de la Conferencia de las Naciones Unidas sobre Medio Ambiente y Desarrollo (Río 92'), la Convención de Naciones Unidas sobre el Comercio Internacional de Especies Amenazadas de Fauna y Flora Silvestres (Ley Nacional 22.344/80), el Convenio de Naciones Unidas sobre la Diversidad Biológica (Ley Nacional 24.375/94), la Encíclica Papal Laudato Sí sobre el cuidado de la casa común (05/2015), las Leyes Nacionales 14.346/54 sobre Maltrato Animal; Ambiente; el Artículo 28° de la Constitución de la Provincia de Buenos Aires, Decreto Ley Provincial 10.081/83 Código Rural, Ley Provincial 11.723/95 sobre Protección, Conservación, Mejoramiento y Restauración de los Recursos Naturales y del Ambiente en general. El Decreto del Poder Ejecutivo Nacional N° 691/81; las Resoluciones SAGyP N° 144/83 - Calificación y clasificación de la Fauna Silvestre y SAGyP 144/86 -Lista de especies amenazadas de extinción; la Ley Provincial N° 6.703/61; Decretos del Poder Ejecutivo Provincial N° 110/81 y 8.996/86; Resolución MAG N° 175/83, las Disposiciones DRNE N° 12/87 y 134/87 y las Ordenanzas N°9900 Capítulo 2— \"De las contravenciones contra la ecología y el medio ambiente\" y N° 24.993 Capítulo 2 — \"De las contravenciones contra la ecología y el medio ambiente\" del partido de Vicente López, y;\nCONSIDERANDO: Que la Nación Argentina ha asumido compromisos internacionales vinculados con la protección de la fauna, la flora y la biodiversidad en general.\nQue, dichos compromisos se han consolidado en el derecho interno al ser reconocida la diversidad biológica como un bien jurídico merecedor de protección especial, destacándose esta jerarquía en el artículo 41° de la C.N. (...Las autoridades proveerán a la protección de este derecho ... a la preservación.., de la diversidad biológica ... ); en la ratificación de distintos acuerdos internacionales, entre ellos el Convenio sobre la Diversidad Biológica (Ley 24.375) (los objetivos del presente convenio ... son la conservación de la diversidad biológica...) a los cuales se les otorga una \"jerarquía superior a las Leyes\" (art. 75° inc. 22 de la C.N.); en la Ley 25.675 de presupuestos mínimos generales (art. 1°. La presente Ley establece los presupuestos mínimos para el logro de una gestión sustentable y adecuada del ambiente, la preservación y protección de la diversidad biológica y la implementación del desarrollo sustentable; Art. 2°, f) Asegurar la conservación de la diversidad biológica); en el artículo 28° de la Constitución de la Provincia de Buenos Aires (...en materia ecológica, deberá preservar, recuperar y conservar los recursos naturales...); en la Ley Provincial 11.723 sobre protección, conservación, mejoramiento y restauración de los recursos naturales y del ambiente en general (arts. 55° a 64° que establecen pormenorizadamente las medidas que deben adoptarse para la protección de la fauna y la flora), entre otras.\nQue, la posición asumida por la Nación y la Provincia de Buenos Aires en materia de protección de la diversidad biológica, implica la adopción de medidas tendientes a proteger la fauna silvestre.\nQue, es sabido que una de las principales amenazas a la subsistencia de la fauna silvestre la constituye el comercio ilegal de las distintas especies que la integran y que ese comercio se ve facilitado por quienes adquieren dichos animales, tanto para su tenencia como mascotas como para la utilización de sus productos, para la reventa, para la exhibición y/o explotación, etc.; todo ello, sin una adecuada regulación y control de las autoridades pertinentes.\nQue, este tráfico de fauna afecta a todo el país y demanda una acción concordante de las distintas jurisdicciones para reprimir dicha actividad ilegal, redundando así en una mayor protección de las especies animales.\nQue, el Partido de Vicente López, por su ubicación geográfica, cuenta con un entorno ambiental rico y variado en lo que a fauna y flora se refiere; máxime, al disfrutar de una importante zona ribereña de cara al Río de la Plata.\nQue, ya se cuenta en la jurisdicción con una Reserva de biodiversidad que es visitada diariamente por cientos de vecinos y de habitantes de otras localidades, lo cual es índice del interés general por el conocimiento y disfrute de este recurso natural.\nQue, más allá de la conservación de muestras de la biodiversidad en áreas protegidas, en el Partido de Vicente López se puede advertir y disfrutar de la presencia de una gran diversidad de especies de fauna silvestre en el ámbito urbano y áreas de recreación.\nQue, en camino a la protección de la fauna silvestre, las jurisdicciones vecinas de San Isidro y San Fernando, ya han adoptado medidas concretas dirigidas a la sanción del comercio ilegal de fauna y otras cuestiones asociadas, incluyendo en su normativa interna Ordenanzas y normas contravencionales que se ocupan de esta temática.\nQue, la sanción en el Partido de Vicente López de una Ordenanza que se alinee con la normativa internacional, nacional y provincial y actúe en sintonía con la vigente en partidos vecinos se torna en una necesidad para el logro de los objetivos de la protección de la fauna silvestre y la diversidad biológica.\nQue, la fauna silvestre, en sus numerosas y variadas formas, constituye un elemento valioso e irremplazable de los ecosistemas de la tierra y que debe ser protegida para esta generación y las venideras.\nQue, la presente Ordenanza constituye el necesario complemento de la legislación Internacional, Nacional y Provincial ya vigente.\nQue, no existe legislación actual respecto de esta problemática tan vigente en el Partido de Vicente López.\nQue, la presente Ordenanza actualiza y complementa a las Ordenanzas N° 9900- Código de Multas y Contravenciones- Capítulo 2-  De las contravenciones contra la ecología y el medio ambiente y N° 24.993- Código Contravencional- Capítulo 2- De las contravenciones contra la ecología y el medio ambiente, vigentes en el partido de Vicente López.\nPOR ELLO, EL HONORABLE CONCEJO DELIBERANTE SANCIONA CON FUERZA DE:\nORDENANZA\nARTÍCULO 1°:\nProhíbase en todo el ámbito del Partido de Vicente López la introducción, cualquier forma de comercialización, exposición tenencia o entrega a título gratuito u oneroso de animales de las especies denominadas de fauna silvestre nativa, incluyendo las consideradas plagas, dañinas y/o perjudiciales y fauna exótica sin la documentación correspondiente, contemplados en los Decretos, Leyes y Resoluciones Provinciales y Nacionales.\nQuedan exceptuadas las especies de fauna exótica que no requieran documentación para su tenencia doméstica, tales como perros, gatos, peces de acuario, aves de corral, cotorritas australianas, diamantes mandarines, canarios, entre otras, además de la llama y la alpaca, únicas dos especies autóctonas consideradas domésticas, aunque no se consideran oriundas del Partido de Vicente López.\nARTÍCULO 2°:\nEntiéndase por Especie exótica a una especie fuera de su área de distribución normal, fuera de su potencial distribución permitida por sus movimientos a través de sus patas, alas, o sistema de dispersión que posea. Principalmente que por algún tipo de intervención del ser humano, ha franqueado una barrera natural que en términos ecológicos, no hubiera podido franquear.\nEntiéndase por Especie nativa a una especie que pertenece a una región o ecosistema determinados. Su presencia en esa región es el resultado de fenómenos naturales sin intervención humana.\nARTÍCULO 3°:\nProhíbase la entrega a título gratuito u oneroso de animales silvestres con fines de promoción en ferias, comercios, exposiciones, vía pública y espectáculos de cualquier índole en todo el territorio del Partido de Vicente López.\nARTÍCULO 4°:\nProhíbase la persecución, caza y captura por cualquier método, hacinamiento, maltrato, tortura, abandono en espacios públicos o privados, de animales comprendidos en los artículos 1° de la presente Ordenanza, salvo en aquellas circunstancias en las que la persecución y captura sea por razones de Seguridad y/o Salud Pública, quedando esta tarea reservada exclusivamente a las Autoridades Municipales. Si fuere estrictamente necesaria la captura, siempre se contará con profesionales idóneos en la materia (veterinarios y/o biólogos), que asesorarán sobre la manera más adecuada del manejo de los animales a capturar y realizarán o dirigirán la captura y su posterior destino, intentando evitar por todos los medios la muerte del animal.\nARTÍCULO 5°:\nProhíbase en todo el ámbito del Partido de Vicente López la habilitación y funcionamiento de todo establecimiento que esté destinado a la venta y exposición de los animales a que hace referencia el artículo 1° de la presente Ordenanza, incluyendo las especies consideradas plagas, dañinas y/o perjudiciales.\nARTÍCULO 6°:\nEl Departamento Ejecutivo, por intermedio del Área que corresponda, sancionará a los infractores que violen las disposiciones de la presente Ordenanza con:\na) Multas de entre el 1.5% y 100% de 20 salarios mínimos del personal del municipio de Vicente López, según el grado de infracción\nb) Decomiso de los animales involucrados, de las jaulas y demás instrumentos utilizados para cometer la infracción.\nc) Posible suspensión, inhabilitación o clausura, temporal o definitiva, del local o comercio donde fuera cometida la infracción, según el grado de infracción.\nSin perjuicio de otras sanciones que pudieran corresponder, previstas en normas específicas sobre el tema, en materia penal.\nARTÍCULO 7°:\nAutorícese al Departamento Ejecutivo Municipal a promover acuerdos con Entidades que tengan como fin prioritario la defensa,  protección y cuidado de la fauna, con el objeto de que, si debiera aplicar el decomiso de especies estipulado en el artículo 6° inciso b, de la presente Ordenanza o a la rehabilitación de fauna enferma o herida, estos animales sean cedidos a esas Entidades, a fin de rehabilitarlos y reinsertados en su hábitat natural, según lo establece la Ley 22.241 en su artículo 6°. Dichos acuerdos serán convenidos entre los Organismos Municipales competentes y Entidades Privadas, tales Fundación de Historia Natural Félix de Azara/DeltaTerra, la Asociación para la Conservación y Estudio de la Naturaleza (A.C.E.N), ONG Animales de la Tierra y otras similares.\nEstos organismos estarán obligados a informar a las autoridades municipales el estado y evolución de los animales entregados, así como a resguardar cualquier evidencia de delito que los animales presentaran.\nARTÍCULO 8°:\nIncorpórese como Título 2 DE LAS CONTRAVENCIONES, CAPITULO 2 DE LAS CONTRAVENCIONES CONTRA LA ECOLOGÍA Y EL MEDIO AMBIENTE, Artículo 6° bis, de la Ordenanza 24993 del Código Contravencional del Partido de Vicente López, el siguiente texto:\na) \"Artículo 6° bis — Será reprimido con multas de entre el 1.5% y 100% de 20 salarios mínimos del personal del municipio de Vicente López, según el grado de infracción, el decomiso de los animales involucrados, de las jaulas y demás instrumentos utilizados para cometer la infracción y con una posible suspensión, inhabilitación o clausura, temporal o definitiva, del local o comercio donde fuera cometida la infracción, según el grado de infracción, sin perjuicio de otras sanciones que pudieran corresponder, previstas en normas específicas sobre el tema, en materia penal.\nARTÍCULO 9°:\nDeróguese toda disposición que contradiga lo dispuesto por la presente Ordenanza.\nARTÍCULO 10°:\nComuníquese al Departamento Ejecutivo.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE LA CIUDAD DE VICENTE LÓPEZ A LOS SEIS DÍAS DEL MES DE DICIEMBRE DEL AÑO DOS MIL DIECISIETE.-\nFdo: Sandá- Zito\n\n[DOC 20]\nBoletines/Vicente López\nOrdenanza Nº35792\nOrdenanza Nº 35792\nVicente López, 22/12/2017\nORDENANZA\nModificando el artículo 1° Ordenanza N| 30717: Autorizando a reservar espacio de estacionamiento para persona con discapacidad, frente a su domicilio ubicado en Esmeralda 3555.-\n\n[DOC 21]\nBoletines/Vicente López\nOrdenanza Nº35794\nOrdenanza Nº 35794\nVicente López, 22/12/2017\nORDENANZA\nModificando el artículo 3° de la Ordenanza N° 34957: Actualizando el certificado de discapacidad de la sra. Acha Neckar Yamila, para reservar espacio de estacionamiento frente a su domicilio.-\n\n[DOC 22]\nBoletines/Vicente López\nOrdenanza Nº35795\nOrdenanza Nº 35795\nVicente López, 22/12/2017\nORDENANZA\nAutorizando a reservar espacio de estacionamiento para persona con discapacidad, frente a su domicilio ubicado en Juan Díaz de Solís 2364.-\n\n[DOC 23]\nBoletines/Vicente López\nOrdenanza Nº35796\nOrdenanza Nº 35796\nVicente López, 22/12/2017\nORDENANZA\nModificando el artículo 1° de la Ordenanza N° 30021: Autorizando a reservar espacio de estacionamiento para persona con discapacidad, frente a su domicilio ubicado en la calle Derqui 4853.-\n\n[DOC 24]\nBoletines/Vicente López\nOrdenanza Nº35797\nOrdenanza Nº 35797\nVicente López, 22/12/2017\nORDENANZA\nAutorizando a reservar espacio de estacionamiento para persona con discapacidad frente a su domicilio ubicado en la calle Sarmiento 2366.-\n\n[DOC 25]\nBoletines/Vicente López\nOrdenanza Nº35798\nOrdenanza Nº 35798\nVicente López, 22/12/2017\nORDENANZA\nAutorizando a reservar espacio de estacionamiento frente a la sede de la Liga de Lucha contra el Cáncer ubicada en la calle Marconi 1495, para la detención de ambulancia o vehículos de traslado.-\n\n[DOC 26]\nBoletines/Vicente López\nOrdenanza Nº35799\nOrdenanza Nº 35799\nVicente López, 22/12/2017\nORDENANZA\nAutorizando a reservar espacio de estacionamiento para persona con discapacidad frente a su domicilio ubicado en la calle Avellaneda 2531.-\n\n[DOC 27]\nBoletines/Vicente López\nOrdenanza Nº35800\nOrdenanza Nº 35800\nVicente López, 22/12/2017\nORDENANZA\nAutorizando a reservar espacio de estacionamiento para persona con discapacidad frente a su domicilio ubicado en Hilarión de la Quintana 2834.-\n\n[DOC 28]\nBoletines/Vicente López\nOrdenanza Nº35801\nOrdenanza Nº 35801\nVicente López, 22/12/2017\nORDENANZA\nAutorizando a reservar espacio de estacionamiento para persona con discapacidad, frente a su domicilio ubicado en la calle Warnes 2664.-\n\n[DOC 29]\nBoletines/Vicente López\nOrdenanza Nº35807\nOrdenanza Nº 35807\nVicente López, 22/12/2017\nORDENANZA\nAutorizando a reservar espacio de estacionamiento para persona con discapacidad, frente a su domicilio ubicado en la calle Vicente López y Planes 1036.-\n\n[DOC 30]\nBoletines/Vicente López\nOrdenanza Nº35812\nOrdenanza Nº 35812\nVicente López, 22/12/2017\nORDENANZA\nProrrógase por el año 2018 la vigencia de la Ordenanza N° 7574, que establecía el Subsidio para la Asociación Cooperadora de Instituto de Rehabilitación (ACCERVIL).-\n\n[DOC 31]\nBoletines/Vicente López\nOrdenanza Nº35813\nOrdenanza Nº 35813\nVicente López, 22/12/2017\nORDENANZA\nAutorizando a reservar espacio de estacionamiento para persona con discapacidad, frente a su domicilio ubicado en calle Lavalle 1928.-\n\n[DOC 32]\nBoletines/Vicente López\nOrdenanza Nº35814\nOrdenanza Nº 35814\nVicente López, 22/12/2017\nORDENANZA\nAutorizando a reservar espacio de estacionamiento para persona con discapacidad, frente a su domicilio en la calle Bartolomé Cruz 2782.-\n\n[DOC 33]\nBoletines/Vicente López\nOrdenanza Nº35815\nOrdenanza Nº 35815\nVicente López, 22/12/2017\nORDENANZA\nAutorizando a reservar espacio de estacionamiento para persona con discapacidad, frente a su domicilio en la calle Gral. Urquiza 2553.-\n\n[DOC 34]\nBoletines/Vicente López\nOrdenanza Nº35816\nOrdenanza Nº 35816\nVicente López, 22/12/2017\nORDENANZA\nAutorizando a la Sociedad de Fomento Cultural y Recreativa \"9 de Julio\", a realizar a su cargo la construcción de una dársena de estacionamiento para ascenso y descenso frente a la entrada de la sede ubicada en la calle Italia 3355.-\n\n[DOC 35]\nBoletines/Vicente López\nOrdenanza Nº35817\nOrdenanza Nº 35817\nVicente López, 22/12/2017\nORDENANZA\nAutorizando a reservar espacio de estacionamiento para persona con discapacidad, frente a su domicilio en la calle Laprida 2035.-\n\n[DOC 36]\nBoletines/Vicente López\nOrdenanza Nº35818\nOrdenanza Nº 35818\nVicente López, 22/12/2017\nORDENANZA\nAutorizando a reservar espacio de estacionamiento para persona con discapacidad, frente a su domicilio en la calle Av. Ader 4050.-\n\n[DOC 37]\nBoletines/Vicente López\nOrdenanza Nº35819\nOrdenanza Nº 35819\nVicente López, 22/12/2017\nORDENANZA\nAutorizando a reservar espacio de estacionamiento para persona con discapacidad frente a su domicili en la calle Laprida 2079.-\n\n[DOC 38]\nBoletines/Vicente López\nOrdenanza Nº35820\nOrdenanza Nº 35820\nVicente López, 22/12/2017\nORDENANZA\nAutorizando a reservar espacio de estacionamiento para persona con discapacidad, frente a su domicilio en la calle A. Alvarez 5208.-\n\n[DOC 39]\nBoletines/Vicente López\nOrdenanza Nº35821\nOrdenanza Nº 35821\nVicente López, 22/12/2017\nORDENANZA\nAutorizando a reservar espacio de estacionamiento para persona con discapacidad, frente a su domicilio en la calle Italia 591.-\n\n[DOC 40]\nBoletines/Vicente López\nOrdenanza Nº35822\nOrdenanza Nº 35822\nVicente López, 22/12/2017\nORDENANZA\nAutorizando a reservar espacio de estacionamiento para persona con discapacidad, frente a su domicilio en la calle C. Pellegrini 1134.-\n\n[DOC 41]\nBoletines/Vicente López\nOrdenanza Nº35823\nOrdenanza Nº 35823\nVicente López, 22/12/2017\nORDENANZA\nAutorizando a reservar espacio de estacionamiento para persona con discapacida, frente a su domicilio en la calle Laprida 1975.-\n\n[DOC 42]\nBoletines/Vicente López\nOrdenanza Nº35824\nOrdenanza Nº 35824\nVicente López, 22/12/2017\nORDENANZA\nAutorizando a reservar espacio de estacionamiento para persona con discapacidad, frente a su domicilio en la calle J. B. Justo 3556.-\n\n[DOC 43]\nBoletines/Vicente López\nOrdenanza Nº35825\nOrdenanza Nº 35825\nVicente López, 22/12/2017\nORDENANZA\nAutorizando a reservar espacio de estacionamiento para persona con discapacidad, frente a su domicilio en la calle Aguero 1514.-\n\n[DOC 44]\nBoletines/Vicente López\nOrdenanza Nº35826\nOrdenanza Nº 35826\nVicente López, 22/12/2017\nORDENANZA\nAutorizando a reservar espacio de estacionamiento para persona con discapacidad, frente al domicilio del colegio Santa Teresita del Niño Jesús en la calle Gral. Urquiza entre Liniers y José María Paz.-\n\n[DOC 45]\nBoletines/Vicente López\nOrdenanza Nº35827\nOrdenanza Nº 35827\nVicente López, 22/12/2017\nORDENANZA\nDeclarando \"Ciudadano Destacado de la Ciudad de Vicente López\" al Sr. Jeronimo Batista, creador de una máquina ecológica que fabrica vasos biodegradables.-\n\n[DOC 46]\nBoletines/Vicente López\nOrdenanza Nº35830\nOrdenanza Nº 35830\nVicente López, 22/12/2017\nORDENANZA\nAutorizando a reservar espacio de estacionamiento para persona discapacitada, frente a su domicilio ubicado en la calle Juan de Garay 3589.-\n\n[DOC 47]\nBoletines/Vicente López\nOrdenanza Nº35831\nOrdenanza Nº 35831\nVicente López, 22/12/2017\nORDENANZA\nAutorizando a reservar espacio de estacionamiento para persona con discapacidad, frente a su domicilio ubicado en la esquina de Zufriategui y Avellaneda.-\n\n[DOC 48]\nBoletines/Vicente López\nOrdenanza Nº35832\nOrdenanza Nº 35832\nVicente López, 22/12/2017\nORDENANZA\nAutorizando a reservar espacio de estacionamiento para persona con discapacidad, frente a su domicilio ubicado en la calle Hilarión de la Quintana 1738.-\n\n[DOC 49]\nBoletines/Vicente López\nOrdenanza Nº35838\nOrdenanza Nº 35838\nVicente López, 22/12/2017\nORDENANZA\nAutorizando a reservar espacio de estacionamiento para persona con discapacidad, frente a su domicilio ubicado en la calle Aristobulo del Valle 1687.-\n\n[DOC 50]\nBoletines/Vicente López\nOrdenanza Nº35839\nOrdenanza Nº 35839\nVicente López, 22/12/2017\nRef. Expte. N° 1143/2017 H.C.D.\nVISTO: El anteproyecto de Ordenanza de Adhesión del Municipio de Vicente López a la Ley Provincial N° 14.984 que modifica la Ley 13.295 a la que el Municipio se adhirió a través de la Ordenanza 33.038, y;\nCONSIDERANDO: Que oportunamente a través de la Ordenanza 33.038 y en cumplimiento del art. 2° de la Ley Provincial 13.295 este Municipio se adhirió al Régimen de Responsabilidad Fiscal establecido por la Ley Nacional N°25917.\nQue, a su vez la Ley Provincial mencionada fue modificada el día 14 de noviembre de 2017 por la Ley 14.984, en sus artículos 2°, 3°, 4°, 5°, 6°, 7°, 8°, 9° y 13° e incorpora a su vez los arts. 5° bis, 5° ter, 6° bis, 7° bis, 8° bis y los incisos 12 y 13 en el artículo 12°.\nQue, al igual que la Ley 13.295, la Ley 14.984 tiene por principal objeto instrumentar reglas claras y de mayor transparencia sobre el gasto y los ingresos públicos municipales, promoviendo la sostenibilidad de las finanzas públicas municipales como medio para una mejor calidad en la provisión de servicios públicos; manteniendo a su vez, los preceptos esenciales de ley modificada tanto en el ámbito de la técnica de elaboración y ejecución del presupuesto municipal, como en el de coordinación a través del Consejo Provincial de Coordinación Presupuestaria y Fiscal Municipal.\nQue, la sostenibilidad es una condición necesaria para las políticas públicas saludables, dado que los efectos de los desequilibrios fiscales inciden en el planeamiento y la ejecución de las mismas.\nQue, en este resulta beneficioso para el Municipio de Vicente López, adherirse a las modificaciones establecidas en la Ley Provincial N° 14.984, a fin de que lograr una mejor administración y empleo de las finanzas públicas.\nPOR ELLO, EL HONORABLE CONCEJO DELIBERANTE SANCIONA CON FUERZA DE:\nORDENANZA\nARTICULO 1°:\nADHIERASE el Municipio de Vicente López a la Ley Provincial N° 14984, que modifica la Ley Provincial N° 13.295.\nARTICULO 2°:\nEl exordio forma parte de la presente.\nARTÍCULO 3°:\nComuníquese al Departamento Ejecutivo.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE LA CIUDAD DE VICENTE LÓPEZ A LOS VEINTE DÍAS DEL MES DE DICIEMBRE DEL AÑO DOS MIL DIECISIETE.-\nFdo: Sandá- Zito\n\n[DOC 51]\nBoletines/Vicente López\nOrdenanza Nº35840\nOrdenanza Nº 35840\nVicente López, 22/12/2017\nRef. Exptes. N°: 1104/2017 H.C.D.\n4119-005313/2017 D.E.\nVISTO: Que existen una serie de cuestiones respecto del desagote o volcamiento de aguas a la vía pública para el vaciado de piscinas/natatorios así como de aguas superficiales de lluvia y también de las napa cuando se las deprime para poder construir subsuelos, que debieran y conviene sean normadas y reglamentadas con vistas a procurar entre otras cuestiones, salvaguardar y minimizar la eventual sobrecarga de la red del sistema pluvial con que cuanta el Partido para prevenir y evitar que puedan inundarse las calles y/o áreas del Partido con las consecuencias que de así ocurrir ello traería aparejado, y;\nCONSIDERANDO: Que por lo expuesto, el proyecto de Ordenanza que se elabora y se eleva a consideración del Honorable Cuerpo que preside, prevé entre otras cosas la obligación de ejecutar tanques para la acumulación de agua de lluvia para la ralentización de su volcamiento cuando en una parcela no se hubieran dejado las superficies mínimas absorbentes a que obliga el Código de Ordenamiento Urbano, establece limitaciones y condiciones para el vaciado de piscinas y contempla la obligatoriedad de presentar- por vía de Estudio de Impacto Ambiental o Urbanístico o Carátula Urbanística según correspondiera- información pertinente a las obras para la ejecución de subsuelos cuando pudiera por ellas verse afectada la napa.\nQue, se propone asimismo crear un Tributo de Resarcimiento a la Comuna por bombear temporalmente agua de napa a la vía pública para la ejecución de subsuelos y/o construcciones enterradas durante la construcción de un edificio, resarcimiento éste a destinar a la ejecución y reparación de cunetas, calzadas, pavimentos y solados en los espacios públicos y del sistema y redes de drenaje de las aguas pluviales y/o para destinar a las inspecciones de las obras.\nPOR ELLO, EL HONORABLE CONCEJO DELIBERANTE SANCIONA CON FUERZA DE:\nORDENANZA\nARTICULO 1°.-\nSe establece la obligación de instalar TANQUES PARA LA ACUMULACIÓN DE AGUA DE LLUVIA PARA LA RELENTIZACIÓN DE SU VOLCAMIENTO A LA VÍA PÚBLICA para los siguientes casos:\nPara los casos contemplados en el Artículo 4.3.5.4 del Código de Ordenamiento Urbano de Vicente López (C.O.U.) y asimismo para las parcelas que se ubiquen en las zonas RM1, RM2 y RM3 y para las edificaciones a regularizar por su subsistencia con las que se hubiera excedido el F.O.S. admitido para la zona de su enclavamiento podrá la Secretaría de Planeamiento del Municipio exigir cuando lo estime necesario o conveniente en función de las características y envergadura de las obras o construcciones y de las características y condiciones de la red pluvial en la zona en que se ubiquen, que se construya/n o instale/n tanque o tanques para la acumulación de agua para la ralentización de su volcamiento a la vía pública.\nPor vía de Decreto Reglamentario del Departamento Ejecutivo se establecerá el volumen o capacidad que deberá darse al tanque o tanques en relación a la cantidad de metros cuadrados de la superficie de la parcela que debiendo ser absorbente conforme a lo establecido en el Artículo 4.3.5.1 del Código de Ordenamiento Urbano, no drene directamente a suelo absorbente sin solados de material no permeable, losas o contra pisos por debajo del mismo.\nEl vaciamiento de los tanques en que se hubiera acumulado agua de lluvia, drenándola o bombeándola a la vía pública, podrá hacerse en oportunidad que no estuviera lloviendo.\nEl agua acumulada podrá ser reutilizada para riego y/o para lavar balcones, terrazas, patios y/o veredas. No podrá ser utilizada para consumo humano, ni para su higienización ni para cocción de alimentos. Para otros usos que no pudieran comprometer la salud, habrá primero de clorársela y tratársela en función del uso para el que fuera a utilizársela.\nPara cualquier inmueble, el propietario podrá solicitar y el Municipio autorizar -en caso de considerar apropiada la propuesta y proyecto que se presente-, que se construya/n o instale/n tanque o tanques para la acumulación de agua para la ralentización de su volcamiento a la vía pública.\nARTICULO 2°.-\nEL VACIADO DE PISCINAS O NATATORIOS de los inmuebles en el Partido de Vicente López, podrá hacerse directamente a la vía pública únicamente en las zonas del Partido para las que la red pluvial en el lugar fuera apta y suficiente para que así se hiciera, a criterio de la Dirección General de Obras Municipales y según resuelva en consecuencia la Secretaría de Planeamiento, Obras y Servicios Públicos de la Comuna. En las áreas o zonas donde no fuera admitido, podrá vaciarse el agua de las piscina / natatorio utilizando la misma para riego o mediante vehículo cisterna para volcar en lugar donde se lo permita o utilizando algún sistema alternativo que sea contemplado en la normativa vigente y resulte admitido por la Municipalidad.\nCuando las piscinas o natatorios o estanques de agua tengan una capacidad/volumen mayor a los 10 m3 o 10.000 litros deberán notificar a la Dirección General de Obras Municipales dependiente de la Secretaría de Planeamiento, Obras y Servicios Públicos de la Municipalidad su intención de vaciar la misma para volcar su contenido líquido a la vía\npública con al menos cinco días hábiles de anticipación de la fecha en que procederían a dicho vaciamiento. Si la Dirección General de Obras Municipales determinara que la red pluvial en la zona no resulta apta o suficiente para que pueda hacerse el volcamiento a la vía pública, no podrá llevarse a cabo. De poder hacerse, en caso que existieran otros pedidos anteriores para vaciar piscinas o natatorios o estanques de agua en la zona correspondiente a la misma cuenca hidráulica, podrá dicha Dependencia de considerarlo necesario o conveniente por cuestiones de índole hidráulica, exigir dentro de las 72 hs. hábiles de presentada la notificación el corrimiento de la fecha para el vaciado y volcado del agua a otra fecha o fechas alternativas. De no mediar aviso dentro de las 72 hs. hábiles por parte de la Dirección General de Obras al interesado de que deberá correr la fecha, éste último podrá proceder al vaciado en la fecha informada / requerida. La notificación se presentará por nota con sellado municipal correspondiente, directamente ante dicha Dependencia Municipal, informando la fecha pretendida para vaciar y volcar el agua a la vía pública y declarando el volumen o capacidad en litro del agua a volcar, dirección del inmueble, un número de teléfono y dirección de e-mail para establecer contacto.\nNo podrá procederse al vaciado/desagote del agua de piscinas o natatorios a la vía pública y deberá interrumpirse de haberse iniciado, en oportunidad y mientras esté lloviendo en la zona/área en que se ubiquen. En caso que así aconteciera, deberá establecerse una nueva fecha para proceder al vaciado, para cuya tramitación no se requerirá nuevo sellado.\nARTICULO 3°.-\nRespecto de las EXCAVACIONES Y CONSTRUCCIÓN DE SEMISÓTANOS O SUBSUELOS en los predios y para las construcciones en el Partido de Vicente López, se establece lo siguiente:\na) Queda prohibido el desmonte permanente de un terreno para dejarlo cavado artificialmente a niveles inferiores a noventa centímetros (0,90 m) por sobre el nivelen que el agua de la primer napa pudiera comenzar a aflorar al excavar, en sectores del terreno por sobre los cuales no fuera a edificarse conforme a las condiciones que a continuación se explicitan.\nb) Queda prohibido erigir edificios o realizar cualquier tipo de construcciones que requieran seguir deprimiendo la napa o mantener un bombeo sistemático de agua para deprimir la napa durante el transcurso de la ejecución de una obra, debiéndose procurar hacerlo durante el menor tiempo que resultare posible y en ningún caso, por un período de tiempo mayor al que en función de la envergadura de la obra y sus características autorice la Subsecretaría de Planeamiento Urbano de la Municipalidad.\nEl agua que eventualmente se bombee para deprimir la napa deberá haber sido filtrada antes de volcarla a la vía pública, no pudiendo contener ni arrastrar materiales sólidos o de construcción en suspensión ni contaminantes de ningún tipo.\nc) Para los proyectos de las obras para las que se proyectada construir subsuelos o hacer construcciones enterradas, resultará obligatorio agregar al Estudio de Impacto Ambiental o Urbanístico que se presentara previo a obtener el permiso de obra o presentar un informe y declaratoria acompañando la \"Caratula Urbanística\" cuando no fuera exigible o requerido presentar Estudio de Impacto Urbano o Ambiental, estableciendo en la presentación si para la ejecución de la obra se requerirá o requiere del bombeo de las aguas de la napa. En caso de ser necesario para la ejecución de la obra el bombeo del agua de la napa, deberia acompañarse la declaración que ha de presentarse, con una memoria descriptiva en la que entre otras cuestiones figuren la profundidad a la que comenzará a surgir agua a la superficie cuando se inicien las excavaciones, la profundidad a la que se hará la excavación y la superficie que compromete, los cálculos y el estimado de los volúmenes de agua (en litros o metros cúbicos por hora o día) que durante el transcurso de la obra habrán de ser bombeados y la estimación del tiempo durante el cual se requerirá bombear al agua de la napa.\nd) Las obras en ejecución para las que se estuviera bombeando agua de la napa a la vía pública para la construcción de subsuelos y/o partes del edificio enterradas para las que no se hubiera declarado ante la Municipalidad oportunamente que ello iba a hacerse o tuvo que comenzar a hacerse y/o que no estuvieran abonando el abonando el tributo correspondiente para así poder hacerlo, se harán pasibles de que la Dirección General de Obras Particulares confeccione/labre Acta de Comprobación que remitirá a la Subsecretaría de Justicia de Faltas (Tribunal d Faltas). El Juez de Faltas- en función de la gravedad que estime conllevara la omisión podrá aplicar multa en el marco de lo contemplado en el inciso \"1\" del Artículo 5° de la Ordenanza N° 34.464 y modificatorias y/o por cualquier otra norma que fuera de aplicación y/u ordenar la clausura de la obra hasta tanto se regularice la situación.\nARTICULO 4°.-\nAgrégase al final del Artículo 3° \"De los Derechos y del Hecho Imponible\" del Capítulo Primero del Título I \"Parte General\" de la Ordenanza Fiscal municipal según figura en el texto ordenado por la misma por vía del Decreto Municipal N° 227/16, a continuación del último ítem que figura en el mismo, el siguiente texto:\n\"Resarcimiento a la Comuna por bombear temporalmente agua de napa a la vía pública\".\nARTICULO 5°.-\nAgrégase al final del Artículo 256° del Capítulo Decimoctavo \"Tributo y Derechos por Servicios Varios\" según figura en el texto ordenado de la misma por vía del Decreto Municipal N° 227/16, el inciso \"15\", el que quedará redactado de la siguiente forma:\n\"15. El Resarcimiento a la Comuna por bombear temporalmente agua de napa a la vía pública para la ejecución de subsuelos y/o construcciones enterradas durante la construcción de un edificio. Se resarcirá a la Comuna con un monto cuyo valor se calculará imputando por cada cien metros cuadrados (100 m2) y fracción remanente mayor de cincuenta metros cuadrados (50 m2) de superficie de la excavación que se esté realizando que requiera deprimir la napa, el valor del metro cuadrado de \"bacheo de hormigón para calzadas de H° S° de 0,18 m de espesor sobre base de 0,12 m de hormigón pobre\" o su equivalente que se hubiera cotizado para la última licitación de bacheo que hubiera adjudicado el Municipio para la fecha de hacerse el cálculo, por cada mes y fracción remanente mayor a 15 (quince) días corridos en que se bombee agua de la napa.\"\nARTICULO 6°.-\nEl monto en principio a abonar por resarcimiento será el que resulte de la aplicación del cálculo establecido en el Artículo 5° de la presente para el término total de tiempo (cantidad de meses y fracción mayor de quince días) durante el cual se requeriría bombear el agua de la napa según hubiera declarado el interesado en la presentación que le hubiera correspondido hacer según lo contemplado en el inciso \"c\" del Artículo 3° de la presente, aún cuando el término de tiempo por el que efectivamente se bombee la napa terminara resultando menor al originalmente estimado y se abonará antes que se comience con el bombeo del agua de la napa, al abonarse los Derechos de Construcción para la obra.\nEn caso que el término de tiempo durante el cual se bombee terminara luego siendo mayor que el inicialmente estimado y declarado, habrá de completarse y resarcirse la diferencia inmediatamente luego de interrumpirse y dar por finalizado y ya no requerirse del bombeo de la napa y como condición para poder continuar con la obra y antes de poder tramitar un conforme a obra y/o final de obra.\nEl monto a abonar por resarcimiento a la Comuna por bombear temporalmente agua de napa a la vía pública para la ejecución de subsuelos y/o construcción enterradas durante la construcción de un edificio, se asignará a partidas a destinar a la ejecución del bacheo de calzadas del Partido, la ejecución o reconstrucción de cunetas y/o cordones y/o a la ejecución o reparación de contra-pisos y solados de espacios públicos y/o para solventar el sistema y cuerpo de inspecciones de obras, según determine la Secretaría de Planeamiento, Obras y Servicios Públicos.\nARTICULO 7°.-\nAgrégase al Inciso \"A\"- Trámites- del Artículo 25° del Capítulo VII- Derechos de Oficina- del Anexo VII de la Ordenanza Impositiva, el punto \"21\", el que quedará redactado de la siguiente forma:\n\"21. Por la presentación de la notificación al Municipio de la intención de vaciar y volcar a la vía pública el agua de piscinas o natatorios o estanques de agua cuya capacidad sea mayor a los 10 m3 o 10.000 litros a fin que éste verifique si para la fecha en que se pretendía hacerlo no existen pedidos anteriores de otros propietarios para volcar el agua a la vía pública en esa misma fecha, tal que de proceder todos simultáneamente pudiera verse comprometida la red de desagües pluviales en la zona\".\nARTICULO 8°.-\nCualquier otro aspecto técnico suplementario que se requiera y/o que haga a la operatoria para la implementación de las cuestiones normadas en los artículos 1° al 3° de la presente será reglamentado por vía de Decreto del Departamento Ejecutivo.\nARTICULO 9°.-\nComuníquese al Departamento Ejecutivo, a la Secretaría de Planeamiento, Obras y Servicios Públicos y a la Dirección General de Obras Municipales y Dirección de Higiene Urbana dependientes de la misma, a la Subsecretaría de Planeamiento Urbano y a la Dirección General de Obras Particulares dependiente de la misma y a la Secretaría de Hacienda y Finanzas Secretaría de Fiscalización y Control; publíquese, HÁGASE SABER.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE LA CIUDAD DE VICENTE LÓPEZ A LOS SEIS DÍAS DEL MES DE DICIEMBRE DEL AÑO DOS MIL DIECISIETE.-\nFdo: Sandá- Zito\n\n[DOC 52]\nBoletines/Vicente López\nOrdenanza Nº35841\nOrdenanza Nº 35841\nVicente López, 22/12/2017\nRef. Exptes. N°: 1099/2017 H.C.D.\n4119-006475/2017 D.E.\nVISTO: La presentación efectuadá por el Departamento Ejecutivo, a través de la cual se propone ampliar el espectro de los casos para los que se contempla el Código de Ordenamiento Urbano que ha de garantizarse una zona mínima de transitabilidad que contribuya a garantizar en las aceras del Partido la circulación y desplazamiento libre de riesgos de toda persona, en particular de personas con movilidad reducida, así como se propone extremar las medidas para mantener y mejorar la situación de las actualmente existentes y evitar los riesgos que conlleva su mal estado de la conservación y/o su ejecución sin un adecuado apego a las normas que determinan como han de ser debidamente ejecutadas, y;\nCONSIDERANDO: Que a ese respecto se considera conveniente enunciar las diferentes circunstancias que han de ser tenidas en cuenta a los efectos, por medio de la incorporación de un nuevo artículo (2.4.6.3) al Código de Edificación de Vicente López que sistematice las condiciones para obtener el certificado final de obra, entre otros trámites para los que también será exigible que las veredas sean reglamentarias y se encuentren en buen estado de transitabilidad.\nQue, se estima apropiado asegurar mediante la incorporación de un nuevo inciso al artículo 5.1.1.3 Código de la Edificación, el mantenimiento de la acera en condiciones de transitabilidad, autorizando para el caso de las veredas provisoria de alisado de cemento o pavimento liso antideslizante, las que deberán no obstante mantenerse sin obstrucciones y en buen estado de conservación.\nQue, el Código de Ordenamiento Urbano establece en su Artículo 4.7.1.5 que \"la Conservación del buen estado de cercas y aceras corresponderá al propietario\" respectivo así como el Artículo 4.7.1.3 dispone que en caso de no ejecutarse los trabajos de construcción, reconstrucción o reparación de aceras cuando hubiera sido necesario recurrir a la intimación, la Municipalidad podrá llevarlos a cabo a cargo del frentista en cuestión, por lo que deviene necesario disponer las previsiones que autoricen el efectivo cobro a la par de otorgar a los propietarios facilidades para el pago en tales casos.\nQue, deviene conveniente entre las normas específicas de las aceras la incorporación de un nuevo inciso al Artículo 4.7.3.1 del Código de Ordenamiento Urbano de Vicente López que prevea la ejecución de las veredas utilizando el solado existente o el que la Dependencia específica determine de al menos un \"ancho mínimo reducido\" medido desde la Línea Municipal, a efectos de garantizar en las aceras el Partido la circulación y desplazamiento libre de riesgos de toda persona, en particular de las personas con movilidad reducida.\nPOR ELLO, EL HONORABLE CONCEJO DELIBERANTE SANCIONA CON FUERZA DE:\nORDENANZA\nARTICULO 1°.-\nAgregase al Código de la Edificación de Vicente López el Artículo 2.4.6.3, el que quedará redactado de la siguiente forma:\n\"2.4.6.3.: CONDICIONES PARA OBTENER EL CERTIFICADO FINAL DE OBRA\nPara el otorgamiento del certificado Final de Obra según lo contemplado en el 2.4.5.1 del C.E., de una Final de Oficio según lo contemplado en al Artículo 2.4.6.2 del C.E. y para extender un \"Certificado de Obra Paralizada\" según lo contemplado en el Artículo 2.4.4.4 del C.E. y como condición para considerar que los profesionales responsables de una obra puedan quedar deslindados de la misma, será exigible el cumplimiento de los siguientes requisitos:\na) Que los construido se corresponda con lo graficado y declarado en los planos que se hubieran presentado y con ajuste a lo establecido y contemplado por la normativa vigente a la fecha de la respectiva presentación.\nb) Que en caso de tratarse de obras paralizadas, el vallado de la obra- de haberlo- o en su caso los cercos perimetrales al predio se encuentren en condiciones reglamentarias.\nc) Que en caso de tratarse de obras finalizadas, el vallado de obra haya sido removido y los cercos sean reglamentarios.\nd) Que la acera y los canteros- cuando los hubiera- sean reglamentarios y sus solados se encuentren en perfecto estado de transitabilidad, incluso para personas con movilidad y capacidades reducidas (PMCR) según lo que al respecto se contempla en el Capítulo 6 y en el Título 4.7.3 del C.O.U.\nLos requisitos arriba establecidos, cuyo cumplimiento podrá ser verificado mediante Inspección, serán exigibles también para el registro de planos en los que se declaran obras en Subsistencia y para dar por concluidos y proceder al archivo de los trámites para los que se hubiera presentado un Aviso de Obra.\"\nARTICULO 2°.-\nAgregase al Artículo 5.1.1.3 del Código de la Edificación de Vicente López el inciso \"d\", el que quedará redactado de la siguiente forma:\n\"d) El paso libre que se deje entre la valla de la obra y el filo del cordón del pavimento o línea de árboles prevista en el inciso \"a\" o el corredor o pasaje que se hiciera conforme a los dispuesto en el inciso \"c\", deberá ser perfectamente transitable y estar el solado del mismo ejecutado con materiales admitidos por la Municipalidad para las aceras, pudiendo utilizarse provisoriamente alisado de cemento o pavimento liso antideslizante y deberá mantenerse sin obstrucciones, limpio y en buen estado de conservación.\"\nARTICULO 3°.-\nModifícase el texto del Artículo 4.7.1.2 \"OBLIGACIÓN DE CONSTRUIR Y CONSERVAR CERCAS Y ACERAS\" del Código de Ordenamiento de Vicente López por el que sigue:\n\"Todo propietario de un inmueble, incluido el de un terreno baldía con frente a la vía pública para el cual la Municipalidad pueda dar línea y nivel definitivo, está obligado a construir y conservar en su frente la cerca y la acera de acuerdo a los establecido en este Código y el de la Edificación.\"\nARTICULO 4°.-\nAgrégase al Artículo 4.7.3.1 del Código de Ordenamiento Urbano de Vicente López el inciso \"e\" que quedará redactado de la siguiente forma:\n\"e) Para cualquier zonificación e independiente del ancho de la acera de que se tratara, la Subsecretaría de Planeamiento Urbano podrá- con la anuencia en su caso de la Secretaría de Obras y Servicios Públicos de la Municipalidad- autorizar o exigir en caso de aceras a nuevo, o a reconstruir o a reparar en más de un 50% de su superficie, que se las ejecute con el tipo de solado existente o con el que esa Dependencia determine, con al menos un \"ancho mínimo reducido\" medido desde la línea Municipal de un metro y medio (1,50 m). En tales casos, el resto de la acera no pavimentada será cubierto con césped y/u otras decoraciones florales y/o con solado de bloques intertrabados o reticulados o con otro tipo de materiales para solados que permitan la plantación de césped y/o sean permeables, según determine la Subsecretaría de Planeamiento Urbano.\"\nARTICULO 5°.-\nIncorporar al final del texto del Artículo 4.7.1.3 Código de Ordenamiento Urbano el siguiente párrafo:\n\"En caso que la Municipalidad hubiere llevado a cabo con cargo el propietario los trabajos correspondiente, podrá incorporar su cobro en el Tributo por Alumbrado, Limpieza, Conservación de la Vía Pública y Servicios.\nAutorízase a la Secretaría de Ingresos Públicos o Dependencia que la reemplace en sus funciones a otorgar a los propietarios de inmuebles en tales casos, planes de pago en cuotas.\"\nARTICULO 6°.-\nCOMUNIQUESE al Departamento Ejecutivo.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE LA CIUDAD DE VICENTE LÓPEZ A LOS SEIS DÍAS DEL MES DE DICIEMBRE DEL AÑO DOS MIL DIECISIETE.-\nFdo: Sandá- Zito\n\n[DOC 53]\nBoletines/Vicente López\nOrdenanza Nº35849\nOrdenanza Nº 35849\nVicente López, 26/12/2017\nORDENANZA\nAutorizando a reservar espacio de estacionamiento para persona con discapacidad, frente a su domicilio en la calle J. Salk 3655.-\n\n[DOC 54]\nBoletines/Vicente López\nOrdenanza Nº35854\nOrdenanza Nº 35854\nVicente López, 26/12/2017\nORDENANZA\nImponiendo el nombre \"La Lucila Verde\" al predio sito en la calle Guillermo Rawson entre Álfarez Hipólito Bouchard y Mariano Moreno del barrio de La Lucila, procedente del concurso \"Ponele Nombre a la Plaza de Tú Barrio\".-\n\n[DOC 55]\nBoletines/Vicente López\nOrdenanza Nº35855\nOrdenanza Nº 35855\nVicente López, 29/12/2017\nRef. Expte. N°: 1086/2017 H.C.D.\nVISTO: el informe de la Dirección de Vivienda por medio del cual señala la conveniencia de la construcción de viviendas sociales en la zona de Villa Martelli, y;\nCONSIDERANDO: que resulta de interés público llevar adelante el plan de construcción de viviendas sociales en la zona de Villa Martelli.\nQue, actualmente se ve posibilitada la concreción del programa de viviendas sociales en atención a la disponibilidad de financiamiento por parte de la Provincia de Buenos Aires y del Gobierno de la Nación para la construcción de viviendas sociales.\nQue, se verifica la escasez de inmuebles disponibles con la superficie requerida para el fin buscado.\nQue, la Municipalidad posee una fracción de terreno en la calle Uzal 3650/90 del barrio de Olivos, que resulta sumamente apta para la construcción de las viviendas sociales proyectadas.\nQue, en la actualidad en dicha fracción sobre la calle Uzal 3650/90 tiene su sede las dependencias de la Dirección de Mantenimiento y Servicios.\nQue, a los fines de un mejor aprovechamiento integral de los inmuebles con que cuenta este Municipio, resulta apropiado disponer el traslado de la sede de la Dirección de Mantenimiento a efectos de posibilitar la construcción de las referidas viviendas sociales.\nQue, mediante Ordenanza 28.751 se dispuso que la Sociedad Inversora Río Lujan S.A. cediera al Municipio una porción de un predio de su propiedad, ubicada en la calle Francisco Laprida 3161/75/77 de Villa Martelli, NC, Circ. III; Sección A; Manzana 43b, Parcela 2a. como condición para acogerse a los beneficios urbanísticos determinados.\nQue, posteriormente a través de la Ordenanza 34.478, se autorizó al Departamento Ejecutivo a que se proponga en intercambio la cesión de otra parcela dentro del partido por considerarse en su oportunidad que, dentro del predio no resultaba de utilidad para esta comuna por su irregular geometría y ubicación.\nQue, como consecuencia de lo dispuesto por la Ordenanza 34.478, se aprobó el proyecto constructivo propuesto por la sociedad Inversora Río Lujan S.A. en los expedientes 4119-8560/2009 y 4119-3392/2009 en la parcela de su propiedad, ubicada en la Circ. III, Sec. A, Manzana 43b, Parcelas 1 y 2, calle Laprida, esquina Campichuelo del barrio de Villa Martelli.\nQue, si bien la referida propiedad no resultó en su oportunidad de utilidad, conforme se señaló por medio de la Ordenanza 34.478, la misma puede ahora devenir adecuada para permitir tanto el asentamiento de la señalada dependencia municipal como la viabilidad y conveniencia de utilizar el predio de la calle Uzal para poder concretar el proyecto de construcción de viviendas sociales.\nQue, la actual posibilidad de utilización del inmueble sito en la calle Francisco Laprida 3161/75/77 aconseja para un uso más eficiente y una adecuada aptitud para la instalación de la sede de la Dirección de Mantenimiento de la Subsecretaria de Servicios Públicos, solicitar la cesión de una porción mayor, debiéndose tomar en cuenta en consecuencia la incidencia que ello ocasiona sobre el proyecto lindero ya aprobado, toda vez que se generaría un perjuicio económico a la sociedad Inversora Río Lujan S.A.\nQue, el perjuicio que se ocasione puede encontrar subsanación autorizando la modificación del proyecto oportunamente presentado y aprobado.\nQue, en dicho orden, corresponde autorizar a INVERSORA RIO LUJAN S.A. a registrar y aprobar un proyecto de modificación respecto del presentado en los expedientes 4119-8560/2009 y 4119-3392/2009, a ejecutar sobre el predio ubicado en la calle Francisco Laprida 3161/75/77 de Villa Martelli, NC, Circ. III; Sección A; Manzana 43b, Parcela 2a.\nQue, el proyecto que se presenta actualmente no modifica ningún indicador urbanístico, ya que para su aprobación contempla modificaciones solo a efectos de poder incluir lo aprobado, autorizando la altura propuesta por tener que retirarse y ocupar menos superficie de terreno, todo ello de conformidad a los planos adjuntos al presente.\nQue, en consecuencia, a fin de aprovechar el inmueble sito en la calle Uzal 3650/90, deviene necesario dejar sin efecto la autorización del intercambio de inmuebles dispuesto por  la Ordenanza 34.478.\nQue, empero ahora, para el traslado de la dependencia Municipal, resulta necesario ampliar y realizar modificaciones internas para su adecuado funcionamiento. A efectos de poder llevarlo a cabo, se establece como cambio del cargo exigido en el art 50 de la Ordenanza 28751, la obligación de ejecutar a exclusivo costo de la citada sociedad, la obra de remodelación y ampliación de la Dirección de Mantenimiento y una obra, que en pesos argentinos, sea equivalente 3.000 metros cuadrados de calzada de hormigón, de acuerdo al proyecto y pliegos de especificaciones técnicas que confeccionen las áreas competentes de la Secretaría de Planeamiento Obras y Servicios Públicos o la que en el futuro la reemplace, debiendo estas obras estar finalizadas previo al otorgamiento del final de obra del emprendimiento a desarrollar por la sociedad antes citada, en el predio ubicado en Cir. III, Sec. A, Mza. 43b, Parc. 1 y 2.\nPOR ELLO, EL HONORABLE CONCEJO DELIBERANTE SANCIONA CON FUERZA DE:\nORDENANZA\nARTICULO 1°.-\nAUTORIZASE al Departamento Ejecutivo a acordar con la empresa INVERSORA RIO LUJAN S.A., la cesión a favor de la Municipalidad en el estado en que se encuentre de una porción de la parcela ubicada Circ. III, Sec. A, Manzana 43b, Parcelas 1 y 2, calle Laprida, esquina Campichuelo del barrio de Villa Martelli de este partido.\nARTICULO 2°.-\nAutorízase al Departamento Ejecutivo por intermedio la Escribanía General de Gobierno a suscribir los instrumentos que fueran necesarios para materializar la cesión a favor del Municipio del inmueble mencionado en el artículo 10 .\nARTICULO 3°.-\nAutorízase al Departamento Ejecutivo a registrar y aprobar los planos cuyas gráficas se acompañan a la presente y corren a fojas 33 a 132 presentados por INVERSORA RIO LUJAN S.A., en excepción al Código de Ordenamiento Urbano, reservándose en el presente actuado desde la foja 33 a 57.\nARTICULO 4°.-\nAutorízase a modificar el plano de mensura 110-001-2011, o bien a su anulación y confección de uno nuevo, quedando sin efecto la mención de afectación de espacio verde y libre público denominado parcela 1.a. del referido plano de mensura, y en su reemplazo originar una parcela tal como se indica en plano adjunto, la que tendrá frente a la calle Campichuelo, y estará ubicado en el vértice rumbo oeste de la parcela origen, con una superficie de 1780,14 m2, o la que en más o menos resulte, dentro de la aplicación de errores admisibles en la técnica agrimensural. La nueva subdivisión parcelaria podrá tener como origen a las parcelas que originaron en el plano de mensura 110-146-75, que a su vez es la base del título de los actuales propietarios.\nARTICULO 5°.-\nEncomiéndese al Departamento Ejecutivo a notificar lo dispuesto en la presente a Inversora Río Lujan S.A. en la forma dispuesta por el artículo 63° de la Ordenanza General 267/80.\nARTICULO 6°.-\nCOMUNÍQUESE al Departamento Ejecutivo.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE LA CIUDAD DE VICENTE LÓPEZ A LOS SEIS DÍAS DEL MES DE DICIEMBRE DEL AÑO DOS MIL DIECISIETE.-\nFdo: Sandá- Zito\nNota: Se publica sin los planos\n\n[DOC 56]\nBoletines/Vicente López\nDecreto Nº5401/17\nDecreto Nº 5401/17\nPublicado en versión extractada\nVicente López, 19/12/2017\nJustificando el gasto por la adquisición de víveres secos, lácteos, pollos, carnes, frutas y verduras, destinados a la elaboración de alimentos en los comedores municipales dependientes de la Subsecretaria de Acción Comunitaria.Abónese a la firma Teylem sa.-\n\n[DOC 57]\nBoletines/Vicente López\nDecreto Nº5402/17\nDecreto Nº 5402/17\nVicente López, 19/12/2017\nCORRESPONDE A EXPEDIENTE N° 4119-005865/2017\nVisto\nlas ofertas presentadas en el llamado a Licitación Privada N° 171 dispuesto por Decreto N° 4734/17 para la \"PROVISION DE PLANTAS FLORALES PARA EL EMBELLECIMIENTO DE DIVERSAS PLAZAS Y ESPACIOS PUBLICOS DEL PARTIDO\", y\nConsiderando\nLo aconsejado por la Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 176.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LÓPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTÍCULO 1°.-\nADJUDICASE a las firmas que a continuación se detallan y por los montos que en cada caso se indican, la \"PROVISION DE PLANTAS FLORALES PARA EL EMBELLECIMIENTO DE DIVERSAS PLAZAS Y ESPACIOS PUBLICOS DEL PARTIDO\" un todo de acuerdo al Pliego de Bases y Condiciones Particulares, al Pliego de Bases y Condiciones Generales y a la planilla de detalle de preadjudicación obrante a fs. 176.\nMARISEL IRIS BERTA                                                    $ 648.564,00\nPLANTAS FAITFUL S.A.\n$ 248.078,27\n$ 896.642,27\nARTICULO 2°.-\nLa suma de pesos ochocientos noventa y seis mil seiscientos cuarenta y dos con veintisiete centavos ($ 896.642,27), se encuentra registrada en la Solicitud de Gastos N° 1-7659 obrante a fs. 16/7.\nARTÍCULO 3°-\nLa firma adjudicataria deberá presentar en la Dirección de Tesorería, en concepto de garantía de adjudicación, el 5% (cinco por ciento) del importe total de la adjudicación, conforme lo establece el artículo 18 del Pliego de Bases y Condiciones Particulares.\nARTÍCULO 4°.-\nRefrenden el presente Decreto los Sres. Secretarios de Planeamiento, Obras y Servicios Públicos y de Hacienda y Finanzas.\nARTÍCULO 5°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Dirección Gral. de Contaduría, Dirección de Tesorería y Dirección de Compras y Licitaciones) y de Planeamiento, Obras y Servicios Públicos.\nARTÍCULO 6°.-\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.-\nFdo: Macri- Botello- Alvarez\n\n[DOC 58]\nBoletines/Vicente López\nDecreto Nº5403/17\nDecreto Nº 5403/17\nPublicado en versión extractada\nVicente López, 19/12/2017\nAdjudicando a la firma Medix icsa la Adquisición de Aparatología Médica para el Servicio de Terapia Intensiva del Hospital y Maternidad Santa Rosa.-\n\n[DOC 59]\nBoletines/Vicente López\nDecreto Nº5404/17\nDecreto Nº 5404/17\nVicente López, 19/12/2017\nCORRESPONDE A EXPEDIENTE N°4119-00584012017\nVisto\nlas ofertas: presentadas en el llamado a Licitación Privada N° 165 dispuesto por Decreto N° 4538/17 para la contratación de la obra \"REPARACION DE CONDUCTO PLUVIAL EN LA CALLE VALLE GRANDE ENTRE MELO Y HAEDO\", y\nConsiderando\nLo aconsejado por la Comisión Permanente de licitaciones para el Estudio de Propuestas a fs. 342.\nPor ello, el INTENDENTE MUNICIPAL DE VI,CENTE LÓPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTÍCULO 1°.-\nADJUDÍCASE a la firma C & E CONSTRUCCIONES SA. por un monto de Pesos setecientos diecinueve mil novecientos noventa y nueve con doce centavos ($719.999,12), la contratación de la obra \"REPARACION DE CONDUCTO PLUVIAL EN LA CALLE VALLE GRANDE ENTRE MELO Y HAEDO\", en un todo de acuerdo al Pliego de Cláusulas Legales Especiales, al Pliego de Especificaciones Técnicas Particulares y a la planilla de detalle de preadjudicación obrante a fs. 342.\nARTÍCULO 2°.-\nLa suma de pesos setecientos diecinueve mil novecientos noventa y nueve con doce centavos ($719.999,12), se encuentra registrada en las Solicitudes de Gastos Nros. 1-7815 y N° 1-9474 obrante a fs. 35 y 339 respectivamente.\nARTÍCULO 3°.-\nLa firma adjudicataria deberá presentar en la Dirección de Tesorería, en concepto de garantía de adjudicación, el 5% (cinco por ciento) del importe total de la misma y en concepto de anticipo financiero, póliza de caución por el 30% (treinta por ciento), conforme lo dispuesto por el Artículo 11.4 del Pliego de Cláusulas Legales Especiales.\nARTÍCULO 4°.-\nRefrenden el presente Decreto las Secretarías de Planeamiento, Obras y Servicios Públicos y de Hacienda y Finanzas.\nARTÍCULO 5°.-\nPor intermedio de la Secretaría de Planeamiento, Obras y Servicios Públicos procédase a suscribir. el pertinente contrato de adjudicación, debiéndose posteriormente proseguir el trámite para la confección de la correspondiente Orden de Compra.\nARTÍCULO 6°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Dirección Gral. de Contaduría, Dirección de Compras y Licitaciones y Dirección de Tesorería) y de Planeamiento, Obras y Servicios Públicos (Dirección General de Obras Municipales, quien notificará al interesado).\nARTÍCULO 7°.-\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Botello- Alvarez\n\n[DOC 60]\nBoletines/Vicente López\nDecreto Nº5405/17\nDecreto Nº 5405/17\nVicente López, 19/12/2017\nCORRESPONDE A EXPEDIENTE N° 4119 - 006591/2017\nVisto\nEl Llamado a Licitación Privada N° 180 dispuesto por Decreto N° 4886/17, para la contratación del \"MANTENIMIENTO PREVENTIVO, CORRECTIVO Y LIMPIEZA DE LOS EQUIPOS DE AIRES ACONDICIONADOS por el periodo 2018 con destino a diversas dependencias de la Municipalidad de Vicente López\", y\nConsiderando\nQue conforme Acta de Apertura obrante a fs. 272/273 se han presentado dos oferentes.\nQue uno de ellos fue rechazado en el mismo Acto, por lo cual resultó una única oferta válida.\nQue en virtud de ello, a fs. 274 la Comisión Permanente de Estudios de Propuestas aconseja desestimar la única oferta válida presentada y realizar un segundo llamado.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nARTICULO 1°.-\nDESESTIMESE la única oferta válida presentada en el primer Llamado a Licitación Privada N° 180, oportunamente dispuesta por Decreto N° 4886/17 en merito a las razones expuestas en el exordio.\nARTICULO 2°.-\nProcédase a efectuar un segundo llamado correspondiente a la Licitación Privada N° 180 a fin de efectuar la contratación del \"MANTENIMIENTO PREVENTIVO, CORRECTIVO Y LIMPIEZA DE LOS EQUIPOS DE AIRES ACONDICIONADOS por el periodo 2018 con destino a diversas dependencias de la Municipalidad de Vicente López\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares obrante a fs. 28/41 y al Pliego de Bases y Condiciones Generales de fs. 75/82.\nARTICULO 3°.-\nEstablécese en la suma de Pesos un millón siete mil doscientos ochenta ($1.007.280,00) el Presupuesto Oficial para la presente Licitación.\nARTICULO 4°.-\nPor la Dirección de Compras y Licitaciones, cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de Pesos un mil siete ($1.007,00). Exceptuase de la compra del pliego a los proveedores participantes en el primer llamado.\nARTICULO 5°.-\nLa presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 11/01/18 a las 9:00 hs., en presencia de los interesados que concurran.\nARTICULO 6°.-\nRefrende el presente el Sr. Secretario de Hacienda y Finanzas.\nARTICULO 7°.-\nTomen conocimiento la Secretaría de Hacienda y Finanzas (Direcciones de Compras y Licitaciones, Tesorería y Contaduría) y demás Secretarias del Departamento Ejecutivo.\nARTICULO 8°.-\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Alvarez\n\n[DOC 61]\nBoletines/Vicente López\nDecreto Nº5406/17\nDecreto Nº 5406/17\nVicente López, 19/12/2017\nCORRESPONDE A EXPEDIENTE N° 4119-005740/2017\nVisto\nlas ofertas presentadas en el llamado a Licitación Pública N° 91 dispuesto por Decretos Nros. 4710/17 y 4944/17 para la contratación de la obra \"MODERNIZACION DEL ALUMBRADO PUBLICO\", y\nConsiderando\nQue a fs. 2048/2051 la Secretaria de Planeamiento, Obras y Servicios Públicos realizó el informe de evaluación de las propuestas.\nQue el día 12/12/17 se ha dado cumplimiento a lo establecido en el art. 8.6 del Pliego de Especificaciones Legales Especiales, en lo que respecta a las notificaciones a los oferentes del mencionado informe, conforme constancias obrantes a fs. 2052/2057.\nLo aconsejado por la Comisión Permanente de licitaciones para el Estudio de Propuestas a fs. 2059.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LÓPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°.-\nADJUDICASE a la firma DATANDHOME SUPPLIER S.A. por un monto de Pesos ciento diecinueve millones novecientos setenta y cinco mil setecientos sesenta y siete con sesenta y un centavos ($119.975.767,61) la contratación de la obra \"MODERNIZACION DEL ALUMBRADO PUBLICO\", en un todo de acuerdo al Pliego de Especificaciones Legales Especiales, al Pliego de Especificaciones Técnicas Particulares y a la planilla de detalle de preadjudicación obrante a fs. 2059.\nARTÍCULO 2°.-\nLa suma de Pesos ciento diecinueve millones novecientos setenta y cinco mil setecientos sesenta y siete con sesenta y un centavos ($119.975.767,61) se encuentra registrada en las Solicitudes de Gastos Nros. 1-8519, 1-8520 y 1-8525 obrantes a fs. 75, 77 y 83 respectivamente.\nARTÍCULO 3°.-\nLa firma adjudicataria deberá presentar en la Dirección de Tesorería, en concepto de garantía de adjudicación, el 5% (cinco por ciento) del importe total de la misma conforme lo establecido en el art. 8.11 del Pliego de Especificaciones Legales Especiales y en concepto de anticipo financiero, póliza de caución por el 30% (treinta por ciento), conforme lo dispuesto por el Artículo 11.4 del mismo Pliego.\nARTÍCULO 4°.-\nRefrenden el presente Decreto las Secretarías de Planeamiento, Obras y Servicios Públicos y de Hacienda y Finanzas.\nARTÍCULO 5°.-\nPor intermedio de la Secretaría de Planeamiento, Obras y Servicios Públicos procédase a suscribir el pertinente contrato de adjudicación, debiéndose posteriormente proseguir el trámite para la confección de la correspondiente Orden de Compra.\nARTÍCULO 6°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Dirección Gral. de Contaduría, Dirección de Compras y Licitaciones y Dirección de Tesorería) y de Planeamiento, Obras y Servicios Públicos.\nARTÍCULO 7°.-\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Botello- Alvarez\n\n[DOC 62]\nBoletines/Vicente López\nDecreto Nº5407/17\nDecreto Nº 5407/17\nPublicado en versión extractada\nVicente López, 19/12/2017\nLlamando a Licitación Privada N° 12 para la Adqusición de Insumos Odontológicos con destino a cubrir las necesidades del año 2018 de la Dirección General de Atención Primaria, dependiente de la Secretaria de Salud y Desarrollo Humano.-\n\n[DOC 63]\nBoletines/Vicente López\nDecreto Nº5408/17\nDecreto Nº 5408/17\nVicente López, 19/12/2017\nCORRESPONDE A EXPEDIENTE N°4119-006353/2017\nVisto\nlas ofertas presentadas en el llamado a Licitación Privada N° 168 dispuesto por Decreto N° 4650/17 para la \"INSTALACION ELECTRICA- TABLERO GENERAL DE ELECTRICIDAD- ETAPA 3, para cubrir las necesidades del Hospital \"Dr. Bernardo Houssay\", dependiente de la Secretaria de Salud y Desarrollo Humano\", y\nConsiderando\nLo aconsejado por la Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 223.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LÓPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTÍCULO 1°.-\nADJUDÍCASE al Sr. SOSA LIONEL FAVIO por un monto total de Pesos un millón ciento diecisiete mil doscientos ($1.117.200,00), la \"INSTALACION ELECTRICA — TABLERO GENERAL DE ELECTRICIDAD — ETAPA 3, para cubrir las necesidades del Hospital \"Dr. Bernardo Houssay\", dependiente de la Secretaria de Salud y Desarrollo Humano\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares y a la planilla de detalle de preadjudicación obrante a fs. 223.\nARTÍCULO 2°.-\nLa suma de pesos un millón ciento diecisiete mil doscientos ($1.117.200,00), se encuentra registrada en la Solicitud de Gastos N° 1-8214 obrante a fs. 16.\nARTÍCULO 3°.-\nLa firma adjudicataria deberá presentar en la Dirección de Tesorería, en concepto de garantía de adjudicación, el 5% (cinco por ciento) del importe total de la misma, conforme lo dispuesto por el Artículo 18 del Pliego de Bases y Condiciones Particulares.\nARTÍCULO 4°.-\nRefrenden el presente Decreto los Sres. Secretarios de Salud y Desarrollo Humano y de Hacienda y Finanzas.\nARTÍCULO 5°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Dirección Gral. de Contaduría, Dirección de Tesorería y Dirección de Compras y Licitaciones) y de Salud y Desarrollo Humano.\nARTÍCULO 6°.-\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Vittorini- Alvarez\n\n[DOC 64]\nBoletines/Vicente López\nDecreto Nº5409/17\nDecreto Nº 5409/17\nPublicado en versión extractada\nVicente López, 19/12/2017\nAdjudicando al Sr. Chiarella Mariano Ulises la Adquisición de Víveres Secos con destino a Jardines Maternales, Infantes, CEFL, Dorrego, Comedor y Jardín Conejin, dependientes de la Secretaria de Educación.-\n\n[DOC 65]\nBoletines/Vicente López\nDecreto Nº5410/17\nDecreto Nº 5410/17\nPublicado en versión extractada\nVicente López, 19/12/2017\nHabilitando fondos en concepto de Caja Especial para Emergencias destinados a gastos menores, urgentes e imprevistos, en el ámbito de las Secretarias de Salud y Desarrollo, de Seguridad y de Tránsito, Transporte Público y Seguridad Vial.-\n\n[DOC 66]\nBoletines/Vicente López\nDecreto Nº5411/17\nDecreto Nº 5411/17\nVicente López, 19/12/2017\nCORRESPONDE A EXPEDIENTE N°4119-004399/2017\nVisto\nlas ofertas presentadas en el llamado a Licitación Pública N° 85 dispuesto por Decreto N° 4541/17 para la \"ADQUISICION DE DOS DISPOSITIVOS BALANCEADORES DE CARGA MAS SOPORTE Y CONFIGURACION CON DESTINO A LA SECRETARIA DE MODERNIZACION Y GOBIERNO DIGITAL\", y\nConsiderando\nLo aconsejado por la Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 326.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LÓPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTÍCULO 1°:\nADJUDICASE a la firma NOVARED S.A. por un monto total de Pesos un millón setecientos setenta y ocho mil ($1.778.000,00), la \"ADQUISICION DE DOS DISPOSITIVOS BALANCEADORES DE CARGA MAS SOPORTE Y CONFIGURACION CON DESTINO A LA SECRETARIA DE MODERNIZACION Y GOBIERNO DIGITAL\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares, al Pliego de Bases y Condiciones Generales y a la planilla de detalle de preadjudicación obrante a fs. 326.\nARTÍCULO 2°:\nLa suma de pesos un millón setecientos setenta y ocho mil ($1.778.000,00), se encuentra registrada en las solicitudes de Gastos N° 1-6871 y 1-918/:\\ brantes a fs. 8 y a fs. 323 respectivamente.\nARTÍCULO 3°:\nLa firma adjudicataria deberá presentar en la Dirección de Tesorería, en concepto de garantía de adjudicación, el 5% (cinco por ciento) del importe total de la misma, conforme lo dispuesto por el Artículo 18 del Pliego de Bases y Condiciones Particulares.\nARTÍCULO 4°:\nRefrenden el presente Decreto los Sres. Secretarios de Modernización y Gobierno Digital y de Hacienda y Finanzas.\nARTÍCULO 5°:\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Dirección Gral. de Contaduría, Dirección de Tesorería y Dirección de Compras y Licitaciones) y de Modernización y Gobierno Digital.\nARTÍCULO 6°:\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Rubio- Alvarez\n\n[DOC 67]\nBoletines/Vicente López\nDecreto Nº5419/17\nDecreto Nº 5419/17\nPublicado en versión extractada\nVicente López, 19/12/2017\nAprobando la redeterminación de precios correspondiente a la obra Puesta en valor de la Estación Aristobulo del Valle, contratada con la UTE \"PFCC- Lihue Ingenieria sa\".-\n\n[DOC 68]\nBoletines/Vicente López\nDecreto Nº5431/17\nDecreto Nº 5431/17\nVicente López, 20/12/2017\nCORRESPONDE EXPEDIENTE NRO.º 4119-006193/2016\nVisto\nque a partir del 31 de diciembre de 2017 finaliza la contratación del \"Servicio de Recolección, Tratamiento y Disposición Final de Residuos Patogénicos y Radiológicos, con provisión de Insumos Contenedores — Bolsas, generados en el Hospital Municipal \"Prof. Dr. Bernardo A. Houssay\", el Hospital y Maternidad \"Santa Rosa\", el Instituto de Geriatría \"Rodríguez Ortega\", la Dirección de Zoonosis, el Instituto de Rehabilitación \"A. Marini\" y la Dirección de Atención Primaria, dependientes de la Secretaría de Salud y Desarrollo Humano, que fuera adjudico mediante Licitación Pública N° 73, Decreto N°964/2017 a la firma SOMA S.A. de acuerdo con: 1) El Pliego Base y de Condiciones Particulares (fs. 5 a 18); 2) Pliego de Bases y Condiciones Generales (fs. 25 a 32); 3) Pliego de Clausulas Técnicas (fs. 13 a 14); 4)La planilla de detalles de pre adjudicación (fs. 889); 5) Decreto Municipal N°4887/2016 (fs. 33 a 34); 6) Adjudicación N° 1489 (fs. 892), y 7) Orden de Compra N° 1482 (fs. 893-894), y\nConsiderando\nQue el Servicio Recolección, Tratamiento y Disposición Final de Residuos Patogénicos y Radiológicos, con provisión de Insumos Contenedores — Bolsas es de carácter necesario para la atención de la salud, ergo no puede ser interrumpida en el tiempo, siendo absolutamente imprescindible su prestación continua en el cumplimiento de las condiciones contratadas, es que con fecha 21 de Noviembre de 2017, la Secretaría de Salud y Desarrollo Humano, notifica fehaciente al Sr. Marcelo G. Gómez, DNI 32.767.410, en su carácter de apoderado la firma ZOMA S. A., su intención de hacer tuso de la prorroga establecida en el Artículo 44. Prórroga, del pliego base y condiciones Particulares que consta a fs. 11, para el ejercicio 2018 (fs. 955).-\nQue a fs. 954 se agregan los informe respectivos propiciando la prorroga contractual.-\nQue a fs. 958-961, se encuentra la Solicitud de Pedido N°8763 por un total de pesos cuatro millón novecientos noventa y cuatro mil cuatrocientos setenta con 20/100 ($4.994.470,20), y a fs. 963-964 la Solicitud de Gastos.-\nPOR ELLO, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1º:\nPRORRÓGUESE por el periodo de un (1) año (Enero - Diciembre del año 2018), a la firma SOMA S. A., la contratación del \"Servicio de Recolección, Tratamiento y Disposición Final de Residuos Patogénicos y Radiológicos, con provisión de Insumos Contenedores — Bolsas\", para cubrir las necesidades del ejercicio 2018 de los diversos efectores dependientes de la Secretaria de Salud y Desarrollo Humano, en merito de las razones de mención exordial, por un importe total de pesos cuatro millón novecientos noventa y cuatro mil cuatrocientos setenta con 20/100 ($4.994.470,20), en un todo de acuerdo al Pliego de Bases y Condiciones Particulares, de Bases y Condiciones Generales y Pliego de Clausulas Técnicas.-\nARTÍCULO 2º:\nEl gasto que origine lo dispuesto en el ARTICULO 1° será debitado de la Solicitud de gastos Nró. 1-9568 (obrantes a fs. 963-964), Ejercicio 2017, Jurisdicción 1110120000 Secretaria de Salud y Desarrollo Humano; Unidad Ejetutoria N° 4 Secretaria de Salud y Desarrollo Humano; Dependencia 611 Sécretaria de Salud y Desarrollo Humanó, Fuérite de Financiamiento 110 Tesoro Municipal, N° Pedido 8763.-\nARTICULO 3°:\nLa Firma adjudicataria deberá sustituir las garantías (de Contrato y de ejecución), oportunamente integradas, adecuándolas a la prorroga referida.-\nARTICULO 4°:\nUna vez firmado el presente Decreto, la Secretaria de Salud y Desarrollo Humano deberá proseguir el trámite para la confección de la correspondiente Orden de Compra de este Municipio.-\nARTICULO 5°:\nTornen conócirniento las Secretarias de Hacienda y Finanzas (Dirección Gral. De Contaduría, Dirección de tesorería y Direeción de Compras y Licitaciones) y de Salud y Desarrollo Humano.-\nARTICULÓ 6°:\nDése al Registro Municipal de Decretos, aSigneSe número, cúmplase, hágase saber y oportunamente, ARCHIVÉSE.-\nFdo: Macri- Vittorini- Alvarez\n\n[DOC 69]\nBoletines/Vicente López\nDecreto Nº5432/17\nDecreto Nº 5432/17\nPublicado en versión extractada\nVicente López, 20/12/2017\nAdjudicando a la firma ITING sa la Adquisición de 3 Servidores Rackeables de 2U más soportes para Servidores con destino a la Secretaria de Modernización y Gobierno Digital.-\n\n[DOC 70]\nBoletines/Vicente López\nDecreto Nº5435/17\nDecreto Nº 5435/17\nVicente López, 20/12/2017\nCORRESPONDE A EXPEDIENTE N° 4119-3881/2017\nVisto\nel presente Expediente mediante el cual se tramitara el llamado a Licitación Publica N° 68, oportunamente dispuesto por Decreto N° 3282/17 para la obra: \"Puesta en valor entorno estación Aristóbulo del Valle\", y\nConsiderando\nQUE si bien conforme Acta de Apertura obrante a fs. 1127/1129 se han presentado cinco oferentes, la Secretaría de Planeamiento, Obras y Servicios Públicos solicita desestimar las ofertas presentadas y dejar sin efecto el presente llamado debido a que debe realizar una modificación del proyecto original y esto conllevaría a diversos cambios en el itemisado y la calidad de los mismos.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°.-\nDESESTIMASE las ofertas presentadas en el llamado a Licitación Publica N° 18 para la obra: \"Puesta en valor entorno estación Aristóbulo del Valle\" y DÉJASE SIN EFECTO la misma, por razones de mención exordial.\nARTICULO 2°.-\nNotifíquese a los interesados a quien se les procederá a reintegrar las garantías de mantenimiento de oferta.\nARTICULO 3°.-\nPor la Secretaría de Hacienda y Finanzas (Dirección General de Contaduría), procédase a anular la Solicitud de Gastos N° 5659 obrante a fs. 32.\nARTICULO 4°.-\nRefrenden el presente Decreto los Sres. Secretarios de Planeamiento, Obras y Servicios Públicos y de Hacienda y Finanzas.\nARTICULO 5°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Direcciones de Compras y Licitaciones, Tesorería y Contaduría) y de Planeamiento, Obras y Servicios Públicos.\nARTICULO 6°.-\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente ARCHIVESE.-\nFdo: Macri- Botello- Alvarez\n\n[DOC 71]\nBoletines/Vicente López\nDecreto Nº5436/17\nDecreto Nº 5436/17\nPublicado en versión extractada\nVicente López, 20/12/2017\nAprobando redeterminación de precios correspondiente al Mantenimiento y Limpieza de sumideros, cámaras y conductos de distintas cuencas pluviales en la zona 1 del Partido de Vicente López, contratado oportunamente con la Unión Transitoria de Empresas formada por las empresas Urbaser Argentina sa y Transportes Olivos saciyf.-\n\n[DOC 72]\nBoletines/Vicente López\nDecreto Nº5441/17\nDecreto Nº 5441/17\nVicente López, 21/12/2017\nVisto\nLa Ordenanza Fiscal 26387 —T.0 960/17- y modificatorias que establece el hecho y base imponibles, los sujetos y responsables sustitutos de la \"Tasa de Mantenimiento Vial Municipal\", así como la forma y término para el pago; y\nConsiderando\nQue el Art. 133º sexies de la Ordenanza Fiscal establece que \"los responsables sustitutos deben ingresar con la periodicidad y dentro de los plazos que a tal efecto determine el Departamento Ejecutivo, los fondos obligados a percibir y sus accesorios —de corresponder- en los términos y condiciones que establezca la reglamentación\";\nQue la Ordenanza Impositiva vigente faculta al Departamento Ejecutivo a aplicar bonificaciones de carácter general por zonas, categorías y/o por otras características, por vía reglamentaria sobre la tasa que deben abonar los contribuyentes, prevista en la referida Ordenanza;\nQue resulta procedente el dictado del acto administrativo que fije las tasas a abonar a partir del 12 de Enero de 2018, teniendo en cuenta la normativa vigente;\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nARTICULO 1°.-\nOTÓRGASE\na partir del 1º de Enero de 2018 una bonificación de carácter general en la Tasa de Mantenimiento Vial Municipal respecto del monto que hubiera correspondido tributar como consecuencia de la aplicación de los montos establecidos en la Ordenanza Impositiva, resultando los importes a abonar, los que se detallan a continuación:\na) Combustible líquido y otros derivados de hidrocarburos, a excepción del Gas Natural Comprimido (GNC)\n1) Diesel Oil, Gas Oil grado 2 y otros combustibles líquidos de características similares por cada litro o fracción expendido…………….………………………………………………………………….$ 0,20.-\n2) Diesel Oil, Gas Oil grado 3 y otros combustibles líquidos de características similares por cada litro o fracción expendido………………………………………………………………………………..$ 0,24.-\n3) Nafta Premium de más de 95 RON, y otros combustibles líquidos de características similares, para cada litro o fracción expendido…………………………………………….………….........$ 0,24.-\n4) Nafta Super entre 92 y 95 RON, y otros combustibles líquidos de características similares; por cada litro o fracción de expendio…………………………………………………………….....…$ 0.24.-\n5) Resto de combustibles líquidos no especificados en los apartados precedentes, por cada litro o fracción expendido………………………………………………………………………………………..$ 0,24.-\nb) Gas Natural Comprimido (GNC)\n1) Por cada metro cúbico o fracción expendido…………………………………………………………....................................................................................................................................................................$ 0,12.-\nARTICULO 2°.-\nTome conocimiento la Secretaría de Ingresos Públicos y todas sus dependencias específicas, la Secretaría de Hacienda y Finanzas y las restantes Secretarías del Departamento Ejecutivo.-\nARTICULO 3°.-\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente, archívese.-\nFdo: Macri- Antonietti\n\n[DOC 73]\nBoletines/Vicente López\nDecreto Nº5442/17\nDecreto Nº 5442/17\nPublicado en versión extractada\nVicente López, 22/12/2017\nHabilitando para el Ejercicio 2018 las Cajas de Cambio para varias dependencias.-\n\n[DOC 74]\nBoletines/Vicente López\nDecreto Nº5443/17\nDecreto Nº 5443/17\nPublicado en versión extractada\nVicente López, 22/12/2017\nJustificando el gasto por la prestación del servicio de vigilancia durante los meses de febrero a abril y hasta el 5 de mayo, por la empresa de seguridad Tech Security srl, en el inmueble ubicado en la calle Libertad 3431/33, donde funciona la Subsecretaría de Acción Comunitaria.-\n\n[DOC 75]\nBoletines/Vicente López\nDecreto Nº5444/17\nDecreto Nº 5444/17\nPublicado en versión extractada\nVicente López, 22/12/2017\nConcediendo al Obispado de San Isidro un subsidio destinado a cubrir necesidades en parroquias, capillas, colegios y demás instituciones del partido de Vicente López.-\n\n[DOC 76]\nBoletines/Vicente López\nDecreto Nº5445/17\nDecreto Nº 5445/17\nVicente López, 22/12/2017\nCORRESPONDE A EXPEDIENTE N° 4119-2956/2017\nVisto\nEl Expediente de la referencia mediante el cual tramita la ampliación del Cálculo de Recursos y el Presupuesto de Gastos 2017 por adecuación de la Deuda Flotante 2016 y distribución del Superávit 2016; y,\nConsiderando\nQue mediante la Ordenanza N2 35171 se aprobaron el Cálculo de Recursos y el Presupuesto de Gastos para el Ejercicio 2017.\nQue corresponde adecuar los montos de las Disponibilidades y de la Deuda Flotante del Ejercicio 2016 para el Ejercicio 2017, teniendo en cuenta la Recomendación efectuada por la Relatoría del Honorable Tribunal de Cuentas de fecha 24 de mayo de 2017, obrante a fs. 21 de las actuaciones de referencia.\nP,or ello, el INTENDENTE MUNICIPAL DE VICENTE LÓPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTÍCULO 1º.- AMPLÍASE EL CÁLCULO DE RECURSOS 2017\n(de libre disponibilidad) Según se detalla en el Anexo que forma parte del presente.-\nARTÍCULO 2º.- AMPLÍASE EL PRESUPUESTO DE GASTOS\n2017 (Fuente 110), según se detalla en el Anexo que integra el presente Decreto, y según los siguientes totales:\nPARTIDAS DE GASTOS:\nTOTAL AMPLIACIONES                                            $ 821.509.520,09.-\nTOTAL REDUCCIONES                                              $ 555.773.565,16.-\nCÁLCULO DE RECURSOS:\nTOTAL AMPLIACIONES DE RECURSOS                    $ 265.735.954,93.-\nARTÍCULO 3º.- REFRENDE\nel presente Decreto el Sr. Secretario de Hacienda y Finanzas.-\nARTÍCULO 4°.-\nTomen conocimiento las Secretarías de del Departamento Ejecutivo, la Dirección General de Contaduría, la Dirección General de Presupuesto. Comuníquese al Honorable Concejo Deliberante y al Honorable Tribunal de Cuentas de la Provincia de Buenos Aires.-\nARTICULO 5°.-\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente ARCHÍVESE.-\nFdo: Macri- Alvarez\nNOTA:\nEl anexo se publica al final del presente boletín en la versión impresa y en el link \"ANEXOS\" que sigue, en la versión digital\nAnexos\nAnexo I - Ampliacion Gastos Superavit 2016 - Decreto 5445/17\nAmpliación Gastos Superavit 2016\nDESCARGAR\n\n[DOC 77]\nBoletines/Vicente López\nDecreto Nº5447/17\nDecreto Nº 5447/17\nVicente López, 22/12/2017\nCORRESPONDE A EXPEDIENTE Nº 4119-4216/2010\nVisto\nQue a través del Decreto Nº 29 de fecha 09 de enero de 2015 se dispuso la actualización del importe mínimo del valor de los bienes susceptibles de ser incorporados al Patrimonio Municipal; y,\nConsiderando\nQue en virtud de la variación de los precios de mercado en general resulta menester una nueva actualización del monto mínimo inventariable, a fin de optimizar el sistema de registro de inventario y evitar la registración de bienes de ínfimo valor económico.\nQue en virtud a los reajustes salariales que se efectuaron, resulta menester re-adecuar el valor del monto mínimo para bienes inventariables, tomando como base del cálculo el precepto contenido en el Artículo 922 del Decreto/Ley Nº 6769/1958, Ley Orgánica de las Municipalidadeslfe la Provincia de Buenos Aires.\nQue, en tal sentido, la base de cálculo está determinada por \"...el sueldo básico de la categoría inferior en el escalafón administrativo de cada Municipalidad, en su equivalente a cuarenta (40) horas semanales, más las bonificaciones o adicionales, inherentes a la categoría inferior, que estén sujetos a aportes previsionales...\", conforme el texto de la mencionada norma.\nQue a tal efecto, luce el informe realizado por la Secretaría de Recursos Humanos a fs. 293.\nQue, en virtud de lo expuesto, y en los términos de lo manifestado a fs. 294 por la Dirección General de Contaduría, corresponde dictar el acto administrativo que proceda a determinar como monto mínimo para incluir dentro del inventario municipal a aquellos bienes cuyo valor no sea menor al Treinta por Ciento (30%) del sueldo sujeto a aportes correspondiente a la categoría inferior en el escalafón administrativo (Administrativo IV) con una carga horaria de cuarenta (40) horas semanales.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias,\nDECRETA\nARTICULO 1°.-\nESTABLECESE el importe de Pesos Tres Mil Setecientos Ochenta y Siete con Setenta y Tres Centavos ($ 3.787,73.-) , el valor para inventariar bienes conforme resulta de calcular el 30% del sueldo sujeto a aportes de un agente de la categoría inferior (administrativo IV) de 40 horas semanales.-\nARTICULO 2°.-\nRefrenden el presente Decreto el Sr. Secretario de Hacienda.-\nARTICULO 3°.-\nTome conocimiento las Secretarías del Departamento Ejecutivo, la Secretarías de Hacienda y Finanzas y de Recursos Humanos, la Dirección General de Contaduría, Dirección Patrimonio y el Honorable Concejo Deliberante, quienes darán a conocer el presente a la totalidad de sus Dependencias.-\nARTICULO 4°.-\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente ARCHíVESE.-\nFdo: Macri- Alvarez\n\n[DOC 78]\nBoletines/Vicente López\nDecreto Nº5449/17\nDecreto Nº 5449/17\nVicente López, 22/12/2017\nCORRESPONDE A EXPEDIENTE N°4119-006889/2017\nVisto\nlas ofertas presentadas en el llamado a Licitación Privada N° 182 dispuesto por Decreto N° 4952/17 para la \"ADQUISICION DE TRES MIL QUINIENTAS (3500) CAJAS FESTIVAS, para ser entregadas en barrios carenciados del Partido, dependiente de la Secretaria de Gobierno y Asuntos Interjurisdiccionales\", y\nConsiderando\nLo aconsejado por la Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 142.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LÓPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTÍCULO 1°:\nADJUDICASE a la firma RAGON S.R.L. por un monto total de Pesos un millón cincuenta mil ($1.050.000,00), la \"ADQUISICION DE TRES MIL QUINIENTAS (3500) CAJAS FESTIVAS, para ser entregadas en barrios carenciados del Partido, dependiente de la Secretaria de Gobierno y Asuntos Interjurisdiccionales\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares, al Pliego de Bases y Condiciones Generales y a la planilla de preadjudicación obrante a fs. 142.\nARTÍCULO 2°:\nLa suma de pesos un millón cincuenta mil ($1.050.000,00) se encuenra registrada en la Solicitud de Gastos N° 1-8944 obrante a fs. 15.\nARTÍCULO 3°:\nLa firma adjudicataria deberá presentar en la Dirección de Tesorería, en concepto de garantía de adjudicación, el 5% (cinco por .ciento) del importe total de la misma, conforme lo dispuesto por el Artículo 18 del Pliego de Bases y Condiciones Particulares.\nARTÍCULO 4°:\nRefrenden el presente Decreto los Sres. Secretarios de Hacienda y Finanzas y de Gobierno y Asuntos Interjurisdiccionales.\nARTÍCULO 5°:\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Dirección Gral. de Contaduría, Dirección de Tesorería y Dirección de Compras y Licitaciones) y de Gobierno y Asuntos Interjurisdiccionales.\nARTÍCULO 6°:\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Alvarez- Vittorini\n\n[DOC 79]\nBoletines/Vicente López\nDecreto Nº5450/17\nDecreto Nº 5450/17\nPublicado en versión extractada\nVicente López, 22/12/2017\nAdjudicando a la Sra. Rusconi Andrea Isabel la Refacción en el Salón de Baile de la Escuela Primaria N° 8, Licitación Privada N° 170.-\n\n[DOC 80]\nBoletines/Vicente López\nDecreto Nº5451/17\nDecreto Nº 5451/17\nPublicado en versión extractada\nVicente López, 22/12/2017\nAdjudicando a la firma Kanre sa la contratación de la obra Reparaciones Varias en el Jardín de Infantes Provincial N° 911, Licitación Privada N° 175.-\n\n[DOC 81]\nBoletines/Vicente López\nDecreto Nº5452/17\nDecreto Nº 5452/17\nPublicado en versión extractada\nVicente López, 22/12/2017\nAdjudicando a la Sra. Rusconi Andrea Isabel la Impermeabilización de Techos y Reparaciones varias en la Escuela Provincial N° 19, Licitación Privada N° 164.-\n\n[DOC 82]\nBoletines/Vicente López\nDecreto Nº5453/17\nDecreto Nº 5453/17\nVicente López, 22/12/2017\nCORRESPONDE A EXPEDIENTE N°4119-005504/2017\nVisto\nlas ofertas presentadas en el llamado a Licitación Pública N° 89 dispuesto por Decreto N°4732/17 para la \"ADQUISICION DE UNA SOLUCION DE FIREWALL, AUTONOMA, DE ALTA DISPONIBILIDAD Y CON SOPORTE TECNICO POR 12 MESES CON DESTINO A LA DIRECCION GENERAL DE PROCESOS Y DESARROLLOS INFORMATICOS DEPENDIENTE DE LA SECRETARIA DE HACIENDA Y FINANZAS\", y\nConsiderando\nLo aconsejado por la Comisión Permanente de r Licitaciones para el Estudio de Propuestas a fs. 497.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LÓPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTÍCULO 1°:\nADJUDICASE a la firma NOVARED S.A. por un monto total de Pesos dos millones ciento noventa y un mil novecientos veintiséis con cincuenta centavos ($2.191.926,50), la \"ADQUISICION DE UNA SOLUCION DE FIREWALL, AUTONOMA, DE ALTA DISPONIBILIDAD Y CON SOPORTE TECNICO POR 12 MESES CON DESTINO A LA DIRECCION GENERAL DE PROCESOS Y DESARROLLOS INFORMATICOS DEPENDIENTE DE LA SECRETARIA DE HACIENDA Y FINANZAS\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares, al Pliego de Bases y Condiciones Generales y a la planilla de preadjudicación obrante a fs. 497.\nARTÍCULO 2°:\nLa suma de pesos dos millones ciento noventa y un mil novecientos veintiséis con cincuenta centavos ($2.191.926,50) se encuentra registrada en las Solicitudes de Gastos Nros. 1-7091 y 1-9780 obrantes a fs. 7 y 493 respectivamente.\nARTÍCULO 3°:\nLa firma adjudicataria deberá presentar en la Dirección de Tesorería, en concepto de garantía de adjudicación, el 5% (cinco por ciento) del importe total de la adjudicación, conforme Artículo 18 del Pliego de Bases y Condiciones Particulares.\nARTÍCULO 4°:\nRefrenden el presente Decreto el Sr. Secretarios de Hacienda y Finanzas.\nARTÍCULO 5°:\nTome conocimiento la Secretaría de Hacienda y Finanzas.\nARTÍCULO 6°:\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Alvarez\n\n[DOC 83]\nBoletines/Vicente López\nDecreto Nº5454/17\nDecreto Nº 5454/17\nPublicado en versión extractada\nVicente López, 22/12/2017\nDesestimando la única oferta presentada en el primer llamado a Licitación Privada N° 172. Procediendo a efectuar un segundo llamado, para la Adquisición de Equipamiento de Iluminación para el Cine Teatro York.-\n\n[DOC 84]\nBoletines/Vicente López\nDecreto Nº5455/17\nDecreto Nº 5455/17\nVicente López, 22/12/2017\nCORRESPONDE A EXPEDIENTE N° 4119- 005985/2017\nVisto\nEl Llamado a Licitación Privada N° 178 dispuesto por Decreto N° 4832/17, para la contratación del \"SERVICIO DE MANTENIMIENTO DE ASCENSORES para cubrir las necesidades del año 2018 con destino al Hospital Municipal Dr. Bernardo Houssay, Dirección General de Atención Primaria e Instituto de Rehabilitación Dr. Anselmo Marini, dependientes de la Secretaria de Salud y Desarrollo Humano\", y\nConsiderando\nQue conforme Acta de Apertura obrante a fs. 140/141 se ha presentado un único oferente.\nQue a fs.144 la Secretaria de Salud y Desarrollo Humano solicita la realización de un segundo llamado a Licitación.\nQue en virtud de ello, a fs. 145 la Comisión Permanente de Estudios de Propuestas aconseja desestimar la única oferta presentada y realizar un segundo llamado.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nARTICULO 1°.-\nDESESTIMESE la única oferta presentada en el primer Llamado a Licitación Privada N° 178, oportunamente dispuesta por Decreto N° 4832/17 en merito a las razones expuestas en el exordio.\nARTICULO 2°.-\nProcédase a efectuar un segundo llamado correspondiente a la Licitación Privada N° 178 a fin de efectuar la contratación del \"SERVICIO DE MANTENIMIENTO DE ASCENSORES para cubrir las necesidades del año 2018 con destino al Hospital Municipal Dr. Bernardo Houssay, Dirección General de Atención Primaria e Instituto de Rehabilitación Dr. Anselmo Marini, dependientes de la Secretaria de Salud y Desarrollo Humano\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares obrante a fs. 16/20 y al Pliego de Bases y Condiciones Generales de fs. 21/28.\nARTICULO 3°.-\nEstablécese en la suma de Pesos novecientos dos mil quinientos veinte ($902.520,00) el Presupuesto Oficial para la presente Licitación.\nARTICULO 4°.-\nPor la Dirección de Compras y Licitaciones, cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de Pesos novecientos tres ($903,00). Exceptuase de la compra del pliego al proveedor participante en el primer llamado.\nARTICULO 5°.-\nLa presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 15/01/18 a las 9:00 hs., en presencia de los interesados que concurran.\nARTICULO 6°.-\nRefrende el presente los Sres. Secretarios de Hacienda y Finanzas y de Salud y Desarrollo Humano.\nARTICULO 7°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Direcciones de Compras y Licitaciones, Tesorería y Contaduría) y de Salud y Desarrollo Humano.\nARTICULO 8°.-\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Alvarez- Vittorini\n\n[DOC 85]\nBoletines/Vicente López\nDecreto Nº5456/17\nDecreto Nº 5456/17\nVicente López, 22/12/2017\nCORRESPONDE EXPEDIENTE N2 4119-007747/2017.-\nVisto\nEl expediente de la referencia mediante el cual se tramita la registración de la mayor recaudación del ejercicio 2017; y\nConsiderando\nQue mediante la Ordenanza N° 35171 se aprobaron el Cálculo de Recursos y el Presupuesto de Gastos para el Ejercicio 2017.\nQue el artículo 119° de la Ley Orgánica de las Municipalidades establece que \"dentro de los quince (15) días posteriores a la realización de las restructuraciones que se refiere el presente párrafo, el Departamento Ejecutivo deberá comunicarlas al Concejo Deliberante\";\nQue el artículo 26°, inc. B) del Decreto Provincial 2980/00 sobre Reforma Administrativa Financiera en el Ámbito Municipal (RAFAM) dispone: \"El excedente de la recaudación del total calculado para el ejercicio en concepto de recursos ordinarios no afectados. Para que el presente recurso se considere disponible es necesario que la recaudación efectiva supere el total calculado de recursos ordinarios. No podrán utilizarse los excedentes parciales obtenidos en uno o más recursos aisladamente, con excepción de aquellos que tengan afectación especial. En este caso el Departamento Ejecutivo podrá reforzar por Decreto las correlativas partidas del Presupuesto\";\nQue a fs. 9 la Dirección General de Contaduría solicita la confección del decreto de modificación presupuestaria por mayor recaudación;\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias,\nDECRETA\nARTICULO 1°.-\nEFECTUENSE las modificaciones presupuestarias por mayor recaudación y ampliación y adecuación de gastos, según detalle obrante en Anexo I, el cual forma parte integrante del presente Decreto, y según los siguientes totales:\nFUENTE 110- TESORO MUNICIPAL\nAMPLIACION PRESUPUESTARIA DE GASTOS\nDISMINUCION PRESUPUESTARIA DE GASTOS\nAMPLIACION DEL CALCULO DE RECURSOS\nCompensación de Partidas de Gastos\nAnexo I\n$ 233.940.249,30\nAmpliaciones Presupuestarias de Gastos\nAnexo I\n$ 273.085.401,86\nAmpliación del Cálculo de Recursos\nAnexo I\n$ 39.145.152,56\nTOTAL AMPLIACION DE GASTOS                                                                        $ 39.145.152,56.-\nTOTAL AMPLIACION DE RECURSOS                                                                   $ 39145.152,56.-\nARTICULO 2º.-\nEl presente Decreto será refrendado por el Señor Secretario de Hacienda y Finanzas.-\nARTÍCULO 3°.-\nTomen conocimiento las Secretarías y Subsecretarías del Departamento Ejecutivo y la Dirección General de Contaduría. Comuníquese al Honorable Concejo Deliberante.\nARTICULO 4°.-\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.-\nFdo: Macri- Alvarez\nANEXO I - AMPLIACION PRESUPUESTO 2017 - MAYOR RECAUDACION 2017\nFuente de Financiamiento: 110 - Tesoro Municipal\nJurisdiccion\nPrograma\nPartida\nAmpliaciones de Gastos (+)\nReducciones De Gastos (-)\n1110116000 - Secretaria General\n01.00.00 - Coordinacion y Administracion\n1.1.1.0 - Retribuciones del cargo\n-\n-1.949.919,76\n1.1.3.0 - Retribuciones que no hacen al cargo\n21.501,54\n-\n1.1.4.0 - Sueldo anual complementario\n262.559,59\n-\n1.1.6.0 - Contribuciones patronales\n-\n-322.897,00\n1.1.7.0 - Complementos\n12.032,21\n-\n1.2.1.0 - Retribuciones del cargo\n1.042.557,07\n-\n1.2.2.0 - Retribuciones que no hacen al cargo\n50.427,36\n-\n1.2.3.0 - Sueldo anual complementario\n-\n-245.134,64\n1.2.5.0 - Contribuciones patronales\n116.720,71\n-\n1.2.6.0 - Complementos\n7.733,18\n-\n1.3.1.0 - Retribuciones extraordinarias\n515.056,34\n-\n1.3.2.0 - ART\n-\n-99.822,55\n1.4.0.0 - Asignaciones familiares\n70.985,96\n-\nTotal 01.00.00 - Coordinacion y Administracion\n2.099.573,95\n-2.617.773,95\nTotal 1110116000 - Secretaria General\n2.099.573,95\n-2.617.773,95\n1110118000 - Secretaria de Gobierno y Asuntos Interjurisdic.\n01.00.00 - Coordinacion y Planificacion de las Politicas de Gobierno Municipal\n1.1.1.0 - Retribuciones del cargo\n-\n-2.192.490,61\n1.1.3.0 - Retribuciones que no hacen al cargo\n4.418.084,15\n-\n1.1.4.0 - Sueldo anual complementario\n1.965.058,47\n-\n1.1.6.0 - Contribuciones patronales\n499.157,20\n-\n1.1.7.0 - Complementos\n-\n-611.714,45\n1.2.1.0 - Retribuciones del cargo\n1.420.870,13\n-\n1.2.2.0 - Retribuciones que no hacen al cargo\n673.343,23\n-\n1.2.3.0 - Sueldo anual complementario\n-\n-1.280.323,83\n1.2.4.6 - Material Didactico DOCENTE\n62,50\n-\n1.2.5.0 - Contribuciones patronales\n38.210,86\n-\n1.2.6.0 - Complementos\n-\n-720.759,32\n1.3.1.0 - Retribuciones extraordinarias\n2.943.348,60\n-\n1.3.2.0 - ART\n-\n-237.083,90\n1.4.0.0 - Asignaciones familiares\n1.074.896,08\n-\n1.5.0.0 - Asistencia social al personal\n54.161,40\n-\nTotal 01.00.00 - Coordinacion y Planificacion de las Politicas de Gobierno Municipal\n13.087.192,61\n-5.042.372,12\nTotal 1110118000 - Secretaria de Gobierno y Asuntos Interjurisdic.\n13.087.192,61\n-5.042.372,12\n1110119000 - Secretaria Legal y Tecnica\n01.00.00 - Coordinacion de Acciones Tendientes al Recupero del Credito Municipal\n1.1.1.0 - Retribuciones del cargo\n-\n-2.150.765,49\n1.1.3.0 - Retribuciones que no hacen al cargo\n4.239.230,82\n-\n1.1.4.0 - Sueldo anual complementario\n529.656,76\n-\n1.1.6.0 - Contribuciones patronales\n362.848,93\n-\n1.1.7.0 - Complementos\n243.188,84\n-\n1.2.1.0 - Retribuciones del cargo\n-\n-111.203,63\n1.2.2.0 - Retribuciones que no hacen al cargo\n-\n-83.666,91\n1.2.3.0 - Sueldo anual complementario\n-\n-253.453,30\n1.2.5.0 - Contribuciones patronales\n-\n-89.633,68\n1.2.6.0 - Complementos\n47.128,67\n-\n1.3.1.0 - Retribuciones extraordinarias\n950.187,98\n-\n1.3.2.0 - ART\n-\n-49.101,03\n1.4.0.0 - Asignaciones familiares\n185.702,44\n-\nTotal 01.00.00 - Coordinacion de Acciones Tendientes al Recupero del Credito Municipal\n6.557.944,44\n-2.737.824,05\nTotal 1110119000 - Secretaria Legal y Tecnica\n6.557.944,44\n-2.737.824,05\n1110120000 - Secretaria de Salud y Desarrollo Humano\n44.08.00 - Planes de Salud - Afectados SAME PROVINCIA - Ord. 35476 - Exp.5514/2017\n1.1.5.4 - SAME PROVINCIA - Exp. 5514/2017\n-\n-\nTotal 44.08.00 - Planes de Salud - Afectados SAME PROVINCIA - Ord. 35476 - Exp.5514/2017\n-\n-\n01.00.00 - Desarrollo e Implementacion de Politicas Sanitarias\n1.1.1.0 - Retribuciones del cargo\n-\n-1.986.365,29\n1.1.3.0 - Retribuciones que no hacen al cargo\n4.816.091,20\n-\n1.1.4.0 - Sueldo anual complementario\n5.036.155,70\n-\n1.1.6.0 - Contribuciones patronales\n960.745,31\n-\n1.1.7.0 - Complementos\n-\n-1.595.252,16\n1.2.1.0 - Retribuciones del cargo\n3.363.794,27\n-\n1.2.2.0 - Retribuciones que no hacen al cargo\n1.137.915,73\n-\n1.2.3.0 - Sueldo anual complementario\n-\n-3.648.293,16\n1.2.5.0 - Contribuciones patronales\n-\n-142.678,37\n1.2.6.0 - Complementos\n-\n-1.718.208,44\n1.3.1.0 - Retribuciones extraordinarias\n8.913.947,83\n-\n1.3.2.0 - ART\n-\n-350.713,44\n1.4.0.0 - Asignaciones familiares\n2.038.215,50\n-\n1.5.0.0 - Asistencia social al personal\n87.548,20\n-\nTotal 01.00.00 - Desarrollo e Implementacion de Politicas Sanitarias\n26.354.413,75\n-9.441.510,86\n24.00.00 - Distribución FORD - Ord. 31672\n1.2.6.0 - Complementos\n-\n-\nTotal 24.00.00 - Distribución FORD - Ord. 31672\n-\n-\n48.00.00 - Carrera Medica Hospitalaria\n1.1.1.0 - Retribuciones del cargo\n5.446.391,74\n-\n1.1.3.0 - Retribuciones que no hacen al cargo\n-\n-5.309.463,82\n1.1.4.0 - Sueldo anual complementario\n4.714.546,11\n-\n1.1.6.0 - Contribuciones patronales\n3.547.059,80\n-\n1.1.7.0 - Complementos\n-\n-3.692.658,98\n1.2.1.0 - Retribuciones del cargo\n-\n-2.482.614,08\n1.2.3.0 - Sueldo anual complementario\n-\n-3.435.863,53\n1.2.5.0 - Contribuciones patronales\n-\n-7.042.165,03\n1.2.6.0 - Complementos\n-\n-3.142.156,64\n1.3.1.0 - Retribuciones extraordinarias\n6.624.511,96\n-\n1.3.2.0 - ART\n-\n-1.630.331,45\n1.4.0.0 - Asignaciones familiares\n550.234,42\n-\nTotal 48.00.00 - Carrera Medica Hospitalaria\n20.882.744,03\n-26.735.253,53\n49.00.00 - Docentes de Enfermeria\n1.1.1.0 - Retribuciones del cargo\n-\n-\n1.1.4.0 - Sueldo anual complementario\n205.706,52\n-\n1.1.6.0 - Contribuciones patronales\n34.558,68\n-\n1.2.1.0 - Retribuciones del cargo\n566.786,81\n-\n1.2.2.0 - Retribuciones que no hacen al cargo\n672.722,98\n-\n1.2.3.0 - Sueldo anual complementario\n-\n-102.743,04\n1.2.4.6 - Material Didactico DOCENTE\n79.929,13\n-\n1.2.5.0 - Contribuciones patronales\n187.082,55\n-\n1.2.6.0 - Complementos\n-\n-9.155,98\n1.3.1.0 - Retribuciones extraordinarias\n44.074,33\n-\n1.3.2.0 - ART\n-\n-1.308,27\n1.4.0.0 - Asignaciones familiares\n51.306,21\n-\nTotal 49.00.00 - Docentes de Enfermeria\n1.842.167,22\n-113.207,29\nTotal 1110120000 - Secretaria de Salud y Desarrollo Humano\n49.079.325,00\n-36.289.971,68\n1110122000 - Secretaria de Planeamiento, Obras y Serv. Publicos\n01.00.00 - Coordinacion y Administracion\n1.1.1.0 - Retribuciones del cargo\n3.602.151,74\n-\n1.1.3.0 - Retribuciones que no hacen al cargo\n8.301.393,16\n-\n1.1.4.0 - Sueldo anual complementario\n4.836.256,39\n-\n1.1.6.0 - Contribuciones patronales\n2.587.747,58\n-\n1.1.7.0 - Complementos\n511.012,26\n-\n1.2.1.0 - Retribuciones del cargo\n-\n-2.152.076,70\n1.2.2.0 - Retribuciones que no hacen al cargo\n395.638,45\n-\n1.2.3.0 - Sueldo anual complementario\n-\n-3.457.330,67\n1.2.5.0 - Contribuciones patronales\n-\n-1.083.478,94\n1.2.6.0 - Complementos\n-\n-1.528.524,43\n1.3.1.0 - Retribuciones extraordinarias\n4.856.308,20\n-\n1.3.2.0 - ART\n-\n-257.775,58\n1.4.0.0 - Asignaciones familiares\n1.567.604,12\n-\n1.5.0.0 - Asistencia social al personal\n79.341,60\n-\nTotal 01.00.00 - Coordinacion y Administracion\n26.737.453,49\n-8.479.186,31\nTotal 1110122000 - Secretaria de Planeamiento, Obras y Serv. Publicos\n26.737.453,49\n-8.479.186,31\n1110123000 - Secretaria de Cultura y Turismo\n01.00.00 - Coordinacion y Administracion de las Acciones Culturales y Turisticas\n1.1.1.0 - Retribuciones del cargo\n-\n-1.784.806,10\n1.1.3.0 - Retribuciones que no hacen al cargo\n2.041.096,56\n-\n1.1.4.0 - Sueldo anual complementario\n510.008,64\n-\n1.1.6.0 - Contribuciones patronales\n97.922,05\n-\n1.1.7.0 - Complementos\n69.585,86\n-\n1.2.1.0 - Retribuciones del cargo\n-\n-902.689,31\n1.2.2.0 - Retribuciones que no hacen al cargo\n235.705,67\n-\n1.2.3.0 - Sueldo anual complementario\n-\n-487.124,03\n1.2.5.0 - Contribuciones patronales\n-\n-249.574,05\n1.2.6.0 - Complementos\n-\n-35.468,75\n1.3.1.0 - Retribuciones extraordinarias\n560.754,94\n-\n1.3.2.0 - ART\n-\n-96.612,49\n1.4.0.0 - Asignaciones familiares\n-\n-31.295,61\nTotal 01.00.00 - Coordinacion y Administracion de las Acciones Culturales y Turisticas\n3.515.073,73\n-3.587.570,34\n35.00.00 - Docentes de la Pcia. de Buenos Aires\n1.1.1.0 - Retribuciones del cargo\n-\n-\n1.1.4.0 - Sueldo anual complementario\n31.624,06\n-\n1.1.6.0 - Contribuciones patronales\n5.312,86\n-\n1.2.1.0 - Retribuciones del cargo\n24.798,50\n-\n1.2.2.0 - Retribuciones que no hacen al cargo\n63.350,70\n-\n1.2.3.0 - Sueldo anual complementario\n-\n-22.170,57\n1.2.4.6 - Material Didactico DOCENTE\n12.033,55\n-\n1.2.5.0 - Contribuciones patronales\n10.049,01\n-\n1.2.6.0 - Complementos\n-\n-3.457,87\n1.3.2.0 - ART\n24,43\n-\nTotal 35.00.00 - Docentes de la Pcia. de Buenos Aires\n147.193,12\n-25.628,44\nTotal 1110123000 - Secretaria de Cultura y Turismo\n3.662.266,85\n-3.613.198,78\n1110124000 - Secretaria de Deportes\n01.00.00 - Coordinacion de Actividades Deportivas\n1.1.1.0 - Retribuciones del cargo\n-\n-1.134.538,15\n1.1.3.0 - Retribuciones que no hacen al cargo\n3.107.243,34\n-\n1.1.4.0 - Sueldo anual complementario\n1.157.602,81\n-\n1.1.6.0 - Contribuciones patronales\n480.543,59\n-\n1.1.7.0 - Complementos\n18.117,19\n-\n1.2.1.0 - Retribuciones del cargo\n4.287.934,59\n-\n1.2.2.0 - Retribuciones que no hacen al cargo\n1.090.973,55\n-\n1.2.3.0 - Sueldo anual complementario\n-\n-423.109,86\n1.2.5.0 - Contribuciones patronales\n786.836,89\n-\n1.2.6.0 - Complementos\n-\n-125.759,15\n1.3.1.0 - Retribuciones extraordinarias\n987.554,79\n-\n1.3.2.0 - ART\n120.357,19\n-\n1.4.0.0 - Asignaciones familiares\n519.618,09\n-\nTotal 01.00.00 - Coordinacion de Actividades Deportivas\n12.556.782,04\n-1.683.407,16\n35.00.00 - Docentes de Pcia Bs As\n1.1.1.0 - Retribuciones del cargo\n-\n-\n1.1.4.0 - Sueldo anual complementario\n769.590,14\n-\n1.1.6.0 - Contribuciones patronales\n129.291,16\n-\n1.2.1.0 - Retribuciones del cargo\n1.079.996,96\n-\n1.2.2.0 - Retribuciones que no hacen al cargo\n-\n-167.189,96\n1.2.3.0 - Sueldo anual complementario\n-\n-1.245.889,99\n1.2.4.6 - Material Didactico DOCENTE\n241.026,95\n-\n1.2.5.0 - Contribuciones patronales\n-\n-82.090,99\n1.2.6.0 - Complementos\n-\n-166.843,54\n1.3.1.0 - Retribuciones extraordinarias\n270.019,09\n-\n1.3.2.0 - ART\n-\n-131.180,68\n1.4.0.0 - Asignaciones familiares\n175.071,56\n-\nTotal 35.00.00 - Docentes de Pcia Bs As\n2.664.995,86\n-1.793.195,16\nTotal 1110124000 - Secretaria de Deportes\n15.221.777,91\n-3.476.602,31\n1110125000 - Secretaria de Educacion\n32.01.00 - Prog.  de Resp. Social Comparida ENVION Gastos en Personal\n1.1.1.0 - Retribuciones del cargo\n-\n-\n1.1.4.0 - Sueldo anual complementario\n104.595,66\n-\n1.1.6.0 - Contribuciones patronales\n17.572,07\n-\n1.2.1.0 - Retribuciones del cargo\n1.345.011,71\n-\n1.2.2.0 - Retribuciones que no hacen al cargo\n390.840,18\n-\n1.2.3.0 - Sueldo anual complementario\n107.592,66\n-\n1.2.5.0 - Contribuciones patronales\n417.252,34\n-\n1.2.6.0 - Complementos\n122.856,05\n-\n1.3.1.0 - Retribuciones extraordinarias\n15.722,61\n-\n1.3.2.0 - ART\n63.083,38\n-\n1.4.0.0 - Asignaciones familiares\n51.658,00\n-\nTotal 32.01.00 - Prog.  de Resp. Social Comparida ENVION Gastos en Personal\n2.636.184,66\n-\n01.00.00 - Coordinacion de Actividades Educativas\n1.1.1.0 - Retribuciones del cargo\n-\n-7.445.470,69\n1.1.3.0 - Retribuciones que no hacen al cargo\n5.973.386,02\n-\n1.1.4.0 - Sueldo anual complementario\n1.355.471,37\n-\n1.1.6.0 - Contribuciones patronales\n-\n-111.867,57\n1.1.7.0 - Complementos\n-\n-237.336,83\n1.2.1.0 - Retribuciones del cargo\n4.110.207,34\n-\n1.2.2.0 - Retribuciones que no hacen al cargo\n-\n-147.424,51\n1.2.3.0 - Sueldo anual complementario\n-\n-921.432,04\n1.2.4.6 - Material Didactico DOCENTE\n250,00\n-\n1.2.5.0 - Contribuciones patronales\n429.375,14\n-\n1.2.6.0 - Complementos\n-\n-461.810,96\n1.3.1.0 - Retribuciones extraordinarias\n1.946.242,67\n-\n1.3.2.0 - ART\n-\n-167.776,21\n1.4.0.0 - Asignaciones familiares\n1.214.646,96\n-\nTotal 01.00.00 - Coordinacion de Actividades Educativas\n15.029.579,50\n-9.493.118,82\n16.00.00 - Jardines Maternales\n1.1.1.0 - Retribuciones del cargo\n-\n-\n1.1.3.0 - Retribuciones que no hacen al cargo\n-\n-\n1.1.7.0 - Complementos\n-\n-\n1.4.0.0 - Asignaciones familiares\n-\n-\nTotal 16.00.00 - Jardines Maternales\n-\n-\n35.00.00 - Docentes de Pcia. de Buenos Aires\n1.1.1.0 - Retribuciones del cargo\n-\n-928.406,72\n1.1.3.0 - Retribuciones que no hacen al cargo\n22.765.242,46\n-\n1.1.4.0 - Sueldo anual complementario\n9.145.708,34\n-\n1.1.6.0 - Contribuciones patronales\n-\n-752.072,39\n1.1.7.0 - Complementos\n-\n-260.684,00\n1.2.1.0 - Retribuciones del cargo\n7.389.953,07\n-\n1.2.2.0 - Retribuciones que no hacen al cargo\n1.672.378,43\n-\n1.2.3.0 - Sueldo anual complementario\n-\n-1.745.016,71\n1.2.4.6 - Material Didactico DOCENTE\n3.502.738,00\n-\n1.2.5.0 - Contribuciones patronales\n-\n-924.288,23\n1.2.6.0 - Complementos\n-\n-2.014.587,13\n1.3.1.0 - Retribuciones extraordinarias\n2.649.479,21\n-\n1.3.2.0 - ART\n46.282,06\n-\n1.4.0.0 - Asignaciones familiares\n1.385.445,34\n-\nTotal 35.00.00 - Docentes de Pcia. de Buenos Aires\n48.557.226,91\n-6.625.055,18\nTotal 1110125000 - Secretaria de Educacion\n66.222.991,07\n-16.118.174,00\n1110126000 - Secretaria de Seguridad\n01.00.00 - Coordinacion y Administracion de las Politicas de la Sec. Seguridad\n1.1.1.0 - Retribuciones del cargo\n-\n-4.325.295,16\n1.1.3.0 - Retribuciones que no hacen al cargo\n6.121.572,92\n-\n1.1.4.0 - Sueldo anual complementario\n4.443.530,05\n-\n1.1.6.0 - Contribuciones patronales\n1.018.213,15\n-\n1.1.7.0 - Complementos\n110.578,67\n-\n1.2.1.0 - Retribuciones del cargo\n8.109.269,62\n-\n1.2.2.0 - Retribuciones que no hacen al cargo\n201.295,93\n-\n1.2.3.0 - Sueldo anual complementario\n-\n-3.127.046,93\n1.2.5.0 - Contribuciones patronales\n575.585,18\n-\n1.2.6.0 - Complementos\n-\n-473.862,20\n1.3.1.0 - Retribuciones extraordinarias\n-\n-6.062.214,95\n1.3.2.0 - ART\n-\n-105.025,78\n1.4.0.0 - Asignaciones familiares\n1.805.261,50\n-\n1.5.0.0 - Asistencia social al personal\n30.417,00\n-\nTotal 01.00.00 - Coordinacion y Administracion de las Politicas de la Sec. Seguridad\n22.415.724,02\n-14.093.445,01\nTotal 1110126000 - Secretaria de Seguridad\n22.415.724,02\n-14.093.445,01\n1110128000 - Instituto de Form.y Capacit.en Seguridad Publica\n01.00.00 - Coordinacion de las Actividades Académicas\n1.1.1.0 - Retribuciones del cargo\n-\n-555.702,69\n1.1.3.0 - Retribuciones que no hacen al cargo\n620.935,32\n-\n1.1.4.0 - Sueldo anual complementario\n65.477,16\n-\n1.1.6.0 - Contribuciones patronales\n12.792,44\n-\n1.1.7.0 - Complementos\n192,36\n-\n1.2.1.0 - Retribuciones del cargo\n-\n-400.149,71\n1.2.2.0 - Retribuciones que no hacen al cargo\n-\n-12.867,72\n1.2.3.0 - Sueldo anual complementario\n-\n-82.473,87\n1.2.5.0 - Contribuciones patronales\n-\n-89.074,15\n1.2.6.0 - Complementos\n-\n-10.017,37\n1.3.1.0 - Retribuciones extraordinarias\n475.424,62\n-\n1.3.2.0 - ART\n-\n-24.467,14\n1.4.0.0 - Asignaciones familiares\n17.506,00\n-\nTotal 01.00.00 - Coordinacion de las Actividades Académicas\n1.192.327,90\n-1.174.752,64\nTotal 1110128000 - Instituto de Form.y Capacit.en Seguridad Publica\n1.192.327,90\n-1.174.752,64\n1110129000 - Secretaría de Ingresos Públicos\n01.00.00 - Coordinación e Implementacion de Politicas Tributarias\n1.1.1.0 - Retribuciones del cargo\n-\n-1.114.102,46\n1.1.3.0 - Retribuciones que no hacen al cargo\n3.171.015,33\n-\n1.1.4.0 - Sueldo anual complementario\n490.599,06\n-\n1.1.6.0 - Contribuciones patronales\n376.447,99\n-\n1.1.7.0 - Complementos\n61.564,66\n-\n1.2.1.0 - Retribuciones del cargo\n393.943,98\n-\n1.2.2.0 - Retribuciones que no hacen al cargo\n45.516,60\n-\n1.2.3.0 - Sueldo anual complementario\n-\n-183.954,49\n1.2.5.0 - Contribuciones patronales\n25.226,76\n-\n1.2.6.0 - Complementos\n-\n-68.745,30\n1.3.1.0 - Retribuciones extraordinarias\n-\n-1.991.570,55\n1.3.2.0 - ART\n-\n-4.044,43\n1.4.0.0 - Asignaciones familiares\n98.747,38\n-\nTotal 01.00.00 - Coordinación e Implementacion de Politicas Tributarias\n4.663.061,75\n-3.362.417,23\nTotal 1110129000 - Secretaría de Ingresos Públicos\n4.663.061,75\n-3.362.417,23\n1110130000 - Secretaría de Recursos Humanos\n01.00.00 - Coordinación General\n1.1.1.0 - Retribuciones del cargo\n-\n-8.757.796,30\n1.1.3.0 - Retribuciones que no hacen al cargo\n-\n-1.098.476,31\n1.1.4.0 - Sueldo anual complementario\n-\n-378.063,47\n1.1.6.0 - Contribuciones patronales\n-\n-1.773.453,09\n1.1.7.0 - Complementos\n-\n-346.474,77\n1.2.1.0 - Retribuciones del cargo\n-\n-3.797.818,32\n1.2.2.0 - Retribuciones que no hacen al cargo\n-\n-151.165,82\n1.2.3.0 - Sueldo anual complementario\n-\n-684.552,80\n1.2.5.0 - Contribuciones patronales\n-\n-813.066,76\n1.2.6.0 - Complementos\n-\n-456.182,48\n1.3.1.0 - Retribuciones extraordinarias\n544.541,92\n-\n1.3.2.0 - ART\n-\n-492.833,89\n1.4.0.0 - Asignaciones familiares\n-\n-163.176,68\n1.6.0.0 - Anticipo Personal Jubilatorio-Exp.1305/2017\n12.928.002,61\n-\nTotal 01.00.00 - Coordinación General\n13.472.544,53\n-18.913.060,69\nTotal 1110130000 - Secretaría de Recursos Humanos\n13.472.544,53\n-18.913.060,69\n1110131000 - Secretaría de Fiscalización y Control\n01.00.00 - Coordinación General\n1.1.1.0 - Retribuciones del cargo\n-\n-392.583,48\n1.1.3.0 - Retribuciones que no hacen al cargo\n255.080,48\n-\n1.1.4.0 - Sueldo anual complementario\n586.725,08\n-\n1.1.6.0 - Contribuciones patronales\n353,71\n-\n1.1.7.0 - Complementos\n-\n-1.116.130,11\n1.2.1.0 - Retribuciones del cargo\n2.856.942,92\n-\n1.2.2.0 - Retribuciones que no hacen al cargo\n321.903,64\n-\n1.2.3.0 - Sueldo anual complementario\n-\n-206.031,78\n1.2.5.0 - Contribuciones patronales\n471.127,94\n-\n1.2.6.0 - Complementos\n-\n-748.174,47\n1.3.1.0 - Retribuciones extraordinarias\n5.919.198,07\n-\n1.3.2.0 - ART\n40.302,23\n-\n1.4.0.0 - Asignaciones familiares\n272.065,59\n-\n1.5.0.0 - Asistencia social al personal\n30.417,00\n-\nTotal 01.00.00 - Coordinación General\n10.754.116,66\n-2.462.919,83\nTotal 1110131000 - Secretaría de Fiscalización y Control\n10.754.116,66\n-2.462.919,83\n1110132000 - Secretaría de Tránsito, Trans. Publico y Seg. Vial\n01.00.00 - Coord. y Adm. de Políticas de Tránsito, Transporte Público y Seg. Vial\n1.1.1.0 - Retribuciones del cargo\n988.224,65\n-\n1.1.3.0 - Retribuciones que no hacen al cargo\n1.648.646,33\n-\n1.1.4.0 - Sueldo anual complementario\n1.625.600,17\n-\n1.1.6.0 - Contribuciones patronales\n635.191,89\n-\n1.1.7.0 - Complementos\n-\n-861.822,92\n1.2.1.0 - Retribuciones del cargo\n-\n-795.677,48\n1.2.2.0 - Retribuciones que no hacen al cargo\n87.589,84\n-\n1.2.3.0 - Sueldo anual complementario\n-\n-1.311.898,20\n1.2.5.0 - Contribuciones patronales\n-\n-421.633,80\n1.2.6.0 - Complementos\n-\n-461.801,48\n1.3.1.0 - Retribuciones extraordinarias\n-\n-12.406,52\n1.3.2.0 - ART\n-\n-543.112,89\n1.4.0.0 - Asignaciones familiares\n775.299,55\n-\n1.5.0.0 - Asistencia social al personal\n27.447,20\n-\nTotal 01.00.00 - Coord. y Adm. de Políticas de Tránsito, Transporte Público y Seg. Vial\n5.787.999,62\n-4.408.353,30\nTotal 1110132000 - Secretaría de Tránsito, Trans. Publico y Seg. Vial\n5.787.999,62\n-4.408.353,30\n1110133000 - Secretaría de Hacienda y Finanzas\n01.00.00 - Coordinación y Gestión de las Políticas Económicas\n1.1.1.0 - Retribuciones del cargo\n-\n-1.620.037,98\n1.1.3.0 - Retribuciones que no hacen al cargo\n4.217.654,13\n-\n1.1.4.0 - Sueldo anual complementario\n749.026,37\n-\n1.1.6.0 - Contribuciones patronales\n440.286,40\n-\n1.1.7.0 - Complementos\n-\n-137.654,64\n1.2.1.0 - Retribuciones del cargo\n480.934,29\n-\n1.2.2.0 - Retribuciones que no hacen al cargo\n205.304,97\n-\n1.2.3.0 - Sueldo anual complementario\n-\n-278.130,73\n1.2.5.0 - Contribuciones patronales\n42.744,20\n-\n1.2.6.0 - Complementos\n-\n-114.340,76\n1.3.1.0 - Retribuciones extraordinarias\n1.567.303,88\n-\n1.3.2.0 - ART\n171.866,89\n-\n1.4.0.0 - Asignaciones familiares\n161.097,62\n-\nTotal 01.00.00 - Coordinación y Gestión de las Políticas Económicas\n8.036.218,75\n-2.150.164,11\nTotal 1110133000 - Secretaría de Hacienda y Finanzas\n8.036.218,75\n-2.150.164,11\n1110134000 - Secretaría de Coordinación\n01.00.00 - Coordinación y Administración general\n1.1.1.0 - Retribuciones del cargo\n-\n-1.594.369,63\n1.1.3.0 - Retribuciones que no hacen al cargo\n1.159.173,11\n-\n1.1.4.0 - Sueldo anual complementario\n222.195,11\n-\n1.1.6.0 - Contribuciones patronales\n-\n-55.065,20\n1.1.7.0 - Complementos\n4.541,06\n-\n1.2.1.0 - Retribuciones del cargo\n47.832,72\n-\n1.2.2.0 - Retribuciones que no hacen al cargo\n348.474,18\n-\n1.2.3.0 - Sueldo anual complementario\n-\n-183.687,42\n1.2.5.0 - Contribuciones patronales\n18.947,23\n-\n1.2.6.0 - Complementos\n-\n-46.541,73\n1.3.1.0 - Retribuciones extraordinarias\n212.845,54\n-\n1.3.2.0 - ART\n-\n-38.263,57\n1.4.0.0 - Asignaciones familiares\n2.023,66\n-\nTotal 01.00.00 - Coordinación y Administración general\n2.016.032,62\n-1.917.927,55\nTotal 1110134000 - Secretaría de Coordinación\n2.016.032,62\n-1.917.927,55\n1110136000 - Secretaria de Modernización y Gobierno Digital\n01.00.00 - Coordinación\n1.1.1.0 - Retribuciones del cargo\n-\n-817.684,03\n1.1.3.0 - Retribuciones que no hacen al cargo\n-\n-2.655.643,91\n1.1.4.0 - Sueldo anual complementario\n266.939,44\n-\n1.1.6.0 - Contribuciones patronales\n-\n-564.472,71\n1.1.7.0 - Complementos\n-\n-72.475,04\n1.2.1.0 - Retribuciones del cargo\n2.363.736,11\n-\n1.2.2.0 - Retribuciones que no hacen al cargo\n2.517.273,45\n-\n1.2.3.0 - Sueldo anual complementario\n-\n-91.824,88\n1.2.5.0 - Contribuciones patronales\n782.139,69\n-\n1.2.6.0 - Complementos\n-\n-31.387,03\n1.3.1.0 - Retribuciones extraordinarias\n30.338,39\n-\n1.3.2.0 - ART\n2.700,36\n-\n1.4.0.0 - Asignaciones familiares\n3.041,09\n-\nTotal 01.00.00 - Coordinación\n5.966.168,54\n-4.233.487,60\nTotal 1110136000 - Secretaria de Modernización y Gobierno Digital\n5.966.168,54\n-4.233.487,60\n1110200000 - H.C.D.\n01.00.00 - Coordinación de las Actividades del Honorable Concejo Deliberante\n1.1.1.0 - Retribuciones del cargo\n2.049.940,57\n-\n1.1.3.0 - Retribuciones que no hacen al cargo\n1.070.738,16\n-\n1.1.4.0 - Sueldo anual complementario\n2.117.072,97\n-\n1.1.6.0 - Contribuciones patronales\n-\n-2.797.374,20\n1.1.7.0 - Complementos\n64.371,12\n-\n1.2.1.0 - Retribuciones del cargo\n5.644.565,71\n-\n1.2.2.0 - Retribuciones que no hacen al cargo\n9.367,14\n-\n1.2.3.0 - Sueldo anual complementario\n-\n-1.169.585,26\n1.2.5.0 - Contribuciones patronales\n4.115.766,93\n-\n1.2.6.0 - Complementos\n-\n-1.469.077,35\n1.3.1.0 - Retribuciones extraordinarias\n607.696,20\n-\n1.3.2.0 - ART\n-\n-54.297,33\n1.4.0.0 - Asignaciones familiares\n405.716,16\n-\n1.5.0.0 - Asistencia social al personal\n27.447,20\n-\nTotal 01.00.00 - Coordinación de las Actividades del Honorable Concejo Deliberante\n16.112.682,15\n-5.490.334,14\nTotal 1110200000 - H.C.D.\n16.112.682,15\n-5.490.334,14\nTotal general\n273.085.401,86\n-136.581.965,32\nSUBTOTAL AMPLIACION GASTOS EN PERSONAL\n136.503.436,54\n1110129000 - Secretaría de Ingresos Públicos\n19.00.00 - Eximidos Tributos\n5.1.9.1 - Eximiciones a Clubes - Exp. 5713/2017\n1.000.000,00\n1110129000 - Secretaría de Ingresos Públicos\n19.00.00 - Eximidos Tributos\n5.1.9.6 - Eximidos P. Ciudadana Jubilados-Exp 5713/2017\n1.000.000,00\n1110133000 - Secretaría de Hacienda y Finanzas\n01.00.00 - Coordinación y Gestión de las Políticas Económicas\n6.5.1.0 - Incremento de Caja y Bancos\n-57.391.327,05\n1110133000 - Secretaría de Hacienda y Finanzas\n01.00.00 - Coordinación y Gestión de las Políticas Económicas\n6.5.1.0 - Incremento de Caja y Bancos\n-39.966.956,93\nTOTAL GENERAL\n273.085.401,86\n-233.940.249,30\nTOTAL NETO AMPLIACION DE GASTOS\n39.145.152,56\n(1) Saldo Remanente de aplicación Superavit 2016\n-97.358.283,98\n(2) Saldo Remanente por Desafectacion Deuda Flotante 2016\nANEXO I - AMPLIACION PRESUPUESTO 2017 - MAYOR RECAUDACION 2017\nJurisdiccion\nRubro\nAmpliaciones de Recursos (+)\n1110129000 - Secretaría de Ingresos Públicos\n12.1.01.06 - ABL - Parque Temático Tecnópolis - Ej. Anteriores Expte 3502/2016\n16.796.808,60\n1110129000 - Secretaría de Ingresos Públicos\n11.4.01.00 - Coparticipación Pcial. de Impuesto Ley 10.559\n21.314.761,89\n1110129000 - Secretaría de Ingresos Públicos\n11.4.04.00 - Descentralización Tributaria\n1.033.582,07\nTOTAL NETO AMPLIACION DE RECURSOS\n39.145.152,56\n\n[DOC 86]\nBoletines/Vicente López\nDecreto Nº5482/17\nDecreto Nº 5482/17\nVicente López, 22/12/2017\nCorresponde al expediente No 4119-005546/2017\nVisto\nel presente expediente por el cual se tramita la obra \"PUESTA EN VALOR ENTORNO OMBÚ UBICADO EN CALLE GASPAR CAMPOS ENTRE LAPRIDA Y VÍAS DEL FERROCARRIL BELGRANO - ETAPA 3\", y;\nConsiderando\nQUE: existieron dos llamados a Licitación Privada, en el cual en el primero hubo una única oferta, y en el segundo fue declarado desierto por falta de oferentes;\nQUE: a fs. 57/124 se encuentra agregada la oferta de la contratista;\nQUE: a fs. 137/138 se encuentra agregado el Decreto 4970/17 del 28 de noviembre de 2017, mediante el cual se deja sin efecto el primer llamado a Licitación Privada N° 160 para la \"PUESTA EN VALOR ENTORNO OMBÚ UBICADO EN CALLE GASPAR CAMPOS ENTRE LAPRIDA Y VÍAS DEL FERROCARRIL BELGRANO - ETAPA 3\" ordenando efectuar el segundo llamado correspondiente a dicha Licitación;\nQUE: a fs. 153/154 se encuentra agregada el Acta N° 160 Privada 2° Llamado, en la cual consta que la licitación fue desierta;\nQUE: estando contemplada esta situación en la Ley Orgánica de las Municipalidades, en el art. 156 inciso 5°;\nQUE: siendo de suma urgencia la necesidad de realizar la obra en cuestión a efectos de liberar el uso del espacio público y el tránsito de la zona de influencia, es imprescindible la contratación directa de la empresa que se hará cargo de la reparación del mismo.\nPor todo ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias;\nDECRETA\nARTICULO 1°.-\nADJUDÍQUESE en forma directa a la firma KIDE Construcciones SA, por la suma de $1.200.000.- (PESOS UN MILLÓN DOSCIENTOS MIL), la contratación de la obra \"PUESTA EN VALOR ENTORNO OMBÚ UBICADO EN CALLE GASPAR CAMPOS ENTRE LAPRIDA Y VÍAS DEL FERROCARRIL BELGRANO - ETAPA 3\" en un todo de acuerdo al Pliego de Especificaciones Legales Especiales, al Pliego de Especificaciones Técnicas Particulares, y a lo dispuesto por el artículo 156 inc. 5) de la LOM.\nARTICULO 2°.-\nLa suma de PESOS UN MILLÓN DOSCIENTOS MIL ($1.200.000), se encuentra registrada en la Solicitud de Gastos N° 1-7172 obrante a fs. 18.\nARTICULO 3°.-\nLa firma adjudicataria deberá presentar en la Dirección de Tesorería, en concepto de garantía de adjudicación, el 5% (cinco por ciento) del importe total de la misma, y póliza de caución por el 30% (treinta por ciento) en concepto de anticipo financiero, conforme lo dispuesto por el artículo 11.4 del Pliego de Especificadones Legales Especiales.\nARTICULO 4°.-\nRefrenden el presente Decreto las Secretarías de Planeamiento, Obras y Servicios Públicos y de Hacienda y Finanzas.\nARTICULO 5°.-\nPor intermedio de la Secretaría de Planeamiento, Obras y Servicios Públicosprocédase a suscribir el pertinente contrato de adjudicación, debiéndose posteriormente proseguir el trámite para la confección de la correspondiente Orden de Compra.\nARTICULO 6°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Dirección General de Contaduría, Dirección de Compras y Licitaciones, y Dirección de Tesorería) y de Planeamiento, Obras y Servicios Públicos (Subsecretaría de Servicios Públicos) quien notificará al interesado.\nARTICULO 7°.-\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente, ARCHÍVESE.\nFdo: Macri- Botello- Alvarez\n\n[DOC 87]\nBoletines/Vicente López\nDecreto Nº5485/17\nDecreto Nº 5485/17\nPublicado en versión extractada\nVicente López, 22/12/2017\nAmpliando por los meses de enero a abril de 2018 el monto del subsidio Fondo Especial para Sociedad de Bomberos Voluntarios de Vicente López, otorgado por Ordenanza N° 31143.-\n\n[DOC 88]\nBoletines/Vicente López\nDecreto Nº5542/17\nDecreto Nº 5542/17\nVicente López, 22/12/2017\nCORRESPONDE A EXPEDIENTE N° 4119-005981/2017\nVisto\nel presente expediente por el cual tramita la \"ADQUISICION DE SUTURAS con destino a cubrir las necesidades del año 2018 de los diversos efectores dependientes de la Secretaria de Salud y Desarrollo Humano\", y\nConsiderando\nQue a fs. 26 obra la Solicitud de Gastos N° 1-9718 correspondiente a las publicaciones de rigor y a fs. 20/24 la Solicitud de Gastos N° 1-9590 correspondiente al importe diferido año 2018.\nEs por ello que el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°.-\nLLAMASE a Licitación Pública N° 16 a fin de efectuar la \"ADQUISICION DE SUTURAS con destino a cubrir las necesidades del año 2018 de los diversos electores dependientes de la Secretaria de Salud y Desarrollo Humano\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares obrante a fs. 10/17 y al Pliego de Bases y Condiciones Generales de fs. 28/35.\nARTICULO 2°.-\nEstablécese en la suma de pesos dos millones setecientos cuarenta y nueve mil trescientos cincuenta y cinco con veintisiete centavos ($2.749.355,27) el presupuesto oficial de la presente licitación.\nARTICULO 3°.-\nPublíquense avisos por el término de dos (2) días en el Boletín Oficial de la Provincia de Buenos Aires y en el diario La Ribera y por un (1) día en el Diario La Nación.\nARTICULO 4°.-\nPor la Dirección de Compras y Licitaciones, cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de Pesos dos mil setecientos cuarenta y nueve ($2.749,00).\nARTICULO 5°.-\nLa presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 25 de enero de 2018, a las 10:00 hs., en presencia de los interesados que concurran.\nARTICULO 6°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Dirección General de Contaduría, Dirección de Tesorería y de Compras y Licitaciones) y de Salud y Desarrollo Humano.\nARTICULO 7°.-\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente, ARCHIVESE.-\nFdo: Macri- Alvarez\n\n[DOC 89]\nBoletines/Vicente López\nDecreto Nº5543/17\nDecreto Nº 5543/17\nVicente López, 22/12/2017\nCORRESPONDE A EXPEDIENTE N° 4119- 005120/2017\nVisto\nEl presente expediente mediante el cual se tramita la obra \"PROVISION Y COLOCACION DE PORTAL HABITAT EN BARRIO LAS FLORES- CONVENIO NACION\", y\nConsiderando\nLas Solicitudes de Gastos Nros. 1-9069 y 1-9070 obrantes a fs. 55 y 57 producidas por la Dirección General de Contaduría correspondientes a importes diferidos año 2018.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias;\nDECRETA\nARTICULO 1°.-\nLlámese a Licitación Privada N° 10 para la contratación de la obra \"PROVISION Y COLOCACION DE PORTAL HABITAT EN BARRIO LAS FLORES- CONVENIO NACION\" en un todo de acuerdo al Pliego de Cláusulas Legales Especiales y de Especificaciones Técnicas Particulares obrante a fs. 3/49.\nARTICULO 2°.-\nEstablécese en la suma de Pesos ochocientos cincuenta y cinco mil ($855.000,00) el Presupuesto Oficial para la presente Licitación.\nARTICULO 3°.-\nPor la Dirección de Compras y Licitaciones cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos ochocientos cincuenta y cinco ($855,00).\nARTICULO 4°.-\nLa presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 11/01/18 a las 12:00 hs., en presencia de los interesados que concurran.-\nARTICULO 5°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Compras y Licitaciones, Contaduría y Tesorería) y de Planeamiento, Obras y Servidos Públicos.\nARTICULO 6°.-\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.-\nFdo: Macri- Alvarez\n\n[DOC 90]\nBoletines/Vicente López\nDecreto Nº5544/17\nDecreto Nº 5544/17\nPublicado en versión extractada\nVicente López, 22/12/2017\nAdjudicando a la firma Dot 4 sa la Adquisición de Computadoras de Escritorio con destino a la Dirección General de Habilitaciones y Permisos dependiente de la Secretaria de Fiscalización y Control.\n\n[DOC 91]\nBoletines/Vicente López\nDecreto Nº5576/17\nDecreto Nº 5576/17\nPublicado en versión extractada\nVicente López, 26/12/2017\nAutorizando al Sr. Tesorero Municipal, Vigna Néstor Javier, a hacer uso de licencia ordinaria entre el 2 y el 12 de enero de 2018. Designando en calidad de Tesorero Municipal interino, al Sr. Ponse Maximiliano Rodrigo.-\n\n[DOC 92]\nBoletines/Vicente López\nDecreto Nº5615/17\nDecreto Nº 5615/17\nVicente López, 26/12/2017\nCORRESPONDE A EXPEDIENTE N°4119-003943/2017\nVisto\nlas ofertas presentadas en el llamado a Licitación Pública N° 92 dispuesto por Decreto N° 4816/17 para la \"ADQUISICION DE CUATRO (4) SWITCHES DE DATA CENTER CON DESTINO A LA SECRETARIA DE MODERNIZACION Y GOBIERNO DIGITAL\", y\nConsiderando\nLo aconsejado por la Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 313.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LÓPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTÍCULO 1°:\nADJUDICASE a la firma LOGICALIS ARGENTINA S.A. de Pesos dos millones ciento cuarenta y seis mil setecientos dos con noventa y dos centavos ($2.146.702,92), la \"ADQUISICION DE CUATRO (4) SWITCHES DE DATA CENTER CON DESTINO A LA SECRETARIA DE MODERNIZACION Y GOBIERNO DIGITAL\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares, al Pliego de Bases y Condiciones Generales y a la planilla de preadjudicación obrante a fs. 313.\nARTÍCULO 2°:\nLa suma de pesos dos millones ciento cuarenta y seis mil setecientos dos con noventa y dos centavos ($2.146.702,92) se encuentra registrada en las Solicitud de Gastos N° 1-8657 obrante a fs. 42.\nARTÍCULO 3°:\nLa firma adjudicataria deberá presentar en la Dirección de Tesorería, en concepto de garantía de adjudicación, el 5% (cinco por ciento) del importe total de la misma, conforme lo dispuesto por el Artículo 18 del Pliego de Bases y Condiciones Particulares.\nARTÍCULO 4°:\nUna vez firmado el presente Decreto, la Secretaria de Modernización y Gobierno Digital deberá proseguir el trámite para la confección de la correspondiente Orden de Compra.\nARTICULO 5°:\nRefrenden el presente Decreto los Sres. Secretarios de Modernización y Gobierno Digital y de Hacienda y Finanzas.\nARTÍCULO 6°:\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Dirección Gral. de Contaduría, Dirección de Tesoreria y Dirección de Compras y Licitaciones) y de Modernización y Gobierno Digital.\nARTÍCULO 7°:\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Rubio- Alvarez\n\n[DOC 93]\nBoletines/Vicente López\nDecreto Nº5616/17\nDecreto Nº 5616/17\nVicente López, 26/12/2017\nCORRESPONDE A EXPEDIENTE N°4119-004354/2017\nVisto\nlas ofertas presentadas en el llamado a Licitación Privada N° 161 dispuesto por Decreto N°4534/17 para la \"ADQUISICION DE LICENCIAS DE SOFTWARE DE GESTION DE LOGS DE EVENTOS CON DESTINO A LA SECRETARIA DE MODERNIZACION Y GOBIERNO DIGITAL\", y\nConsiderando\nLo aconsejado por la Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 274.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LÓPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTÍCULO 1°:\nADJUDICASE a la firma CONSULTING SERVICE S.R.L., por un monto de Pesos setecientos treinta y tres mil doscientos sesenta y tres con noventa y cinco centavos ($733.263,95), la \"ADQUISICION DE LICENCIAS DE SOFTWARE DE GESTION DE LOGS DE EVENTOS CON DESTINO A LA SECRETARIA DE MODERNIZACION Y GOBIERNO DIGITAL\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares, al Pliego de Bases y Condiciones Generales y a la planilla de preadjudicación obrante a fs. 174.\nARTÍCULO 2°:\nLa suma de pesos setecientos treinta y tres mil doscientos sesenta y tres con noventa y cinco centavos ($733.263,95) se encuentra registrada en las Solicitudes de Gastos Nros. 1-5670 y 1-9741 obrantes a fs. 5 y 271 respectivamente.\nARTÍCULO 3°:\nLa firma adjudicataria deberá presentar en la Dirección de Tesorería, en concepto de garantía de adjudicación, el 5% (cinco por ciento) del importe total de la misma, conforme lo dispuesto por el Artículo 18 del Pliego de Bases y Condiciones Particulares.\nARTÍCULO 4°:\nRefrenden el presente Decreto los Sres. Secretarios de Hacienda y Finanzas y de Modernización y Gobierno Digital.\nARTÍCULO 5°:\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Dirección Gral. de Contaduría, Dirección de Tesorería y Dirección de Compras y Licitaciones) y de Modernización y Gobierno Digital.\nARTÍCULO 6°:\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Alvarez- Rubio\n\n[DOC 94]\nBoletines/Vicente López\nDecreto Nº5617/17\nDecreto Nº 5617/17\nPublicado en versión extractada\nVicente López, 26/12/2017\nAdjudicando a la firma Consulting Service srl la Adquisición de Licencias de Software de Gestión de Active Directory con destino a la Secretaria de Modernización y Gobierno Digital.-\n\n[DOC 95]\nBoletines/Vicente López\nDecreto Nº5618/17\nDecreto Nº 5618/17\nVicente López, 26/12/2017\nCORRESPONDE A EXPEDIENTE N° 4119- 007405/2017\nVisto\nEl presente expediente mediante el cual se tramita el \"SERVICIO DE VIANDAS con destino a cubrir las necesidades del año 2018 de la URI Dr. José Burman y UAP Paul Harris, dependientes de la Dirección General de Atención Primaria, Secretaria de Salud y Desarrollo Humano\", y\nConsiderando\nQue a fs. 16 obra la Solicitud de Gastos No 1-9807 , correspondiente al importe diferido año 2018.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias;\nDECRETA\nARTICULO 1°.-\nLlámese a Licitación Privada N° 13 para el \"SERVICIO DE VIANDAS con destino a cubrir las necesidades del año 2018 de la URI Dr. José Burman y UAP Paul Harris, dependientes de la Dirección General de Atención Primaria, Secretaria de Salud y Desarrollo Humano\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares obrante a fs. 6/13 y al Pliego de Bases y Condiciones Generales de fs. 18/25.\nARTICULO 2°.-\nEstablécese en la suma de Pesos novecientos setenta y cuatro mil doscientos ochenta ($974.280,00) el Presupuesto Oficial para la presente Licitación.\nARTICULO 3°.-\nPor la Dirección de Compras y Licitaciones cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos novecientos setenta y cuatro ($974,00).\nARTICULO 4°.-\nLa presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 18/01/18 a las 9:00 hs., en presencia de los interesados que concurran.\nARTICULO 5°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Compras y Licitaciones, Contaduría y Tesorería) y de Salud y Desarrollo Humano.\nARTICULO 6°.-\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Alvarez\n\n[DOC 96]\nBoletines/Vicente López\nDecreto Nº5619/17\nDecreto Nº 5619/17\nVicente López, 26/12/2017\nCORRESPONDE A EXPEDIENTE N°4119-006418/2017\nVisto\nel presente expediente por el cual tramita la \"CONTRATACION DEL SERVICIO DE RACIONAMIENTO EN COCIDO con destino a cubrir las necesidades del año 2018 de diversas dependencias de la Secretaria de Salud y Desarrollo Humano\", y\nConsiderando\nQue a fs. 46 obra la Solicitud de Gastos N° 1-9771 correspondiente a las publicaciones de rigor y a fs. 43/44 la Solicitud de Gastos N° 1-9770 correspondiente al importe diferido año 2018.\nEs por ello que el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°.-\nLLAMASE a Licitación Pública N° 17 a fin de efectuar la \"CONTRATACION DEL SERVICIO DE RACIONAMIENTO EN COCIDO con destino a cubrir las necesidades del año 2018 de diversas dependencias de la Secretaria de Salud y Desarrollo Humano\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares obrante a fs. 6/40 y al Pliego de Bases y Condiciones Generales de fs. 48/55.\nARTICULO 2°.-\nEstablécese en la suma de pesos cincuenta y seis millones doscientos ochenta y tres mil sesenta con veintiséis centavos ($56.283.060,26) el presupuesto oficial de la presente licitación.\nARTICULO 3°.-\nPublíquense avisos por el término de dos (2) días en el Boletín Oficial de la Provincia de Buenos Aires y en el diario Sucesos y por un (1) día en el Diario La Nación.\nARTICULO 4°.-\nPor la Dirección de Compras y Licitaciones, cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos cincuenta y dos mil doscientos ochenta y tres ($ 52.283,00).\nARTICULO 5°.-\nLa presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 29 de enero de 2018, a las 10:00 hs., en presencia de los interesados que concurran.\nARTICULO 6°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Dirección General de Contaduría, Dirección de Tesorería y de Compras y Licitaciones) y de Salud y Desarrollo Humano.\nARTICULO 7°.-\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente, ARCHIVESE.-\nFdo: Macri- Alvarez\n\n[DOC 97]\nBoletines/Vicente López\nDecreto Nº5620/17\nDecreto Nº 5620/17\nVicente López, 26/12/2017\nCORRESPONDE A EXPEDIENTE N°4119-006055/2017\nVisto\nlas ofertas presentadas en el llamado a Licitación Pública N° 90 dispuesto por Decreto N° 4733/17 por el \"SERVICIO DE LIMPIEZA EN 3 MODULOS SANITARIOS DEL PASEO DE LA COSTA POR EL PERIODO ENERO- JUNIO 2018\",y\nConsiderando\nLo aconsejado por la Comisión Permanente de licitaciones para el Estudio de Propuestas a fs. 221.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LÓPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTÍCULO 1°:\nADJUDÍCASE a la firma NACIONAL NORTE CONSTRUCCIONES S.A. por un monto de Pesos un millón quinientos mil ($1.500.000,00), el \"SERVICIO DE LIMPIEZA EN 3 MODULOS SANITARIOS DEL PASEO DE LA COSTA POR EL PERIODO ENERO- JUNIO 2018\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares, al Pliego de Bases y Condiciones Generales y a la planilla de detalle de preadjudicación obrante a fs. 221.\nARTÍCULO 2°:\nLa suma de pesos un millón quinientos mil ($1.500.000,00), se encuentra registrada en la Solicitud de Gastos Nro. 1-7822 obrante a fs. 13.\nARTÍCULO 3°:\nLa firma adjudicataria deberá presentar en la Dirección de Tesorería, en concepto de garantía de adjudicación, el 5% (cinco por ciento) del importe total de la adjudicación, conforme lo establece el artículo 18 del Pliego de Bases y Condiciones Particulares.\nARTÍCULO 4°:\nRefrenden el presente Decreto las Secretarías de Planeamiento, Obras y Servicios Públicos y de Hacienda y Finanzas.\nARTÍCULO 5°:\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Dirección Gral. de Contaduría, Dirección de Compras y Licitaciones y Dirección de Tesorería) y de Planeamiento, Obras y Servicios Públicos.\nARTÍCULO 6°:\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Botello- Alvarez\n\n[DOC 98]\nBoletines/Vicente López\nDecreto Nº5621/17\nDecreto Nº 5621/17\nVicente López, 26/12/2017\nCORRESPONDE EXPEDIENTE N° 4119-004014/ 17.-\nVisto\nEl expediente de la referencia mediante el cual se tramita la desafeetación de la deuda flotante Ejercicio 2016; y\nConsiderando\nQue los Artículos 35 y 36 de las Disposiciones de Administración de los Recursos Financieros y Reales para los Municipios, aprobadas por el Decreto 2980/00, norman respecto a los objetivos al que debe ajustarse el Sistema de Contabilidad, así como los lineamientos básicos para asegurar su cumplimiento;\nQue a fs. 654 la Dirección General de Contaduría solicita la confección del acto administrativo que disponga la desafectación de la deuda flotante 2016, conforme Anexo que se acompaña a fs. 650/653, documentación obrante en el expediente, y observación del H.T.C. en informe de corte al 30/11/2017, que da origen a la modificación presupuestaria;\nPor ello, el INTENDENTE'MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArt. 1º.-\nDISPONGASE LA\nDESAFECTACION\nde\nla Deuda Flotante 2016, por la suma de $ 90.656.634,87 (Pesos Noventa Millones Seiscientos Cincuenta y Seis Mil Seiscientos Treinta y Cuatro con 87/00), según se detalla y Anexo I, el que forma parte integrante del presente Decreto, por los motivos expuestos en el exordios:\nDESAFECTACION DEUDA FLOTANTE 2016\nFuente 110\n$   39.966.956,93\nFuente 132\n$\n50.689.677,94\n$ 90.656.634,87\nArt. 2º.-\nDISPONGASE\nla\nREAPROPIACION\nDEL CREDITO\ndesafectado de la fuente 110\nen artículo que antecede, en la Ejecución 2017, por la suma de $ 39.966.956,93 (Pesos Treinta y Nueve Millones Novecientos Sesenta y Seis Mil Novecientos Cincuenta y Seis con 93/00), y\nEFECTUESE\nla siguiente modificación presupuestaria según detalle y documentación obrante en el expediente de la referencia;\nJurisdicción 1110133000- HACIENDA Y FINANZAS\nProg. 01.00.00- Coordinación\n6.5.1.0- Incremento de Caja y\nBancos\nJurisdicción 1110135000-DEUDA FLOTANTE\nProg. 93.00.00- Deuda\nFlotante\n7.6.1.0- Disminución de\nCuentas a Pagar\nAmpliación\n39.966.956,93\nDeducción\n39.966.956,93\nFUENTE 110\n39.966.956,93\n39.966.956,93\nArt. 3º.-\nTome conocimiento la Secretaría de Hacienda y Finanzas (Dirección General de Contaduría), el Honorable Tribunal de Cuentas y el Honorable Concejo Deliberante.-\nArt. 4º.- Dése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.-\nR.A.F.A.M.\nExp. 4119-004014/17\nDESAFECTACIONES DEUDA FLOTANTE 2016\nOrden\nProveedor\nFecha\nAsiento\nDocumento Respaldatorio\nImporte\n54\n49\nTRANSPORTES OLIVOS S.AC.I.Y F.\n20/12/2017\n104526\nExpediente Nro.: 1883/2016\nDesafectación\n926.192,16\n55\n49\nTRANSPORTES OLIVOS S.AC.I.Y F.\n20/12/2017\n104529\nExpediente Nro.: 4821/2016\nDesafectación\n3.999,96\n930.192,12\n58\n74\nSOMA S.A.\n21/12/2017\n104587\nExpediente Nro.: 5947/2014\nDesafectación\n331.536,35\n56\n86\nD.C.D. PRODUCTS S.R.L.\n21/12/2017\n104534\nExpediente Nro.: 4064/2016\nDesafectación\n18.258,00\n36\n204\nBARDELLI SALUD SRL.\n28/11/2017\n97616\nSuministro Nro.: 361/2016\nDesafectación\n3.692,40\n59\n217\nEURO SWISS S.A.\n21/12/2017\n104602\nExpediente Nro.: 5946/2014\nDesafectación\n72,00\n60\n233\nMIGAL PUBLICIDAD S.A.\n21/12/2017\n104615\nSuministro Nro.: 2575/2016\nDesafectación\n31.281,88\n61\n252\nLASTECH S.R.L.\n21/12/2017\n104629\nSuministro Nro.: 4967/2016\nDesafectación\n5.424,85\n62\n401\nTURNER GUILLERMO JUAN DOMINGO\n21/12/2017\n104639\nSuministro Nro.: 381/2016\nDesafectación\n8.392,60\n57\n466\nCOTO CENTRO INTEGRAL DE COMERCIALIZACION SA\n21/12/2017\n104549\nExpediente Nro.: 5607/2014\nDesafectación\n10.000,00\n125\n500\nMINISTERIO DE JEFATURA  DE GABINETE Y GOBIERNO\n23/12/2017\n105773\nExpediente Nro.: 7789/2015\nDesafectación\n600,00\n126\n500\nMINISTERIO DE JEFATURA  DE GABINETE Y GOBIERNO\n23/12/2017\n105774\nExpediente Nro.: 7606/2016\nDesafectación\n600,00\n127\n500\nMINISTERIO DE JEFATURA  DE GABINETE Y GOBIERNO\n23/12/2017\n105775\nExpediente Nro.: 2136/2015\nDesafectación\n600,00\n128\n500\nMINISTERIO DE JEFATURA  DE GABINETE Y GOBIERNO\n23/12/2017\n105776\nExpediente Nro.: 95/2016\nDesafectación\n600,00\n129\n500\nMINISTERIO DE JEFATURA  DE GABINETE Y GOBIERNO\n23/12/2017\n105777\nExpediente Nro.: 5993/2015\nDesafectación\n600,00\n130\n500\nMINISTERIO DE JEFATURA  DE GABINETE Y GOBIERNO\n23/12/2017\n105778\nExpediente Nro.: 7904/2015\nDesafectación\n600,00\n131\n500\nMINISTERIO DE JEFATURA  DE GABINETE Y GOBIERNO\n23/12/2017\n105779\nExpediente Nro.: 6044/2015\nDesafectación\n600,00\n132\n500\nMINISTERIO DE JEFATURA  DE GABINETE Y GOBIERNO\n23/12/2017\n105780\nExpediente Nro.: 6046/2015\nDesafectación\n600,00\n133\n500\nMINISTERIO DE JEFATURA  DE GABINETE Y GOBIERNO\n23/12/2017\n105781\nExpediente Nro.: 444/2016\nDesafectación\n600,00\n134\n500\nMINISTERIO DE JEFATURA  DE GABINETE Y GOBIERNO\n23/12/2017\n105782\nExpediente Nro.: 7116/2015\nDesafectación\n600,00\n135\n500\nMINISTERIO DE JEFATURA  DE GABINETE Y GOBIERNO\n23/12/2017\n105783\nExpediente Nro.: 208/2016\nDesafectación\n600,00\n136\n500\nMINISTERIO DE JEFATURA  DE GABINETE Y GOBIERNO\n23/12/2017\n105784\nExpediente Nro.: 7140/2015\nDesafectación\n600,00\n137\n500\nMINISTERIO DE JEFATURA  DE GABINETE Y GOBIERNO\n23/12/2017\n105785\nExpediente Nro.: 7513/2015\nDesafectación\n600,00\n138\n500\nMINISTERIO DE JEFATURA  DE GABINETE Y GOBIERNO\n23/12/2017\n105786\nExpediente Nro.: 7031/2015\nDesafectación\n600,00\n139\n500\nMINISTERIO DE JEFATURA  DE GABINETE Y GOBIERNO\n23/12/2017\n105787\nExpediente Nro.: 507/2016\nDesafectación\n600,00\n140\n500\nMINISTERIO DE JEFATURA  DE GABINETE Y GOBIERNO\n23/12/2017\n105788\nExpediente Nro.: 4193/2015\nDesafectación\n600,00\n141\n500\nMINISTERIO DE JEFATURA  DE GABINETE Y GOBIERNO\n23/12/2017\n105789\nExpediente Nro.: 852/2016\nDesafectación\n600,00\n142\n500\nMINISTERIO DE JEFATURA  DE GABINETE Y GOBIERNO\n23/12/2017\n105790\nExpediente Nro.: 159/2016\nDesafectación\n600,00\n143\n500\nMINISTERIO DE JEFATURA  DE GABINETE Y GOBIERNO\n23/12/2017\n105791\nExpediente Nro.: 159/2016\nDesafectación\n600,00\n144\n500\nMINISTERIO DE JEFATURA  DE GABINETE Y GOBIERNO\n23/12/2017\n105792\nExpediente Nro.: 392/2016\nDesafectación\n600,00\n145\n500\nMINISTERIO DE JEFATURA  DE GABINETE Y GOBIERNO\n23/12/2017\n105793\nExpediente Nro.: 1558/2016\nDesafectación\n600,00\n146\n500\nMINISTERIO DE JEFATURA  DE GABINETE Y GOBIERNO\n23/12/2017\n105794\nExpediente Nro.: 1393/2016\nDesafectación\n600,00\n147\n500\nMINISTERIO DE JEFATURA  DE GABINETE Y GOBIERNO\n23/12/2017\n105795\nExpediente Nro.: 1470/2016\nDesafectación\n600,00\n148\n500\nMINISTERIO DE JEFATURA  DE GABINETE Y GOBIERNO\n23/12/2017\n105796\nExpediente Nro.: 880/2016\nDesafectación\n600,00\n149\n500\nMINISTERIO DE JEFATURA  DE GABINETE Y GOBIERNO\n23/12/2017\n105797\nExpediente Nro.: 95/2016\nDesafectación\n600,00\n150\n500\nMINISTERIO DE JEFATURA  DE GABINETE Y GOBIERNO\n23/12/2017\n105798\nExpediente Nro.: 7031/2015\nDesafectación\n600,00\n151\n500\nMINISTERIO DE JEFATURA  DE GABINETE Y GOBIERNO\n23/12/2017\n105799\nExpediente Nro.: 7788/2015\nDesafectación\n600,00\n152\n500\nMINISTERIO DE JEFATURA  DE GABINETE Y GOBIERNO\n23/12/2017\n105800\nExpediente Nro.: 1596/2016\nDesafectación\n600,00\n153\n500\nMINISTERIO DE JEFATURA  DE GABINETE Y GOBIERNO\n23/12/2017\n105801\nExpediente Nro.: 4621/2016\nDesafectación\n600,00\n154\n500\nMINISTERIO DE JEFATURA  DE GABINETE Y GOBIERNO\n23/12/2017\n105802\nExpediente Nro.: 5531/2016\nDesafectación\n600,00\n18.000,00\n33\n516\nPINOCCI CRISTIAN JAVIER\n28/11/2017\n97533\nSuministro Nro.: 3572/2016\nDesafectación\n3.500,00\n40\n517\nCOORDINACION ECOLOGICA AREA METROPOLITANA SOCIEDAD DEL ESTADO\n29/11/2017\n98079\nNota Nro.: 221/2017\nDesafectación\n50.053,24\n118\n519\nVICTORY MARTA YOLANDA\n23/12/2017\n105766\nExpediente Nro.: 7909/2015\nDesafectación\n850,00\n119\n519\nVICTORY MARTA YOLANDA\n23/12/2017\n105767\nExpediente Nro.: 7513/2015\nDesafectación\n850,00\n120\n519\nVICTORY MARTA YOLANDA\n23/12/2017\n105768\nExpediente Nro.: 7031/2015\nDesafectación\n850,00\n121\n519\nVICTORY MARTA YOLANDA\n23/12/2017\n105769\nExpediente Nro.: 507/2016\nDesafectación\n850,00\n122\n519\nVICTORY MARTA YOLANDA\n23/12/2017\n105770\nExpediente Nro.: 4193/2015\nDesafectación\n850,00\n123\n519\nVICTORY MARTA YOLANDA\n23/12/2017\n105771\nExpediente Nro.: 3515/2016\nDesafectación\n850,00\n124\n519\nVICTORY MARTA YOLANDA\n23/12/2017\n105772\nExpediente Nro.: 1594/2016\nDesafectación\n850,00\n5.950,00\n63\n1108\nLUIS FAZIO E HIJOS S.R.L.\n21/12/2017\n104768\nSuministro Nro.: 7091/2016\nDesafectación\n4.427,50\n64\n1141\nVARELA DOPAZO OMAR\n21/12/2017\n104776\nNota Nro.: 466/2017\nDesafectación\n119.010,29\n65\n1177\nYEBRIN MARIA FERNANDA\n21/12/2017\n104787\nNota Nro.: 145865/2016\nDesafectación\n1.328,50\n66\n1338\nPALUMBO JORGE HECTOR\n21/12/2017\n104827\nNota Nro.: 145651/2016\nDesafectación\n79,81\n67\n1338\nPALUMBO JORGE HECTOR\n21/12/2017\n104827\nNota Nro.: 145597/2016\nDesafectación\n311,95\n68\n1338\nPALUMBO JORGE HECTOR\n21/12/2017\n104827\nNota Nro.: 146206/2016\nDesafectación\n249,12\n69\n1338\nPALUMBO JORGE HECTOR\n21/12/2017\n104827\nNota Nro.: 147628/2016\nDesafectación\n9,36\n70\n1338\nPALUMBO JORGE HECTOR\n21/12/2017\n104827\nNota Nro.: 386/2017\nDesafectación\n127,25\n777,49\n71\n1357\nSPERONI MARCELO ADRIAN\n21/12/2017\n104835\nNota Nro.: 146205/2016\nDesafectación\n9,44\n72\n1357\nSPERONI MARCELO ADRIAN\n21/12/2017\n104835\nNota Nro.: 146206/2016\nDesafectación\n9,44\n73\n1357\nSPERONI MARCELO ADRIAN\n21/12/2017\n104835\nNota Nro.: 147628/2016\nDesafectación\n9,44\n74\n1357\nSPERONI MARCELO ADRIAN\n21/12/2017\n104835\nNota Nro.: 466/2017\nDesafectación\n1.773,07\n1.801,39\n75\n1423\nGIRE S.A.\n21/12/2017\n104840\nSuministro Nro.: 2235/2016\nDesafectación\n903,87\n76\n1423\nGIRE S.A.\n21/12/2017\n104840\nSuministro Nro.: 2235/2016\nDesafectación\n756,25\n1.660,12\n77\n1424\nUNIVERSIDAD TECNOLOGICA NACIONAL\n21/12/2017\n104848\nExpediente Nro.: 8169/2013\nDesafectación\n94.450,00\n78\n1424\nUNIVERSIDAD TECNOLOGICA NACIONAL\n21/12/2017\n104878\nExpediente Nro.: 5758/2012\nDesafectación\n3.674.678,00\n79\n1424\nUNIVERSIDAD TECNOLOGICA NACIONAL\n21/12/2017\n104878\nExpediente Nro.: 5758/2012\nDesafectación\n4.050.000,00\n80\n1424\nUNIVERSIDAD TECNOLOGICA NACIONAL\n21/12/2017\n104978\nExpediente Nro.: 2493/2015\nDesafectación\n220.000,00\n81\n1424\nUNIVERSIDAD TECNOLOGICA NACIONAL\n21/12/2017\n105006\nExpediente Nro.: 6667/2016\nDesafectación\n220.000,00\n8.259.128,00\n41\n1643\nCOSTA LUCIO MARTIN\n30/11/2017\n98330\nNota Nro.: 466/2017\nDesafectación\n0,43\n43\n2017\nUNIVERSIDAD DE BUENOS AIRES\n01/12/2017\n98915\nExpediente Nro.: 3963/2016\nDesafectación\n220.473,00\n44\n2017\nUNIVERSIDAD DE BUENOS AIRES\n01/12/2017\n98957\nExpediente Nro.: 3963/2016\nDesafectación\n7.937,30\n228.410,30\n1\n2105\nASOCIACION ARGENTINA DE LOS ADVENTISTAS DEL SEPTIMO DIA\n10/10/2017\n82568\nExpediente Nro.: 4017/2016\nDesafectación\n15.000,00\n83\n2257\nCECCOTTI LEANDRO\n22/12/2017\n105147\nNota Nro.: 145338/2016\nDesafectación\n42,05\n84\n2257\nCECCOTTI LEANDRO\n22/12/2017\n105147\nNota Nro.: 145439/2016\nDesafectación\n910,54\n85\n2257\nCECCOTTI LEANDRO\n22/12/2017\n105147\nNota Nro.: 145642/2016\nDesafectación\n59,09\n86\n2257\nCECCOTTI LEANDRO\n22/12/2017\n105147\nNota Nro.: 145978/2016\nDesafectación\n66,52\n1.078,20\n82\n2737\nDESARROLLADORES DEL NORTE S.A.\n21/12/2017\n105020\nExpediente Nro.: 8427/2016\nDesafectación\n160.000,00\n87\n2809\nDISTRIBUIDORA AGUANORT SRL\n22/12/2017\n105207\nSuministro Nro.: 1223/2016\nDesafectación\n1.030,00\n88\n2858\nFUNDACION UNIVERSIDAD DE SAN ANDRES\n22/12/2017\n105264\nSuministro Nro.: 2196/2016\nDesafectación\n6.800,00\n89\n2858\nFUNDACION UNIVERSIDAD DE SAN ANDRES\n22/12/2017\n105284\nSuministro Nro.: 7105/2016\nDesafectación\n2.890,00\n9.690,00\n90\n3021\nDONOFRIO VICTOR DAMIAN\n22/12/2017\n105291\nSuministro Nro.: 4403/2016\nDesafectación\n2.545,00\n91\n3082\nKIDE CONSTRUCCIONES S.R.L.\n22/12/2017\n105312\nExpediente Nro.: 3858/2016\nDesafectación\n129.512,07\n92\n3361\nAMERICA T.V. S.A.\n22/12/2017\n105349\nSuministro Nro.: 5449/2016\nDesafectación\n150.000,00\n93\n3711\nGIANNATTASIO PAOLO ALEJANDRO E\n22/12/2017\n105357\nSuministro Nro.: 541/2016\nDesafectación\n9.680,00\n94\n3752\nVAZQUEZ MARCELO FABIAN\n22/12/2017\n105365\nSuministro Nro.: 6826/2015\nDesafectación\n7.790,00\n95\n3752\nVAZQUEZ MARCELO FABIAN\n22/12/2017\n105373\nSuministro Nro.: 2392/2016\nDesafectación\n9.184,00\n16.974,00\n96\n3860\nINVISE SEGURIDAD ARGENTINA  SA\n22/12/2017\n105446\nExpediente Nro.: 303/2016\nDesafectación\n18.463,00\n97\n4003\nPASGOM SRL\n22/12/2017\n105458\nExpediente Nro.: 373/2015\nDesafectación\n1.103,43\n98\n4159\nESTEBAN CAVALIERE\n22/12/2017\n105464\nSuministro Nro.: 5283/2016\nDesafectación\n5.000,00\n100\n4340\nJAUREGUI MARIA DE LOS ANGELES\n23/12/2017\n105758\nNota Nro.: 145651/2016\nDesafectación\n1.679,11\n101\n4340\nJAUREGUI MARIA DE LOS ANGELES\n23/12/2017\n105758\nNota Nro.: 145977/2016\nDesafectación\n1.582,79\n102\n4340\nJAUREGUI MARIA DE LOS ANGELES\n23/12/2017\n105758\nNota Nro.: 145205/2016\nDesafectación\n1.587,35\n103\n4340\nJAUREGUI MARIA DE LOS ANGELES\n23/12/2017\n105758\nNota Nro.: 146206/2016\nDesafectación\n1.662,90\n104\n4340\nJAUREGUI MARIA DE LOS ANGELES\n23/12/2017\n105758\nNota Nro.: 146579/2016\nDesafectación\n1.662,90\n105\n4340\nJAUREGUI MARIA DE LOS ANGELES\n23/12/2017\n105758\nNota Nro.: 147185/2016\nDesafectación\n1.662,90\n106\n4340\nJAUREGUI MARIA DE LOS ANGELES\n23/12/2017\n105758\nNota Nro.: 147628/2016\nDesafectación\n2.079,05\n107\n4340\nJAUREGUI MARIA DE LOS ANGELES\n23/12/2017\n105758\nNota Nro.: 147652/2016\nDesafectación\n1.178,36\n108\n4340\nJAUREGUI MARIA DE LOS ANGELES\n23/12/2017\n105758\nNota Nro.: 359/2017\nDesafectación\n519,96\n109\n4340\nJAUREGUI MARIA DE LOS ANGELES\n23/12/2017\n105758\nNota Nro.: 386/2017\nDesafectación\n519,97\n110\n4340\nJAUREGUI MARIA DE LOS ANGELES\n23/12/2017\n105758\nNota Nro.: 466/2017\nDesafectación\n519,96\n14.655,25\n111\n4550\nHUFFMAN CAROLINA MARIA\n23/12/2017\n105759\nSuministro Nro.: 3758/2016\nDesafectación\n3.000,00\n112\n4671\nBERARDINO ERNESTO DANIEL\n23/12/2017\n105790\nSuministro Nro.: 1917/2016\nDesafectación\n13.599,99\n42\n4700\nBIBLIOTECA POPULAR LEON ADOLFO VIENNI\n01/12/2017\n98864\nExpediente Nro.: 5530/2015\nDesafectación\n145.816,16\n99\n4860\nASOCIACION RELIGIOSA Y CULTURAL ISRAELITA LAMROTH HAKOL\n22/12/2017\n105561\nSuministro Nro.: 7772/2016\nDesafectación\n8.000,00\n113\n4860\nASOCIACION RELIGIOSA Y CULTURAL ISRAELITA LAMROTH HAKOL\n23/12/2017\n105761\nSuministro Nro.: 7772/2016\nDesafectación\n8.000,00\n117\n4860\nASOCIACION RELIGIOSA Y CULTURAL ISRAELITA LAMROTH HAKOL\n23/12/2017\n105765\nSuministro Nro.: 7772/2016\nReconocimiento\n-8.000,00\n8.000,00\n114\n5020\nFARACE ADRIAN LUIS\n23/12/2017\n105762\nSuministro Nro.: 5326/2016\nDesafectación\n1.355,00\n34\n5027\nGREDILLAS MARTIN GABRIEL\n28/11/2017\n97560\nSuministro Nro.: 5702/2016\nDesafectación\n4.000,00\n37\n50087\nPERSONAL MUNICIPAL - Haberes\n28/11/2017\n97825\nNota Nro.: 12/2016\nDesafectación\n24.222.623,00\n46\n50176\nCARITAS ARGENTINA FILIAL FLORIDA\n20/12/2017\n104411\nExpediente Nro.: 4017/2016\nDesafectación\n35.000,00\n38\n50210\nI.P.S.\n28/11/2017\n97828\nNota Nro.: 12/2016\nDesafectación\n3.003.737,00\n39\n50212\nI.O.M.A.\n28/11/2017\n97829\nNota Nro.: 12/2016\nDesafectación\n1.201.495,00\n50\n50314\nCENTRO DE JUBILADOS EL TEJO\n20/12/2017\n104421\nExpediente Nro.: 4017/2016\nDesafectación\n5.000,00\n2\n50962\nVETERANOS DE FUTBOL DE VICENTE LOPEZ\n10/10/2017\n82579\nExpediente Nro.: 4017/2016\nDesafectación\n5.000,00\n53\n51112\nCENTRO DE JUBILADOS Y PENSIONADOS AÑOS FELICES\n20/12/2017\n104517\nExpediente Nro.: 4017/2016\nDesafectación\n5.000,00\n45\n51495\nHUBER DAVALOS ANA MARIA\n01/12/2017\n98986\nExpediente Nro.: 5719/2016\nDesafectación\n60.000,00\n29\n52251\nCHADE MONICA ALEJANDRA\n27/11/2017\n97343\nExpediente Nro.: 3039/2016\nDesafectación\n3.000,00\n31\n52255\nBENITEZ ORZUZA MIRIAN\n28/11/2017\n97460\nExpediente Nro.: 3043/2016\nDesafectación\n4.800,00\n32\n52256\nRAMIREZ HUMBERTO ITALO\n28/11/2017\n97464\nExpediente Nro.: 3037/2016\nDesafectación\n1.600,00\n115\n52262\nGERBANDO CARLOS HERNAN\n23/12/2017\n105763\nExpediente Nro.: 5727/2015\nDesafectación\n1.079,84\n3\n52269\nHOGAR CAMINO NUEVO\n10/10/2017\n82584\nExpediente Nro.: 4017/2016\nDesafectación\n35.000,00\n4\n52272\nMOVIMIENTO CRISTIANO FE EN ACCION IGLESIA EL SALVADOR\n10/10/2017\n82592\nExpediente Nro.: 4017/2016\nDesafectación\n5.000,00\n5\n52277\nCLUB DE LEONES DE FLORIDA\n10/10/2017\n82594\nExpediente Nro.: 4017/2016\nDesafectación\n5.000,00\n6\n52283\nIGLESIA BAUTISTA MISIONERA DE CARAPACHAY ASOCIACION CIVIL\n10/10/2017\n82601\nExpediente Nro.: 4017/2016\nDesafectación\n15.000,00\n7\n52288\nASOCIACION CASA EDITORA SUDAMERICANA\n10/10/2017\n82602\nExpediente Nro.: 4017/2016\nDesafectación\n15.000,00\n8\n52291\nFUNDACION ARGENTINA PARA CRISTO\n10/10/2017\n82607\nExpediente Nro.: 4017/2016\nDesafectación\n15.000,00\n9\n52292\nICONO TEATRAL\n10/10/2017\n82609\nExpediente Nro.: 4017/2016\nDesafectación\n15.000,00\n10\n52295\nVUELOS ARTE EN MOVIMIENTO\n10/10/2017\n82610\nExpediente Nro.: 4017/2016\nDesafectación\n5.000,00\n11\n52309\nASOCIACION DE MUJERES CAMINANDO JUNTAS\n10/10/2017\n82641\nExpediente Nro.: 4017/2016\nDesafectación\n5.000,00\n12\n52311\nCENTRO CULTURAL ITALIANO\n10/10/2017\n82688\nExpediente Nro.: 4017/2016\nDesafectación\n35.000,00\n13\n52312\nVICENTE LOPEZ AUTOMOVIL CLUB\n10/10/2017\n82735\nExpediente Nro.: 4017/2016\nDesafectación\n35.000,00\n14\n52318\nFUNDOLEPSI FUNDACION PARA LA DOC. E INV. DE LEPRA Y SIDA\n10/10/2017\n82743\nExpediente Nro.: 4017/2016\nDesafectación\n15.000,00\n15\n52326\nCLUB TELEFONOS DE BUENOS AIRES\n10/10/2017\n82744\nExpediente Nro.: 4017/2016\nDesafectación\n35.000,00\n16\n52329\nASOCIACION CIVIL, CULTURAL Y BIBILIOTECA FERMIN CHAVEZ\n10/10/2017\n82745\nExpediente Nro.: 4017/2016\nDesafectación\n35.000,00\n48\n52330\nFUNDACION MAYORDOMOS CRISTIANOS\n20/12/2017\n104418\nExpediente Nro.: 4017/2016\nDesafectación\n15.000,00\n47\n52331\nLIDE LIGA DEPORTIVA DE VICENTE LOPEZ\n20/12/2017\n104415\nExpediente Nro.: 4017/2016\nDesafectación\n35.000,00\n17\n52364\nSOCIEDAD DE FOMENTO LA ALBORADA\n10/10/2017\n82767\nExpediente Nro.: 4017/2016\nDesafectación\n35.000,00\n18\n52365\nCAOSA CLUB AMISTAD OLIVOS SOCIAL Y ATLETICO\n10/10/2017\n82776\nExpediente Nro.: 4017/2016\nDesafectación\n35.000,00\n49\n52369\nROTARY CLUB DE MUNRO ASOCIACION CIVIL\n20/12/2017\n104419\nExpediente Nro.: 4017/2016\nDesafectación\n15.000,00\n19\n52370\nASOCIACION CIVIL HOSPICE LA PIEDAD\n10/10/2017\n82807\nExpediente Nro.: 4017/2016\nDesafectación\n15.000,00\n20\n52389\nSOCIEDAD CULTURAL POLACA FEDERICO CHOPIN\n10/10/2017\n82810\nExpediente Nro.: 4017/2016\nDesafectación\n5.000,00\n21\n52391\nASOC. TAEKWONDO OLIMPICO Y MARCIAL DEL PDO. DE VTE. LOPEZ\n10/10/2017\n82815\nExpediente Nro.: 4017/2016\nDesafectación\n5.000,00\n22\n52392\nCASA DE LA AMISTAD ARGENTINO CUBANA\n10/10/2017\n82822\nExpediente Nro.: 4017/2016\nDesafectación\n5.000,00\n23\n52394\nASOCIACION CIVIL MANO A MANO TRABAJAR\n10/10/2017\n82824\nExpediente Nro.: 4017/2016\nDesafectación\n5.000,00\n24\n52402\nSOCIEDAD DE FOMENTO LA TAHONA\n10/10/2017\n82826\nExpediente Nro.: 4017/2016\nDesafectación\n35.000,00\n25\n52403\nIGLESIA EVANGELICA LUTERANA UNIDA\n10/10/2017\n82827\nExpediente Nro.: 4017/2016\nDesafectación\n15.000,00\n52\n52494\nCLUB SOCIAL Y DEPORTIVO CASEROS\n20/12/2017\n104506\nExpediente Nro.: 4017/2016\nDesafectación\n35.000,00\n26\n52506\nLA SALLE\n10/10/2017\n82829\nExpediente Nro.: 4017/2016\nDesafectación\n35.000,00\n51\n52527\nSOCIEDAD LA PRIMAVERA\n20/12/2017\n104503\nExpediente Nro.: 4017/2016\nDesafectación\n35.000,00\n27\n52529\nKONRAD LORENZ SCHULE S.A.\n10/10/2017\n82830\nExpediente Nro.: 4017/2016\nDesafectación\n35.000,00\n28\n52530\nRUDOLF STEINER\n10/10/2017\n82832\nExpediente Nro.: 4017/2016\nDesafectación\n35.000,00\n35\n52544\nDA RIN FLAVIA\n28/11/2017\n97595\nExpediente Nro.: 4965/2016\nDesafectación\n4.000,00\n116\n52549\nSILVIA ALEJANDRA SALEGA\n23/12/2017\n105764\nExpediente Nro.: 7624/2015\nDesafectación\n222,53\n30\n52605\nBOGADO OVELAR MARIA GABRIELA\n27/11/2017\n97365\nExpediente Nro.: 5925/2016\nDesafectación\n6.000,00\nFUENTE 110\n39.966.956,93\nExp. 4119-004014/17\nOrden\nProveedor\nFecha\nAsiento\nDocumento Respaldatorio\nImporte\n155\n517\nCOORDINACION ECOLOGICA AREA METROPOLITANA SOCIEDAD DEL ESTADO\n26/12/2017\n105928\nNota Nro.: 12/2015\nDesafectación\n5.610.852,65\n156\n517\nCOORDINACION ECOLOGICA AREA METROPOLITANA SOCIEDAD DEL ESTADO\n26/12/2017\n105934\nNota Nro.: 12/2016\nDesafectación\n14.938.825,29\n20.549.677,94\n157\n1424\nUNIVERSIDAD TECNOLOGICA NACIONAL\n26/12/2017\n105936\nExpediente Nro.: 6180/2014\nDesafectación\n90.000,00\n158\n4176\nGOBIERNO DE LA CIUDAD DE BUENOS AIRES\n26/12/2017\n105937\nExpediente Nro.: 75/2015\nDesafectación\n30.000.000,00\n159\n52158\nJOFRE HORACIO PEDRO\n26/12/2017\n105944\nExpediente Nro.: 3588/2016\nDesafectación\n16.500,00\n160\n52425\nMARIA LUISA ACOSTA CABRERA\n26/12/2017\n105954\nExpediente Nro.: 4316/2016\nDesafectación\n30.000,00\n161\n52522\nPALACIOS FLAVIA CARINA\n26/12/2017\n105962\nExpediente Nro.: 4809/2016\nDesafectación\n3.500,00\nFUENTE 132\n50.689.677,94\nTOTAL DESAFECTACIONES\n90.656.634,87\n\n[DOC 99]\nBoletines/Vicente López\nDecreto Nº5630/17\nDecreto Nº 5630/17\nVicente López, 29/12/2017\nVisto\nel Decreto Nº 80/17; y\nConsiderando\nQue en miras de garantizar un Estado moderno, eficiente y eficaz que pueda brindar respuestas válidas e inmediatas a las exigencias de la sociedad, mediante Decreto Nº 80/17 se aprobó la estructura orgánico funcional del Departamento Ejecutivo del Municipio de Vicente López actualmente vigente;\nQue habiéndose realizado una revisión de dicha estructura, se considera necesario realizar ciertas modificaciones en la misma, en lo referente a la Secretaría Legal y Técnica; con vigencia a partir del 1º de diciembre de 2017;\nPor lo expuesto, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de sus atribuciones;\nDECRETA\nARTICULO 1°.-\nApruébase a partir del 1° de diciembre de 2017, la nueva estructura orgánico funcional de la Secretaría Legal y Técnica dependiente de éste Departamento Ejecutivo, conforme organigrama de dicha área que se adjunta al presente como Anexo.-\nARTICULO 2°.-\nRefrende el presente Decreto el Sr. Secretario de Recursos Humanos.-\nARTICULO 3°.-\nTomen conocimiento todas las Secretarías y Subsecretarías del Departamento Ejecutivo, el Honorable Concejo Deliberante y el Honorable Tribunal de Cuentas.\nARTICULO 4°.-\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.-\nFdo: Enrich- Szlapak\nNOTA: El anexo se encuentra publicado impreso al final del presente B.M. y en version digital, clickear el link \"Anexos\"\nAnexos\nOrganigrama Legal y Técnica\nDESCARGAR\n\n[DOC 100]\nBoletines/Vicente López\nDecreto Nº5670/17\nDecreto Nº 5670/17\nVicente López, 29/12/2017\nCORRESPONDE EXPEDIENTE N° 4119-007371/ 17.-\nVisto\nEl expediente de referencia mediante el cual se tramita la reapropiación en el ejercicio 2017 de saldos comprometidos y no devengados en el ejercicio 2016; y\nConsiderando\nQue los Artículos 35 y 36 de las Disposiciones de Administración de los Recursos Financieros y Reales para los Municipios, aprobadas por el Decreto 2980/00, norman respecto a los objetivos al que debe ajustarse el Sistema de Contabilidad, así como los lineamientos básicos para asegurar su cumplimiento;\nQue a fs. 410 la Dirección General de Contaduría solicita la confección del acto administrativo que autorice la reapropiación de Ordenes de Compra (compromisos) no devengados al cierre del Ejercicio 2016 y que fueron registrados en el presente ejercicio -conforme lo dispone el Art. 3° del Dto. 2980/2000 RAFAM, Anexo que se acompaña a fs. 395/409, documentación obrante en el expediente, y observación del H.T.C. en informe de corte al 30/11/2017;\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nARTICULO 1°.-\nDISPONGASE LA\nREAPROPIACION\nDE ORDENES DE COMPRA (compromisos),\nno devengados al cierre del Ejercicio 2016 y que fueron registrados en el presente ejercicio -conforme lo dispone el Art. 3º del Dto. 2980/2000 RAFAM, según se detalla y Anexo I, el que forma parte integrante del presente Decreto, por los motivos de mención exordial:\nF 110 - De Libre Disponibilidad\n2014 - F 110\n6.243.555,84\n2015 - F 110\n49.500,00\n2016 - F 110\n171.437.504,43\n177.730.560,27\nAfectados\n2015 - F 132\n30.000.000,00\n2015 - F 133\n227.974,80\n2016 - F 131\n3.547.935,60\n2016 - F 132\n104.640.646,52\n2016 - F 133\n27.494.772,32\n2016 - F 140\n3.169.599,00\n169.080.928,24\n346.811.488,51\nARTICULO 2°.-\nTome conocimiento la Secretaría de Hacienda y Finanzas (Dirección General de Contaduría), las Secretarías de Cultura y Turismo, Deportes, Educación, Gobierno y Asuntos Interjurisdiccionales, Ingresos Públicos, Legal y Técnica, Modernización, Planeamiento, Obras y Servicios Públicos, Recursos Humanos, Salud, General, Seguridad, Tránsito, Transporte Público y Seguridad Vial, Instituto de Formación en Seguridad Pública, el Honorable Tribunal de Cuentas y el Honorable Concejo Deliberante.-\nARTICULO 3°.-\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y  oportunamente archívese.-\nFdo: Enrich- Alvarez\nREAPROPIACIONES AÑO 2017\nFUENTE 110\nProveedor\nNombre\nSecretaría\nFuente\nO.C. 2014\nC. Ant.\nC. Actual\nImporte en $\n216\nJuan Walter Weiss\nCultura\n110\n4688\n8365\n13799\n14.250,00\n14.250,00\n3082\nKide Construcciones S.R.L.\nEducación\n110\n6582\n11475\n4183\n6.218.095,84\n6.218.095,84\n216\nJuan Walter Weiss\nHacienda\n110\n5374\n9690\n13798\n11.210,00\n11.210,00\nTotal año 2014 - Fuente 110\n6.243.555,84\nProveedor\nNombre\nSecretaría\nFuente\nO.C. 2015\nC. Ant.\nC. Actual\nImporte en $\n4566\nFundación de investigaciones económicas latinoamericanas\nIngresos\n110\n6076\n10434\n12565\n49.500,00\n49.500,00\nTotal año 2015 - Fuente 110\n49.500,00\nProveedor\nNombre\nSecretaría\nFuente\nO.C. 2016\nC. Ant.\nC. Actual\nImporte en $\n3620\nASBA Servicios Integrales SRL\nCultura\n110\n6537\n11661\n364\n3.345,29\n3082\nKide Construcciones S.R.L.\nCultura\n110\n6063\n10923\n10063\n187.390,45\n3082\nKide Construcciones S.R.L.\nCultura\n110\n7548\n13378\n10221\n153.865,00\n4096\nOne Tower SRL\nCultura\n110\n6059\n14051\n63\n773.560,99\n2786\nPinturerías Minuto SRL\nCultura\n110\n7982\n13932\n248\n8.286,46\n3729\nRipani José\nCultura\n110\n7539\n13274\n43\n990.000,00\n2.116.448,19\n281\nApolo Express SRL\nDeportes\n110\n186\n422\n2411\n12.960,00\n2843\nCrespo, Sergio Francisco\nDeportes\n110\n8004\n14102\n557\n33.500,00\n46.460,00\n3994\nCrucijuegos Insumos Públicos SRL\nEducación\n110\n7938\n13908\n1122\n46.970,00\n4655\nDi Carlo, Sebastian Fernando\nEducación\n110\n7079\n12643\n567\n7.479,50\n2703\nDot 4 SA\nEducación\n110\n7861\n13867\n245\n27.282,06\n4034\nHilson SRL\nEducación\n110\n7943\n13911\n923\n67.760,00\n4887\nJuraway SA\nEducación\n110\n7393\n13129\n562\n14.999,60\n3082\nKide Construcciones S.R.L.\nEducación\n110\n5224\n9466\n1625\n66.998,88\n3082\nKide Construcciones S.R.L.\nEducación\n110\n3082\n118\n1760\n12.351.538,30\n2520\nMoreno, Ariel Alberto\nEducación\n110\n7781\n13813\n380\n32.500,00\n4259\nOne Tower SRL\nEducación\n110\n8062\n14012\n372\n54.000,00\nProveedor\nNombre\nSecretaría\nFuente\nO.C. 2016\nC. Ant.\nC. Actual\nImporte en $\n4259\nOne Tower SRL\nEducación\n110\n8051\n14005\n374\n54.000,00\n2430\nZZ Construcciones SRL\nEducación\n110\n2543\n4808\n1707\n9.500,00\n12.733.028,34\n3958\nArquingham SRL\nGobierno\n110\n7249\n12807\n1635\n834.698,00\n2817\nBaragaño, Tomás Alejandro\nGobierno\n110\n7901\n13890\n3577\n6.990,00\n287\nCardan Computación SA\nGobierno\n110\n7859\n13866\n377\n4.560,00\n817\nCarrocerias Navarro Hnos\nGobierno\n110\n4089\n7653\n1637\n749.212,00\n817\nCarrocerías Navarro Hnos. S.A.\nGobierno\n110\n6402\n11448\n2890\n33.980,00\n181\nCavaliere SRL\nGobierno\n110\n7891\n13884\n378\n1.912,21\n3216\nChapaferro SA\nGobierno\n110\n7552\n13382\n1125\n45.400,00\n4737\nConspo SA\nGobierno\n110\n8082\n14024\n894\n21.823,40\n4737\nConspo SA\nGobierno\n110\n7745\n13798\n893\n21.823,40\n4737\nConspo SA\nGobierno\n110\n7908\n13896\n918\n27.436,00\n947\nCorreo Oficial de la Rep Argentina\nGobierno\n110\n4140\n7801\n1456\n35.499,47\n4321\nCunumi S.A.\nGobierno\n110\n6875\n12133\n1739\n1.843.592,65\n4655\nDi Carlo, Sebastian Fernando\nGobierno\n110\n6108\n10965\n888\n1.606,00\n2703\nDot 4 SA\nGobierno\n110\n7882\n13881\n546\n1.500,00\n2703\nDot 4 SA\nGobierno\n110\n7893\n13886\n550\n21.157,50\n553\nFernández Carola\nGobierno\n110\n6109\n10966\n1123\n1.207,42\n2967\nFloor System SRL\nGobierno\n110\n7633\n13449\n3734\n66.728,96\n1774\nGuarino Rafael Mario\nGobierno\n110\n3568\n6817\n1769\n316.200,00\n2191\nIngenor S.A.\nGobierno\n110\n7787\n13565\n1565\n1.493.023,00\n3082\nKide Construcciones S.R.L.\nGobierno\n110\n6098\n10955\n1624\n764.435,27\n3082\nKide Construcciones S.R.L.\nGobierno\n110\n5748\n10393\n1626\n1.787.472,83\n3082\nKide Construcciones S.R.L.\nGobierno\n110\n1458\n11751\n1628\n171.026,32\n3082\nKide Construcciones S.R.L.\nGobierno\n110\n6096\n10904\n1641\n849.370,68\n3850\nLakaut\nGobierno\n110\n2814\n5268\n919\n51.250,25\n3850\nLakaut\nGobierno\n110\n7994\n13940\n7944\n210.000,00\n218\nLatin America Postal S.A.\nGobierno\n110\n1235\n2564\n5572\n391.396,94\n218\nLatin America Postal S.A.\nGobierno\n110\n8029\n13954\n6597\n61.683,76\n218\nLatin America Postal S.A.\nGobierno\n110\n1236\n2565\n6598\n189.394,98\n362\nMarino, Daniel Alberto\nGobierno\n110\n7997\n8722\n3580\n14.200,00\n4797\nMiranda, Leonardo Luis Sergio\nGobierno\n110\n7448\n12948\n3770\n1.129,00\n1961\nMisiti Miguel Angel\nGobierno\n110\n7902\n13891\n1349\n248.129,89\nProveedor\nNombre\nSecretaría\nFuente\nO.C. 2016\nC. Ant.\nC. Actual\nImporte en $\n5214\nMovisurf SA\nGobierno\n110\n7863\n13869\n552\n7.000,00\n358\nParavano Hugo Rodolfo\nGobierno\n110\n5987\n10681\n1485\n18.750,00\n560\nPatagonia Eventos SRL\nGobierno\n110\n7981\n13931\n3682\n61.710,00\n1446\nRios, Diego Omar\nGobierno\n110\n8078\n14021\n1124\n6.800,00\n1446\nRios, Diego Omar\nGobierno\n110\n8079\n14022\n1126\n4.800,00\n2353\nSysprinter SA\nGobierno\n110\n7176\n12715\n2174\n735,30\n2689\nTech Security SRL\nGobierno\n110\n5273\n9656\n6596\n113.296,32\n1589\nTeylem SA\nGobierno\n110\n6297\n11298\n2129\n54.427,77\n1589\nTeylem SA\nGobierno\n110\n5242\n9617\n2130\n3.534.480,77\n334\nVera, Cecilia Alejandra\nGobierno\n110\n8083\n14025\n559\n42.000,00\n2699\nWinter Carlos Alfredo\nGobierno\n110\n6806\n12032\n6558\n118.800,00\n2430\nZZ Construcciones SRL\nGobierno\n110\n7248\n12879\n1648\n1.177.204,44\n15.407.844,53\n84\nA. J. Equipamiento S.R.L.\nHacienda\n110\n7190\n12725\n1655\n18.670,00\n3495\nAluna SA\nHacienda\n110\n7969\n13922\n368\n268.766,00\n938\nAnglet SRL\nHacienda\n110\n6488\n11593\n553\n5.767,80\n200\nArgenfuego SRL\nHacienda\n110\n7250\n13002\n1594\n1.329,00\n117\nBianconi SRL\nHacienda\n110\n5589\n10092\n2849\n13.175,00\n181\nCavaliere SRL\nHacienda\n110\n7569\n13399\n1457\n15.136,00\n4186\nChaves, Susana Alicia\nHacienda\n110\n7126\n12678\n366\n54.000,00\n578\nCirilo Ayling SAIC\nHacienda\n110\n7756\n13803\n551\n5.855,19\n3421\nColaci, Raúl Claudio\nHacienda\n110\n7244\n12999\n1208\n30.000,00\n3421\nColaci, Raúl Claudio\nHacienda\n110\n7451\n13178\n6828\n30.000,00\n2809\nDistribuidora Aguanort SRL\nHacienda\n110\n4652\n8574\n2853\n2.350,00\n2809\nDistribuidora Aguanort SRL\nHacienda\n110\n277\n502\n4177\n8.560,00\n1853\nEmpresa Manila S.A.\nHacienda\n110\n6912\n12203\n2407\n110.592,00\n2800\nEsperon, Ricardo Sebastian\nHacienda\n110\n8039\n13962\n3797\n50.000,00\n1423\nGire SA\nHacienda\n110\n3892\n7344\n14731\n1.660,12\n2497\nRomano, Osvaldo Andrés\nHacienda\n110\n7878\n13879\n214\n59.610,00\n343\nSilva, Juan Alberto\nHacienda\n110\n8011\n14103\n1209\n12.425,48\n2653\nSysprinter SA\nHacienda\n110\n7497\n13242\n548\n47.082,00\n2653\nSysprinter SA\nHacienda\n110\n6253\n11261\n861\n25.661,70\n2653\nSysprinter SA\nHacienda\n110\n5875\n10617\n1468\n2.940,02\n2653\nSysprinter SA\nHacienda\n110\n7829\n13846\n2488\n67.500,00\nProveedor\nNombre\nSecretaría\nFuente\nO.C. 2016\nC. Ant.\nC. Actual\nImporte en $\n78\nTop Group SA\nHacienda\n110\n5181\n9564\n3214\n42.350,00\n873.430,31\n2672\nCarlos Hector Rossi\nHCD\n110\n1455\n2764\n5247\n600,00\n2672\nCarlos Hector Rossi\nHCD\n110\n3557\n6804\n5253\n1.800,00\n181\nCavaliere SRL\nHCD\n110\n7907\n13895\n1486\n3.888,38\n2809\nDistribuidora Aguanort SRL\nHCD\n110\n5603\n10106\n3579\n7.920,00\n262\nLibrería Integral Maya SA\nHCD\n110\n7906\n13894\n1116\n5.322,10\n1375\nRagon SRL\nHCD\n110\n7783\n13814\n1911\n34.500,00\n54.030,48\n3430\nDigital Copiers SRL\nI. Formación\n110\n7656\n13464\n3132\n1.094,08\n1.094,08\n3605\nChiodi Javier Carlos\nIngresos\n110\n5207\n9589\n4512\n1.815,00\n7600\nCognisys SRL\nIngresos\n110\n7600\n13421\n9656\n210.000,00\n79\nDa Silva Minas Hugo Lino Guillermo\nIngresos\n110\n7441\n13170\n1114\n6.820,00\n2809\nDistribuidora Aguanort SRL\nIngresos\n110\n4434\n8204\n1132\n8.000,00\n2809\nDistribuidora Aguanort SRL\nIngresos\n110\n3832\n14258\n1120\n13.500,00\n2809\nDistribuidora Aguanort SRL\nIngresos\n110\n4656\n8579\n1121\n5.000,00\n3021\nDonofrio Víctor Damian\nIngresos\n110\n4186\n7846\n14914\n2.545,00\n2745\nFocus Point SA\nIngresos\n110\n7858\n13865\n561\n19.504,00\n2585\nGrupo gráfico del norte SA\nIngresos\n110\n7760\n14092\n560\n22.860,00\n5057\nIt Maker SA\nIngresos\n110\n7379\n13118\n2919\n126.620,00\n5057\nIt Maker SA\nIngresos\n110\n7384\n13124\n6557\n165.100,00\n3082\nKide Construcciones S.R.L.\nIngresos\n110\n2889\n5259\n1621\n52.722,80\n3082\nKide Construcciones S.R.L.\nIngresos\n110\n6632\n11768\n1622\n538.591,19\n218\nLatin America Postal S.A.\nIngresos\n110\n8030\n13955\n11323\n88.055,74\n3195\nPorteous, Débora María\nIngresos\n110\n7880\n13748\n549\n36.000,00\n2870\nSoporte Gráfico SA\nIngresos\n110\n7728\n14091\n889\n258.525,00\n2653\nSysprinter SA\nIngresos\n110\n6249\n11257\n42\n4.573,80\n78\nTop Group SA\nIngresos\n110\n4845\n12033\n4845\n53.240,00\n78\nTop Group SA\nIngresos\n110\n588\n12366\n10261\n101.640,00\n2917\nUmansky Raul Ariel\nIngresos\n110\n2278\n4182\n1838\n216.000,00\n334\nVera, Cecilia Alejandra\nIngresos\n110\n7402\n13138\n558\n37.000,00\n1.968.112,53\n4737\nConspo SA\nLegales\n110\n7785\n14100\n1365\n558.805,60\n3015\nGranet SA\nLegales\n110\n8037\n13960\n564\n54.275,08\n3082\nKide Construcciones S.R.L.\nLegales\n110\n6058\n10918\n2202\n369.608,59\n2166\nSoda Belen SRL\nLegales\n110\n7361\n13098\n924\n960,00\nProveedor\nNombre\nSecretaría\nFuente\nO.C. 2016\nC. Ant.\nC. Actual\nImporte en $\n2166\nSoda Belen SRL\nLegales\n110\n7303\n13043\n1063\n1.056,00\n2653\nSysprinter SA\nLegales\n110\n5710\n10364\n2585\n11.093,95\n334\nVera, Cecilia Alejandra\nLegales\n110\n8046\n13969\n382\n31.797,00\n334\nVera, Cecilia Alejandra\nLegales\n110\n8035\n13959\n823\n14.250,00\n1.041.846,22\n2703\nDot 4 SA\nModernización\n110\n6746\n11973\n831\n322.880,00\n2703\nDot 4 SA\nModernización\n110\n6768\n11995\n1197\n863.750,00\n2703\nDot 4 SA\nModernización\n110\n6385\n11372\n7951\n65.083,76\n3082\nKide Construcciones S.R.L.\nModernización\n110\n6892\n119\n1629\n46.356,87\n4953\nServicios críticos Telsa SRL\nModernización\n110\n5960\n14242\n9413\n31.750,00\n4243\nStrazzeri Mauro\nModernización\n110\n8055\n13972\n1333\n60.000,00\n4243\nStrazzeri Mauro\nModernización\n110\n7371\n13111\n1342\n3.590,00\n78\nTop Group SA\nModernización\n110\n7285\n13031\n2131\n793.366,95\n2.186.777,58\n5189\n7  DL S.A.\nObras\n110\n7052\n12627\n5939\n25.629,00\n5189\n7-DL SA\nObras\n110\n7217\n12962\n3592\n119.071,62\n84\nAj equipamientos SRL\nObras\n110\n7313\n13052\n1839\n3.420,00\n102\nAndecam SA\nObras\n110\n7748\n13800\n1166\n27.404,24\n868\nAndres Bertotto SAIC\nObras\n110\n6384\n11371\n6829\n32.065,00\n3873\nBdata SA\nObras\n110\n3021\n5474\n1128\n8.000,00\n912\nBrandt Diego Carlos\nObras\n110\n8077\n14020\n2173\n37.000,00\n2953\nC&E Construcciones SA\nObras\n110\n6062\n10922\n2410\n270.495,00\n2953\nC&E Construcciones SA\nObras\n110\n3943\n7394\n2856\n5.010,00\n2953\nC&E Construcciones SA\nObras\n110\n6278\n14581\n2857\n279.000,00\n2953\nC&E Construcciones SA\nObras\n110\n7870\n13871\n5804\n882.750,00\n2953\nC&E Construcciones SA\nObras\n110\n7508\n13251\n6997\n35.700,00\n2953\nC&E Construcciones SA\nObras\n110\n6926\n12215\n7515\n208.050,00\n2953\nC&E Construcciones SA\nObras\n110\n3943\n7394\n2856\n5.010,00\n2953\nC&E Construcciones SA\nObras\n110\n8068\n14047\n5808\n15.224.082,86\n2953\nC&E Construcciones SA\nObras\n110\n8068\n14047\n6006\n2.804.800,49\n2953\nC&E Construcciones SA\nObras\n110\n8068\n14047\n7245\n2.741.522,83\n2953\nC&E Construcciones SA\nObras\n110\n8068\n14047\n10087\n4.854.260,66\n595\nCarrocerías Limetal SA\nObras\n110\n6933\n12222\n830\n213.160,00\n2144\nCombe Power SA\nObras\n110\n7526\n13373\n1165\n19.130,00\n3248\nCompañía Integral de Iluminación\nObras\n110\n6495\n11600\n9124\n540.625,00\nProveedor\nNombre\nSecretaría\nFuente\nO.C. 2016\nC. Ant.\nC. Actual\nImporte en $\n2646\nCorpal SRL\nObras\n110\n6607\n11733\n1877\n210.375,00\n2646\nCorpal SRL\nObras\n110\n6635\n14318\n1879\n689.750,00\n2646\nCorpal SRL\nObras\n110\n8070\n14016\n1370\n2.499.824,11\n3588\nCrear Servicios SRL\nObras\n110\n7546\n13377\n2408\n140.735,00\n3994\nCrucijuegos Insumos Públicos SRL\nObras\n110\n7923\n13904\n6839\n113.993,68\n3994\nCrucijuegos Insumos Públicos SRL\nObras\n110\n7323\n13061\n7827\n20.995,00\n4321\nCunumi S.A.\nObras\n110\n3283\n5975\n1618\n92.646,82\n4321\nCunumi S.A.\nObras\n110\n4580\n9185\n5851\n3.871.934,00\n4321\nCunumi S.A.\nObras\n110\n4580\n9185\n6688\n422.392,80\n4321\nCunumi S.A.\nObras\n110\n4580\n9185\n6689\n211.796,40\n4321\nCunumi S.A.\nObras\n110\n4580\n9185\n6984\n767.968,18\n4321\nCunumi S.A.\nObras\n110\n4580\n9185\n6985\n1.151.950,58\n4321\nCunumi S.A.\nObras\n110\n5828\n10585\n10849\n481.627,33\n1987\nDIB Pedro Khalil\nObras\n110\n7549\n13379\n547\n13.310,00\n4641\nDisna SA\nObras\n110\n7990\n13938\n6745\n128.000,00\n2809\nDistribuidora Aguanort SRL\nObras\n110\n4905\n9068\n365\n7.500,00\n2809\nDistribuidora Aguanort SRL\nObras\n110\n1752\n3271\n1170\n1.080,00\n2809\nDistribuidora Aguanort SRL\nObras\n110\n1548\n2888\n3589\n6.200,00\n2990\nDistriflash SRL\nObras\n110\n7761\n13806\n554\n19.644,00\n4937\nDoberti Juan Blas\nObras\n110\n7601\n13422\n3182\n57.348,00\n4937\nDoberti Juan Blas\nObras\n110\n7213\n14387\n4176\n180.378,00\n1422\nEcosan SA\nObras\n110\n7953\n13917\n3685\n68.759,46\n4890\nEiport SA\nObras\n110\n7038\n12419\n103\n10.499.743,39\n4890\nEiport SA\nObras\n110\n7779\n13812\n430\n1.697.872,32\n5123\nEncinas Daniel Marcos\nObras\n110\n6837\n12101\n2875\n65.340,00\n2800\nEsperon, Ricardo Sebastian\nObras\n110\n8069\n14015\n249\n40.800,00\n2800\nEsperon, Ricardo Sebastian\nObras\n110\n7003\n14375\n1341\n2.700,00\n1717\nFalabella SA\nObras\n110\n7985\n13935\n1119\n60.080,96\n2745\nFocus Point SA\nObras\n110\n7378\n13117\n2132\n86.410,00\n4281\nFoglia Germán Darío\nObras\n110\n7720\n13793\n1168\n9.400,00\n4228\nFundación Propósito Regenerar\nObras\n110\n7929\n13906\n1239\n65.200,00\n3771\nGallegos Jorge Mario\nObras\n110\n7216\n12961\n2434\n320.000,00\n456\nGuillermo Fracchia SRL\nObras\n110\n6412\n11389\n890\n428.000,00\nProveedor\nNombre\nSecretaría\nFuente\nO.C. 2016\nC. Ant.\nC. Actual\nImporte en $\n456\nGuillermo Fracchia SRL\nObras\n110\n6770\n11997\n3216\n902.580,00\n32\nHerrera Villalain Juan Carlos y H.\nObras\n110\n6524\n11631\n3584\n274.680,00\n3719\nJabif Diana Noemi\nObras\n110\n8073\n14018\n2179\n24.000,00\n57\nJazhal Antonio M. Y Jazhal Juan C.\nObras\n110\n7512\n13255\n829\n36.800,00\n3082\nKide Construcciones S.R.L.\nObras\n110\n4118\n7611\n1623\n4.142.080,48\n3082\nKide Construcciones S.R.L.\nObras\n110\n7538\n13273\n1644\n741.628,15\n3082\nKide Construcciones S.R.L.\nObras\n110\n5679\n10236\n11728\n11.940,00\n3082\nKide Construcciones S.R.L.\nObras\n110\n7903\n14097\n64\n2.086.460,25\n1672\nLatin Play SRL\nObras\n110\n2180\n4045\n9954\n70.082,00\n1672\nLatin Play SRL\nObras\n110\n7922\n13903\n9956\n19.350,00\n4231\nLihue SA PF compañía constructora\nObras\n110\n7560\n13390\n4234\n340.216,67\n4231\nLihue SA PF compañía constructora\nObras\n110\n7383\n13123\n7781\n248.154,53\n4231\nLihue SA PF compañía constructora\nObras\n110\n4964\n9223\n4223\n430.622,08\n4872\nLoipon SA\nObras\n110\n3026\n5479\n10554\n109.500,00\n4872\nLoipon SA\nObras\n110\n4146\n7807\n11330\n227.334,00\n564\nLuis Alberto Merlino\nObras\n110\n8066\n14061\n5787\n2.661.628,22\n564\nLuis Alberto Merlino\nObras\n110\n8066\n14061\n7708\n415.118,32\n564\nLuis Alberto Merlino\nObras\n110\n8066\n14061\n9119\n755.115,20\n564\nLuis Alberto Merlino\nObras\n110\n8066\n14061\n10243\n1.228.172,40\n520\nMaiorino, Susana Alicia\nObras\n110\n7828\n13845\n216\n850,00\n520\nMaiorino, Susana Alicia\nObras\n110\n7794\n13824\n218\n850,00\n134\nMantelectric ICISA\nObras\n110\n7219\n12949\n212\n996.659,00\n1058\nMarisel Iris Berta\nObras\n110\n7802\n13830\n3190\n50.280,00\n1058\nMarisel Iris Berta\nObras\n110\n5968\n10664\n7837\n251.370,00\n3219\nMatelba SA\nObras\n110\n7714\n13791\n3217\n17.121,78\n4460\nMateriales Libertad SA\nObras\n110\n7818\n14056\n662\n324.836,20\n2321\nMelex Argentina S.R.L.\nObras\n110\n6439\n11458\n1331\n68.200,00\n2201\nMigliorisi José y Migliorisi Rosario\nObras\n110\n7801\n13829\n1167\n66.975,00\n500\nMinisterio de Jefatura de Gab.\nObras\n110\n7792\n13822\n913\n380,00\n500\nMinisterio de Jefatura de Gab.\nObras\n110\n7825\n13842\n915\n399,00\n5074\nMouta, José Luis\nObras\n110\n6903\n12155\n1171\n112.000,00\n2153\nNacion Norte SRL\nObras\n110\n7795\n13825\n1793\n45.000,00\n2153\nNacion Norte SRL\nObras\n110\n7832\n13848\n1794\n45.000,00\nProveedor\nNombre\nSecretaría\nFuente\nO.C. 2016\nC. Ant.\nC. Actual\nImporte en $\n3280\nNovar - Plast SRL\nObras\n110\n7634\n13450\n1353\n184.800,00\n3280\nNovar - Plast SRL\nObras\n110\n7634\n13450\n1353\n184.800,00\n4096\nOne Tower SRL\nObras\n110\n5633\n10164\n2424\n11.250,00\n1586\nOximetal SA\nObras\n110\n7713\n13789\n566\n7.552,00\n1586\nOximetal SA\nObras\n110\n6528\n11635\n891\n4.410,00\n2290\nPF Compañía Constructora\nObras\n110\n4576\n8476\n1640\n3.257.183,20\n2290\nPf Compañía Constructora\nObras\n110\n4119\n7551\n1654\n1.000.107,94\n2290\nPF Compañía Constructora\nObras\n110\n5752\n10397\n2423\n301.354,01\n2290\nPF Compañía Constructora\nObras\n110\n8016\n13949\n3215\n329.877,80\n2290\nPF Compañía Constructora\nObras\n110\n5654\n10296\n3615\n639.561,64\n2290\nPF Compañía Constructora\nObras\n110\n6813\n12063\n7419\n2.030.695,64\n163\nPintureria Rosmar SA\nObras\n110\n6869\n12129\n4002\n11.000,00\n405\nPlantas Faiful SA\nObras\n110\n7741\n13797\n5642\n165.524,00\n745\nPremoldeados de Argentina S.A.\nObras\n110\n7804\n13831\n2409\n330.282,60\n745\nPremoldeados de Argentina S.A.\nObras\n110\n7602\n13423\n7701\n230.432,74\n4548\nQuilez Daniel Marcelo\nObras\n110\n8081\n14023\n9616\n40.000,00\n1446\nRios, Diego Omar\nObras\n110\n7433\n13161\n565\n4.000,00\n4482\nRoquel, Pablo Sergio\nObras\n110\n5639\n10202\n1164\n6.000,00\n1286\nSaccone Jorge Enrique\nObras\n110\n8074\n14019\n2182\n24.000,00\n4400\nServigas SRL\nObras\n110\n4712\n8722\n3582\n5.800,00\n4400\nServigas SRL\nObras\n110\n6257\n11264\n3588\n8.350,00\n4400\nServigas SRL\nObras\n110\n5454\n9908\n4690\n800,00\n4400\nServigas SRL\nObras\n110\n6962\n12251\n4691\n15.000,00\n4400\nServigas SRL\nObras\n110\n4170\n7831\n7526\n750,00\n3435\nSinfid SA\nObras\n110\n7493\n13239\n6103\n4.380,00\n5068\nSirabonian S.A.\nObras\n110\n6060\n10920\n1433\n720.000,00\n2537\nSolugraf de Barousse Guillermo…\nObras\n110\n7545\n13376\n1883\n138.500,00\n2537\nSolugraf de Barousse Guillermo…\nObras\n110\n7338\n13076\n2422\n29.800,00\n712\nStrand SA\nObras\n110\n6501\n11606\n1649\n6.494.068,00\n712\nStrand SA\nObras\n110\n6501\n11606\n12591\n4.005.279,83\n2562\nT E Ilumina S.A.\nObras\n110\n8048\n13971\n1455\n31.208,00\n2562\nTE ILUMINA SA\nObras\n110\n7998\n13945\n828\n24.000,00\n2562\nTE ILUMINA SA\nObras\n110\n7674\n13766\n1354\n169.400,00\nProveedor\nNombre\nSecretaría\nFuente\nO.C. 2016\nC. Ant.\nC. Actual\nImporte en $\n3443\nTecnogramma SA\nObras\n110\n6521\n14383\n1941\n139.750,00\n401\nTurner Guillermo Juan Domingo\nObras\n110\n246\n3108\n14797\n8.392,60\n1424\nUniversidad Tecnológica Nacional\nObras\n110\n7288\n14469\n1942\n1.159.200,00\n1424\nUniversidad Tecnológica Nacional\nObras\n110\n3325\n6029\n2175\n90.220,00\n1424\nUniversidad Tecnológica Nacional\nObras\n110\n7289\n14631\n2966\n528.000,00\n1424\nUniversidad Tecnológica Nacional\nObras\n110\n7967\n14701\n3118\n295.080,00\n1424\nUniversidad Tecnológica Nacional\nObras\n110\n3017\n5471\n6211\n300.000,00\n1222\nUrbaser Argentina S.A.\nObras\n110\n5045\n10297\n5967\n485.003,57\n1222\nUrbaser Argentina S.A.\nObras\n110\n5045\n10297\n6862\n2.500.352,46\n3687\nVerde Integral S.A.\nObras\n110\n8064\n14014\n4574\n5.470.540,00\n59\nVigil, Sergio Fabián\nObras\n110\n7928\n13905\n1162\n58.300,00\n100.920.331,04\n2809\nDistribuidora Aguanort SRL\nRRHH\n110\n5914\n10641\n3194\n5.664,00\n3267\nSalud Industrial SA\nRRHH\n110\n8043\n13967\n2496\n3.282,00\n2653\nSysprinter SA\nRRHH\n110\n2737\n5058\n2589\n3.506,76\n2272\nUniversidad Nacional de 3 de Feb.\nRRHH\n110\n6111\n15687\n7374\n175.000,00\n187.452,76\n2247\nCientífica Express\nSalud\n110\n7380\n13119\n3506\n97.800,00\n86\nD. C. D. Products SRL\nSalud\n110\n4886\n9046\n14736\n18.258,00\n3430\nDigital Copiers SRL\nSalud\n110\n6181\n11191\n2933\n22.117,76\n2809\nDistribuidora Aguanort SRL\nSalud\n110\n279\n492\n3653\n2.240,00\n2809\nDistribuidora Aguanort SRL\nSalud\n110\n1103\n2075\n6575\n8.800,00\n1613\nDNM Farma SA\nSalud\n110\n1964\n14232\n3593\n23.198,12\n1613\nDNM Farma SA\nSalud\n110\n7381\n13120\n9994\n22.730,00\n2703\nDot 4 SA\nSalud\n110\n8072\n14017\n247\n20.200,00\n30\nDroguería Disval SRL\nSalud\n110\n1962\n3556\n3792\n57.851,92\n1853\nEmpresa Manila S.A.\nSalud\n110\n1315\n2503\n1451\n1.598.870,00\n2800\nEsperon, Ricardo Sebastian\nSalud\n110\n6395\n11443\n1343\n45.000,00\n136\nGases comprimidos\nSalud\n110\n966\n1862\n4846\n279.475,66\n4346\nHospital Privado para la Comunidad\nSalud\n110\n1619\n13494\n1591\n1.109.998,51\n4555\nImago SA\nSalud\n110\n1621\n3128\n1881\n270.020,00\n4555\nImago SA\nSalud\n110\n1620\n12990\n1882\n350.930,00\n967\nIngegons S.A.\nSalud\n110\n7040\n12421\n1620\n3.297.895,26\n3858\nJuarez, Marcelo Rubén\nSalud\n110\n7320\n13058\n381\n15.246,00\n252\nLastech SRL\nSalud\n110\n7388\n13225\n3651\n6.256,50\nProveedor\nNombre\nSecretaría\nFuente\nO.C. 2016\nC. Ant.\nC. Actual\nImporte en $\n252\nLastech SRL\nSalud\n110\n4917\n9080\n14732\n5.424,85\n112\nLuis y Gomez SA\nSalud\n110\n7090\n12571\n3191\n42.457,59\n520\nMaiorino, Susana Alicia\nSalud\n110\n7791\n13821\n217\n850,00\n500\nMinisterio de Jefatura de Gab.\nSalud\n110\n7789\n13817\n914\n342,00\n2153\nNacion Norte SRL\nSalud\n110\n7790\n13819\n1792\n45.000,00\n4732\nParis Victor Maria\nSalud\n110\n673\n13279\n1651\n129.000,00\n118\nPharma express S.A.\nSalud\n110\n1874\n3455\n1758\n934.148,90\n2512\nPiñero Horacio Leon\nSalud\n110\n3962\n7411\n1127\n11.040,00\n2170\nPosse Gustavo Adolfo\nSalud\n110\n3997\n7444\n9405\n14.000,00\n71\nPraxair Argentina S.R.L.\nSalud\n110\n1460\n2769\n1350\n824.910,30\n1845\nSermed\nSalud\n110\n1082\n2006\n1459\n482.958,00\n2083\nSistemas Latinos SA\nSalud\n110\n4760\n8859\n2855\n228.614,50\n4552\nVargas, Diego Martín\nSalud\n110\n7511\n13254\n246\n42.531,00\n10.008.164,87\n4759\nComunicaciones Positiva SRL\nSec. General\n110\n4648\n8570\n3578\n25.410,00\n3430\nDigital Copiers SRL\nSec. General\n110\n6189\n11199\n2926\n1.532,80\n3430\nDigital Copiers SRL\nSec. General\n110\n7352\n13090\n2930\n403,20\n2809\nDistribuidora Aguanort SRL\nSec. General\n110\n5866\n10613\n1112\n1.500,00\n1013\nGrupo al Sur SA\nSec. General\n110\n6625\n11765\n5228\n231.654,50\n1977\nSportfacilities SRL\nSec. General\n110\n5663\n10221\n3658\n68.500,00\n334\nVera, Cecilia Alejandra\nSec. General\n110\n6601\n11727\n4271\n4.650,00\n333.650,50\n4934\nASP Blindajes SA\nSeguridad\n110\n7669\n13764\n1118\n28.000,00\n4934\nASP Blindajes SA\nSeguridad\n110\n7703\n13778\n1193\n8.000,00\n2336\nCCA Drago SA\nSeguridad\n110\n7054\n12629\n3587\n10.000,00\n3691\nCiudad Hospitalaria SRL\nSeguridad\n110\n2092\n3918\n4850\n9.392,40\n3585\nDietrich SA\nSeguridad\n110\n7301\n14632\n2266\n25.802,00\n4211\nDinalight SRL\nSeguridad\n110\n7598\n13419\n1582\n5.953.648,64\n2809\nDistribuidora Aguanort SRL\nSeguridad\n110\n5100\n9371\n5242\n4.080,00\n2703\nDot 4 SA\nSeguridad\n110\n7856\n13864\n555\n1.994.124,80\n4897\nGomez Leandro\nSeguridad\n110\n7531\n13759\n11043\n360.000,00\n282\nIndustrias Mas SRL\nSeguridad\n110\n7534\n13269\n1791\n10.500,00\n425\nIranzo Jose Oscar y Trevisan Rodolfo\nSeguridad\n110\n4968\n9257\n4515\n3.828,47\n2994\nJorge Luis Regueiro\nSeguridad\n110\n7625\n13442\n2124\n12.500,00\n3082\nKide Construcciones S.R.L.\nSeguridad\n110\n6330\n11327\n3769\n4.800,00\nProveedor\nNombre\nSecretaría\nFuente\nO.C. 2016\nC. Ant.\nC. Actual\nImporte en $\n2203\nLiboreiro Octavio y Liboreriro\nSeguridad\n110\n7845\n13857\n379\n12.000,00\n2203\nLiboreiro Octavio y Liboreriro\nSeguridad\n110\n7843\n13855\n2421\n9.438,00\n2203\nLiboreiro Octavio y Liboreriro\nSeguridad\n110\n6454\n11473\n2851\n14.760,00\n1108\nLuis Fazio e Hijos SRL\nSeguridad\n110\n6761\n11988\n14733\n4.427,50\n4984\nLuongo & Asociados SA\nSeguridad\n110\n6443\n11462\n1923\n152.000,00\n4965\nMalemax SA\nSeguridad\n110\n7280\n13025\n1922\n437.536,00\n2895\nMulti Radio SA\nSeguridad\n110\n6932\n12221\n3595\n340.239,90\n1586\nOximetal SA\nSeguridad\n110\n7995\n13941\n1352\n200.167,00\n2290\nPF Compañía Constructora\nSeguridad\n110\n7788\n13816\n563\n4.179.848,12\n2623\nPuyeb S.A.\nSeguridad\n110\n6927\n12216\n7572\n344.510,00\n5134\nSolflex S.A.\nSeguridad\n110\n6924\n12213\n4525\n295.000,00\n2734\nTreos Norte\nSeguridad\n110\n464\n903\n1129\n14.297,83\n14.428.900,66\n3312\nCarpe Diem Group SA\nTránsito\n110\n7898\n14096\n925\n8.700,00\n4321\nCununi SA\nTránsito\n110\n7786\n14101\n433\n4.480.000,00\n504\nEsteban March\nTránsito\n110\n6889\n12142\n911\n11.253,00\n504\nEsteban March\nTránsito\n110\n7757\n13804\n1169\n7.465,70\n3383\nExanet\nTránsito\n110\n6934\n12223\n1638\n343.830,59\n282\nIndustrias Mas SRL\nTránsito\n110\n7533\n13268\n833\n13.705,00\n36\nLinotol Argentina SACCIF\nTránsito\n110\n8049\n13973\n556\n461.700,00\n36\nLinotol Argentina SACCIF\nTránsito\n110\n4178\n7838\n1630\n2.160.000,00\n3070\nPunto Pret S.R.L.\nTránsito\n110\n6972\n12259\n1673\n853.369,40\n4042\nSyntico SA\nTránsito\n110\n5998\n10770\n2850\n70.000,00\n34\nTránsito SRL\nTránsito\n110\n7896\n13888\n376\n29.430,00\n1743\nVialparking SA\nTránsito\n110\n8000\n14083\n211\n690.478,65\n9.129.932,34\nTotal año 2016 - Fuente 110\n171.437.504,43\nREAPROPIACIONES AÑO 2017\nOTRAS FUENTES\nProveedor\nNombre\nSecretaría\nFuente\nO.C. 2015\nC. Ant.\nC. Actual\nImporte en $\n4176\nGobierno de la Ciudad de Bs As\nObras\n132\n141\n397\n14844\n30.000.000,00\n30.000.000,00\nTotal año 2015 - Fuente 132\n30.000.000,00\nProveedor\nNombre\nSecretaría\nFuente\nO.C. 2015\nC. Ant.\nC. Actual\nImporte en $\n2623\nPuyeb S.A.\nObras\n133\n3132\n5730\n7710\n227.974,80\n227.974,80\nTotal año 2015 - Fuente 133\n227.974,80\nProveedor\nNombre\nSecretaría\nFuente\nO.C. 2016\nC. Ant.\nC. Actual\nImporte en $\n909\nAAARBA\nSalud\n131\n1301\n10805\n1448\n2.684.755,20\n1512\nCirugía Alemana Insumos Médicos\nSalud\n131\n2957\n5403\n2172 Desaf\n55.800,00\n1512\nCirugía Alemana Insumos Médicos\nSalud\n131\n2957\n5403\n9655\n320.850,00\n3691\nCiudad Hospitalaria SRL\nSalud\n131\n2334\n4402\n14213\n480,40\n4929\nInternational Head\nSalud\n131\n4872\n9015\n2128\n114.650,00\n4580\nVillalba Hnos. Implantes SA\nSalud\n131\n1785\n3304\n1163\n371.400,00\n3.547.935,60\nTotal año 2016 - Fuente 131\n3.547.935,60\nProveedor\nNombre\nSecretaría\nFuente\nO.C. 2016\nC. Ant.\nC. Actual\nImporte en $\n4321\nCunumi S.A.\nObras\n132\n5828\n10585\n1613\n5.489.514,17\n4321\nCunumi S.A.\nObras\n132\n4577\n8478\n1614\n528.860,13\n564\nLuis Alberto Merlino\nObras\n132\n8066\n14061\n7706\n2.417.655,98\n564\nLuis Alberto Merlino\nObras\n132\n8066\n14061\n10245\n7.028.245,75\n4434\nMiavasa S.A.\nObras\n132\n5004\n9288\n1955\n523.069,15\n2290\nPF Compañía Constructora\nObras\n132\n6813\n12063\n46\n12.983.218,01\n2290\nPF Compañía Constructora\nObras\n132\n4774\n8873\n1634\n6.285.116,21\n2290\nPf Compañía Constructora\nObras\n132\n6101\n11008\n1957\n42.555.782,54\n2290\nPf Compañía Constructora\nObras\n132\n6126\n11007\n1643\n7.899.620,42\nProveedor\nNombre\nSecretaría\nFuente\nO.C. 2016\nC. Ant.\nC. Actual\nImporte en $\n2290\nPf Compañía Constructora\nObras\n132\n4578\n8479\n1645\n934.128,77\n2290\nPf Compañía Constructora\nObras\n132\n4579\n8505\n1650\n6.015.264,30\n2290\nPF Compañía Constructora\nObras\n132\n6813\n12063\n11069\n1.315.422,92\n93.975.898,35\n3393\nComunicaciones y Consumos\nSeguridad\n132\n7721\n13818\n2412\n465.600,00\n2703\nDot 4 SA\nSeguridad\n132\n6413\n11501\n2883\n161.700,00\n3383\nExanet\nSeguridad\n132\n7282\n13027\n67\n1.028.300,00\n4965\nMalemax SA\nSeguridad\n132\n6371\n11500\n1636\n1.679.100,00\n5134\nSolflex S.A.\nSeguridad\n132\n7062\n12633\n4524\n1.450.000,00\n712\nStrand SA\nSeguridad\n132\n1625\n3148\n12586\n4.677.600,00\n712\nStrand SA\nSeguridad\n132\n6501\n11606\n12590\n1.202.448,17\n10.664.748,17\nTotal año 2016 - Fuente 132\n104.640.646,52\nProveedor\nNombre\nSecretaría\nFuente\nO.C. 2016\nC. Ant.\nC. Actual\nImporte en $\n4321\nCunumi S.A.\nObras\n133\n4580\n9185\n4086\n17.103.491,00\n3082\nKide Construcciones S.R.L.\nObras\n133\n8067\n14026\n1470\n4.814.810,42\n2290\nPF Compañía Constructora\nObras\n133\n5654\n10296\n1892\n1.712.874,38\n745\nPremoldeados de Argentina S.A.\nObras\n133\n7214\n14370\n1578\n107.344,06\n1222\nUrbaser Argentina S.A.\nObras\n133\n5045\n10297\n2177\n3.756.252,46\n27.494.772,32\nTotal año 2016 - Fuente 133\n27.494.772,32\nProveedor\nNombre\nSecretaría\nFuente\nO.C. 2016\nC. Ant.\nC. Actual\nImporte en $\n4935\nGrupo Cargas\nTránsito\n140\n4602\n8503\n5213\n3.169.599,00\n3.169.599,00\nTotal año 2016 - Fuente 140\n3.169.599,00\nTotal General\n346.811.488,51\n\n[DOC 101]\nBoletines/Vicente López\nDecreto Nº5685/17\nDecreto Nº 5685/17\nPublicado en versión extractada\nVicente López, 29/12/2017\nDeclarando vigentes las consideraciones y facultades conferidas por conducto del Decreto N° 2784/05, a la Secretaría de Salud y Desarrollo Humano, paa el ejercicio 2018, para asegurar el Servicio de Anestesia en el Hospital Municipal Prof. B. Houssay y en el Hospital y Maternidad Santa Rosa.-\n\n[DOC 102]\nBoletines/Vicente López\nDecreto Nº5691/17\nDecreto Nº 5691/17\nVicente López, 29/12/2017\nCORRESPONDE A EXPEDIENTE N° 4119- 05541/2017\nVisto\nque en el segundo llamado a Licitación Privada N° 157 dispuesto por Decreto N° 4443/17 para la \"RESTAURACION Y PUESTA EN VALOR DEL ENTORNO, ESCALERA CALLE ROCA Y MADERO- ETAPA 3\", se ha presentado una única oferta, conforme Acta de Apertura obrante a fs. 269/270, y\nConsiderando\nLo aconsejado por la Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 281.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LÓPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTÍCULO 1°:\nADJUDÍCASE al Sr. PANIZZA ULISES GABRIEL por un monto total de Pesos un millón doscientos mil ($1.200.000,00) la \"RESTAURACION Y PUESTA EN VALOR DEL ENTORNO, ESCALERA CALLE ROCA Y MADERO- ETAPA 3\", en un todo de acuerdo a lo dispuesto en el Art. 156 inc. 5 de la L.O.M., al Pliego de Bases y Condiciones Particulares, al Pliego de Bases y Condiciones Generales y a la planilla de detalle de preadjudicación obrante a fs. 281.\nARTÍCULO 2°:\nLa suma de Pesos un millón doscientos mil ($1.200.000,00) se encuentra registrada en la Solicitud de Gastos N° 1-7237 obrante a fs. 22.\nARTÍCULO 3°:\nLa firma adjudicataria deberá presentar en la Dirección de Tesorería, en concepto de garantía de adjudicación, el 5% (cinco por ciento) del importe total de la adjudicación, conforme Artículo 18 del Pliego de Bases y Condiciones Particulares y en concepto de anticipo financiero póliza de caución por el 40% (cuarenta por ciento), conforme lo dispuesto por el Artículo 30 del mismo Pliego.\nARTÍCULO 4°:\nRefrenden el presente Decreto los Señores Secretarios de Planeamiento, Obras y Servicios Públicos y de Hacienda y Finanzas.\nARTÍCULO 5°:\nUna vez firmado el presente Decreto, la Secretaria de Planeamiento, Obras y Servicios Públicos deberá proseguir el trámite para la confección de la correspondiente Orden de Compra.\nARTÍCULO 6°:\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Dirección Gral. de Contaduría, Dirección de Compras y Licitaciones y Dirección de Tesorería) y de Planeamiento, Obras y Servicios Públicos.\nARTÍCULO 7°:\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Enrich- Botello- Alvarez\n\n[DOC 103]\nBoletines/Vicente López\nDecreto Nº5692/17\nDecreto Nº 5692/17\nVicente López, 29/12/2017\nCORRESPONDE A EXPEDIENTE N° 4119- 07068/2017\nVisto\nEl presente expediente mediante el cual se tramita la obra \"EJECUCION DE LIMPIEZA DE DESEMBOCADURA EN LA CALLE CORRIENTES- VICENTE LOPEZ\", y\nConsiderando\nLa Solicitud de Gastos N° 1-9997 obrante a fs. 37 producida por la Dirección General de Contaduría, correspondiente a importe diferido año 2018.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias;\nDECRETA\nARTICULO 1°.-\nLlámese a Licitación Privada N° 17 para la contratación de la obra \"EJECUCION DE LIMPIEZA DE DESEMBOCADURA EN LA CALLE CORRIENTES- VICENTE LOPEZ\" en un todo de acuerdo al Pliego de Cláusulas Legales Especiales y de Especificaciones Técnicas Particulares obrante a fs. 3/28.\nARTICULO 2°.-\nEstablécese en la suma de Pesos un millón doscientos mil ($1.200.000,00) el Presupuesto Oficial para la presente Licitación.\nARTICULO 3°.-\nPor la Dirección de Compras y Licitaciones cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos un mil doscientos ($1.200,00).\nARTICULO 4°.-\nLa presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 17/01/18 a las 9:00 hs., en presencia de los interesados que concurran.-\nARTICULO 5°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Compras y Licitaciones, Contaduría y Tesorería) y de Planeamiento, Obras y Servicios Públicos.\nARTICULO 6°.-\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.-\nFdo:\nEnrich- Alvarez\n\n[DOC 104]\nBoletines/Vicente López\nDecreto Nº5693/17\nDecreto Nº 5693/17\nVicente López, 29/12/2017\nCORRESPONDE A EXPEDIENTE N°4119-005987/2017\nVisto\nlas ofertas presentadas en el llamado a Licitación Pública N° 93 dispuesto por Decreto N° 4934/17 para la contratación del \"SERVICIO DE LAVADO DE ROPA DE USO HOSPITALARIO - que incluye también la provisión de ropa y secado, salvo en lo que se excluye expresamente, así como su distribución, empaque, reposición y control con destino al Hospital Municipal Dr. Bernardo Houssay y Hospital y Maternidad Santa Rosa, dependientes de la Secretaria de Salud y Desarrollo Humano\", y\nConsiderando\nLo aconsejado por la Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 381\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LÓPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTÍCULO 1°:\nADJUDÍCASE a la firma LAVADERO ANCA S.A., por un monto de Pesos seis millones cuatrocientos veinte mil ($6.420.000,00), la contratación del \"SERVICIO DE LAVADO DE ROPA DE USO HOSPITALARIO - que incluye también la provisión de ropa y secado, salvo en lo que se excluye expresamente, así como su distribución, empaque, reposición y control con destino al Hospital Municipal Dr. Bernardo Houssay y Hospital y Maternidad Santa Rosa, dependientes de la Secretaria de Salud y Desarrollo Humano\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares, a la Nota Aclaratoria N° 1, al Pliego de Bases y Condiciones Generales y a la planilla de preadjudicación obrante a fs. 381.\nARTÍCULO 2°:\nLa suma de pesos seis millones cuatrocientos veinte mil ($6.420.000,00) se encuentra registrada en las Solicitudes de Gastos diferidas 2018 Nros. 1-8514 y 1-10069, obrantes a fs. 22 y 377 respectivamente.\nARTÍCULO 3°:\nLa firma adjudicataria deberá presentar en la Dirección de Tesorería, en concepto de garantía de adjudicación, el 5% (cinco por ciento) del importe total de la misma, conforme lo dispuesto por el Artículo 18 del Pliego de Bases y Condiciones Particulares.\nARTÍCULO 4°:\nUna vez firmado el presente Decreto, la Secretaria de Salud y Desarrollo Humano deberá proseguir el trámite para la confección de la correspondiente Orden de Compra.\nARTICULO 5°:\nRefrenden el presente Decreto los Sres. Secretarios de Salud y Desarrollo Humano y de Hacienda y Finanzas.\nARTÍCULO 6°:\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Dirección Gral. de Contaduría, Dirección de Tesoreria y Dirección de Compras y Licitaciones) y de Salud y Desarrollo Humano.\nARTÍCULO 7°:\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Enrich- Vittorini- Alvarez\n\n[DOC 105]\nBoletines/Vicente López\nDecreto Nº5694/17\nDecreto Nº 5694/17\nPublicado en versión extractada\nVicente López, 29/12/2017\nLlamando a Licitación Privada N° 14 para la Adquisición de Artículos de Libreria con destino a cubrir las necesidades del año 2018 de diversos efectores dependientes de la Secretaria de Salud y Desarrollo Humano.-\n\n[DOC 106]\nBoletines/Vicente López\nDecreto Nº5696/17\nDecreto Nº 5696/17\nVicente López, 29/12/2017\nCORRESPONDE A EXPEDIENTE N° 4119 - 06582/2017\nVisto\nEl presente expediente mediante el cual se tramita la \"ADQUISICION DE ARTICULOS DE LIMPIEZA con destino a todas las dependencias de la Secretaria de Educación\", y\nConsiderando\nQue a fs. 27/33 obra la Solicitud de Gastos No 1-8836 correspondiente al importe diferido año 2018.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias;\nDECRETA\nARTICULO 1°.-\nLlámese a Licitación Privada N° 16 para la \"ADQUISICION DE ARTICULOS DE LIMPIEZA con destino a todas las dependencias de la Secretaria de Educación\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares obrante a fs. 38/45 y al Pliego de Bases y Condiciones Generales de fs. 46/53.\nARTICULO 2°.-\nEstablécese en la suma de Pesos ochocientos ochenta y cuatro mil setecientos dieciocho con noventa centavos ($884.718,90) el Presupuesto Oficial para la presente Licitación.\nARTICULO 3°.-\nPor la Dirección de Compras y Licitaciones cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos ochocientos ochenta y cinco ($885,00).\nARTICULO 4°.-\nLa presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 24/01/18 a las 12:00 hs., en presencia de los interesados que concurran.\nARTICULO 5°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Compras y Licitaciones, Contaduría y Tesorería) y de Educación.\nARTICULO 6°.-\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Enrich- Alvarez\n\n[DOC 107]\nBoletines/Vicente López\nDecreto Nº5697/17\nDecreto Nº 5697/17\nPublicado en versión extractada\nVicente López, 29/12/2017\nAmpliando el monto contractual de obra \"Ejecución de Nueva Sala de Internación en la Maternidad Santa Rosa\", y Ampliando el plazo contractual en 105 días corridos desde el vencimiento, la cual fuera adjudicada a Kide Construcciones srl.-\n\n[DOC 108]\nBoletines/Vicente López\nDecreto Nº5698/17\nDecreto Nº 5698/17\nPublicado en versión extractada\nVicente López, 29/12/2017\nLlamando a Licitación Privada N° 15 para la Adquisición de Resmas con destino a cubrir las necesidades del año 2018 de diversos efectores dependientes de la Secretaria de Salud y Desarrollo Humano.-\n"
}