{
  "number": "739º",
  "date": "14/10/2022",
  "description": "739º de Vicente López",
  "link": "/bulletins/7670",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Vicente López\nOrdenanza Nº37714\nOrdenanza Nº 37714\nVicente López, 27/09/2022\nRef. Exptes.\nN° 0549/2022 H.C.D.\n4119-5681/2022 D .E.\nVISTO:\nEl anteproyecto remitido por el Departamento Ejecutivo que propone la homologación del Convenio Marco de Colaboración entre la Municipalidad de Vicente Lopez y la Asociación Propietarios de Talleres de Reparación de Automotores de Zona Norte (APTA ZONA NORTE), y;\nCONSIDERANDO:\nQue la Asociación - conformada por un grupo de importantes talleristas y empresarios de la Zona Norte del Gran Buenos Aires- se encuentra al frente del dictado de cursos de capacitación de distintas temáticas, a saber: Mecánica Automotriz, Electricidad e Inyección y la Sección de Carroceria, Pintura y ColorimetrIa, para titulares de talleres, sus empleados y principiantes.\nQue, por otra parte, la Municipalidad de Vicente Lopez ye en la educación y formacion profesional un pilar fhndamental para la generación de empleo de calidad y de valor agregado, que redunde en el progreso de todos los habitantes y de Ia sociedad en su conjunto.\nQue, la Municipalidad y la Asociación coinciden en que el rol central de la formacion profesional de las personas contribuye a su desarrollo personal y profesional por to que estiman conveniente una interacción institucional que permita el mejor aprovechamiento de las capacidades y experiencias acumuladas por las mismas, dando como resultado la firma de un Convenio Marco con el objeto de desarrollar actividades de formacion profesional, para adolescentes y adultos del Municipio de Vicente López.\nQue, con fecha 14/03/2022, se firmó un Convenio Marco de Colaboracion, inscripto en el Registro Unico de Convenios bajo el Número 103/2022, con duracion de 12 meses prorrogables automáticamente por iguales períodos, mientras que a través de convenios especificos las partes determinaran las acciones a llevar a cabo.\nQue, cualquiera de las partes firmantes podrán rescindir anticipadamente el Convenio Marco sin que ello origine responsabilidad alguna (clausula 3°), asimismo las consideraciones establecidas en dicho convenio no generan ningún tipo de compromiso económico y/o financiero entre quienes lo suscriben. (cláusula 4°).\nPOR ELLO, EL HONORABLE CONCEJO DELIBERANTE SANCIONA CON FUERZA DE:\nORDENANZA\nARTICULO 1°\n: HOMOLOGAR el Convenio Marco de Colaboracion, suscripto con fecha,14/03/2022, entre la Municipalidad de Vicente López y la Asociación Propietarios de Talleres de Reparación de Automotores de Zona Norte (APTA ZONA NORTE).\nARTICULO 2°\n: AUTORIZAR al Departamento Ejecutivo a dar curso favorable y arbitrar los medios necesarios para dar cumplimiento al Convenio Marco de Colaboración entre la Municipalidad de Vicente Lopez y la Asociación Propietarios de Talleres de Reparación de Automotores de Zona Norte (APTA ZONA NORTE).\nARTICULO 3°:\nNOTIFICAR de la presente a la Asociación Propietarios de Talleres de Reparación de Automotores de Zona Norte (APTA ZONA NORTE) por intermedio de la Secretaría de Educacion y Empleo.\nARTICULO 4°\n: COMUNICAR al Departamento Ejecutivo.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE LA CIUDAD DE VICENTE LOPEZ A UN DIA DEL MES DE SEPTIEMBRE DEL AÑO DOS MIL VEINTIDOS.-\nFdo: Villa- Zito\nNota: Se publica sin el anexo.\n\n[DOC 2]\nBoletines/Vicente López\nOrdenanza Nº37715\nOrdenanza Nº 37715\nVicente López, 27/09/2022\nRef. Exptes.\nN° 0545/2022 H.C.D.\n4119-2594/2022 D.E.\nVISTO:\nEl anteproyecto remitido por el Departamento Ejecutivo que propone Ia homologación de Ia Addenda Ampliatoria referida a La Prórroga del Contrato de locación suscripta entre Ia Municipalidad y el Club Social y Deportivo Union de Olivos, para el fuincionamiento de Ia Unidad de Atención Primaria \"Dr. Horacio Rotjer\", que fija el canon locativo del año 2022, y;\nCONSIDERANDO:\nQue en fecha 7 de enero de 2022 Ia Municipalidad y el Club Social y Deportivo Unión de Olivos, firman una Addenda Ampliatoria de Ia prórroga del contrato de locación que permite Ia continuidad de las prestaciones en Ia Unidad de Atención Primaria \"Dr. Horacio Rotjer\" dependiente de Ia Dirección General de Atención Primaria de Ia Secretaría de Salud, en el inmueble de calle Domingo Faustino Sarmiento 3551 de Olivos.\nQue, las partes acuerdan fijar el valor del Canon locativo para el periodo 2022 en Ia suma de $677.040.- (pesos seiscientos setenta y siete mil cuarenta) pagaderos en 12 (doce) cuotas mensuales, iguales y consecutivas de $56420.- (pesos cincuenta y seis mll cuatrocientos veinte) en virtud de lo establecido en Ia clausula tercera de Ia Prórroga del Contrato de Locación.\nQue, La Addenda Ampliatoria tiene plazo de 1 (Un) año a partir del l° de enero de 2022 hasta el 31 de diciembre de 2022 inclusive.\nQue, dada Ia importancia de las prestaciones que brinda este centro de salud en el ámbito comunitario, es menester la continuación de Ia Locación en el mismo inmueble al que acuden diariamente los vecinos de Vicente López.\nQue, se registran antecedentes en reiación a Ia suscripción de convenios como el presente, los que han sido homologados por este Cuerpo.\nPOR ELLO, EL HONORABLE CONCEJO DELIBERANTE SANCIONA CON FUERZA DE:\nORDENANZA\nARTICULO 1°\n: HOMOLOGAR Ia Addenda Ampliatoria suscripta con fecha 7 de enero de 2022, entre esta Comuna y el Club Social y Deportivo Unión de Olivos, para que continue ifincionando en el inmueble ubicado en Ia calie Domingo Faustino Sarmiento Nro. 3551, del barrio de Olivos Partido de Vicente López, Ia Unidad de Atención Primaria denominada \"Dr. Horacio Rotjer\", dependiente de la Dirección General de Atención Primaria de Ia Secretaria de Salud.\nARTICULO 2°\n: La exposición de motivos que fundan esta Ordenanza, forman parte integrante de Ia misma.\nARTICULO 3°\n: FACULTAR al Departamento Ejecutivo a realizar las modificaciones presupuestarias que fueran necesarias.\nARTICULO 4°\n: Comunicar a! Departamento Ejecutivo.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE LA CIUDAD DE VICENTE LOPEZ A UN DIA DEL MES DE SEPTIEMBRE DEL AÑO DOS MIL VEINTIDOS.-\nFdo: Villa- Zito\nNota: Para ver los anexos en la versión digital, entrar en Anexo. En la versión impresa, los anexos están al final del Boletín\nAnexos\nOrdenanza 37715\nAnexo\nDESCARGAR\n\n[DOC 3]\nBoletines/Vicente López\nOrdenanza Nº37716\nOrdenanza Nº 37716\nVicente López, 27/09/2022\nRef. Exptes.\nN° 0544/2022 H.C.D.\n4119-2599/2022 D.E.\nVISTO:\nEl proyecto que solicita Ia homologación de Ia Addenda Ampliatoria de Ia Prórroga del Contrato de Locación suscripto entre La Comuna y Ia Sra. Lidia Inés López respecto de Ia Propiedad en Ia calle San Lorenzo 3522, esquina Uzal de Olivos, destinada a Ia Unidad de Atención Primaria \"Dr. Illia\", y; -\nCONSIDERANDO:\n- Que Ia Municipalidad de Vicente Lopez y La Sra. Lidia Inés López suscriben con fecha 7 de enero de 2022, Addenda Ampliatoria de La prarroga del contrato de locación celebrado con fecha 18 de mayo de 2015, respecto al inmueble sito en Ia calle San Lorenzo 3522 (esquina Uzal) del barrio de Olivos, Partido de Vicente Lopez, para fijar el canon locativo del año 2022.\nQue, en dicho inmueble funciona Ia Unidad de Atención Primaria \"Dr. Illia\", dependiente de Ia Dirección de Atención Primaria-de Ia Secretaria de Salud.\nQue, Ia mencionada Addenda tiene plazo de I (un) año a partir del 10 de enero de 2022 hasta el 31 de diciembre de 2022 inclusive.\nQue, el precio de Ia locación se conviene para el perIodo 2022 en La suma de $793.512.- (pesos setecientos noventa y tres mil quinientos doce), pagaderos en 12 (doce) cuotas mensuales, iguales y consecutivas de $66126.- (pesos sesenta y seis mil ciento veintiseis), en virtud de lo establecido en Ia cláusula segunda de Ia Prórroga del Contrato de Locación .\nQue, las panes acuerdan que las demas clausulas del contrato originario se mantienen vigentes por todo el perlodo de prorroga pactado.\nPOR ELLO, EL HONORABLE CONCEJO DELIBERANTE SANCIONA CON FUERZA DE:\nORDENANZA\nARTICULO 1°\n: HOMOLOGAR Ia Addenda Ampliatoria suscripta el 7 de enero de 2022 entre Ia Comuna y Ia Sra. Lidia Inés López, DNI: 6.075.790, en su carácter de apoderada del titular registral, Sr. Oscar Horacio Arduca, respecto de Ia propiedad ubicada en Ia calle San Lorenzo N° 3522 esquina Uzal, del barrio de Olivos de este Partido, destinada al funcionamiento de Ia Unidad de Atención Primaria \"Dr. Illia\", de La Dirección de Atención Primaria de La Secretaria de Salud.\nARTICULO 2°\n: La exposición de motivos que fundan esta Ordenanza, forman parte integrante de La misma.\nARTICULO 3°:\nFACULTAR al Departamento Ejecutivo a realizar las modificaciones presupuestarias que fueran necesarias.\nA\nRTICULO 4°\n: Comunicar a! Departamento Ejecutivo.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE LA CIUDAD DE VICENTE LOPEZ A UN DÍA DEL MES DE SEPTIEMBRE DEL AÑ0 DOS MIL VEINTIDOS.-\nFdo: Villa- Zito\nNota: Para ver los anexos en la versión digital, entrar en Anexo. En la versión impresa, los anexos están al final del Boletín.\nAnexos\nOrdenanza 37716\nAnexo\nDESCARGAR\n\n[DOC 4]\nBoletines/Vicente López\nOrdenanza Nº37717\nOrdenanza Nº 37717\nVicente López, 27/09/2022\nRef. Exptes.\nN° 0543/2022 H.C.D.\n4119-2595/2022 D.E.\nVISTO:\nEl proyecto que solicita la homologacion de la Addenda Ampliatoria de la Prórroga del Contrato de Locacion suscripto entre la Municipalidad de Vicente Lopez y la Sociedad de Fomento y Sala de Primeros Auxilios La Lucila, por el inmueble sito en Tucuman 3339, La Lucila donde funciona la UAP \"Dr. Arcuri\", que fija el canon locativo para el perIodo 2022, y;\nCONSIDERANDO\n: Que la firma de la Addenda ampliatoria de la Prórroga del Contrato de Locación entre el Departamento Ejecutivo y la Sociedad de Fomento y Sala de Primeros Auxilios La Lucila en fecha 7 de enero de 2022, posibilita la continuidad de las prestaciones de la Unidad de Atención Primaria \"Dr. Ulises Alberto Arcuri\" dependiente de la Dirección General de Atención Primaria de la Secretarla de Salud, que desde hace varios años funciona en el inmueble de calle Tucuman Nro. 3339 de La Lucila.\nQue, dada la importancia de las prestaciones que brinda la U.A.P referida y su inserción en el ambito comunitario es menester La continuación de la locación en el mismo inmueble al que acuden diariamente los vecinos de La Lucila.\nQue, la Addenda ampliatoria tiene plazo de 1 (un) año a partir del 1° de enero de 2022 hasta el 31 de diciembre de 2022 inclusive.\nQue, el precio de la locacion se conviene para el período 2022 en la suma de $570.000.- (pesos quinientos setenta mil), pagaderos en 12 (doce) cánones mensuales, iguales y consecutivos de $47500 (pesos cuarenta y siete mil quinientos) en virtud de lo establecido en la cláusula tercera de la Prórroga del Contrato de Locación.\nQue, las partes acuerdan que las demas clausulas del contrato originario se mantienen vigentes por todo el periodo pactado.\nPOR ELLO, EL HONORABLE CONCEJO DELIBERANTE SANCIONA CON FUERZA DE:\nORDENANZA\nARTICULO 1°\n: HOMOLOGAR la Addenda Ampliatoria suscripta con fecha 7 de enero de 2022 entre la Municipalidad de Vicente López y la Sociedad de Fomento y Sala de Primeros Auxilios La Lucila, para que continúe funcionando en el inmueble ubicado en la calle Tucumán N° 3339 del barrio de La Lucila, Partido de Vicente. López, una Unidad de Atención Primaria denominada \"Dr. Ulises Alberto Arcuri\", dependiente de la Direccion General de Atención Primaria de la Secretaría de Salud.\nARTICULO 2°\n: La exposición de motivos que fundan esta Ordenanza, forman parte integrante de la misma.\nARTICULO 3°\n: FACULTAR al Departamento Ejecutivo a realizar las modificaciones presupuestarias que fueran necesarias.\nARTICULO 4°:\nComunicar al Departamento Ejecutivo.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE LA CIUDAD DE VICENTE LOPEZ A UN DÍA DEL MES DE SEPTIEMBRE DEL AÑO DOS MIL VEINTIDOS.-\nFdo: Villa- Zito\nNota: Para ver los anexos en la versión digital, entrar en Anexo,. En la versión impresa, los anexos están al final del Boletín\nAnexos\nOrdenanza 37717\nAnexo\nDESCARGAR\n\n[DOC 5]\nBoletines/Vicente López\nOrdenanza Nº37718\nOrdenanza Nº 37718\nVicente López, 27/09/2022\nRef. Exptes.\nN° 0542/2022 H.C.D.\n4119-2597/2022 D.E.\nVISTO:\nEl proyecto que solicita la homologación de la Addenda Ampliatoria de la Prórroga del Contrato de Locación suscripto entre la Municipalidad y la Asociación Civil Club de Leones Villa Martelli, por el inmueble sito en EEUU 314 Villa Martelli, donde funciona la UAP \"DR. LLOBERA\", que fija el canon locativo para el periodo 2022, y;\nCONSIDERANDO:\nQue el motivo que impulsara la firma de la Addenda Ampliatoria radica en permitir la continuidad de las prestaciones de la Unidad de Atención Primaria denominada \"Dr LLobera\" dependiente de la Secretaria de Salud de la Municipalidad de Vicente López que vienen funcionando de manera ininterrumpida por lo menos desde el aflo 2004 para la atención de la salud de los vecinos de Villa Martelli.\nQue, en esta oportunidad viene a homologarse la Addenda Ampliatoria suscripta con fecha 7 de enero de 2022, que viene a fijar el canon locativo para el perIodo 2022 del contrato de locación suscripto por la Municipalidad con la Asociación Civil Club de Leones de Villa Martelli referente al imnueble sito en la calle Estados Unidos 314 de Villa Martelli, en el que funciona la Unidad de Atención Primaria (hAP) \"Dr. LLobera\"\nQue, el valor del canon locativo se conviene para el periodo 2022 en la suma de $480.000.- (pesos cuatrocientos ochenta mil), pagaderos en 12 (doce) cuotas mensuales, iguales y consecutivas de $40.000.- (pesos cuarenta mil), en virtud de lo establecido en la clausula tercera de la Prórroga del Contrato de Locación.\nQue, la addenda ampliatoria tiene plazo de 1 (un) aflo a partir del 1°de enero de 2022 hasta el 31 de diciembre de 2022 inclusive.\nQue, se mantiene en un todo la vigencia de las cláusulas del contrato originario y su prórroga.\nQue, dada la importancia de las prestaciones que brinda este centro de salud en el ámbito comunitario, es menester la continuación de la locación en el mismo inrnueble al que acuden diariamente los vecinos de Vicente López.\nPOR ELLO, EL HONORABLE CONCEJO DELIBERANTE SANCIONA CON FUERZA DE:\nORDENANZA\nARTICULO 1°:\nHOMOLOGAR la Addenda ampliatoria suscripta con fecha 7 de enero de 2022 entre la Municipalidad de Vicente Lopez y la Asociación Civil del Club de Leones de Villa Martelli, mediante la cual se fijó el canon locativo para el periodo 2022, respecto del inmueble ubicado en la calle Estados Unidos N° 314, del BARRIO de Villa Martelli, Partido de Vicente López, donde funciona la Unidad de Atención Primaria (UAP) denominada \"Dr. Llobera\", dependiente de la Dirección General de Atención Primaria de la Secretaría de Salud.\nARTICULO 2°:\nLa exposición de motivos que fundan esta Ordenanza, forman parte integrante de la misma.\nARTICULO 3°\n: FACULTAR al Departamento Ejecutivo a realizar las modificaciones presupuestarias que fueran necesarias.\nARTICULO 4°\n: Comunicar a! Departamento Ejecutivo.\nDADA EN LA SALA DE SESTONES DEL HONORABLE CONCEJO DELIBERANTE DE LA CIUDAD DE VICENTE LOPEZ A UN DiA DEL MES DE SEPTIEMBRE DEL AÑO DOS MIL VEINTIDOS.-\nFdo: Villa- Zito\nNota: Para ver los anexos en la versión digital, entrar en Anexo,. En la versión impresa, los anexos están al final del Boletín\nAnexos\nOrdenanza 37718\nAnexo\nDESCARGAR\n\n[DOC 6]\nBoletines/Vicente López\nOrdenanza Nº37719\nOrdenanza Nº 37719\nVicente López, 27/09/2022\nRef. Exptes.\nN° 0489/2022 H.C.D.\n4119-3024/2022 D.E.\nVISTO:\nEl proyecto que. solicita la Homologación del Convenio de adhesión al Plan Argentina Hace para la Ejecucion del Proyecto \"Ejecucion de Paseo Costero entre San Lorenzo y Paraná\", suscripto en fecha 28 de junio de 2022, y;\nCONSIDERANDO:\nQue conforme a lo dispuesto en el art. 21° bis de la Ley de Ministerios N° 22.520 (t.o. por Decreto N°.438/92) y sus modificatorias, el Ministerio de Obras Públicas tiene entre sus competencias ejecutar los planes, programas y proyectos del area de su competencia elaborados conforme las directivas que imparta el PODER EJECUTIVO NACIONAL, en ese contexto el Decreto N° 50/19 establece como objetivo de la Secretarla de Obras Públicas de la Nación, el intervenir en la elaboracion, propuesta y ejecución de programas de inversión y preinversión pública de su competencia, y en la coordinacion de los planes, programas relativos a dichas obras a nivel internacional, nacional, regional, provincial y municipal que correspondan a la Jurisdicción.\nQue, el Ministerio de Obras Públicas de la Nación ha desarrollado el \"PLAN ARGENTINA HACE\", para contribuir al financiamiento de proyectos de obras públicas de carácter local para provincias y municipios; y en tal entendimiento se suscribe el Convenio entre dicho Ministerio y la Municipalidad de Vicente López con el objeto de brindar asistencia financiera para la ejecución del proyecto \"Ejecución de paseo costero entre San Lorenzo y Paraná\" cuya documentación, memoria descriptiva y demás especificaciones técnicas se encuentran ingresadas con carécter de declaración jurada bajo el I.D. de Proyecto N° 145484 den la SGO, e incorporados al presente convenio como IF-2022-30679732-APN-DNIT#MOP y forman parte del EX2022-55613248-APN-DGD#MOP. Los Anexos I, II, y III se (4. encuentran agregados al expediente 4119-003024/2022 a fs. 6/10, formando parte integrante del Convenio suscripto.\nQue, en cumplimiento de estas medidas, se suscribió el convenio referido, en virtud del cual el Ministerio de Obras Públicas de la Nación otorga un financiamiento a esta Comuna por la suma de $153.191.05 1,74 (PESOS CIENTO CINCUENTA Y TRES MILLONES CIENTO NOVENTA Y UN MIL CINCUENTA Y UNO con 74/100), a efectos de la realización de la obra \"Ejecución de Paseo Costero entre San Lorenzo y Paraná\".\nQue, a fin de crear el marco pertinente para ejecutar las obras planteadas, es menester contar con la intervención del Honorable Concejo Deliberante en orden a sus competencias (conf. Art. 41° de la Ley Orgánica de las Municipalidades).\nPOR ELLO, EL HONORABLE CONCEJO DELIBERANTE SANCIONA CON FUERZA DE:\nORDENANZA\nArtículo 1°\n: HOMOLOGASE el CONVENIO DE ADHESION AL PLAN ARGENTINA HACE PARA LA EJECUCION DEL PROYECTO \"EJECUCION DE PASEO COSTERO ENTRE SAN LORENZO Y PARANA\" suscripto con fecha 28 de junio de 2022 entre la Secretaría de Obras Públicas pertenecientes a! Ministerio de Obras Públicas de la Nación y la Municipalidad de Vicente Lopez, encontrándose registrado en el RUC bajo ci N° 199/22 de fccha 28/06/22; siendo el objeto del mismo la entrega de la suma de $153.191.051,74 (PESOS CIENTO CINCUENTA Y TRES MILLONES CIENTO NOVENTA Y UN MIL CINCUENTA Y UNO con 74/100) destinada al otorgamiento de recursos financieros para la ejecución del proyecto de obra pública municipal \"Ejecución de Pasco Costero entre San Lorenzo y Paraná\"; en el marco del \"PLAN ARGENTINA HACE\" que el Ministerio de Obras Públicas de la Nación viene desplegando en diversas acciones tendientes a contribuir al financiamiento de proyectos en el desarrollo de la obra pública, tanto a nivel Nacional, como Provincial y Municipal.\nArtícuto 2°\n: El exordio forma parte de la presente Ordenanza.\nArtícuio 3°\n: Comuníquese a! Departamento Ejecutivo.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE LA CIUDAD DE VICENTE LOPEZ A UN DIA DEL MES DE SEPTIEMBRE DEL AÑO DOS MIL VEINTIDOS.-\nFdo: Villa- Zanda\nNota: Se publica sin el anexo\n\n[DOC 7]\nBoletines/Vicente López\nOrdenanza Nº37723\nOrdenanza Nº 37723\nVicente López, 27/09/2022\nORDENANZA\nAUTORIZA  a reservar un espacio de estacionamiento, por ser persona con discapacidad; para el vehiculo, Marca FORD, Modelo 2014, Dominio NUH 622, en la via pública frente al domicilio en la calle Güemes 1472 PB D del barrio de Vicente Lopez, lugar donde esta permitido el estacionamiento general de la cuadra.\n\n[DOC 8]\nBoletines/Vicente López\nOrdenanza Nº37724\nOrdenanza Nº 37724\nVicente López, 27/09/2022\nORDENANZA\nAUTORIZA a reservar un espacio de estacionamiento, por ser persona con discapacidad; para el vehiculo, Marca Chevrolet, Modelo 2013, Dominio NGM 541, en la via pública frente al domicilio en la calle San Vicente 851 del barrio de Florida, lugar donde está permitido el estacionamiento general de la cuadra.\n\n[DOC 9]\nBoletines/Vicente López\nOrdenanza Nº37727\nOrdenanza Nº 37727\nVicente López, 27/09/2022\nORDENANZA\nAUTORIZA a reservar un espacio de estacionamiento,per ser persona con discapacidad; para ci vehiculo, Marca RENAULT, Modelo 2016, Dominio AA 399 VX, en la via pública en la calle Albarellos 4493 del barrio de Munro, lugar donde está permitido el estacionamiento general de Ia cuadra.\n\n[DOC 10]\nBoletines/Vicente López\nOrdenanza Nº37737\nOrdenanza Nº 37737\nVicente López, 27/09/2022\nORDENANZA\nAUTORIZA reservar un espacio de estacionamiento, por ser persona con discapacidad; para el vehículo, Marca Chevrolet, Modelo 2016, Dominio AA 461 UQ, en la via püblica en la calle Warnes esq. José Mármol por ser propiedad ubicada en In esquina, lugar donde está permitido el estacionamiento general de la cuadra.\n\n[DOC 11]\nBoletines/Vicente López\nOrdenanza Nº37738\nOrdenanza Nº 37738\nVicente López, 27/09/2022\nORDENANZA\nAUTORIZA a reservar un espacio de estacionamiento por ser persona con discapacidad; para el vehiculo MARCA Renault, MODELO 2009 Con DOMINIO IMH078 en la via pública frente al domicilio Av. San MartIn 904 del barrio de Vicente López,lugar donde está permitido el estacionamiento general de la cuadra.\n\n[DOC 12]\nBoletines/Vicente López\nOrdenanza Nº37739\nOrdenanza Nº 37739\nVicente López, 27/09/2022\nORDENANZA\nAUTORIZA reservar un espacio de estacionamiento, por ser persona con discapacidad; para el vehiculo, Marca Ford, Modelo 2008, Dominio HDV 175, en la via póblica frente al domicilio, D. F. Sarmiento 1840 del barrio de Florida, lugar donde está permitido el estacionamiento general de la cuadra.\n\n[DOC 13]\nBoletines/Vicente López\nOrdenanza Nº37741\nOrdenanza Nº 37741\nVicente López, 27/09/2022\nORDENANZA\nAUTORIZA demarcar un espacio reservado para la detencion de ambulancia o vehículo de traslado, por ser persona con discapacidad, en la via publica frente al domicilio Echeverria 445 depto. 1 del barrio de Villa Martelli, en virtud de que realice el ascenso y descenso de la persona con discapacidad.\n\n[DOC 14]\nBoletines/Vicente López\nOrdenanza Nº37742\nOrdenanza Nº 37742\nVicente López, 27/09/2022\nORDENANZA\nAUTORIZA a reservar on espacio de estacionamiento, por ser persona con discapacidad; para el vehiculo, Marea Renault, Modelo 2009, Dominio IMK445, en la via pública en la calle Agustin Alvarez esq. Edison, lugar donde está permitido el estacionamiento general de la cuadra.\n\n[DOC 15]\nBoletines/Vicente López\nDecreto Nº4935/22\nDecreto Nº 4935/22\nPublicado en versión extractada\nVicente López, 22/09/2022\nAUTORIZA al Sr. Contador Municipal SIVORI Claudio – LP 24988, a inasistir con motivo de concurrir a la 8va. Reunión de la Comisión de Profesionales en Ciencias Económicas de la Provincia de Buenos Aires del Ámbito Municipal a realizarse en la Ciudad de Pinamar, los días 13 y 14 de octubre de 2022.\n\n[DOC 16]\nBoletines/Vicente López\nDecreto Nº4951/22\nDecreto Nº 4951/22\nVicente López, 22/09/2022\nReferencia\n: EXPTE - 4119-003142/2022\nVisto\nLas ofertas presentadas en el llamado a Licitación Pública Nº 69 dispuesto por Decreto Nº 3834/22 para la contratación de la obra “TRABAJOS DE PINTURA EN LA ESCUELA PRIMARIA N° 2”, y\nConsiderando\nQue conforme surge del Acta de Apertura de ofertas de fs. 868 se han presentado cinco oferentes.\nQue a fs. 879/881 surge el análisis comparativo de ofertas, efectuado por la Dirección General de Compras y Licitaciones.\nQue la dependencia solicitante se ha expedido en relación a la procedencia de las ofertas presentadas, realizando análisis de rigor, como así el resultado de la compulsa realizada, sugiriendo la adjudicación a la firma CCO Construcciones SRL por $ 16.000.000,00.\nQue asimismo, se desprende de ese informe de fs. 883/903 la ratificación de la necesidad e importancia para esta administración de contar con dicha obra.\nLo aconsejado por la Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 904.\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º\n.- ADJUDICAR a la firma CCO CONSTRUCCIONES SRL, por un monto total de Pesos dieciséis millones ($16.000.000,00), la contratación de la obra “TRABAJOS DE PINTURA EN LA ESCUELA PRIMARIA N° 2”, en un todo de acuerdo al Pliego de Cláusulas Legales Especiales, de Especificaciones Técnicas Particulares y a la planilla de detalle de preadjudicación obrante a fs. 904.\nArtículo 2º\n.- La suma de Pesos dieciséis millones ($16.000.000,00), se encuentra registrada en la Solicitud de Gastos Nro. 1-6357 obrante a fs. 46.\nArtículo 3º\n.- La firma adjudicataria deberá presentar en concepto de cumplimiento de contrato, póliza de caución por el 5% (cinco por ciento) del importe total de la misma y en concepto de anticipo financiero por el 50% (cincuenta por ciento), conforme lo dispuesto por el Artículo 11.4 del Pliego de Cláusulas Legales Especiales.\nArtículo 4º\n.- Refrendar el presente Decreto los Señores Secretarios de Educación y Empleo, de Hacienda y Finanzas y el Sr. Jefe de Gabinete.\nArtículo 5º.\n- Por intermedio de la Secretaría de Educación y Empleo se procederá a suscribir el pertinente contrato de adjudicación, debiéndose posteriormente proseguir el trámite para la confección de la correspondiente Orden de Compra.\nArtículo 6º.\n- Tomar conocimiento las Secretarías de Hacienda y Finanzas (Direcciones Generales de Contaduría, Compras y Licitaciones y Tesorería), de Educación y Empleo y Jefatura de Gabinete.\nArtículo 7º.\n- Dar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente archivar.\nFdo: Martinez- Alvarez- Viñales- Baistrocchi\n\n[DOC 17]\nBoletines/Vicente López\nDecreto Nº4952/22\nDecreto Nº 4952/22\nVicente López, 22/09/2022\nReferencia:\nEXPTE - 4119-003433/2022\nVisto\nLas ofertas presentadas en el llamado a Licitación Privada Nº 110 dispuesto por Decreto Nº 4253/22 por el “SERVICIO DE HOTELERIA PARA LA DELEGACION MUNICIPAL QUE PARTICIPARA DE LOS JUEGOS BONAERENSES EDICION 2022, QUE SE REALIZARA EN MAR DEL PLATA”, y\nConsiderando\nQue conforme surge del acta de apertura de ofertas de fs. 183 se han presentado dos oferentes.\nQue a fs.189/191 surge el análisis comparativo de ofertas, efectuado por la Dirección General de Compras y Licitaciones.\nQue la dependencia solicitante se ha expedido en relación a la procedencia de las ofertas presentadas, realizando análisis de rigor, como así el resultado de la compulsa realizada, sugiriendo la adjudicación por menor precio a la firma Piñeyro Travel SRL por un total de $ 9.958.440,00.\nQue asimismo, se desprende de ese informe de fs. 193 la ratificación de la necesidad e importancia para esta administración de contar con dicho servicio.\nLo aconsejado por la Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 194.\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º.\n- ADJUDICAR a la firma PIÑEYRO TRAVEL S.R.L., por un monto total de Pesos nueve millones novecientos cincuenta y ocho mil cuatrocientos cuarenta ($9.958.440,00), el “SERVICIO DE HOTELERIA PARA LA DELEGACION MUNICIPAL QUE PARTICIPARA DE LOS JUEGOS BONAERENSES EDICION 2022, QUE SE REALIZARA EN MAR DEL PLATA”, en un todo de acuerdo al Pliego de Bases y Condiciones Particulares, al Pliego de Bases y Condiciones Generales y a la planilla de detalle de preadjudicación obrante a fs. 194.\nArtículo 2º.\n- La suma de Pesos nueve millones novecientos cincuenta y ocho mil cuatrocientos cuarenta ($9.958.440,00), se encuentra registrada en la Solicitud de Gastos Nro. 1-7018, obrante a fs. 14.\nArtículo 3º\n.- La firma adjudicataria deberá presentar en concepto de garantía de cumplimiento de contrato, póliza de caución por el 5% (cinco por ciento) del importe total del mismo, conforme lo establece el artículo 18 del Pliego de Bases y Condiciones Particulares y en concepto de anticipo financiero, por el 70% (setenta por ciento), conforme lo dispuesto por el Artículo 30 del mismo Pliego.\nArtículo 4º\n.- Refrendar el presente Decreto los Señores Secretarios de Deportes, de Hacienda y Finanzas y el Sr. Jefe de Gabinete.\nArtículo 5º\n.- Tomar conocimiento las Secretarías de Hacienda y Finanzas (Direcciones Generales de Contaduría, Compras y Licitaciones y Tesorería), de Deportes y Jefatura de Gabinete.\nArtículo 6º\n.- Dar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente archivar.\nFdo: Martinez- Alvarez- Turnes- Baistrocchi\n\n[DOC 18]\nBoletines/Vicente López\nDecreto Nº4955/22\nDecreto Nº 4955/22\nVicente López, 22/09/2022\nReferencia:\nEXPTE - 4119-001585/2022\nVisto\nLas ofertas presentadas en el llamado a Licitación Pública Nº 41 dispuesto por Decreto Nº 2333/22 para la contratación de la obra “RECAMBIO LUMINARIA LED EN DELEGACIONES MUNICIPALES”, y\nConsiderando\nQue conforme surge del acta de apertura de ofertas de fs. 381 se han presentado dos oferentes.\nQue a fs. 393 la Secretaria de Planeamiento y Obras Públicas solicita realizar una mejora de ofertas.\nQue a fs. 422 obra el Acta de Apertura de la mejora de ofertas.\nQue a fs. 427/429 surge el análisis comparativo de la mejora de ofertas, efectuado por la Dirección General de Compras y Licitaciones.\nQue la dependencia solicitante se ha expedido en relación a la procedencia de las ofertas presentadas, realizando análisis de rigor, como así el resultado de la compulsa realizada, sugiriendo la adjudicación por menor valor a la firma Electropelba S.A. por $ 8.001.223,00.\nQue asimismo, se desprende de ese informe de fs. 432 la ratificación de la necesidad e importancia para esta administración de contar con dicha obra.\nLo aconsejado por la Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 434.\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º\n.- ADJUDICAR a la firma ELECTROPELBA S.A., por un monto total de Pesos ocho millones un mil doscientos veintitrés ($8.001.223,00), la contratación de la obra “RECAMBIO LUMINARIA LED EN DELEGACIONES MUNICIPALES”, en un todo de acuerdo al Pliego de Cláusulas Legales Especiales y de Especificaciones Técnicas Particulares, a la Nota Aclaratoria N° 1 y a la planilla de detalle de preadjudicación obrante a fs. 434.\nArtículo 2º.\n- La suma de Pesos ocho millones un mil doscientos veintitrés ($8.001.223,00),, se encuentra registrada en las Solicitudes de Gastos Nros. 1-3519 y 1-5567, obrantes a fs. 27 y 390 respectivamente.\nArtículo 3º\n.- La firma adjudicataria deberá presentar en concepto de cumplimiento de contrato, póliza de caución por el 5% (cinco por ciento) del importe total de la misma y en concepto de anticipo financiero por el 50% (cincuenta por ciento), conforme lo dispuesto por el Artículo 11.4 del Pliego de Cláusulas Legales Especiales.\nArtículo 4º.\n- Refrendar el presente Decreto los Señores Secretarios de Planeamiento y Obras Públicas, de Hacienda y Finanzas y el Sr. Jefe de Gabinete.\nArtículo 5º.\n- Por intermedio de la Secretaría de Planeamiento y Obras Públicas se procederá a suscribir el pertinente contrato de adjudicación, debiéndose posteriormente proseguir el trámite para la confección de la correspondiente Orden de Compra.\nArtículo 6º.\n- Tomar conocimiento las Secretarías de Hacienda y Finanzas (Direcciones Generales de Contaduría, Compras y Licitaciones y Tesorería), de Planeamiento y Obras Públicas y Jefatura de Gabinete.\nArtículo 7º.\n- Dar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente archivar.\nFdo: Martinez- Alvarez- Botello- Baistrocchi\n\n[DOC 19]\nBoletines/Vicente López\nDecreto Nº4958/22\nDecreto Nº 4958/22\nVicente López, 22/09/2022\nReferencia:\nEXPTE - 4119-001561/2022\nVisto\nEl segundo llamado a Licitación Privada N° 82 dispuesto por Decreto Nº 3647/2022 para la “PROVISION E INSTALACION DE EQUIPAMIENTO PARA LA PUESTA EN VALOR DE LAS INSTALACIONES DE RED PARA MEJORAR EL SERVICIO DE INTERNET EN JARDINES MUNICIPALES Y LA SEDE DE LA SECRETARIA DE EDUCACION Y EMPLEO”, y\nConsiderando\nQue conforme surge del acta de apertura de ofertas de fs. 367 se ha presentado un único oferente.\nQue la dependencia solicitante se ha expedido en relación a la procedencia de la única oferta presentada, realizando análisis de rigor, como así el resultado de la compulsa realizada, sugiriendo la adjudicación a la firma Data Voice Comunicaciones SRL por $ 9.550.000,00.\nQue asimismo, se desprende de ese informe de fs. 373 la ratificación de la necesidad e importancia para esta administración de contar con dicha obra.\nLo aconsejado por la Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 378.\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º\n.- ADJUDICAR a la firma DATA VOICE COMUNICACIONES SRL, por un monto total de Pesos nueve millones quinientos cincuenta mil ($9.550.000,00), la “PROVISION E INSTALACION DE EQUIPAMIENTO PARA LA PUESTA EN VALOR DE LAS INSTALACIONES DE RED PARA MEJORAR EL SERVICIO DE INTERNET EN JARDINES MUNICIPALES Y LA SEDE DE LA SECRETARIA DE EDUCACION Y EMPLEO”, en un todo de acuerdo al Pliego de Bases y Condiciones Particulares, al Pliego de Bases y Condiciones Generales, a las Notas Aclaratorias N° 1 y N° 2 y a la planilla de detalle de preadjudicación obrante a fs. 378.\nArtículo 2º.-\nLa suma de Pesos nueve millones quinientos cincuenta mil ($9.550.000,00), se encuentra registrada en las Solicitudes de Gastos Nros. 1-3290 y 1-7310, obrantes a fs. 46 y 376 respectivamente.\nArtículo 3º.\n- La firma adjudicataria deberá presentar en concepto de garantía de cumplimiento de contrato, póliza de caución por el 5% (cinco por ciento) del importe total del mismo, conforme lo establece el artículo 18 del Pliego de Bases y Condiciones Particulares y en concepto de anticipo financiero por el 70% (setenta por ciento), conforme lo dispuesto por el Artículo 32 del mismo Pliego, que fuera modificado mediante Circular N° 2 de fs. 363.\nArtículo 4º\n.- Refrendar el presente Decreto los Señores Secretarios de Educación y Empleo, de Hacienda y Finanzas y el Sr. Jefe de Gabinete.\nArtículo 5º\n.- Tomar conocimiento las Secretarías de Hacienda y Finanzas (Direcciones Generales de Contaduría, Compras y Licitaciones y Tesorería), de Educación y Empleo y Jefatura de Gabinete.\nArtículo 6º.\n- Dar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente archivar.\nFdo: Martinez- Alvarez- Viñales- Fernandez\n\n[DOC 20]\nBoletines/Vicente López\nDecreto Nº4967/22\nDecreto Nº 4967/22\nPublicado en versión extractada\nVicente López, 22/09/2022\nAPROBAR la primera Redeterminación de Precios correspondiente a la Obra Pública denominada “PUESTA EN VALOR DE AULAS Y OBRAS VARIAS EN LA ESCUELA TÉCNICA N° 1” adjudicada a la empresa “SAWCHUK WLADIMIRO SERGIO” operada en los costos de los insumos del contrato a partir de octubre de 2019 inclusive, tomando como base los valores establecidos en la oferta (abril de 2019).\n\n[DOC 21]\nBoletines/Vicente López\nDecreto Nº4969/22\nDecreto Nº 4969/22\nPublicado en versión extractada\nVicente López, 22/09/2022\nDECLARA de Interés Municipal el “Festival Internacional de Piano y Música de Cámara - 2da edición - Buenos Aires 2022” a desarrollarse en la Ciudad Autónoma de Buenos Aires, del 22 al 25 de septiembre del corriente año.\n\n[DOC 22]\nBoletines/Vicente López\nDecreto Nº4970/22\nDecreto Nº 4970/22\nVicente López, 22/09/2022\nReferencia:\nEXPTE - 4119-000122/2022\nVisto\nla ordenanza N° 31.143 , de fecha 13 de octubre del 2011, por la que el Honorable Concejo Deliberante dispuso el otorgamiento de un Fondo Especial mensual destinado al sostenimiento económico del Cuerpo de Bomberos de Vicente López por la suma de $ 80.000.- (Pesos ochenta mil). Y,\nConsiderando\nQue por Decreto Nro. 2964/2022 del 13 de junio de 2022 - fs. 207 a 209 - se incrementó el monto mensual del subsidio para el período mayo a agosto de 2022, quedando en $ 1.488.902.- (pesos un millón cuatrocientos ochenta y ocho mil novecientos dos).\nQue la situación macroeconómica que el país viene atravesando hace un tiempo sumado al proceso distorsivo de precios ha producido un grave deterioro en el poder adquisitivo y en el valor de la moneda, generando un significativo incremento en el presupuesto anual de cualquier dependencia.\nQue el “Fondo Especial para Sociedad de Bomberos Voluntarios de Vicente López” otorgado por Ordenanza N° 31.143 constituye el ingreso más importante con el que cuenta el Cuerpo Activo de Bomberos Voluntarios de Vicente López.\nQue el servicio que brinda dicha organización a los vecinos del partido de Vicente López es un servicio de carácter esencial, destacándose la importancia fundamental de la prevención y el tiempo de respuesta ante la emergencia.\nQue desde 2014 se ha actualizado el monto del fondo referido.\nQue a los fines de asegurar los estándares del servicio prestado a la Comunidad de Vecinos de Vicente López, resulta menester ampliar el “Fondo Especial para Sociedad de Bomberos Voluntarios de Vicente López”, a fin de proveer a dicha Institución de los medios económicos necesarios para el cumplimiento de sus fines.\nQue por el presente, se prevé aumentar el mismo en $ 1.676.600.- (pesos un millón seiscientos setenta y seis mil seiscientos), llegando así a una suma total $ 1.756.600.- (pesos un millón setecientos cincuenta y seis mil seiscientos) que corresponderá abonar para los meses de septiembre a diciembre de 2022.\nQue la Dirección de Rendiciones de Cuentas ha presentado el informe correspondiente que luce a fs. 427.\nQue la Dirección General de Contaduría emitió los Registros de Compromiso Nro. 555 y Nro. 11356 obrantes a fs. 5 y 436, respectivamente.\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º\n.- AMPLIAR por los meses de septiembre a diciembre de 2022 el monto del subsidio \"Fondo Especial para Sociedad de Bomberos Voluntarios de Vicente López”, otorgado por Ordenanza Nº 31.143, correspondiendo abonar por dichos períodos la suma mensual total de $ 1.756.600.- (pesos un millón setecientos cincuenta y seis mil seiscientos).\nArtículo 2º\n.- El gasto que demande el cumplimiento de lo establecido en el Art. 1º se atenderá con fondos provenientes de la Jurisdicción 1110126000 - Secretaría de Seguridad Apertura Programática 20.00.00 Inciso 5.1.7.0. del Presupuesto de gastos vigente de la Secretaría de Seguridad.\nArtículo 3º\n.- Refrendan el presente Decreto el Señores Secretarios de Seguridad y de Hacienda y Finanzas.\nArtículo 4º.\n- Tomen conocimiento las Secretarías de Hacienda y Finanzas (Dirección General de Contaduría, Dirección de Compras y Licitaciones, Dirección de Rendición de Cuentas y Dirección de Tesorería quienes tomarán la intervención que les compete), y de Seguridad.\nArtículo 5º\n.- Dése al Registro Municipal de Decretos, cúmplase y hágase saber y oportunamente, ARCHÍVESE.\nFdo:Martinez- Benitez- Alvarez\n\n[DOC 23]\nBoletines/Vicente López\nDecreto Nº4971/22\nDecreto Nº 4971/22\nPublicado en versión extractada\nVicente López, 22/09/2022\nCONVALIDA y JUSTIFICA el gasto originado por la prestación de servicios de limpieza en Fiscalías e Instituto de Formación y Capacitación en Seguridad Pública durante el mes de enero de 2022, realizado por la firma UNIVERSAL CLEAN S.R.L.\n\n[DOC 24]\nBoletines/Vicente López\nDecreto Nº4972/22\nDecreto Nº 4972/22\nPublicado en versión extractada\nVicente López, 22/09/2022\nAMPLIA el monto adjudicado a la firma Medi Sistem S.R.L., adjudicataria de la “Adquisición de reactivos y equipos de laboratorio con destino a cubrir las necesidades del año 2022 de diversos efectores dependientes de la Secretaría de Salud”, por la suma de pesos trece millones novecientos veinte mil seiscientos sesenta y cuatro con 74/100 ($13.920.664,74).AMPLIAR el monto adjudicado a la firma Medi Sistem S.R.L., adjudicataria de la “Adquisición de reactivos y equipos de laboratorio con destino a cubrir las necesidades del año 2022 de diversos efectores dependientes de la Secretaría de Salud”, por la suma de pesos trece millones novecientos veinte mil seiscientos sesenta y cuatro con\n74/100 ($13.920.664,74).\n\n[DOC 25]\nBoletines/Vicente López\nDecreto Nº4975/22\nDecreto Nº 4975/22\nPublicado en versión extractada\nVicente López, 22/09/2022\nDECLARA DE INTERÉS DEPORTIVO MUNICIPAL a la prueba denominada “BIMBO GLOBAL RACE 2022” que se llevará a cabo el día 25 de septiembre del corriente año, organizada por Sportsfacilities S.R.L, atento a los fundamentos de mención exordial.\n\n[DOC 26]\nBoletines/Vicente López\nDecreto Nº4976/22\nDecreto Nº 4976/22\nVicente López, 26/09/2022\nReferencia:\nEXPTE - EEMVL-4175-2022\nVisto\nEl presente expediente por el cual tramita la “PROVISION DE ARTEFACTOS LED DE ALUMBRADO PUBLICO”, y\nConsiderando\nQue a fs. 21 la Dirección General de Contaduría confeccionó la Solicitud de Gastos Nº 1-8332.\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º.-\nLLAMAR a Licitación Privada Nº 119 a fin de efectuar la “PROVISION DE ARTEFACTOS LED DE ALUMBRADO PUBLICO”, en un todo de acuerdo al Pliego de Cláusulas Legales Especiales y de Especificaciones Técnicas Particulares obrante a fs. 23/35 y al Pliego de Bases y Condiciones Generales de fs. 38/45.\nArtículo 2º.\n- Establecer en la suma de Pesos ocho millones novecientos mil ($8.900.000,00) el presupuesto oficial de la presente licitación.\nArtículo 3º.\n- Por la Dirección de Compras y Licitaciones, cursar invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos ocho mil novecientos ($8.900,00).\nArtículo 4º\n.- La presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 18/10/22, a las 11:00 hs., en presencia de los interesados que concurran.\nArtículo 5º.\n- Refrendar el presente Decreto la Secretaria de Hacienda y Finanzas.\nArtículo 6º\n.- Tomar conocimiento las Secretarías de Hacienda y Finanzas (Direcciones Generales de Contaduría, Tesorería y Compras y Licitaciones) y de Planeamiento y Obras Públicas.\nArtículo 7º.\n- Dar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente, ARCHIVAR.\nFdo: Martinez- Gonzalez\n\n[DOC 27]\nBoletines/Vicente López\nDecreto Nº4977/22\nDecreto Nº 4977/22\nVicente López, 26/09/2022\nReferencia:\nEXPTE - 4119-002607/2022\nVisto\nEl presente expediente por el cual tramita la obra “PUESTA EN VALOR DE CENTRO COMERCIAL MUNRO - ETAPA 3”, y\nConsiderando\nQue la Dirección General de Contaduría confeccionó las Solicitudes de Gastos Nros. 1-8486 y 1-8487 obrantes a fs. 63 y 65 respectivamente.\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º\n.- LLAMAR a Licitación Pública Nº 79 a fin de efectuar la obra “PUESTA EN VALOR DE CENTRO COMERCIAL MUNRO - ETAPA 3”, en un todo de acuerdo al Pliego de Cláusulas Legales Especiales y de Especificaciones Técnicas Particulares obrante a fs. 4/55.\nArtículo 2º\n.- Establecer el presupuesto oficial en la suma de pesos ciento veinte millones ($120.000.000,00).\nArtículo 3º.\n- Publicar avisos por el término de dos (2) días en el Boletín Oficial de la Provincia de Buenos Aires y en el diario Sucesos y por un (1) día en el diario La Nación.\nArtículo 4º\n.- Por la Dirección de Compras y Licitaciones, cursar invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos ciento veinte mil ($ 120.000,00).\nArtículo 5º\n.- La presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 20/10/22 a las 10 horas, en presencia de los interesados que concurran.\nArtículo 6º\n.- Refrendar el presente Decreto la Secretaria de Hacienda y Finanzas.\nArtículo 7º\n.- Tomar conocimiento las Secretarías de Hacienda y Finanzas (Direcciones Generales de Contaduría, Tesorería y Compras y Licitaciones) y de Planeamiento y Obras Públicas.\nArtículo 8º\n.- Dar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente, ARCHIVAR.\nFdo: Martinez- Gonzalez\n\n[DOC 28]\nBoletines/Vicente López\nDecreto Nº4978/22\nDecreto Nº 4978/22\nVicente López, 26/09/2022\nReferencia:\nEXPTE - 4119-003582/2022\nVisto\nEl presente expediente por el cual tramita la obra “PUESTA EN VALOR DE FACHADAS - ETAPA 2”, y\nConsiderando\nQue la Dirección General de Contaduría confeccionó las Solicitudes de Gastos Nros. 1-7103 y 1-7229-obrantes a fs. 64 y 66 respectivamente.\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º\n.- LLAMAR a Licitación Pública Nº 80 a fin de efectuar la obra “PUESTA EN VALOR DE FACHADAS - ETAPA 2”, en un todo de acuerdo al Pliego de Cláusulas Legales Especiales y de Especificaciones Técnicas Particulares obrante a fs. 184/237.\nArtículo 2º\n.- Establecer el presupuesto oficial en la suma de pesos catorce millones novecientos cuarenta y seis mil trescientos dieciséis con treinta y cuatro centavos ($14.946.316,34).\nArtículo 3º.\n- Publicar avisos por el término de dos (2) días en el Boletín Oficial de la Provincia de Buenos Aires y en el diario La Ribera y por un (1) día en el diario La Nación.\nArtículo 4º\n.- Por la Dirección de Compras y Licitaciones, cursar invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos catorce mil novecientos cuarenta y seis ($ 14.946,00).\nArtículo 5º\n.- La presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 20/10/22 a las 12 horas, en presencia de los interesados que concurran.\nArtículo 6º\n.- Refrendar el presente Decreto la Secretaria de Hacienda y Finanzas.\nArtículo 7º\n.- Tomar conocimiento las Secretarías de Hacienda y Finanzas (Direcciones Generales de Contaduría, Tesorería y Compras y Licitaciones) y de Educación y Empleo.\nArtículo 8º.\n- Dar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente, ARCHIVAR.\nFdo: Martinez- Gonzalez\n\n[DOC 29]\nBoletines/Vicente López\nDecreto Nº4979/22\nDecreto Nº 4979/22\nVicente López, 26/09/2022\nReferencia:\nEXPTE - 4119-002448/2022\nVisto\nEl presente expediente por el cual tramita la obra “PUESTA EN VALOR PLAZA ALMAFUERTE”, y\nConsiderando\nQue la Dirección General de Contaduría confeccionó las Solicitudes de Gastos Nros. 1-8552 y 1-8633 obrantes a fs. 57 y 62 respectivamente.\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º\n.- LLAMAR a Licitación Pública Nº 81 a fin de efectuar la obra “PUESTA EN VALOR PLAZA ALMAFUERTE”, en un todo de acuerdo al Pliego de Cláusulas Legales Especiales y de Especificaciones Técnicas Particulares obrante a fs. 4/48.\nArtículo 2º.\n- Establecer el presupuesto oficial en la suma de pesos noventa millones ($90.000.000,00).\nArtículo 3º\n.- Publicar avisos por el término de dos (2) días en el Boletín Oficial de la Provincia de Buenos Aires y en el diario Sucesos y por un (1) día en el diario La Nación.\nArtículo 4º\n.- Por la Dirección de Compras y Licitaciones, cursar invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos noventa mil ($ 90.000,00).\nArtículo 5º\n.- La presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 24/10/22 a las 10 horas, en presencia de los interesados que concurran.\nArtículo 6º.\n- Firmar el presente Decreto la Secretaria de Hacienda y Finanzas.\nArtículo 7º\n.- Tomar conocimiento las Secretarías de Hacienda y Finanzas (Direcciones Generales de Contaduría, Tesorería y Compras y Licitaciones) y de Planeamiento y Obras Públicas.\nArtículo 8º\n.- Dar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente, ARCHIVAR.\nFdo: Martinez- Gonzalez\n\n[DOC 30]\nBoletines/Vicente López\nDecreto Nº4980/22\nDecreto Nº 4980/22\nVicente López, 26/09/2022\nReferencia:\nEXPTE - EEMVL-4169-2022\nVisto\nEl presente expediente mediante el cual se tramita la obra “PUESTA EN VALOR DE SANITARIOS DEL HOSPITAL PROF. DR. BERNARDO A. HOUSSAY”, y\nConsiderando\nLa Solicitud de Gastos Nº 1-8221 obrante a fs. 125, producida por la Dirección General de Contaduría.\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º.\n- Llamar a Licitación Privada Nº 120 para la contratación de la obra “PUESTA EN VALOR DE SANITARIOS DEL HOSPITAL PROF. DR. BERNARDO A. HOUSSAY” en un todo de acuerdo al Pliego de Cláusulas Legales Especiales y de Especificaciones Técnicas Particulares obrante a fs. 127/182.\nArtículo 2º.\n- Establecer en la suma de Pesos siete millones ochocientos cincuenta y nueve mil novecientos ($7.859.900,00) el Presupuesto Oficial para la presente Licitación.\nArtículo 3º\n.- Por la Dirección de Compras y Licitaciones cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos siete mil ochocientos sesenta ($7.860,00).\nArtículo 4º\n.- La presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 19/10/22 a las 10:00 hs., en presencia de los interesados que concurran.\nArtículo 5º\n.- Refrendar el presente Decreto la Secretaria de Hacienda y Finanzas.\nArtículo 6º\n.- Tomar conocimiento las Secretarías de Hacienda y Finanzas (Compras y Licitaciones, Contaduría y Tesorería) y de Salud.\nArtículo 7º\n.- Dar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente, ARCHIVAR.\nFdo: Martinez- Gonzalez\n\n[DOC 31]\nBoletines/Vicente López\nDecreto Nº4997/22\nDecreto Nº 4997/22\nVicente López, 26/09/2022\nReferencia:\nEXPTE - 4119-002419/2022\nVisto\nLas ofertas presentadas en el llamado a Licitación Pública Nº 64 dispuesto por Decreto Nº 3657/22 para la contratación de la obra “PUESTA EN VALOR DEL CENTRO COMERCIAL MUNRO ESTE”, y\nConsiderando\nQue conforme surge del Acta de Apertura de ofertas de fs. 1163 se han presentado cuatro oferentes.\nQue a fs. 1179/1181 surge el análisis comparativo de ofertas, efectuado por la Dirección General de Compras y Licitaciones.\nQue la dependencia solicitante se ha expedido en relación a la procedencia de las ofertas presentadas, realizando análisis de rigor, como así el resultado de la compulsa realizada,  sugiriendo la adjudicación por menor precio a la firma Bosquimano SA por $ 143.797.359,14.\nQue asimismo, se desprende de ese informe de fs. 1183/1184 la ratificación de la necesidad e importancia para esta administración de contar con dicha obra.\nLo aconsejado por la Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 1185.\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º\n.- ADJUDICAR a la firma BOSQUIMANO SA, por un monto total de Pesos ciento cuarenta y tres millones setecientos noventa y siete mil trescientos cincuenta y nueve con catorce centavos ($143.797.359,14), la contratación de la obra “PUESTA EN VALOR DEL CENTRO COMERCIAL MUNRO ESTE”, en un todo de acuerdo al Pliego de Cláusulas Legales Especiales y de Especificaciones Técnicas Particulares y a la planilla de detalle de preadjudicación obrante a fs. 1185.\nArtículo 2º\n.- La suma de Pesos ciento cuarenta y tres millones setecientos noventa y siete mil trescientos cincuenta y nueve con catorce centavos ($143.797.359,14), se encuentra registrada en la Solicitud de Gastos Nro. 1-6005 obrante a fs. 62.\nArtículo 3º\n.- La firma adjudicataria deberá presentar en concepto de cumplimiento de contrato, póliza de caución por el 5% (cinco por ciento) del importe total de la misma y en concepto de anticipo financiero por el 30% (treinta por ciento), conforme lo dispuesto por el Artículo 11.4 del Pliego de Cláusulas Legales Especiales.\nArtículo 4º\n.- Refrendar el presente Decreto los Señores Secretarios de Servicios Públicos, de Hacienda y Finanzas y el Sr. Jefe de Gabinete.\nArtículo 5º.\n- Por intermedio de la Secretaría de Servicios Públicos se procederá a suscribir el pertinente contrato de adjudicación, debiéndose posteriormente proseguir el trámite para la confección de la correspondiente Orden de Compra.\nArtículo 6º\n.- Tomar conocimiento las Secretarías de Hacienda y Finanzas (Direcciones Generales de Contaduría, Compras y Licitaciones y Tesorería), de Servicios Públicos y Jefatura de Gabinete.\nArtículo 7º\n.- Dar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente archivar.\nFdo: Martinez- Alvarez- Baistrocchi- Antiñolo\n\n[DOC 32]\nBoletines/Vicente López\nDecreto Nº4998/22\nDecreto Nº 4998/22\nVicente López, 26/09/2022\nReferencia:\nEXPTE - EEMVL-4134-2022\nVisto\nEl presente expediente por el cual tramita la obra “PUESTA EN VALOR DE FACHADAS (PINTURA) EN LAS ESCUELAS PRIMARIAS NROS. 10 Y 18 Y EN LA ESCUELA SECUNDARIA N° 3”, y\nConsiderando\nQue a fs. 79 la Dirección General de Contaduría confeccionó la Solicitud de Gastos Nº 1-8531.\nEs por ello que EL INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º.\n- LLAMAR a Licitación Privada Nº 121 a fin de efectuar la obra “PUESTA EN VALOR DE FACHADAS (PINTURA) EN LAS ESCUELAS PRIMARIAS NROS. 10 Y 18 Y EN LA ESCUELA SECUNDARIA N° 3”, en un todo de acuerdo al Pliego de Cláusulas Legales Especiales y de Especificaciones Técnicas Particulares obrante a fs. 81/129.\nArtículo 2º\n.- Establecer en la suma de Pesos siete millones trescientos setenta y siete mil trescientos ochenta y uno con veinticuatro centavos ($7.377.381,24) el presupuesto oficial de la presente licitación.\nArtículo 3º\n.- Por la Dirección de Compras y Licitaciones, cursar invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos siete mil trescientos setenta y siete ($7.377,00).\nArtículo 4º.\n- La presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 21/10/22, a las 10:00 hs., en presencia de los interesados que concurran.\nArtículo 5º\n.- Refrendar el presente Decreto la Secretaria de Hacienda y Finanzas.\nArtículo 6º\n.- Tomar conocimiento las Secretarías de Hacienda y Finanzas (Direcciones Generales de Contaduría, Tesorería y Compras y Licitaciones) y de Educación y Empleo.\nArtículo 7º.\n- Dar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente, ARCHIVAR.\nFdo: Martinez- Alvarez- Baistrocchi- Antiñolo\nNOTA: LA PUBLICACIÓN EFECTUADA EN EL PRESENTE BOLETÍN SE COMPLEMENTA CON LA NORMATIVA PUBLICADA EN LA SECCIÓN LEGISLACIÓN DE LA PÁGINA WEB OFICIAL DEL MUNICIPIO DE VICENTE LÓPEZ, DE LIBRE ACCESO Y DISPONIBLE EN EL SIGUIENTE LINK :\nhttps://www.vicentelopez.gov.ar/sec_gobierno/legislacion.php\n\n[DOC 33]\nBoletines/Vicente López\nEdicto\nEn cumplimiento del Artículo 283° de la Ley Orgánica de las Municipalidades, que establece la destrucción de la documentación que no revista interés histórico, bibliográfico o estadístico, con una antigüedad mayor a diez años y conforme el Artículo 3° del Decreto Reglamentario N° 2441/75, que dispone la obligatoriedad de publicar en el Boletín Municipal por el término de un (1) día, el listado de expedientes que a continuación se detalla, para conocimiento de todo interesado que quisiera alegar su derecho en sentido contrario, luego de transcurridos treinta (30) días sin oposición alguna se dispondrá la destrucción de los mismos:\nFdo: Gonzalo Balaguer, Director de Administración y Legislación, Secretaría de Gobierno y Legal y Tecnica\nNota: Para ver los anexos en la versión digital, entrar en Anexo. En la versión impresa, los anexos están al final del Boletín\nAnexos\nExpurgo de Expedientes\nAnexo\nDESCARGAR\n\n[DOC 34]\nBoletines/Vicente López\nEdicto\nLa Dirección de Recursos Humanos dependiente de la Secretaría de Salud de la Municipalidad de Vicente López, intima a la agente Ana Maria Medina, DNI 12.647.562, LP 24288, por haber comprobado inasistencias sin justificar causa, a retomar su servicio dentro del término de un (1) día hábil subsiguiente al de la presente publicación. Caso contrario, se procederá a aplicar la sanción de cesantía por abandono de cargo conforme el artículo 67 inc. g) de la Ordenanza Nº34394. Queda Usted notificada.\nFdo: Andrés Scarsi. Secretario Salud\n"
}