{
  "number": "746º",
  "date": "03/01/2023",
  "description": "746º de Vicente López",
  "link": "/bulletins/8080",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Vicente López\nOrdenanza Nº37900\nOrdenanza Nº 37900\nVicente López, 29/12/2022\nRef.Expte\n.N°: 838/2022 H.C.D.\nEEMVL-4992/2022 D.E\nVISTO:\nEl expediente de referencia, por medio del cual el Departamento Ejecutivo eleva a la consideración de este Honorable Cuerpo, un proyecto de reforma a la Ordenanza Fiscal Vigente y:\nCONSIDERANDO\n: Que si bien el proyecto elevado continúa con la línea conceptual y políticas tributarias plásmadas en la Ordenanza N° 26387 y sus modificatorias, del análisis integral de la misma surge la necesidad de adecuar la normativa tributaria a los conceptos y términos del plexo normativo vigente para su ordenamiento y fácil lectura para el contribuyente. Asimismo, busca modernizarla considerando las nuevas tecnologías y virtualidad - cuya evolución ha sido exponencial durante la Pandemia del COVID-19-que resultan de uso éotidiano y generalizado en la soeiedad y que, indefectiblemente, genera en los gobiernos la responsabilidad de crear herramientas y efectuar mejoras constantes. para alcanzar una interrelación más efectiva.\nQue, las modificaciones, incorporaciones y derogaciones buscan acompañar, robustecer y fomentar la actividad económica a los efectos de lograr una mayor y más rápida recuperación y crecimiento, considerando especialmente la realidad de los pequeños y medianos contribuyentes, en un contexto de post pandemia y crisis económica.\nQue, para tal finalidad, resulta fundamental continuar fortaleciendo la autonomía municipal a través de políticas que tiendan a alivianar las cargas fiscales de los contribuyentes, promuevan mayor progresividad y faciliten los trámites que éstos deben realizar habitualmente, optimizando tiempos y costos.\nQue, por lo expuesto, el presente proyecto promueve adecuar la normativa tributaria a las demandas comunitarias tendientes a simplificar la estructura tributaria municipal y reducir la presión de las cargas fiscales, garantizando el sostenimiento -en cantidad y calidad- de los servicios y bienes públicos provistos a los vecinos de Vicente López.\nPOR ELLO, EL HONORABLE CONCEJO DELIBERANTE SANCIONA CON FUERZA DE:\nORDENANZA\nARTÍCULO 1°\n: Sustitúyase el texto del Artículo 3° de la Ordenanza 26387 (TO. Dto. 2662/2022), pof el siguiente:\n\"Los Tributos Municipales son las prestaciones pecuniarias que el Municipio, en ejercicio de su poder de imperio, puede exigir con el objeto de obtener recursos para el cumplimiento de sus fines, respetando siempre los principios constitucionales de la tributación:\n- Tasa municipal es el tributo cuya obligación tiene como hecho generador la prestación, efectiva o potencial, de un servicio brindado por el municipio, o el aprovechamiento de un bien público, individualizado o que se refiera, afecte o beneficie de modo particular al obligado tributario cuando el servicio o aprovechamiento no sean de solicitud o recepción voluntaria para los obligados tributarios, y cuyo monto debe corresponder al costo o mantenimiento de ese servicio.\n-Los derechos o cánones municipales son los tributos que se originen como consecuencia del otorgamiento de permisos, licencias o autorizaciones de cualquier naturaleza, ya sea para el uso u ocupación de bienes del Dominio público, o que trascienda ésta, como así también permisos de otra índole.\n- Las contribuciones por mejoras son las prestaciones tributarias que por disposición de esta Ordenanza Fiscal, u otras Ordenanzas específicas, están obligados a pagar los sujetos que obtengan beneficios individuales o mejoras en los bienes que detenten o sean de su propiedad, derivadas de la realización de obras públicas o de actividades especiales del municipio\".\nARTÍCULO 2°\nSustitúyase el texto del Artículo 4° de la Ordenanza 26387 (T.O. Dto. 2662/2022) por el siguiente:\n\"Los Tributos que darán origen a las obligaciones fiscales con la Municipalidad son los siguientes: Tributo por Alumbrado, Limpieza, Conservación de la Vía Pública y Servicios. Varios; Tasa de Mantenimiento Vial Municipal; Tributo de Contribución a la Protección Ciudadana; Tributo por Servicios Especiales de Limpieza e Higiene; Tributo por Inspección de Seguridad e Higiene; Canon por Publicidad y Propaganda; Derechos de Oficina; Tributo por Estudio, Registro de Planos y Servicios Inherentes; Tributo por Análisis, Evaluación y Declaración Final de Factibilidad Ambiental; Canon por Ocupación o Uso de Espacios Públicos; Derechos a los Espectáculos Públicos; Derechos de Cementerio; Derechos Asistenciales; Tributos y Derechos por Servicios Varios; Patentes de Rodados; Tributo de Registro por el Emplazamiento de Estructuras, Soporte de Antenas y Equipos Complementarios; Tributo de Verificación por el Emplazamiento de Estructuras y/o Soportes de Antenas y Equipos Complementarios; Tributo por el Uso de Indicadores Urbanísticos de Zonas Particulares\".\nARTÍCULO 3°\n: Modificase el texto del Artículo 6° de la Ordenanza 26387 (T.O. Dto.2662/2022), el que quedará redactado de la siguiente manera:\n\"Corresponden al Departamento Ejecutivo todas las funciones referentes a la liquidación, fiscalización, devolución y compensación de los Tributos municipales establecidos por esta Ordenanza Fiscal, la Ordenanza Impositiva vigente y la reglamentación de la aplicación de sanciones por las infracciones a los mismos\".\nARTICULO 4°\n: Modificase el texto del Artículo 8° de la Ordenanza 26387 (T.O. Dto.2662/2022). el que quedará redactado de la siguiente manera:\n\"Corresponde al Departamento Ejecutivo la interpretación y aplicación de esta Ordenanza Fiscal y de la Ordenanza Impositiva. En ningún caso, la interpretación y aplicación podrán establecer obligaciones fiscales que no emerjan de estos instrumentos o de otras Ordenanzas sancionadas a esos efectos\".\nARTÍCULO 5°:\nModificase el texto del Artículo 9° de la Ordenanza 26387 (T.O. Dto. 2662/2022), el que quedará redactado de la siguiente manera:\n\"La interpretación de las disposiciones de esta Ordenanza Fiscal y de la Ordenanza Impositiva atenderá al fin que persiguen y a su significación económica, respetando criterios de equidad tributaria y el principio de realidad económica. Para aquellas situaciones que no puedan ser resueltas por las disposiciones pertinentes, se aplicarán sus normas análogas y los principios generales que rigen la tributación. Sólo cuando no sea posible fijar por la letra o el espíritu el sentido o alcance de las normas, conceptos o términos de las disposiciones antedichas podrá recurrirse a las normas, conceptos o términos del derecho privado\".\nARTÍCULO 6°\n: Modificase el texto del Artículo 11° de la Ordenanza 26387 (T.O. Dto. 2662/2022), el que quedará redactado de la siguiente manera:\n\"Son contribuyentes en tanto se verifique a su respecto el hecho imponible que les imponga esta Ordenanza Fiscal y la Ordenanza Impositiva, en la medida y condiciones necesarias que prevean para que surja la obligación tributaria:\n1. Las personas humanas capaces o incapaces según el derecho privado.\n2. Las personas jurídicas del Código Civil y Comercial de la Nación y las sociedades, asociaciones y entidades a las que el derecho privado reconoce la calidad de sujeto de derecho.\n3. Las sociedades, asociaciones, entidades, empresas y otras unidades económicas que, aunque no tengan las cualidades enunciadas en el inciso anterior, sean consideradas por las disposiciones de la materia como unidades económicas generadoras del hecho imponible.\n4. Las sucesiones indivisas.\n5. Los organismos del Estado Nacional, Provincial o Municipal y las empresas o entidades de propiedad o con participación Estatal. Ningún contribuyente se considerará exento de obligación fiscal alguna, sino en virtud de disposiciones expresas y luego de haberle sido concedida la misma, excepto las eximiciones objetivas reconocidas en los artículos 87° y 113° inciso e) de la presente Ordenanza Fiscal, que serán de pleno derecho y no requieren tramitación alguna\".\nARTÍCULO 7\n°: Modificase el texto del Artículo 12° de la Ordenanza 26387 (T.O. Dto. 2662/2022), el que quedará redactado de la siguiente manera:\n\"Frente a la configuración de un hecho imponible que involucre a dos o más personas, todas ellas serán consideradas como contribuyentes en igual medida y solidariamente responsables frente al pago por la totalidad\".\nARTÍCULO 8°\n: Incorporase tercer párrafo al Artículo 16° de la Ordenanza 26387 (T.O. Dto. 2662/2022), el que quedará redactado de la siguiente manera:\n\"A los efectos de la presente, se entenderá como conjunto económico cuando distintas personas jurídicas o unidades de negocio o de producción económica, se encuentren encaminadas bajo una dirección tendiente a enderezar la actIvidad de todo el conjunto económico en pos de un objetivo común\".\nARTÍCULO 9°\n: Modificase el texto del Artículo 20° de la Ordenanza 26387 (T.O. Dto. 2662/2022), el que quedará redactado de la siguiente manera:\n\"Podrá la Municipalidad, a su criterio, aceptar la constitución de domicilios especiales, sean fisicos o electrónicos, aún fuera de los límites del Partido, al sólo efecto de facilitar las notificaciones y citaciones que se cursen a los obligados\".\nARTÍCULO 10°\n: Modificase el texto del Artículo 43° de la Ordenanza 26387 (T.O. Dto. 2662/2022), el que quedará redactado de la siguiente manera:\n\"El pago de gravámenes, recargos, multas e intereses debe efectuarse en la Tesorería Municipal, las delegaciones autorizadas, en las oficinas, o a través de bancos oficiales o privados o plataformas virtuales que se autoricen al efecto, en efectivo, transferencia o depósito bancario, tarjeta de crédito o mediante cheques o giros a la orden de la Municipalidad de Vicente López. En todos los casos se tomará como fecha de pago el día en que se efectúe el depósito o transferencia, se tome el giro postal o bancario, se remita el cheque o valor postal, por pieza certificada, siempre que estos valores puedan hacerse efectivos a su presentación al cobro. Queda facultado el Departamento Ejecutivo para disponer la percepción de cualquiera de los tributos que recauda por otros medios que los consignados en el párrafo anterior cuando las circunstancias y hechos relativos a esos ingresos lo justifique\"\nARTÍCULO 11°\n: Modificase el segundo párrafo del Artículo 48° de la Ordenanza 26387 (T.O. Dto. 2662/2022), el que quedará redactado de la siguiente manera:\n\"Sólo procederá la devolución en efectivo o transferencia bancaria en los casos en que el reclamante haya perdido la calidad de contribuyente, cualquiera sea el motivo. Asimismo, procederá la devolución por dichas modalidades -siempre que medie petición expresa del contribuyente- por los tributos que liquide la Municipalidad, y cuyo origen sea por error fiscal, en particular el tributo por Alumbrado, Limpieza, Conservación de la Vía Pública y Servicios Varios\".\nARTÍCULO 12°\n: Modificase el texto del Artículo 51° de la Ordenanza 26387 (T.O. Dto. 2662/2022), el que quedará redactado de la siguiente manera: \"\n\"En caso de mora, el cobro de los gravámenes municipales, con más los recargos y multas, será efectuado por vía de apremio y se hará en base a liquidaciones fisicas o digitales certificadas por el contador municipal y firmadas por el funcionario que el Departamento Ejecutivo designe. La simple autorización de cualquiera de los funcionarios citados dará comienzo a la confección de las constancias de deudas respectivas\".\nARTICULO 13°\n: Modificase el Inciso f) del Artículo 55° de la Ordenanza 26387 (T.O. Dto. 2662/2022), el que quedará redactado de la siguiente manera:\n\"BENEFICIOS POR PAGO:\n1) Los contribuyentes y demás responsables que no posean deudas fiscales en ejecución ni que se encuentren en curso de discusión judicial, y que se presenten espontáneamente, podrán ser beneficiados con el descuento de hasta el 100% (ciento por ciento) de los intereses resarcitorios calculados de acuerdo con el inciso d) y la condonación total de las multas por omisión e infracción a los deberes formales normadas en los incisos a) y c) del presente artículo, sobre el pago total parcial, que se ingrese al contado o mediante facilidades de pago referidos a ejercicios anteriores y/o año en curso. Facúltese al Departamento Ejecutivo a fijar, a través de la Secretaria de Ingresos Públicos conjuntamente con la Secretaría de Hacienda y Finanzas, las condiciones de obtención de este beneficio por vía reglamentaria.\n2) Los contribuyentes y demás responsables que posean deudas fiscales en ejecución o en curso de discusión judicial, podrán ser beneficiados con un descuento de hasta el 50% (cincuenta por ciento) de los intereses resarcitorios calculados de acuerdo con el inciso d), y la condonación. total de las multas por omisión e infracción a los deberes formales normadas en los incisos a) y c) del presente artículo, sobre el pago total o parcial que se ingrese al contado y como anticipo de un plan de pago en cuotas y en proporción al pago ingresado anticipadamente. Será condición, abonar previamente la totalidad de los gastos causídicos y honorarios devengados, y allanarse y renunciar a toda acción o derecho relativo a la causa. Los contribuyentes podrán acceder al beneficio del inciso 1, sujeto a los antecedentes que evalúe el Departamento Ejecutivo a través de la Secretaría de Gobierno y Legal y Técnica conjuntamente con la Secretaría de Hacienda y Finanzas.\nFacúltese al Departamento Ejecutivo otorgar bonificaciones de carácter general y por vía réglamentaria, y de un máximo de 20% (veinte por ciento), por pago contado de los tributos legislados en esta Ordenanza, mediante sistemas de pago con tarjetas de crédito y/o de compra reguladas por la Ley 25.065; y/o débito automático de cuentas a la vista.\nQuedan excluidos expresamente los contribuyentes que, por la misma deuda, se hallen encuadrados en el marco del Decreto N° 4865/06 y sus modificatorias y los encuadrados en la Ordenanza N° 23930 y las que amplían su plazo de aplicación, y los contribuyentes comprendidos en el inciso b) del presente artículo.\nLos pagos que se hubieran efectuado con anterioridad a la vigencia de la presente se consideraran firmes conforme las condiciones y con los beneficios en que fueron efectuados, careciendo los interesados del derecho de repetición\"\nARTICULO 14°:\nModificase el texto del Artículo 61° de la Ordenanza 26387 (T.O. Dto. 2662/2022), el que quedará redactado de la siguiente manera:\n\"Contra las resoluciones que impongan tributo, recargo y/o multas en forma cierta o presunta, o las que se dicten en reclamos por repetición de tributos, los responsables o infractores podrán interponer recursos de reconsideración ante el Departamento Ejecutivo, dentro de los quince (15) días de notificado el acto. Vencido dicho plazo, la resolución quedará firme, cualquiera fuera el motivo que la originará, subsistiendo la obligación y sus accesorios para el caso que la determinación dé oficio fuere inferior a la realidad del hecho imponible. El recurso deberá ser fundado por escrito, acompañado del soporte magnético que le dio origen y de las pruebas documentales que hagan a su derecho, ofreciéndose las restantes\".\nARTICULO 15°\n: Modificase el texto del Artículo 62° de la Ordenanza 26387 (T.O. Dto. 2662/2022), el que quedará redactado de la siguiente manera:\n\"Substanciado el recurso, el Departamento Ejecutivo dictará resolución fundada dentro de los noventa (90) días y notificará al interesado por Mesa de Entradas, por intermedio de personas debidamente autorizadas por la Municipalidad, pór domicilio especial o fiscal electrónico, personalmente en las oficinas de la Municipalidad, o por envío por correo de pieza certificada con aviso especial de retomo u otro medio idóneo\".\nARTÍCULO 16 °:\nModificase el texto del Artículo 67° de la Ordenanza 26387 (T.O. Dto. 2662/2022), el que quedará redactado de la siguiente manera:\n\"Los contribuyentes y demás responsables tienen acción para repetir los tributos y los intereses resarcitorios que hubieran abonado de más y en los que no hubiese mediado pronunciamiento determinativo por parte de la Municipalidad, interponiendo ante ella el reclamo pertinente. Contra la resolución denegatoria, podrá optar el contribuyente por interponer el recurso de reconsideración previsto en el artículo 61° o, dentro de los noventa (90) días de la notificación, iniciar demanda contenciosa ante la Justicia de Primera Instancia. Esta opción podrá también ser ejercida en el caso de que no se dictará resolución fundada dentro de los seis (6) meses de presentado el reclamo\".\nARTICULO 17°\n: Deróguese el Artículo 74° de la Ordenanza 26387. (T.O Dto. 2662/2022).\nARTÍCULO 18°:\nDeróguese el Artículo 75° de la Ordenanza 26387 (T.O Dto. 2662/2022).\nARTÍCULO 19°:\nModificase el texto del Artículo 80° de la Ordenanza 26387 (T.O. Dto. 2662/2022), el que quedará redactado de la siguiente manera:\n\"En los supuestos en que la Ordenanza Impositiva o la normativa dictada por el Departamento Ejecutivo conforme último párrafo del Artículo 42° de la presente prevean vencimientos en fechas fijas, estos operarán a la medianoche de dicho plazo. Si el día previsto para un vencimiento fuera inhábil, éste operará en el primer día hábil administrativo inmediato siguiente\".\nARTÍCULO 20°\n: Modificase el Inciso b) del Artículo 81° de la Ordenanza 26387 (T.O. Dto. 2662/2022), el que quedará redactado de la siguiente manera:\n\"b) Por intermedio de personas debidamente autorizadas por la Municipalidad, debiendo en este caso labrarse acta de la diligencia practicada, en la que se especificará el lugar, día y hora en que se efectuó, exigiendo la firma del interesado. Si éste no supiere firmar podrá hacerlo, a su ruego, un tercero. Si el destinatario no estuviera o se negara a firmar, se dejará igualmente constancia de ello en el acta que contendrá aviso de nueva visita en días siguientes -no feriados- en que concurrirán al domicilio del interesado dos (2) notificadores o funcionarios municipales para notificarlo.\nSi tampoco fuera hallado, dejarán la resolución o carta que deban entregar en sobre cerrado a cualquier persona que se hallare en el mismo, haciendo que ésta suscriba el acta. Si no hubiera persona dispuesta a recibir la notificación o si el responsable se negara a firmar, procederán a fijar en la puerta de su domicilio y en sobre cerrado el instrumento al que se hace mención en el párrafo anterior. Las actas labradas por los notificadores o funcionarios municipales, harán fe mientras no se demuestre su falsedad\".\nARTÍCULO 21°\n: Modificase el Inciso f) del Artículo 81° de la Ordenanza 26387 (T.O. Dto. 2662/2022), el que quedará redactado de la siguiente manera:\n\"Al Domicilio Fiscal Electrónico o Domicilio Especial Electrónico\".\nARTICULO 22°\n: Modificase el texto del Artículo 82° de la Ordenanza 26387 (T.O. Dto. 2662/2022), el que quedará redactado de la siguiente manera:\n\"Cuando se desconozca el domicilio del contribuyente o responsable, las citaciones, notificaciones, etc., se efectuarán por medio de edictos publicados durante dos (2) días consecutivos en un diario del Partido o un (1) día en un ejemplar del Boletín Municipal, sin perjuicio de que también se practique la diligencia en el lugar en que puede residir el contribuyente o responsable\".\nARTÍCULO 23°:\nElimínese el segundo párrafo del Artículo 120° de la Ordenanza 26387 (T.O. Dto. 2662/2022)\nARTICULO 24°\n: Modificase el texto del Artículo 124° de la Ordenanza 26387 (T.O. Dto. 2662/2022), el que quedará redactado de la siguiente manera:\n\"El Tributo al que refiere presente Capítulo deberá abonarse estén o no ocupados los inmuebles, con edificación o sin ella, ubicados en zonas del Partido en las que el servicio se preste total o parcialmente, diaria o periódicamente, entreguen o no los ocupantes de los inmuebles los residuos domiciliarios a los encargados de su recolección, estén o no comprendidos en cuencas dotadas de servicios pluviales. La recolección de residuos que exceda el hecho imponible descripto para la procedencia de este tributo, será financiado mediante el Tributo por Servicios Especiales de Limpieza e Higiene\".\nARTICULO 25°\n: Modificase el primer párrafo del Artículo 138° de la Ordenanza 26387 (T.O. Dto. 2662/2022), el que quedará redactado de la siguiente manera:\n\"Hecho Imponible Instantáneo: Por la limpieza, prestación de servicios de extracción de residuos y por otras procedentes de higiene, incluyendo la desinfección y servicios para la prevención de enfermedades zoonóticas, corte de yuyos y/o malezas, servicio de extracción y/o recolección de ramas y/o plantas de predios, que por su magnitud excedan al servicio normal de Limpieza de Predios; por la limpieza y mantenimiento de aceras y muros en inmuebles baldíos; y por la disposición final de residuos de cualquier clase u origen provenientes de esta Municipalidad que sean arrojados directamente por los particulares en los sitios habilitados por el \"Cinturón Ecológico Area Metropolitana Sociedad del Estado\" (C.E.A.M.S.E.), se abonará el tributo que en cada caso fije la Ordenanza Impositiva\".\nARTÍCULO 26°\n: Modificase el punto 1 del Artículo 139° de la Ordenanza 26387 (T.O. Dto. 2662/2022), el que quedará redactado de la siguiente manera:\n\"1. Cuando el hecho imponible sea instantáneo:\na) Por los servicios de extracción de residuos, limpieza y otros servicios procedentes de la higiene de los predios, prevención y erradicación de enfermedades zoonóticas, y corte de yuyos y/o malezas, servicio de extracción y/o recolección de ramas y/o, plantas de predios, y por la limpieza y mantenimiento de aceras y de muros en inmuebles baldíos, se tributará con relación a la superficie.\nb) Por el servicio extraordinario de extracción de residuos o por la disposición final de éstos por particulares, se tributará por peso o por volumen conforme las características del trabajo.\nc) Por los servicios de extracción de árboles, se tributará en relación con el diámetro del tronco y altura de copa de árbol.\nd) Por los servicios de corte de raíces, se tributará con relación a la afectación de m2.\ne) Por el servicio de desmonte por extracción se tributará por m2.\nf) Por los servicios de provisión especial y/o construcción se tributará por m2 o lineal.\ng) Por los demás servicios se tributará un importe fijo por unidad, superficie, peso, volumen, tiempo, etc. Según las características de la prestación\".\nARTÍCULO 27°\n:Modificase el texto del Artículo 157° de la Ordenanza 26387 (T.O. Dto. 2662/2022), el que quedará redactado de la siguiente manera:\n\"Son contribuyentes de este tributo las personas humanas o jurídicas y las sucesiones indivisas que ejerzan las actividades señaladas en el artículo 150°. Cuando un mismo contribuyente desarrolle dos o más actividades sometidas a distinto tratamiento fiscal, las mismas deberán discriminarse; si omitiere la discriminación será sometido al tratamiento más gravoso. Igualmente, para el caso de actividades anexas, se tributará el mínimo mayor que establezca la Ordenanza Impositiva.\nLas actividades o rubros complementarios de una actividad principal, incluida la financiación, estarán sujetas a la alícuota que para aquélla contemple la Ordenanza Impositiva. En aquellos casos en los que el contribuyente posea más de una habilitación en el Partido, y no esté en condiciones de asignar monto imponible a cada una de ellas, efectuará por una el pago global principal y por las restantes los mínimos establecidos por la Ordenanza Impositiva para la actividad desarrollada. Se aclara expresamente que los titulares deben tributar por cada una de las habilitaciones que posean en el Partido.\nSobre el pago principal se deducirán los mínimos devengados por cada una de las restantes cuentas o padrones, pero en ningún caso la sumatoria de los distintos pagos podrá ser inferior a la sumatoria de los mínimos establecidos para cada establecimiento. Cuando un contribuyente ejerza dos o más actividades o rubros alcanzados con distintos tratamientos, deberán discriminar en sus declaraciones juradas, el monto de los ingresos brutos correspondientes a cada una de ellas. Cuando se omitiera esta discriminación, estará sujeto a la alícuota más elevada.\nLas personas humanas, sociedades con o sin personería jurídica y toda entidad que intervenga en operaciones o actos de los que deriven o puedan derivar ingresos alcanzados por el presente gravamen, en especial todas aquellas que por su actividad estén vinculadas a la comercialización de productos y bienes en general, que faciliten sus instalaciones para el desarrollo de actividades gravadas por este tributo, deberán actuar como agentes de percepción o retención e información en el tiempo y forma que determine el Departamento Ejecutivo. A los fines dispuestos precedentemente los responsables deberán conservar y facilitar a cada requerimiento del Departamento Ejecutivo, los documentos o registros contables que de algún modo se refieran a las actividades gravadas y sirvan de comprobantes para respaldar los datos consignados en las respectivas declaraciones juradas\".\nARTÍCULO 28°\n: Modificase el Inciso g) del punto \"1. CLASIFICACIÓN DE ANUNCIOS SEGUN SU TIPO\", del Artículo 171° de la Ordenanza 26387 (T.O. Dto. 2662/2022), el que quedará redactado de la siguiente manera:\n\"Promoción en la vía pública: se considera tal la comercialización de bienes o servicios ocupando la vía pública emplazando elementos utilizados para tal fin\".\nARTÍCULO 29°\n: Modificase el Inciso f) del punto \"2. CLASIFICACIÓN DE ANUNCIOS SEGUN SUS CARACTERISTICAS\", del Artículo 171° de la Ordenanza 26387 (T.O. Dto. 2662/2022). el que quedará redactado de la siguiente manera:\n\"Móvil: es el anuncio que puede trasladarse o ser trasladado, circulando por medio humano, mecánico o cualquier otro autorizado expresamente\".\nARTICULO 30°\n: , Modificase el inciso g) del punto \"3. CLASIFICACIÓN DE ANUNCIOS SEGUN SU EMPLAZAMIENTO\", del Artículo 171° de la Ordenanza 26387 (T.O. Dto. 2662/2022), el que quédará redactado de la siguiente manera:\n\"En baldíos: únicamente en parcelas con principio de ejecución de obra, con estructura portante sobre el suelo\"\nARTÍCULO 31°\n: Modificase el inciso i) del punto \"3. CLASIFICACIÓN DE ANUNCIOS SEGUN SU EMPLAZAMIENTO\", del Artículo 171° de la Ordenanza 26387 (T.O. Dto. 2662/2022), el que quedará redactado de la siguiente manera:\n\"Vallados de Obra: anuncios y tableros colocados en las obras en construcción, terrenos baldíos con principio de ejecución de obra y/o edificios desactivados\"\nARTÍCULO 32°\n: Modificase el texto del Artículo 174° de la Ordenanza 26387 (T.O. Dto. 2662/2022), el que quedará redactado de la siguiente manera:\n\"El otorgamiento del permiso y/o la realización de publicidad hace solidariamente responsables a los anunciadores, empresas de publicidad, propietarios del inmueble y/o fundo donde esté emplazado el anuncio, y a toda aquella persona o entidad a quien el anuncio beneficie directa indirectamente\".\nARTÍCULO 33°:\nModificase el texto del Artículo 176° de la Ordenanza 26387 (T.O. Dto. 2662/2022), el que quedará redactado de la siguiente manera:\n\"Cuando la colocación del anuncio o su difusión no cuente con la debida autorización de esta Municipalidad o cuando el permiso fuera revocado o vencido y no fuera renovado, la publicidad se reputará clandestina y los anunciadores, empresas de publicidad, propietarios de inmuebles y/o fundo donde esté emplazado el anuncio, y toda aquella persona o entidad a quien el anuncio beneficie directa o indirectamente serán solidariamente responsables de:\n• abonar el Canon por Publicidad y Propaganda a que hubiere lugar, con más las multas, intereses y recargos correspondientes, sin que el pago del tributo por haber llevado a cabo la actividad implique permiso o autorización alguna por parte de la Municipalidad;\n• abonar los gastos operativos que surjan de las tareas de clausura del anuncio publicitario;\n• retirar la estructura y acondicionar el lugar de su emplazamiento. Caso contrario, la remoción se ejecutará por personal de la Municipalidad o por terceros contratados para dichas tareas y a costo de los sujetos mencionados en el artículo 174°, sin perjuicio de las demás sanciones a que hubiera lugar\"\nARTICULO 34°\n: Modificase el texto del Artículo 179° de la Ordenanza 26387 (T.O. Dto. 2662/2022), el que quedará redactado de la siguiente manera:\n\"El Departamento Ejecutivo queda facultado, previa intimación fehaciente, a revocar el permiso municipal a aquellos contribuyentes que adeudaren el pago de los derechos establecidos en este Capítulo, como así también a quienes tuviesen cuotas vencidas de planes de facilidades de pago para la cancelación los mismos y que se encontrasen caducos en los términos de la reglamentación pertinente.\nAsimismo, se establece que en caso de que el contribuyente se acogiera a algún plan de facilidades de pago con motivo de una caducidad anterior y el mismo caducara en los términos de la reglamentación vigente, el permiso quedará caduco de pleno derecho, sin necesidad de interpelación o intimación alguna. La caducidad del permiso operará sin perjuicio de las demás sanciones que resulten por aplicación del Código de Faltas\".\nARTÍCULO 35°\n: Deróguese el Artículo 182° de la Ordenanza 26387 (T.O Dto. 2662/2022).\nARTÍCULO 36°\n: Modificase el texto del Artículo 184° de la Ordenanza 26387 (T.O. Dto. 2662/2022), el que quedará redactado de la siguiente manera:\n\"La Mesa de Entradas exigirá para dar curso a las solicitudes que se presenten, la debida constancia del pago del Derecho de Oficina. Sin este requisito no se dará trámite a expediente alguno\".\nARTÍCULO 37°\n: Modificase el texto del Artículo 195° de la Ordenanza 26387 (T.O. Dto. 2662/2022), el que quedará redactado de la siguiente manera:\n\"Son contribuyentes de este tributo los propietarios de los inmuebles, los consorcios y, en el caso de construcciones en cementerios, los propietarios y/o arrendatarios\".\nARTÍCULO 38°\n: Deróguese el Artículo 198° de la Ordenanza 26387 (T.O Dto. 2662/2022).\nARTÍCULO 39°\n: Deróguese el Artículo 199° de la Ordenanza 26387 (T.O Dto. 2662/2022).\nARTÍCULO 40°\n: Deróguese el Artículo 200° de la Ordenanza 26381 (T.O Dto. 2662/2022).\nARTÍCULO 41°\n: Deróguese el Artículo 201° de la Ordenanza 26387 (T.O Dto. 2662/2022).\nARTÍCULO 42°\n: Modificase el texto del Artículo 205° de la Ordenanza 26387 (T.O. Dto. 2662/2022), el que quedará redactado de la siguiente manera:\n\"La Autoridad Ambiental Municipal de Primer Grado exigirá, a fin de recibir el estudio al que se refiere el Artículo 3° del Decreto N° 2695/2020, la debida constancia del pago del Tributo por Análisis y Evaluación Final de Factibilidad Ambiental, debiendo adjuntarse copia de la misma en el expediente en el que tramite la Evaluación de Impacto Ambiental'.\nARTÍCULO 43°\n: Modificase el texto del Artículo 206° de la Ordenanza 26387 (T.O. Dto. 2662/2022), el que quedará redactado de la siguiente manera:\n\"Por los servicios dirigidos a controlar el cumplimiento de los requisitos o documentación necesaria para la registración del emplazamiento de cualquier tipo de estructuras y/o elementos de soporte de antenas y sus equipos complementarios (cabinas y/o shelters y/o wicaps y/o estructura edilicia para la guarda de equipos, grupo electrógeno, cableado, antenas, riendas, soportes, generadores y cuanto más dispositivos técnicos fueran necesarios), incluyendo los equipos destinados a la prestación de los servicios de telecomunicaciones móviles, telefonía fija, internet, transmisión de datos, voz, y/o imágenes, se abonará por única vez, el tributo que la Ordenanza Impositiva establezca\".\nARTÍCULO 44\n: Modificase el texto del Artículo 215° de la Ordenanza 26387 (T.O. Dto. 2662/2022), el que quedará redactado de la siguiente manera:\n\"El Departamento Ejecutivo queda facultado, previa intimación fehaciente, a revocar el permiso municipal a aquellos contribuyentes que adeudaren el pago de los derechos establecidos en este Capítulo, como así también a quienes tuviesen cuotas vencidas de planes de facilidades de pago para la cancelación los mismos y que se encontrasen caducos en los términos de la reglamentación pertinente. Asimismo, se establece que en caso de que el contribuyente se acogiera a algún plan de facilidades de pago con motivo de una caducidad anterior y el mismo caducara en los términos de la reglamentación vigente, el permiso quedará caduco de pleno derecho, sin necesidad de interpelación o intimación alguna. La caducidad del permiso operará sin perjuicio de las demás sanciones que resulten por aplicación del Código de Faltas\".\nARTÍCULO 45°\n: Modificase el texto del Artículo 229° de la Ordenanza 26387 (T.O. Dto. 2662/2022), el que quedará redactado de la siguiente manera:\n\"El Departamento Ejecutivo queda facultado, previa intimación fehaciente, a revocar el permiso municipal a aquellos contribuyentes que adeudaren el pago de los derechos establecidos en este capítulo, como así también a quienes tuviesen cuotas vencidas de planes de facilidades de pago para la cancelación los mismos y que se encontrasen caducos en los términos de la reglamentación pertinente.\nAsimismo, se establece que en caso de que el contribuyente se acogiera a algún plan de facilidades de pago con motivo de una caducidad anterior y el mismo caducara en los términos de la reglamentación vigente, el permiso quedará caduco de pleno derecho, sin necesidad de interpelación o intimación alguna. La caducidad del permiso operará sin perjuicio de las demás sanciones que resulten por aplicación del Código de Faltas\".\nARTÍCULO 46°\n: Modificase el texto del Artículo 258° ter de la Ordenanza 26387 (T.O. Dto. 2662/2022), el que quedará redactado de la siguiente manera:\n\"A los efectos del presente régimen los Contribuyentes adheridos serán clasificados, según los parámetros establecidos en el Anexo IV de la presente, en 'Pequeños Contribuyentes' y 'Medianos Contribuyentes'. Si de la aplicación de los parámetros resultare que el Contribuyente podría encuadrarse en ambas categorías, deberá clasificarse en la que resultare mayor\".\nARTÍCULO 47°\n: Modificase el Inciso 4° del Artículo 258° cuater de la Ordenanza 26387 (T.O. Dto. 2662/2022), el que quedará redactado de la siguiente manera:\n\"Cuando se trate de Contribuyentes que inicien actividades en el municipio:\n-No haber ejercido actividades comerciales durante el año calendario inmediato Anterior;\n-Haber ejercido actividades fuera del ejido municipal durante el año calendario anterior al de la inscripción pretendida y que sus ingresos total país no superen el monto establecido en el Anexo IV, (Articulo 258° novies)\".\nARTÍCULO 48°'\n: Modificase el último párrafo del Inciso b) del Artículo 258° novies de la Ordenanza 26387 (T.O. Dto. 2662/2022), el que quedará redactado de la siguiente manera:\n\"Cumplido un cuatrimestre de actividad a partir de la habilitación, se deberá realizar la Re- Categorización conforme lo dispuesto en el presente artículo. La misma no resultará retroactiva si se verifica que los datos informados en carácter de Declaración Jurada al momento de la inscripción son los correctos\".\nARTÍCULO 49°:\nIncorporase décimo primer párrafo al Artículo 261° bis de la Ordenanza 26387 (T.O. Dto, 2662/2022), el que quedará redactado de la siguiente manera:\n\"Por el Ejercicio 2023 el Indice Corrector (IC) a ser aplicado por el Departamento Ejecutivo, será igual a 1.60 ó el que resulte de la aplicación de hasta el 100% de la evolución del índice de costos de la actividad de la construcción que publique el INDEC para el período comprendido entre Diciembre 2021 y Diciembre 2022\".\nARTICULO 50°\n: Modificase el Artículo 261° cuater, de la Ordenanza 26387 (T.O. Dto. 2662/2022), el que quedara redactado de la siguiente manera:\n\"Autorizase al Departamento Ejecutivo a instrumentar un plan de ordenamiento de habilitación y regularización de deudas con la Municipalidad de Vicente López, del universo de las entidades listadas en el ANEXO A. El mencionado plan de ordenamiento podrá contemplar la quita de multas por omisión, de intereses y hasta la condonación parcial de la deuda devengada al 31 de diciembre de 2022.\nPara la cuantificación y oportunidad de la condonación referida en el presente artículo se tendrán en consideración el nuevo esquema de determinación del tributo, el grado de cumplimiento de los requisitos y condiciones de habilitación, registro como entidad de bien público, tipo y características de club, situación estatutaria, situación económica y financiera y la realización de acciones de fomento deportivas y sociales en beneficio de la comunidad, que fije el Artículo 261° quinquies\".\nARTÍCULO 51°\n: Sustitúyase el texto del Artículo 261° sexies a la Ordenanza 26387 y modificatorias (T.O. Dto. 2662/2022), por el siguiente:\n\"Dispóngase que el Departamento Ejecutivo podrá otorgar descuentos de hasta el 100% de los montos que corresponda abonar por las tasas, derechos, cánones y contribuciones establecidos en esta Ordenanza Fiscal y la Ordenanza Impositiva vigente, para aquellos Contribuyentes que no registrasen deuda exigible con relación al Tributo por Alumbrado, Limpieza, Conservación de la Vía Pública y Servicios Varios al momento de su otorgamiento. Facúltese al Departamento Ejecutivo a fijar las condiciones de obtención de este beneficio por vía reglamentaria\".\nARTÍCULO 52°\n: Incorporase Artículo 261° septies a la Ordenanza 26387 y modificatorias (T.O. Dto. 2662/2022), el que quedará redactado de la siguiente manera:\n\"Exímase del pago de Patente de Rodados para los Moto-vehículos, por el ejercicio 2023, a los Contribuyentes alcanzados por dicho Tributo. La eximición prevista en el presente artículo será concedida mediante acto administrativo en los términos y condiciones que, a tal efecto, establezca el Departamento Ejecutivo a través de la Secretaría de Ingresos Públicos en su carácter de órgano de aplicación\".\nARTÍCULO 53°\n: Incorporase Artículo 261° octies a la Ordenanza 26387 y modificatorias (T.O. Dto. 2662/2022), el que quedará redactado de la siguiente manera:\n\"Autorizase al Departamento Ejecutivo, a reglamentar todos los aspectos que administrativamente estime convenientes o necesarios para el mejor cumplimiento de la presente Ordenanza\".\nARTÍCULO 54°\n: Incorporase segundo y tercer párrafo al Artículo 262° bis de la Ordenanza 26387 (T.O. Dto. 2662/2022), los que quedarán redactados de la siguiente manera:\n\"En todos los casos en que en la normativa mencionada en el párrafo precedente se haga mención al término \"recargos\", debe entenderse que refiere a \"intereses resarcitorios\".\nEn todos los casos en que en la presente normativa se mencione el término \"persona fisica\", debe entenderse que refiere a \"persona humana\".\nARTÍCULO 55°\n: Modificase los Anexos I; I Ter; IV y A de la Ordenanza Fiscal 26387, (T.O. Dto. 2662/2022), en los términos de los agregados a la presente Ordenanza.\nARTÍCULO 56°\n: La presente Ordenanza entrará en vigencia a partir del 1° de enero de 2023.\nARTÍCULO 57°\n: COMUNÍQUESE al Departamento Ejecutivo.\nDADA EN ASAMBLEA DE CONCEJALES Y MAYORES CONTRIBUYENTES DEL HONORABLE CONCEJO DELIBERANTE DE LA CIUDAD DE VICENTE LÓPEZ A LOS QUINCE DIAS DEL MES DE DICIEMBRE DEL AÑO DOS MIL VEINTIDOS.-\nFdo.Villa- Zito\nNota: Para ver el anexo, entrar en Anexo. En la versión impresa, el anexo está al final del Boletín.\nNOTA: LA PUBLICACIÓN EFECTUADA EN EL PRESENTE BOLETÍN SE COMPLEMENTA CON LA NORMATIVA PUBLICADA EN LA SECCIÓN LEGISLACIÓN DE LA PÁGINA WEB OFICIAL DEL MUNICIPIO DE VICENTE LÓPEZ, DE LIBRE ACCESO Y DISPONIBLE EN EL SIGUIENTE LINK : https://www.vicentelopez.gov.ar/sec_gobierno/legislacion.php\nAnexos\nOrdenanza 37900 Fiscal 2023\nDESCARGAR\n"
}