{
  "number": "599º",
  "date": "16/08/2017",
  "description": "599º de Vicente López",
  "link": "/bulletins/256",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Vicente López\nOrdenanza Nº35351\nOrdenanza Nº 35351\nVicente López, 02/06/2017\nORDENANZA\nAutorizando a reservar espacio de estacionamiento para persona con discapacidad, frente a su domicilio en Corrientes 1459.-\n\n[DOC 2]\nBoletines/Vicente López\nOrdenanza Nº35352\nOrdenanza Nº 35352\nVicente López, 02/06/2017\nORDENANZA\nAutorizando al Centro Terapéutico Futuro Abierto srl a demarcar espacio reservado para la detención de ambulancia y vehículo de traslado.-\n\n[DOC 3]\nBoletines/Vicente López\nOrdenanza Nº35353\nOrdenanza Nº 35353\nVicente López, 02/06/2017\nORDENANZA\nAutorizando a reservar espacio de estacionamiento para persona con discapacidad frente a su domicilio en la calle Ricardo Gutierrez 1582.-\n\n[DOC 4]\nBoletines/Vicente López\nOrdenanza Nº35354\nOrdenanza Nº 35354\nVicente López, 02/06/2017\nORDENANZA\nAutorizando a reservar espacio de estacionamiento para persona con discapacidad, frente a su domicilio en José Maria Paz 313.-\n\n[DOC 5]\nBoletines/Vicente López\nOrdenanza Nº35357\nOrdenanza Nº 35357\nVicente López, 02/06/2017\nORDENANZA\nAutorizando a reservar espacio de estacionamiento para persona con discapacidad frente a su domicilio en Debenedetti 2320.-\n\n[DOC 6]\nBoletines/Vicente López\nOrdenanza Nº35358\nOrdenanza Nº 35358\nVicente López, 02/06/2017\nRef. Exptes. N: 420/2017 H.C.D.\n4119-5898/16 D.E.\nVISTO: Los Expedientes de referencia en virtud de los cuales el Departamento Ejecutivo solicita el dictado de una Ordenanza, mediante la cual se modifica el Artículo 40° Oferta-Canon Mensual del Pliego de Bases y Condiciones Particulares, para formalizar el llamado a Licitación Pública para la Concesión de un espacio para un Servicio de Bar-Buffet en el Hospital Municipal \"Prof. Dr. B.A. Houssay\", dependiente de la Secretaría de Salud y Desarrollo Humano, autorizado por la Ordenanza N° 35010, promulgada por el Decreto N° 4945 de fecha 14 de Noviembre del ario 2016, y;\nCONSIDERANDO: Que ante los infructuosos resultados obtenidos en los dos llamados a la Licitación Pública realizados oportunamente, no obstante haberse consensuado el canon mensual de $40.000 (Pesos Cuarenta Mil) para el primer ario, establecido en el Artículo cuya modificación se pretende. Por consiguiente y siendo intención de llevar adelante la cobertura del Servicio que nos ocupa, es que se estima conveniente en constituir un nuevo canon mensual, fijado en el mismo en una suma no inferior a $25.000 (Pesos Veinticinco Mil), en la idea, y ante las consultas hechas por diferentes oferentes, sería ésta la causa de los malogrados llamados.\nPOR ELLO, EL HONORABLE CONCEJO DELIBERANTE SANCIONA CON FUERZA DE:\nORDENANZA\nARTICULO 1°:\nMODIFICASE el Artículo 40° Oferta- Canon Mensual del PLIEGO DE BASES Y CONDICIONES PARTICULARES, el cual quedará redactado de la siguiente manera, que regirá el llamado a Licitación Pública para la Concesión de un espacio para un Servicio de Bar Buffet en el Hospital Municipal \"Profesor B. A. Houssay\" dependiente de la Secretaría de Salud y Desarrollo Humano, autorizado por la Ordenanza N° 35010, promulgada por Decreto N° 4945 de fecha 14 de Noviembre del aÑo 2016.\n\"Artículo 40°. Oferta — Canon Mensual. Las propuestas para obtener la concesión del Bar en los términos del presente incluirá además el canon mensual que será abonado en efectivo o con cheque a nombre de la Municipalidad Vicente López, en la Tesorería Municipal el día 5 de cada mes por adelantado, se estima que el canon mensual, incluye los gastos de agua, luz y gas, no podrá ser menor a $25.000 (Pesos Veinticinco Mil) durante el primer ario, incrementándose en un 20% durante el segundo ario de concesión, y un 20% durante el tercer ario\".\nARTICULO 2°:\nMantiénese en un todo lo dispuesto en el resto de la mencionada Ordenanza.\nARTICULO 3°:\nComuníquese al Departamento Ejecutivo.\nFdo: Sandá- Zito\n\n[DOC 7]\nBoletines/Vicente López\nOrdenanza Nº35360\nOrdenanza Nº 35360\nVicente López, 05/06/2017\nORDENANZA\nAutorizando a reservar espacio de estacionamiento para persona con discapacidad, frente a su domicilio en Carlos Villate 3524.-\n\n[DOC 8]\nBoletines/Vicente López\nOrdenanza Nº35361\nOrdenanza Nº 35361\nVicente López, 05/06/2017\nORDENANZA\nModifica Ordenanza 30162, autorizando a reservar espacio de estacionamiento para persona con discpacidad frente a su domicilio en la calle Av. Maipú 545.-\n\n[DOC 9]\nBoletines/Vicente López\nOrdenanza Nº35362\nOrdenanza Nº 35362\nVicente López, 05/06/2017\nORDENANZA\nModifica Ordenanza N° 33559, autorizando a reservar espacio de estacionamiento para persona con discapacidad, frente a su domicilio en la calle Av. San Martin 3738.-\n\n[DOC 10]\nBoletines/Vicente López\nOrdenanza Nº35363\nOrdenanza Nº 35363\nVicente López, 05/06/2017\nORDENANZA\nModifica Ordenanza N° 35216, autorizando a reservar espacio de estacionamiento para persona con discapacidad, frente a su domicilio en la calle Quintana 2430.-\n\n[DOC 11]\nBoletines/Vicente López\nOrdenanza Nº35364\nOrdenanza Nº 35364\nVicente López, 05/06/2017\nORDENANZA\nAutorizando a reservar espacio de estacionamiento para persona con discapacidad, frente a su domicilio en la calle Vergara 1902.-\n\n[DOC 12]\nBoletines/Vicente López\nOrdenanza Nº35365\nOrdenanza Nº 35365\nVicente López, 05/06/2017\nORDENANZA\nAutorizando a reservar espacio de estacionamiento para persona con discapacidad, frente a su domicilio en la calle Agustín Alvarez 3630.-\n\n[DOC 13]\nBoletines/Vicente López\nOrdenanza Nº35366\nOrdenanza Nº 35366\nVicente López, 05/06/2017\nORDENANZA\nAutorizando a resevar espacio de estacionamiento para persona con discapacidad, frente a su domicilio en la calle Juan de Garay 3490.-\n\n[DOC 14]\nBoletines/Vicente López\nOrdenanza Nº35376\nOrdenanza Nº 35376\nVicente López, 05/06/2017\nORDENANZA\nDeclarando de Interés Municipal al Programa de Radio \"Nada sin Nosotros\", realizado por los concurrentes y equipo profesional de Senderos del Sembrador, Centro de Día para personas con discapacidad intelectual.-\n\n[DOC 15]\nBoletines/Vicente López\nOrdenanza Nº35379\nOrdenanza Nº 35379\nVicente López, 22/06/2017\nRef. Exptes. N° 547/2017 H.C.D.\n4119-3325/17 D.E.\nVISTO: El anteproyecto enviado por el Departamento Ejecutivo solicitando autorización para suscribir un convenio de Cooperación Programa Unidades de Desarrollo Infantil (UDI) entre el Ministerio de Desarrollo Social de la Provincia de Buenos Aires y el Municipio de Vicente López, y;\nCONSIDERANDO: Que el presente convenio se remite a los fines de autorizar al Departamento Ejecutivo a la suscripción del mismo para la implementación del Programa Unidades de Desarrollo Infantil (UDI) por el cual el municipio obtendrá 89 becas dirigidas a niños de 6 a 12 años de edad asistentes de los Centros Barriales de Infancia.\nQue, dichas becas se implementarán bajo la modalidad Casa del Niño, como forma institucionalizada destinada a contribuir en el desarrollo integral de los niños en el marco del Programa UDI.\nQue, su objetivo general es consolidar los derechos de los niños colaborando, fortaleciendo y complementando a las familias en el cumplimiento de su función y en el ejercicio de su responsabilidad de criar y educar a sus hijos, propiciando la participación en su comunidad y garantizando la atención integral, cuando por diversas razones no pueden ser contenidos en su ámbito familiar.\nQúe, entre sus objetivos específicos se destacan los de brindar alimentación según criterios nutricionales adecuados, garantizar el derecho a la salud previniendo situaciones y conductas de riesgo, crear un clima afectivo y un entorno que los niños vivan como propio, respetando sus pautas socioculturales, realizar experiencias de socialización e incorporación de hábitos de conductas en un ámbito de convivencia y solidaridad, favorecer los saberes necesarios para que los niños tengan una escolaridad satisfactoria, y fomentar la participación de otros recursos comunitarios articulando acciones para el tratamiento de los aspectos sanitarios, culturales, deportivos, sociales y recreativos, generando capacidad de respuesta frente a las problemáticas que se presenten.\nPOR ELLO, EL HONORABLE CONCEJO DELIBERANTE SANCIONA CON FUERZA DE:\nORDENANZA\nARTICULO 1°:\nAUTORIZASE al Departamento Ejecutivo a suscribir el Convenio de Cooperación para la implementación del Programa Unidades de Desarrollo Infantil (U.D.I.) con el Ministerio de Desarrollo Social de la Provincia de Buenos Aires, cuyo modelo forma parte de la presente Ordenanza.\nARTICULO 2°:\nEl Exordio forma parte integrante de la presente Ordenanza.\nARTICULO 3°:\nComuníquese al Departamento Ejecutivo.\nFdo: Sandá- Zito\n\n[DOC 16]\nBoletines/Vicente López\nOrdenanza Nº35380\nOrdenanza Nº 35380\nVicente López, 22/06/2017\nORDENANZA\nDeclarando de Interés Municipal el libro \"Huellas. Después de la muerte de un hijo\" de Silvia Irigaray, presidenta de la Asociación Madres del Dolor.-\n\n[DOC 17]\nBoletines/Vicente López\nDecreto Nº2290/17\nDecreto Nº 2290/17\nVicente López, 02/06/2017\nCorresponde al Expediente Nro. 4119 -00922/2014.-\nVisto\nque la firma ESCALUM INVESTMENT S.A. resulto adjudicataria de la Licitación Publica 21/2014, mediante Decreto Nro. 1419, de fecha 12 de Mayo de 2014,\nQue con fecha 14 de Noviembre de 2014 se formalizo la relación contractual con la Comuna mediante la suscripción del pertinente contrato, registrado bajo el número RUC 501/14 en el Registro Único de Contratos, estableciendo la vigencia del mismo en el periodo comprendido entre el 01 de Septiembre de 2014 y el 31 de Diciembre de 2014. Tal contrato fue prorrogado con fecha 11 de Febrero de 2015, mediante Decreto Nro. 614, para el periodo comprendido entre el 01 de Enero y el 31 de Diciembre de 2015, y con fecha 28 de Enero de 2016 se prorrogo la contratación por una segunda vez, por el periodo comprendido entre el 01 de Enero de 2016 y el 31 de Diciembre de 2016, formalizándose la prórroga mediante la suscripción de la adenda registrada bajo el Numero RUC 69/2016 en el Registro Único de Contratos, manteniéndose la vigencia de las cláusulas del contrato originario,\nQue con fecha 22 de Junio de 2016 ESCALUM INVESTMENTS S.A. cede el contrato de prorroga antes identificado a la firma GRUPO CARGAS S.A., y que tal cesión fue autorizada por la MUNICIPALIDAD mediante Decreto Nro. 3191 de fecha 22 de Julio de 2016,\nQue con fecha 13 de Enero de 2017 se prorrogo la contratación por un periodo de sesenta (60) días contados desde el primero de Enero de 2017 o hasta completar un nuevo llamado Licitatorio, mediante Decreto 124, de fecha 13 de Enero 2017. En base a este Decreto, fue emitida la Orden de Compra 854/17, y\nConsiderando\nQue por conducto del Expediente 8263/2016, Solicitud de Pedido 50/2017, se tramito la Licitación Publica 09/17 para la contratación del servicio de acarreo para el ejercicio 2017,\nQue por haber resultado desierto el Primer llamado, de fecha 13 de Febrero de 2017, se procedió a la realización de un Segundo llamado, el día 04 de Abril. Tal llamado ha sido adjudicado mediante Decreto 1737, de fecha 28 de Abril de 2017.\nQue la demora en la adjudicación, producto de la necesidad de un segundo llamado, ha provocado que los saldos de la Orden de Compra 854/17 no sean suficientes para pagar la cantidad de servicios realizados hasta la fecha de la nueva Adjudicación,\nQue por cuestiones operativas, se hace necesario contar con la prestación del servicio de acarreos de forma permanente, a fin de mantener el correcto orden vehicular y de circulación de tránsito en todo el Partido, no siendo posible en consecuencia suspenderse esta hasta la formalización de una nueva adjudicación y la firma de su contrata respectiva,\nQue el Artículo TERCERO del Pliego de Bases y Condiciones para la Contratación de un Servicio de Grúas para el Acarreo de Automotores en Contravención a las Normas de Tránsito que rigió la Licitación Publica 21/2014, establecía que vencido el término del contrato o el de su prorroga, la Municipalidad podría exigir a la adjudicataria la continuación del servicio durante un término de hasta sesenta (60) días o hasta completar un nuevo llamado licitatorio.\nQue igual posibilidad fue establecida en el Decreto 124/17.\nQue tal llamado licitatorio se verá completado cuando se formalice la relación contractual con la Adjudicataria, mediante la firma de la contrata respectiva.\nQue con sustento en la posibilidad de prórroga antes mencionada, se ha adjuntado a fojas 1393 la Solicitud de Pedido 3130, por un total de $2.746.070,00 (pesos DOS MILLONES\nSETECIENTOS CUARENTA Y SEIS SETENTA), calculando la cantidad estimada de servicios realizados durante el tiempo transcurrido entre el cumplimiento del plazo de 60 días establecidos en el Decreto 124/17 y la fecha en que se formalice la relación contractual producida por la Adjudicación de la Licitación Publica 09/17.\nQue la Dirección General de Contaduría procedió a la reserva pertinente, mediante la Solicitud de Gasto 1-3193, adjunta a fojas 1397.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de sus atribuciones:\nDECRETA\nARTICULO 1°.-\nAMPLIAR en $2.746.070,00 (pesos DOS MILLONES SETECIENTOS CUARENTA Y SEIS SETENTA) el monto y en 60 días plazo establecidos en el Decreto 124/17 para la prórroga de la contratación del Servicio de Grúas Para el Acarreo de Automotores en Contravención a las Normas de Tránsito, prestado por la firma GRUPO CARGAS S.A. -CUIT   30-1516097-4.-\nARTICULO 2°.-\nCONVALIDAR los acarreos realizados que hubiesen excedido la cantidad establecida en la Orden de Compra 854/17 o hubiesen sido realizados fuera del plazo originalmente establecido.-\nARTICULO 3°.-\nEl gasto que origine el cumplimiento de lo dispuesto en el presente, será atendido con la Partida 3.4.9.0 de la Jurisdicción 1110132000 (Transito, Transporte Publico y Seguridad Vial), Apertura Programática 22 (Grúas), Fuente de Financiamiento 140 (Transferencias Internas).-\nARTICULO 4°.-\nRefrenden el presente Decreto el Señor Secretario de Transito, Transporte Publico y Seguridad Vial y el Señor Secretario de Hacienda y Finanzas.-\nARTICULO 5°.-\nTome conocimiento la Secretaría Hacienda y Finanzas (Dirección General de Contaduría y Direcciones de Compras y Licitaciones y de Tesorería).-\nARTICULO 6°.-\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.-\nFdo: acri- Antiñolo- Alvarez\n\n[DOC 18]\nBoletines/Vicente López\nDecreto Nº2291/17\nDecreto Nº 2291/17\nPublicado en versión extractada\nVicente López, 02/06/2017\nAdjudicando a varias firmas la Adquisición de Artículos de LIbreria con destino a los Jardines de Infantes, Maternales y la Secretaria de Educación.-\n\n[DOC 19]\nBoletines/Vicente López\nDecreto Nº2297/17\nDecreto Nº 2297/17\nVicente López, 02/06/2017\nCORRESPONDE A EXPEDIENTE N° 4119-002297/2017\nVisto\nlas ofertas presentadas en el llamado a Licitación Privada N° 72 dispuesto por Decreto N° 1569/17 para la \"CONSTRUCCION DE ISLA VENTANILLA UNICA DE ATENCION DEL HOSPITAL MUNICIPAL DR. BERNARDO HOUSSAY, DEPENDIENTE DE LA SECRETARIA DE SALUD Y DESARROLLO HUMANO\", y\nConsiderando\nLo aconsejado por la Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 168.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LÓPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTÍCULO 1°:\nADJUDICASE a la Sra. D'ALESSANDRO MARCELA HAYDEE por un monto total de Pesos novecientos treinta y cuatro mil ochocientos ($934.800,00), la \"CONSTRUCCION DE ISLA VENTANILLA UNICA DE ATENCION DEL HOSPITAL MUNICIPAL DR. BERNARDO HOUSSAY, DEPENDIENTE DE LA SECRETARIA DE SALUD Y DESARROLLO HUMANO\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares, al Pliego de Bases y Condiciones Generales y a la planilla de detalle de preadjudicación obrante a fs. 168.\nARTÍCULO 2°:\nLa suma de pesos novecientos treinta y cuatro mil ochocientos ($934.800,00), se encuentra registrada en la Solicitud de Gastos N° 1-2707 obrante a fs. 21.\nARTÍCULO 3°:\nLa firma adjudicataria deberá presentar en la Dirección de Tesorería, en concepto de garantía de adjudicación, el 5% (cinco por ciento) del importe total de la misma, conforme lo dispuesto por el Artículo 18 del Pliego de Bases y Condiciones Particulares.\nARTÍCULO 4°:\nRefrenden el presente Decreto los Sres. Secretarios de Salud y Desarrollo Humano y de Hacienda y Finanzas.\nARTÍCULO 5°:\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Dirección Gral. de Contaduría, Dirección de Tesorería y Dirección de Compras y Licitaciones) y de Salud y Desarrollo Humano.\nARTÍCULO 6°:\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archivese.\nFdo: Macri- Darway- Alvarez\n\n[DOC 20]\nBoletines/Vicente López\nDecreto Nº2298/17\nDecreto Nº 2298/17\nPublicado en versión extractada\nVicente López, 02/06/2017\nAdjudicando a varias firmas la Adquisición de Aparatologia Médica para el Hospital y Maternidad Santa Rosa.-\n\n[DOC 21]\nBoletines/Vicente López\nDecreto Nº2299/17\nDecreto Nº 2299/17\nVicente López, 02/06/2017\nCORRESPONDE A EXPEDIENTE N° 4119- 7215/2016\nVisto\nel presente Expediente mediante el cual se tramitara el segundo llamado a Licitación Pública N° 5, oportunamente dispuesto por Decreto N° 501/17 para la \"CONTRATACION DEL SERVICIO DE CABLEADO Y ADQUISICION DE EQUIPOS para cubrir las necesidades del Hospital Municipal Dr. Bernardo Houssay, dependiente de la Secretaria de Salud y Desarrollo Humano\", y\nConsiderando\nQUE conforme Acta de Apertura obrante a fs. 335/336 se han presentado dos oferentes.\nQue uno de los oferentes cotiza una propuesta alternativa a la solicitada en el Pliego, que además de ser un 67,42% más económica, se ajusta técnicamente mejor a las necesidades del área.\nQue por ello, la Secretaria de Salud y Desarrollo Humano solicita desestimar las ofertas presentadas y dejar sin efecto el presente llamado.\nQue si se prosiguiera con la adjudicación a la oferta alternativa, no se respetaría el pie de igualdad entre los oferentes.\nQue en consecuencia, la Comisión de Estudios de Propuestas a fs. 365 aconseja desestimar las ofertas presentadas y dejar sin efecto la presente Licitación.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°.-\nDESESTIMASE las ofertas presentadas en el segundo llamado a Licitación Pública N° 5 para la \"CONTRATACION DEL SERVICIO DE CABLEADO Y ADQUISICION DE EQUIPOS para cubrir lasnecesidades del Hospital Municipal Dr. Bernardo Houssay, dependiente de la Secretaria de Salud y Desarrollo Humano\" y DÉJASE SIN EFECTO la misma, por razones de mención exordial.\nARTICULO 2°.-\nNotifíquese a los interesados a quien se les procederá a reintegrar las garantías de mantenimiento de oferta.\nARTICULO 3°.-\nPor la Secretaría de Hacienda y Finanzas (Dirección General de Contaduría), procédase a anular las Solicitudes de Gastos Nros 1-88 y 1-3376 obrantes a fs. 73/74 y 359 respectivamente.\nARTICULO 4°.-\nRefrenden el presente Decreto los Sres. Secretarios de Salud y Desarrollo Humano y de Hacienda y Finanzas.\nARTICULO 5°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Direcciones de Compras y Licitaciones, Tesorería y Contaduria) y de Salud y Desarrollo Humano.\nARTICULO 6°.-\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente ARCHÍVESE.-\nFdo: Macri- Darway- Alvarez\n\n[DOC 22]\nBoletines/Vicente López\nDecreto Nº2300/17\nDecreto Nº 2300/17\nVicente López, 02/06/2017\nVisto\nEl Decreto Provincial 2980/00 sobre Reforma Administrativa Financiera en el Ámbito Municipal RAFAM; y\nConsiderando\nQue mediante Decreto 7/16, se dispuso como se conforma el Sistema de Administración Financiera y de los Recursos Reales, la coordinación del Macrosistema Integrado de Administración Municipal, y responsables de Unidades Ejecutoras;\nQue el citado Decreto dispone en su Art. 1° que la Administración Financiera , Sistema de Presupuesto se encuentra a cargo del Director de Presupuesto y Control de Gestión;\nQue por conducto del Decreto 80/17, Organigrama 2017, se ha creado la Dirección General de Presupuesto;\nQue por lo ut supra expuesto, resulta procedente dictar el acto administrativo, que disponga tal rectificación;\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nARTICULO 1°.-\nRECTIFICASE dentro del Art. 1° del Decreto 7/16, quién se encuentra a cargo del Sistema de Presupuesto, dejando establecido que tal responsabilidad recae en el Director General de Presupuesto.-\nARTICULO 2°.-\nTome conocimiento la Secretaría de Hacienda y Finanzas, la Dirección General de Contaduría (quien efectuará comunicación al Honorable Tribunal de Cuentas y notificará al Director General de Presupuesto.-\nARTICULO 3°.-\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente, archívese.-\nFdo: Macri- Alvarez\n\n[DOC 23]\nBoletines/Vicente López\nDecreto Nº2301/17\nDecreto Nº 2301/17\nVicente López, 02/06/2017\nCORRESPONDE A EXPEDIENTE N° 4119- 3233/2017\nVisto\nEl presente expediente mediante el cual se tramita la \"ADQUISICION DE PROTESIS Y CLAVOS ENDOMEDULARES, para cubrir las necesidades del Hospital Municipal Dr. Bernardo Houssay, dependiente de la Secretaria de Salud y Desarrollo Humano\", y\nConsiderando\nLa Solicitud de Gastos No 1-4050 obrante a fs. 19, producida por la Dirección General de Contaduría.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias;\nDECRETA\nARTICULO 1°.-\nLlámese a Licitación Privada No 96 para la \"ADQUISICION DE PROTESIS Y CLAVOS ENDOMEDULARES, para cubrir las necesidades del Hospital Municipal Dr. Bernardo Houssay, dependiente de la Secretaria de Salud y Desarrollo Humano\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares obrante a fs. 9/15 y al Pliego de Bases y Condiciones Generales de fs. 22/29.\nARTICULO 2°.-\nEstablécese en la suma de Pesos un millón ciento treinta mil ochocientos ($1.130.800,00) el Presupuesto Oficial para la presente Licitación.\nARTICULO 3°.-\nPor la Dirección de Compras y Licitaciones cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos un mil ciento treinta ($1.130,00).\nARTICULO 4°.-\nLa presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 23/06/17 a las 11:00 hs., en presencia de los interesados que concurran.-\nARTICULO 5°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Compras y Licitaciones, Contaduría y Tesorería) y de Salud y Desarrollo Humano.\nARTICULO 6°.-\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.-\nFdo: Macri- Alvarez\n\n[DOC 24]\nBoletines/Vicente López\nDecreto Nº2302/17\nDecreto Nº 2302/17\nPublicado en versión extractada\nVicente López, 02/06/2017\nLlamando a Licitación Privada N° 95, para Ejecución de Fuente en Plaza Valdivielso Saez.-\n\n[DOC 25]\nBoletines/Vicente López\nDecreto Nº2303/17\nDecreto Nº 2303/17\nVicente López, 02/06/2017\nCORRESPONDE A EXPEDIENTE N° 4119- 2715/2017\nVisto\nEl presente expediente mediante el cual se tramita la \"PROVISION Y COLOCACION DE PISO DRENANTE PARA CANIL EN PLAZA VALDIVIELSO SAEZ\", y\nConsiderando\nLa Solicitud de Gastos No 1-3906 obrante a fs. 11 producida por la Dirección General de Contaduría.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias;\nDECRETA\nARTICULO 1°.-\nLlámese a Licitación Privada No 97 para la \"PROVISION Y COLOCACION DE PISO DRENANTE PARA CANIL EN PLAZA VALDIVIELSO SAEZ\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares y de Especificaciones Técnicas Particulares obrante a fs. 3/16 y al Pliego de Bases y Condiciones Generales de fs. 16/23.-\nARTICULO 2°.-\nEstablécese en la suma de Pesos setecientos sesenta y cinco mil ($765.000,00) el Presupuesto Oficial para la presente Licitación.-\nARTICULO 3°.-\nPor la Dirección de Compras y Licitaciones, cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de Pesos setecientos sesenta y cinco ($ 765,00).-\nARTICULO 4°.-\nLa presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 26/06/17 a las 10:00 hs., en presencia de los interesados que concurran.-\nARTICULO 5°.-\nTome conocimiento las Secretarías de Hacienda y Finanzas (Compras y Licitaciones, Contaduría y Tesorería) y de Planeamiento, Obras y Servicios Públicos.-\nARTICULO 6°.-\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.-\nFdo: Macri- Alvarez\n\n[DOC 26]\nBoletines/Vicente López\nDecreto Nº2304/17\nDecreto Nº 2304/17\nVicente López, 02/06/2017\nCORRESPONDE A EXPEDIENTE N° 4119- 2712/2017\nVisto\nEl presente expediente mediante el cual se tramita la \"PROVISION DE INDUMENTARIA DE TRABAJO PARA EL PERSONAL OPERATIVO DEPENDIENTE DE LA SUBSECRETARIA DE SERVICIOS PUBLICOS\", y\nConsiderando\nLa Solicitud de Gastos No 1-3351 obrante a fs. 16, producida por la Dirección General de Contaduría.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias;\nDECRETA\nARTICULO 1°.-\nLlámese a Licitación Privada No 94 para la \"PROVISION DE INDUMENTARIA DE TRABAJO PARA EL PERSONAL OPERATIVO DEPENDIENTE DE LA SUBSECRETARIA DE SERVICIOS PUBLICOS\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares obrante a fs. 20/27 y al Pliego de Bases y Condiciones Generales de fs. 30/37.-\nARTICULO 2°.-\nEstablécese en la suma de Pesos ochocientos dieciocho mil novecientos cuarenta y seis ($818.946,00) el Presupuesto Oficial para la presente Licitación.-\nARTICULO 3°.-\nPor la Dirección de Compras y Licitaciones, cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de Pesos ochocientos dieciocho ($ 818,00).-\nARTICULO 4°.-\nLa presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 22/06/17 a las 11:00 hs., en presencia de los interesados que concurran.-\nARTICULO 5°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Compras y Licitaciones, Contaduría y Tesorería) y de Planeamiento, Obras y Servicios Públicos.-\nARTICULO 6°.-\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.-\nFdo: Macri- Alvarez\n\n[DOC 27]\nBoletines/Vicente López\nDecreto Nº2305/17\nDecreto Nº 2305/17\nVicente López, 02/06/2017\nCORRESPONDE A EXPEDIENTE N° 4119- 3291/2017\nVisto\nEl presente expediente mediante el cual se tramita la \"REMODELACION INTEGRAL DE SANITARIOS — NUCLEO II DEL HOSPITAL MUNICIPAL DR. BERNARDO HOUSSAY, DEPENDIENTE DE LA SECRETARIA DE SALUD Y DESARROLLO HUMANO\", y\nConsiderando\nLa Solicitud de Gastos No 1-4085 obrante a fs. 28, producida por la Dirección General de Contaduría.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias;\nDECRETA\nARTICULO 1°.-\nLlámese a Licitación Privada No 98 para la \"REMODELACION INTEGRAL DE SANITARIOS — NUCLEO II DEL HOSPITAL MUNICIPAL DR. BERNARDO HOUSSAY, DEPENDIENTE DE LA SECRETARIA DE SALUD Y DESARROLLO HUMANO\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares y de Especificaciones Técnicas Particulares obrante a fs. 5/24 y al Pliego de Bases y Condiciones Generales de fs. 30/37.\nARTICULO 2°.-\nEstablécese en la suma de Pesos novecientos cuarenta y ocho mil setecientos ($948.700,00) el Presupuesto Oficial para la presente Licitación.\nARTICULO 3°.-\nPor la Dirección de Compras y Licitaciones cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos novecientos cuarenta y nueve ($949,00).\nARTICULO 4°.-\nLa presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 26/06/17 a las 11:00 hs., en presencia de los interesados que concurran.-\nARTICULO 5°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Compras y Licitaciones, Contaduría y Tesorería) y de Salud y Desarrollo Humano.\nARTICULO 6°.-\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.-\nFdo: Macri- Alvarez\n\n[DOC 28]\nBoletines/Vicente López\nDecreto Nº2306/17\nDecreto Nº 2306/17\nVicente López, 02/06/2017\nCORRESPONDE A EXPEDIENTE N°4119- 3172/2017\nVisto\nel presente expediente por el cual tramita la \"ADQUISICION DE UN (1) STORAGE Y SESENTA (60) DISCOS DE ALMACENAMIENTO CON DESTINO A LA SALA DE SERVIDORES DEPENDIENTE DE LA SECRETARIA DE SEGURIDAD\", y\nConsiderando\nlas Solicitudes de Gastos Nros. 1-3911 y 1-3912 obrantes a fs. 14 y 16 respectivamente\nEs por ello que el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°.-\nLLAMASE a Licitación Pública N° 58 a fin de efectuar la \"ADQUISICION DE UN (1) STORAGE Y SESENTA (60) DISCOS DE ALMACENAMIENTO CON DESTINO A LA SALA DE SERVIDORES DEPENDIENTE DE LA SECRETARIA DE SEGURIDAD\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares obrante a fs. 4/10 y al Pliego de Bases y Condiciones Generales de fs. 21/28.\nARTICULO 2°.-\nEstablécese en la suma de pesos un millón trescientos sesenta mil cuatrocientos cuarenta y dos con veintiséis centavos ($1.360.442,26) el presupuesto oficial de la presente licitación.\nARTICULO 3°.-\nPublíquense avisos por el término de dos (2) días en el Boletín Oficial de la Provincia de Buenos Aires y en el diario Sucesos y por un (1) día en el Diario La Nación.\nARTICULO 4°.-\nPor la Dirección de Compras y Licitaciones, cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos un mil trescientos sesenta ($1.360,00).\nARTICULO 5°.-\nLa presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 30 de junio de 2017, a las 10:00 hs., en presencia de los interesados que concurran.\nARTICULO 6°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Dirección General de Contaduría, Dirección de Tesorería y de Compras y Licitaciones) y de Salud y Desarrollo Humano.\nARTICULO 7°.-\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente, ARCHIVESE.-\nFdo: Macri- Alvarez\n\n[DOC 29]\nBoletines/Vicente López\nDecreto Nº2307/17\nDecreto Nº 2307/17\nVicente López, 02/06/2017\nCORRESPONDE A EXPEDIENTE N°4119- 1758/2017\nVisto\nlas ofertas presentadas en el llamado a Licitación Privada N° 67 dispuesto por Decreto N° 1458/17 por la \"PROVISION DE INDUMENTARIA DE TRABAJO PARA EL PERSONAL OPERATIVO DEPENDIENTE DE LA SUBSECRETARIA DE SERVICIOS PUBLICOS\", y\nConsiderando\nLo aconsejado por la Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 230.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LÓPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTÍCULO 1°:\nADJUDICASE a la firma TRECEMAX S.A. por un monto total de Pesos novecientos sesenta mil cuatrocientos sesenta y ocho ($960.468,00), la \"PROVISION DE INDUMENTARIA DE TRABAJO PARA EL PERSONAL OPERATIVO DEPENDIENTE DE LA SUBSECRETARIA DE SERVICIOS PUBLICOS\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares, al Pliego de Bases y Condiciones Generales y a la planilla de detalle de preadjudicación obrante a fs. 230.\nARTÍCULO 2°:\nLa suma de pesos novecientos sesenta mil cuatrocientos sesenta y ocho centavos ($960.468,00), se encuentra registrada en la Solicitud de Gastos N° 1-2185 obrante a fs. 19/20\nARTÍCULO 3°:\nLa firma adjudicataria deberá presentar en la Dirección de Tesorería, en concepto de garantía de adjudicación, el 5% (cinco por ciento) del importe total de la misma, conforme lo dispuesto por el Artículo 18 del Pliego de Bases y Condiciones Particulares.\nARTÍCULO 4°:\nRefrenden el presente Decreto los Sres. Secretarios de Planeamiento, Obras y Servicios Públicos y de Hacienda y Finanzas.\nARTÍCULO 5°:\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Dirección Gral. de Contaduría, Dirección de Tesorería y Dirección de Compras y Licitaciones) y de Planeamiento, Obras y Servicios Públicos.\nARTÍCULO 6°:\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Botello- Alvarez\n\n[DOC 30]\nBoletines/Vicente López\nDecreto Nº2308/17\nDecreto Nº 2308/17\nPublicado en versión extractada\nVicente López, 02/06/2017\nAdjudicando a la firma T.E. Ilumina sa el Alquiler de 2 Camiones Volcadores, Minipala Cargadora y Máquina Retroexcavadora para tareas de desmalezamiento y limpieza en la zona costera, y posterior traslado al Ceamse.-\n\n[DOC 31]\nBoletines/Vicente López\nDecreto Nº2309/17\nDecreto Nº 2309/17\nVicente López, 02/06/2017\nCORRESPONDE A EXPEDIENTE N° 4119- 1859/2017\nVisto\nlas ofertas presentadas en el llamado a Licitación Privada N° 69 dispuesto por Decreto N° 1571/17 para la contratación de la obra \"PUESTA EN VALOR PLAZOLETA DE LA COMUNIDAD\", y\nConsiderando\nLo aconsejado por la Comisión Permanente de licitaciones para el Estudio de Propuestas a fs. 349.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LÓPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTÍCULO 1°:\nADJUDÍCASE a la firma KANRE S.A. por un monto de Pesos un millón ochenta mil ochocientos setenta ($1.080.870,00), la contratación de la obra \"PUESTA EN VALOR PLAZOLETA DE LA COMUNIDAD\", en un todo de acuerdo al Pliego de Cláusulas Legales Especiales, al Pliego de Especificaciones Técnicas Particulares y a la planilla de detalle de preadjudicación obrante a fs. 349.\nARTÍCULO 2°:\nLa suma de pesos un millón ochenta mil ochocientos setenta ($1.080.870,00), se encuentra registrada en las Solicitudes de Gastos Nro. 1-2520 y 1-3889 obrantes a fs. 40 y a fs. 346 respectivamente.\nARTÍCULO 3°:\nLa firma adjudicataria deberá presentar en la Dirección de Tesorería, en concepto de garantía de adjudicación, el 5% (cinco por ciento) del importe total de la misma y en concepto de anticipo financiero, póliza de caución por el 30% (treinta por ciento), conforme lo dispuesto por el Artículo 11.4 del Pliego de Cláusulas Legales Especiales.\nARTÍCULO 4°:\nRefrenden el presente Decreto las Secretarías de Planeamiento, Obras y Servicios Públicos y de Hacienda y Finanzas.\nARTÍCULO 5°:\nPor intermedio de la Secretaría de Planeamiento, Obras y Servicios Públicos procédase a suscribir el pertinente contrato de adjudicación, debiéndose posteriormente proseguir el trámite para la confección de la correspondiente Orden de Compra.\nARTÍCULO 6°:\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Dirección Gral. de Contaduría, Dirección de Compras y Licitaciones y Dirección de\nTesorería) y de Planeamiento, Obras y Servicios Públicos (Dirección General de Obras Municipales, quien notificará al interesado).\nARTÍCULO 7°:\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Botello- Alvarez\n\n[DOC 32]\nBoletines/Vicente López\nDecreto Nº2311/17\nDecreto Nº 2311/17\nVicente López, 02/06/2017\nCORRESPONDE EXPEDIENTE Nº 4119- 2925/17.-\nVisto\nLas previsiones del artículo 40, Capítulo XV, de la Ordenanza Impositiva 34397; y\nConsiderando\nQue el referido Artículo 40 prevé que se fija en el 3,5% la alícuota para el pago de Patentes de Rodados, que se aplicará sobre la base imponible que fija la AFIP para Impuesto a los Bienes Personales del año anterior o el valor que determine la Municipalidad si un modelo no figura en el listado;\nQue ante el próximo vencimiento de Patente de Rodados (Moto-vehículos) el cuál operará el 06/07/2017, según lo establecido mediante Decreto 5687 de fecha 23 de Diciembre de 2016 y a fin de posibilitar al contribuyente el efectivo cumplimiento de sus obligaciones resulta menester aprobar la tabla tarifaria para el ejercicio 2017;\nPor ello, el INTENDENTE MUICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias,\nDECRETA\nARTICULO 1°.-\nAPRUEBASE la tabla tarifaria para Patentes de Motos para el año 2017, que fuera confeccionada conforme las pautas establecidas por la Legislación vigente y como anexo I, forma parte integrante del presente Decreto.-\nARTICULO 2°.-\nTome conocimiento la Secretaria de Ingresos Públicos (Dirección General de Coordinación y Atención al Contribuyente -Atención Tributaria-) y la Secretaría de Hacienda y Finanzas (Dirección General de Procesos y Desarrollos Informáticos).-\nARTICULO 3°.-\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.-\nFdo: Macri- Antonietti\nANEXO\n2017\nMODELO AÑO\nHASTA 70cc\nde 71cc a 100cc\nde 101 a 200cc\nde 201cc a 400cc\nde 401cc a 650cc\nde 651cc a 900cc\nMás de 901 cc\n2000\n$ 270,00\n$ 270,00\n$ 270,00\n$ 270,00\n$ 324,00\n$ 414,00\n$ 508,00\n2001\n$ 270,00\n$ 270,00\n$ 270,00\n$ 302,00\n$ 330,00\n$ 422,00\n$ 581,00\n2002\n$ 270,00\n$ 270,00\n$ 270,00\n$ 325,00\n$ 400,00\n$ 502,00\n$ 642,00\n2003\n$ 270,00\n$ 270,00\n$ 270,00\n$ 396,00\n$ 415,00\n$ 560,00\n$ 718,00\n2004\n$ 270,00\n$ 270,00\n$ 270,00\n$ 433,00\n$ 472,00\n$ 627,00\n$ 892,00\n2005\n$ 270,00\n$ 270,00\n$ 360,00\n$ 540,00\n$ 612,00\n$ 743,00\n$ 1.242,00\n2006\n$ 270,00\n$ 348,00\n$ 454,00\n$ 724,00\n$ 1.067,00\n$ 1.208,00\n$ 1.775,00\n2007\n$ 302,00\n$ 444,00\n$ 521,00\n$ 1.108,00\n$ 1.463,00\n$ 1.810,00\n$ 3.052,00\n2008\n$ 363,00\n$ 469,00\n$ 545,00\n$ 1.174,00\n$ 2.241,00\n$ 2.806,00\n$ 4.142,00\n2009\n$ 372,00\n$ 473,00\n$ 571,00\n$ 1.205,00\n$ 2.319,00\n$ 2.947,00\n$ 4.260,00\n2010\n$ 405,00\n$ 611,00\n$ 756,00\n$ 1.579,00\n$ 2.385,00\n$ 3.009,00\n$ 6.097,00\n2011\n$ 472,00\n$ 760,00\n$ 819,00\n$ 1.881,00\n$ 2.508,00\n$ 3.582,00\n$ 7.106,00\n2012\n$ 472,00\n$ 760,00\n$ 819,00\n$ 1.881,00\n$ 2.508,00\n$ 3.582,00\n$ 7.106,00\n2013\n$ 472,00\n$ 760,00\n$ 819,00\n$ 1.881,00\n$ 2.508,00\n$ 3.582,00\n$ 7.106,00\n2014\n$ 472,00\n$ 760,00\n$ 819,00\n$ 1.881,00\n$ 2.508,00\n$ 3.582,00\n$ 7.106,00\n2015\n$ 519,00\n$ 835,00\n$ 901,00\n$ 2.070,00\n$ 2.758,00\n$ 3.940,00\n$ 7.816,00\n2016\n$ 571,00\n$ 918,00\n$ 990,00\n$ 2.277,00\n$ 3.033,00\n$ 4.333,00\n$ 8.598,00\n2017\n$ 628,00\n$ 1.009,00\n$ 1.089,00\n$ 2.504,00\n$ 3.336,00\n$ 5.849,00\n$ 9.457,00\n\n[DOC 33]\nBoletines/Vicente López\nDecreto Nº2312/17\nDecreto Nº 2312/17\nVicente López, 02/06/2017\nCORRESPONDE EXPEDIENTE N° 4119- 2247/ 2016\nVisto\nel Expediente en referencia y,\nConsiderando\nQue, la Secretaría de Educación, junto a la Secretaría de Cultura, viene desarrollando la implementación de la Escuela del Circo Social del Sur para niños y jóvenes en situación de riesgo, ofreciéndoles un rol diferente dentro de la sociedad, fortaleciendo su autoestima y orientando en forma positiva su tiempo libre.\nQue, dicho proyecto consiste en la puesta en funcionamiento de un espacio dirigido a un grupo aproximado de ciento sesenta (160) jóvenes.\nQue, se requiere un espacio físico para que la Escuela de Circo funcione de manera eficiente.\nQue, la \"Sociedad de Fomento Cultural y Deportivo Club Gaynor\", con domicilio en la calle Moldes 4996 de la Localidad de Villa Martelli ofreció en calidad de comodato, sus instalaciones que consistentes en una cancha cubierta, un depósito y los baños que se encuentran en la Planta Baja.\nQue, por lo expuesto anteriormente, es menester la suscripción del presente comodato a fin de prestar con el servicio en pos del interés público.\nPor ello, el INTENDENTE MUNICIPAL, en uso de las atribuciones que le son propias,\nDECRETA\nARTÍCULO 1°.-\nProcédase a suscribir el contrato de comodato con la \"Sociedad de Fomento Cultural y Deportivo Club Gaynor\", sito en la calle Moldes 4996 de la Localidad de Villa Martelli, Partido de Vicente López.\nARTÍCULO 2°.-\nRefrende el presente Decreto el Sr. Secretario de Educación.\nARTÍCULO 3°.\n- Tomen conocimiento la Secretaría de Educación, la Secretaría de Cultura y la Secretaría de Hacienda y Finanzas (Dirección de Contaduría). -\nARTÍCULO 4°.\n- Dese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese. -\nFdo: Macri- Grillo\n\n[DOC 34]\nBoletines/Vicente López\nDecreto Nº2313/17\nDecreto Nº 2313/17\nVicente López, 02/06/2017\nCORRESPONDE A EXPEDIENTE N° 4119- 2922/17.-\nVisto\nla necesidad de adquirir un TUBO DE RAYOS X para el Tomógrafo Toshiba instalado en el Hospital Municipal \"Prof. Dr. Bernardo A. Houssay\", dependiente de la Secretaría de Salud y Desarrollo Humano, y\nConsiderando\nQUE el uso del tomógrafo en las condiciones actuales supone un riesgo para la integridad de los elementos asociados al tubo de rayos x, lo que implicaría incurrir en un gasto mayor.\nQUE la vida útil del mismo es de 4 arios (600.000 disparos); 150.000 disparos anuales, lo cual permitiría realizar los estudios necesarios para los pacientes por dicho periodo.\nQUE el tomógrafo fue adquirido oportunamente, mediante Orden de Compra N° 329 de fecha 8/04/2009 a la firma GRIENSU S.A.\nQUE conforme constancias obrantes a fs. 8/12, la firma GRIENSU S.A. es representante exclusiva en la República Argentina para promover, vender, instalar, mantener y reparar los equipos médicos y/u hospitalarios fabricados y/o distribuidos por la firma Toshiba Medical Systems Corporation.\nQUE la firma GRIENSU S.A. tiene un solo tubo disponible en stock, por lo cual la entrega sería inmediata y no habría que esperar el plazo normal de entrega que es de 30 días hábiles de confirmada la compra, sujeto a la obtención de la Declaración Jurada Anticipada de Importación (DJAI), que considerando las demoras existentes con las importaciones, el plazo podría llegar a ser mayor.\nQUE no obstante lo expuesto precedentemente evitaría incurrir en un gasto mayor por posible aumento del producto como así también por derivar a los pacientes del Hospital a realizar los estudios en Clínicas Privadas.\nQUE en virtud de ello, el Hospital Municipal a fs. 15, sugiere la adjudicación directa en el marco del art. 156 inc. 1 de la Ley Orgánica de las Municipalidades.\nPOR ELLO, el INTENDENTE MUNICIPAL DE VICENTE LÓPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTÍCULO 1°:\nADJUDÍCASE a la firma GRIENSU S.A. en el marco del artículo 156 inc. 1 de la L.O.M. la adquisición de UN TUBO DE RAYOS X PARA EL TOMOGRAFO MARCA TOSHIBA instalado en el Hospital Municipal Dr. Bdo. Houssay, por un importe total de pesos un millón trescientos noventa y cinco mil cien ($1.395.100,00), por los me ivos de mención exordial.\nARTÍCULO 2°:\nLa suma de pesos un millón trescientos noventa y cinco mil cien ($1.395.100,00) será debitada de la Solicitud de Gastos N°: 1-3821 obrante a fs. 20.-\nARTÍCULO 3°:\nRefrenden el presente las Secretarías de Salud y Desarrollo Humano y de Hacienda y Finanzas.\nARTÍCULO 4°:\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Dirección Gral. de Contaduría, Dirección de Compras y Licitaciones y Dirección de Tesorería) y de\nSalud y Desarrollo Humano.\nARTÍCULO 5°:\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Darway- Alvarez\n\n[DOC 35]\nBoletines/Vicente López\nDecreto Nº2316/17\nDecreto Nº 2316/17\nPublicado en versión extractada\nVicente López, 02/06/2017\nAbonando Subsidio Extraordinario a varios Centros de Jubilados y Pensionados del partido.-\n\n[DOC 36]\nBoletines/Vicente López\nDecreto Nº2336/17\nDecreto Nº 2336/17\nPublicado en versión extractada\nVicente López, 02/06/2017\nAdjudicando a la firma Kanre sa la obra Reparaciones en la Cubierta del SUM de la Escuela N° 28.-\n\n[DOC 37]\nBoletines/Vicente López\nDecreto Nº2337/17\nDecreto Nº 2337/17\nPublicado en versión extractada\nVicente López, 02/06/2017\nEfectuando las modificaciones presupuestarias de traspaso de Saldos de Recursos Afectados del ejercicio 2016, para ser registrados en la Ejecución Presupuestaria 2017.-\n\n[DOC 38]\nBoletines/Vicente López\nDecreto Nº2338/17\nDecreto Nº 2338/17\nPublicado en versión extractada\nVicente López, 02/06/2017\nEfectuando las modificaciones presupuestarias de los Recursos Afectados del periodo 01/02/2017 al 31/03/2017, para ser registrados en la Ejecución Presupuestaria 2017.-\n\n[DOC 39]\nBoletines/Vicente López\nDecreto Nº2340/17\nDecreto Nº 2340/17\nPublicado en versión extractada\nVicente López, 02/06/2017\nJustificando los gastos para la realización del Festejo del Centenario de la Torre Ader, abonando a varios proveedores.-\n\n[DOC 40]\nBoletines/Vicente López\nDecreto Nº2341/17\nDecreto Nº 2341/17\nPublicado en versión extractada\nVicente López, 02/06/2017\nJustificando el gasto por los servicios de vigilancia y custodia en el Instituto de Formación y Capacitación en Seguridad Pública, correspondiente a los meses de enero a marzo, por la firma Tech Security srl.-\n\n[DOC 41]\nBoletines/Vicente López\nDecreto Nº2342/17\nDecreto Nº 2342/17\nVicente López, 02/06/2017\nCORRESPONDE A EXPEDIENTE N°4119- 391/2017\nVisto\nque en el segundo llamado a Licitación Privada N° 38 dispuesto por Decreto Nro. 1511/17 para la \"PROVISION DE UN SET DE RESCATE VEHICULAR DESTINADO A LOS BOMBEROS VOLUNTARIOS DE VICENTE LOPEZ\" se ha presentado un único oferente, conforme Acta de apertura obrante a fs. 146/7\", y\nConsiderando\nQue a fs. 151 la Subsecretaria de Participación Ciudadana solicita su adjudicación.\nLo aconsejado por la Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 153.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LÓPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTÍCULO 1°:\nADJUDICASE al Sr. SCHIAVONE FABIAN ALEJANDRO por un monto total de Pesos setecientos setenta y nueve mil trescientos ($ 779.300,00), la \"PROVISION DE UN SET DE RESCATE VEHICULAR DESTINADO A LOS BOMBEROS VOLUNTARIOS DE VICENTE LOPEZ\", en un todo de acuerdo a lo dispuesto en al Art.156 inc. 5 de la L.O.M al Pliego de Bases y Condiciones Particulares, al Pliego de Bases y Condiciones Generales, a la Nota Aclaratoria N° 1 y a la planilla de detalle de preadjudicación obrante a fs. 153.\nARTÍCULO 2°:\nLa suma de Pesos setecientos setenta y nueve mil trescientos ($ 779.300,00), se encuentra registrada en la Solicitud de Gastos Nro. 1-1046 obrante a fs. 24.-\nARTÍCULO 3°:\nLa firma adjudicataria deberá presentar en la Dirección de Tesorería, en concepto de garantía de adjudicación, el 5% (cinco por ciento) del importe total de la misma, conforme lo dispuesto por el Artículo 18 del Pliego de Bases y Condiciones Particulares.\nARTÍCULO 4°:\nRefrenden el presente Decreto los Señores Secretarios de Gobierno y Asuntos Interjurisdiccionales (Subsecretaria de Participación Ciudadana) y de Hacienda y Finanzas.\nARTÍCULO 5°:\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Dirección Gral. de Contaduría, Dirección de Compras y Licitaciones y Dirección de Tesorería) y de Gobierno y Asuntos Interjurisdiccionales (Subsecretaria de Participación Ciudadana).\nARTÍCULO 6°:\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Vittorini- Alvarez\n\n[DOC 42]\nBoletines/Vicente López\nDecreto Nº2343/17\nDecreto Nº 2343/17\nVicente López, 02/06/2017\nCorresponde al expediente No 4119- 1978/2017\nVisto\nlas presentes actuaciones, el Convenio Específico entre la Municipalidad de Vicente López y la Facultad Regional Buenos Aires de la Universidad Tecnológica Nacional de fecha 12 de julio de 2013, registrado como Contrato N° 2534/13, homologado por el Honorable Concejo Deliberante por medio de Ordenanza N° 32.819, prorrogado por Acta Acuerdo de fecha 10 de septiembre de 2015, registrado como Contrato N° 505/15, aprobado por Decreto 5678/15, con la última prórroga de fecha 9 de septiembre de 2016, registrado como Contrato N° 390/16, y;\nConsiderando\nQUE: conforme el procedimiento acordado en la cláusula décima del documento citado, a fs. 5/6 de las presentes actuaciones, la Facultad Regional Buenos Aires de la Universidad Tecnológica Nacional, a pedido de la Secretaría de Planeamiento, Obras y Servicios Públicos; presentó un Plan de Trabajo para la confección de anteproyecto, proyecto, pliego de especificaciones técnicas, planilla de cómputo de presupuestos y planos correspondientes a las intervenciones a efectuar en distintos predios de la localidad de Vicente López, a saber: 1) puesta en valor Plaza Valdivieso; 2) puesta en valor Plaza Milenio; 3) puesta en valor sectores de Informes, Acceso y Hall Principal del Palacio Municipal; 4) Puesta en valor Boulevard Hipólito Yrigoyen; 5) puesta en valor Secretaría de Ingresos Públicos; 6) Puesta en valor Centro de Convenciones; 7) reparaciones varias en Escuela Secundaria N° 7; 8) remodelación en Escuela Primaria N° 31; 9) remodelación en Escuela Primaria N° 8;\nQUE: teniendo en cuenta la magnitud y trascendencia de las obras mencionadas, resulta necesario la intervención de personal especializado;\nQUE: a fs. 7, el Secretario del área antes mencionada, manifestó su conformidad al Plan de Trabajos presentado para la realización de las tareas encomendadas, descriptas en el considerando uno, por un total de $1.012.240 (PESOS UN MILLÓN DOCE MIL DOSCIENTOS CUARENTA), en atención a que la Secretaría de Planeamiento Obras y Servicios Públicos, no cuenta con personal suficiente para abocarla a dichas tareas, por lo que deviene necesario contratar los servicios de una universidad técnica, con profesionales de experiencia, que se encuentre familiarizada con los trabajos a desarrollar por haberlos realizado,en ocasiones anteriores;\nQUE: a fs. 8 se encuentra la reserva preventiva de gastos correspondiente; y a fs. 11, obra la Solicitud de Gastos N° 1-3340, Jurisdicción 1110122000 Secretaría de Planeamiento, Obras y Servicios Públicos, Categoría Programática 01, inciso 3410, por la suma de $1.012.240 (PESOS UN MILLÓN DOCE MIL DOSCIENTOS CUARENTA).\nPor todo ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias;\nDECRETA\nARTICULO 1°.-\nAPRUÉBASE el Plan de Trabajo presentado a fs. 5/6 por la Facultad Regional Buenos Aires de la Universidad Tecnológica Nacional en el marco del Acuerdo Específico de Asistencia Técnica suscripto en fecha 12 de julio de 2013, homologado por Ordenanza N° 32.819, para la confección de anteproyecto, proyecto, pliego de especificaciones técnicas, planilla de cómputo de presupuestos y planos correspondientes a las obras a efectuar en distintos predios de la localidad de Vicente López, a saber: 1) puesta en valor Plaza Valdivieso; 2) puesta en valor Plaza Milenio; 3) puesta en valor sectores de Informes, Acceso y Hall Principal del Palacio Municipal; 4) Puesta en valor Boulevard Hipólito Yrigoyen; 5) puesta en valor Secretaría de Ingresos Públicos; 6) Puesta en valor Centro de Convenciones; 7) reparaciones varias en Escuela Secundaria N° 7; 8) remodelación en Escuela Primaria N° 31; 9) remodelación en Escuela Primaria N° 8.\nARTICULO 2°.-\nADJUDÍQUESE a la Facultad Regional Buenos Aires de la Universidad Tecnológica Nacional, la obra mencionada en el artículo precedente, en los términos del artículo 156, inciso 2° del Decreto Ley 6769/58, por un total de $1.012.240 (PESOS UN MILLÓN DOCE MIL DOSCIENTOS CUARENTA) los cuales serán abonados según avance la obra debidamente certificada.\nARTICULO 3°.-\nLa erogación que demande la presente medida, se atenderá con fondos a debitarse de la Jurisdicción 1110122000, Secretaría de Planeamiento, Obras y Servicios Públicos, Categoría Programática 01, inciso 3410 del Presupuesto de Gastos para el corriente ejercicio.\nARTICULO 4°.-\nRefrenden el presente Decreto, los Señores Secretarios de Planeamiento, Obras y Servicios Públicos, y de Hacienda.\nARTICULO 5°.-\nPor intermedio de la Secretaría de Planeamiento, Obras y Servicios Públicos, notifíquese a la Facultad Regional Buenos Aires de la Universidad Tecnológica Nacional, haciéndose entrega de una copia del presente.\nARTICULO 6°.-\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente, ARCHIVESE.\nFdo: Macri- Botello- Alvarez\n\n[DOC 43]\nBoletines/Vicente López\nDecreto Nº2344/17\nDecreto Nº 2344/17\nVicente López, 02/06/2017\nCORRESPONDE A EXPEDIENTE N° 4119- 714/2017\nVisto\nEl Llamado a Licitación Pública N° 44 dispuesto por Decreto No 1346/17 para la contratación de la obra \"EJECUCION DE NUEVA SALA Y AMPLIACION DEL SUM EN EL JARDIN MATERNAL N° 3\", y\nConsiderando\nQue conforme Acta de Apertura obrante a fs. 457/458 se presentaron dos oferentes que fueron intimados a presentar documentación faltante.\nQue vencido el plazo intimado no presentaron la totalidad de la documentación adeudada, por lo cual fueron desestimadas.\nQue por ello, la Secretaria de Planeamiento, Obras y Servicios Públicos a fs. 474 solicita la realización de un segundo llamado.\nQue la Dirección General de Contaduria a fs. 477 realizó la Solicitud de Gastos No 1-4055 correspondiente a las publicaciones del segundo llamado a Licitación.\nQue en virtud de ello, la Comisión Permanente de Estudio de Propuestas a fs. 479, aconseja declarar desierta la licitación y proceder a realizar un segundo llamado.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias;\nDECRETA\nARTICULO 1°.-\nDECLARASE DESIERTA la Licitación Pública N° 44, oportunamente dispuesta por Decreto No 1346/17 en merito a las razones expuestas en el exordio.\nARTICULO 2°.-\nProcédase a efectuar un segundo llamado correspondiente a la Licitación Pública N° 44 para la contratación de la obra \"EJECUCION DE NUEVA SALA Y AMPLIACION DEL SUM EN EL JARDIN MATERNAL N° 3\", en un todo de acuerdo al Pliego de Cláusulas Legales Especiales y al Pliego de Especificaciones Técnicas Particulares obrante a fs. 3/52.\nARTICULO 3°.-\nEstablécese en la suma de Pesos un millón seiscientos mil ($1.600.000,00) el Presupuesto Oficial para la presente Licitación.\nARTICULO 4°.-\nPublíquense avisos por el término de dos (2) días en el Boletín Oficial de la Provincia de Buenos Aires y en el diario Sucesos y por un (1) día en el Diario La Nación.\nARTICULO 5°.-\nPor la Dirección de Compras y Licitaciones, cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de Pesos un mil seiscientos ($1.600,00).\nARTICULO 6°.-\nLa presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 28/06/17 a las 10:00 hs., en presencia de los interesados que concurran.\nARTICULO 7°.-\nRefrenden el presente los Sres. Secretarios de Planeamiento, Obras y Servicios Públicos, de Gobierno y Asuntos Interjurisdiccionales y de Hacienda y Finanzas.\nARTICULO 8°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Direcciones de Compras y Licitaciones, Tesorería y Contaduría), de Gobierno y Asuntos Interjurisdiccionales (Subsecretaria de Participación Ciudadana), de Educación y de Planeamiento, Obras y Servicios Públicos.\nARTICULO 9°.-\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.-\nFdo: Macri- Botello- Vittorini- Alvarez\n\n[DOC 44]\nBoletines/Vicente López\nDecreto Nº2345/17\nDecreto Nº 2345/17\nVicente López, 02/06/2017\nVisto\nque por conducto de los Decretos Nros. 2300/98, 4574/14 y 2658/16, se delegara en los funcionarios Luisa Manuela Palavecino, Legajo Personal N° 8095, Gladys Beatriz Tello, Legajo Personal N° 8742 y Diego Nicolás Kinsbrunner, Legajo Personal N° 28382, respectivamente, la facultad de autenticar y legalizar todos los documentos, sean éstos originales, copias de cualquier índole, certificados o testimonios expedidos por la Comuna; y\nConsiderando\nQue mediante los Decretos Nros. 5485/16, se aceptara la renuncia del agente Kinsbrunner, y que con relación a las Sras. Tello y Palavecino han sido dadas de baja a los fines de acogerse a los beneficios jubilatorios, a través de los Decretos Nros. 1583/ y 1690/17.\nQue por lo expuesto corresponde suprimir de los instrumentos legales citados en primer lugar, la facultad de delegación de las autoridades que se desempeñaban en la Dirección General Administrativa y de Legislación, la Subdirección de Mesa General de Entradas y Salidas y la Secretaría de Recursos Humanos, respectivamente.\nPor ello, en uso de sus atribuciones, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ:\nDECRETA\nArtículo 1°.-\nSUPRIMASE de los alcances de los Decretos Nros. 2300/98, 4574/14 y 2658/16, a los ex funcionarios Luisa Manuela Palavecino, Legajo Personal N° 8095, Gladys Beatriz Tello, Legajo Personal N° 8742 y Diego Nicolás Kinsbrunner, Legajo Personal N° 28382, respectivamente, mediante el cual se delegara la facultad de autenticar y legalizar todos los documentos, sean éstos originales, copias de cualquier índole, certificados o testimonios expedidos por la Comuna, por las razones de mención exordial.-\nArtículo 2°.-\nCOMUNIQUESE, a través de la Dirección General Administrativa y de Legislación, dependiente de la Secretaría de Gobierno y Asuntos Interjurisdiccionales, lo dispuesto en el presente al Ministerio del Interior de la Nación.-\nArtículo 3°.-\nTOME conocimiento la Secretaría de Recursos Humanos, la Dirección General Administrativa y de Legislación y la Subdirección de Mesa General de Entradas y Salidas.-\nArtículo 4°.-\nDESE al Registro Municipal de Decretos, hágase saber, cúmplase y oportunamente ARCHIVESE.-\nFdo: Macri- Vittorini\n\n[DOC 45]\nBoletines/Vicente López\nDecreto Nº2365/17\nDecreto Nº 2365/17\nVicente López, 08/06/2017\nVisto\nLa Ordenanza Nro. 34394, la Ley 14656; y;\nConsiderando\nQue la Ley Provincial Nro. 14656, en su Sección II regula las pautas para la Negociación Colectiva en el ámbito municipal; estableciendo específicamente en el artículo 549 que \"A través de la negociación colectiva se podrán regular todas las condiciones inherentes a la relación de empleo y aquellas concernientes a las relaciones laborales entre los sujetos contratantes...\";\nQue el artículo 249 de la Ordenanza Nro. 34394 establece \"...con carácter obligatorio la negociación paritaria anual entre las representaciones del sector empleador y de los trabajadores previstas en la legislación vigente\";\nQue respecto al régimen salarial del personal municipal comprendido en los términos y alcances de la Ordenanza Nro. 34394, y teniendo en consideración la evolución del nivel general de precios, resulta necesario lograr un equilibrio entre las aspiraciones del sector laboral y las posibilidades económico — financieras de la Comuna;\nQue en miras de lograr dicho equilibrio este Departamento Ejecutivo ha mantenido reuniones con el Sindicato de Trabajadores de Vicente López (STMVL) y con la Asociación de Trabajadores del Estado (ATE);\nQue como consecuencia del dialogo mantenido en las mismas, se ha acordado conceder al personal que reviste en la planta permanente y transitoria de esta Comuna, un incremento de haberes a efectivizarse durante el corriente año;\nQue en atención a lo expuesto, corresponde dictar el acto administrativo que apruebe el incremento salarial en cuestión;\nQue a su vez resulta oportuno dictar la norma que especifique los salarios, bonificaciones y adicionales actualizados a la fecha, como asimismo las condiciones de otorgamiento de éstos, correspondientes a las distintas categorías de éste Departamento Ejecutivo;\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de sus atribuciones:\nDECRETA\nARTICULO 1°.-\nOtorgase a los agentes dependientes de esta Comuna que revistan en la Planta Permanente dentro del régimen de la Ordenanza Nro. 34394, un incremento salarial a aplicar por sobre los sueldos básicos, conforme se expone a continuación:\n• Para el personal de los agrupamientos Profesional, Técnico, Administrativo y Servicio Operativo en todos sus niveles, del 24%; el cual se instrumentará en dos etapas según el siguiente detalle:\n- La primera a partir del 1° de mayo del corriente año, de un 12% por sobre los valores que se venían abonando hasta el 30 de abril de 2017.\n- La segunda a partir del 19 de septiembre del corriente año, de un 12% por sobre los valores que se venían abonando hasta el 30 de abril de 2017.\n• Para las categorías de Jefe de División, Jefe de Departamento, Sub Director y Director, del 22%, el cual se instrumentará en dos etapas según el siguiente detalle:\n- La primera a partir del 1° de mayo del corriente año, de un 12% por sobre los valores que se venían abonando hasta el 30 de abril de 2017.\n- La segunda a partir del 1° de septiembre del corriente año, de un 10% por sobre los valores que se venían abonando hasta el 30 de abril de 2017.\nARTICULO 2°.-\nOtorgase a los agentes dependientes de esta Comuna que revistan en las modalidades contractuales de planta transitoria como Personal Mensualizado, Personal Jornalizado y Horas Taller, un incremento salarial del 24% a aplicar por sobre los sueldos básicos del personal mencionado. El mismo se instrumentará en dos etapas, según el siguiente detalle:\n• La primera a partir del 1º de mayo del corriente año, de un 12% por sobre los valores que se venían abonando hasta el 30 de abril de 2017.\n• La segunda a partir del 1º de septiembre del corriente año, de un 12% por sobre los valores que se venían abonando hasta el 30 de abril de 2017.\nARTICULO 3°.-\nIncreméntanse en un 24% los adicionales, asignaciones y bonificaciones que a continuación se detallan.\nEl aumento se instrumentará en dos etapas: la primera a partir del 1° de mayo del corriente año, de un 12% por sobre los valores que se venían abonando hasta el 30 de abril de 2017; y la segunda a partir del 1° de septiembre del corriente año, de un 12% por sobre los valores que se venían abonando hasta el 30 de abril de 2017.\n• Adicional Fijo Remunerativo No Bonificable (Dto. 2153/11)\n• Asignación Especial Remunerativa no Bonificable (Dto. 2153/11)\n• Adicional Contenedores (Recolectores y Choferes)\n• Bonificación por Función Especial (sobre todas sus áreas y niveles)\n• Bonificación Especial por función de Maestro Mayor de Obra y/o Constructor\n• Bonificación Por Función Enfermería\n• Bonificación por Representación Legal Profesional\n• Bonificación \"Oficial Especializado\" (sobre todos sus niveles)\n• Bonificación por Tarea Ingrata\n• Bonificación por Función de Guardavidas\n• Bonificación por Función de Guardavidas- Planta Temporaria\n• Bonificación por Jornada Extendida\n• Asignación Transportador de Valores\n• Subsidio Ex Combatientes de Malvinas (Art. 2° Dto. 1091/12)\n• Bonificación por Título Profesional Universitario No Inherente\n• Bonificación por Mandos Medios\n• Adicional Nocturno — CMU.\n• Adicional por Inestabilidad\n• Bonificación Remunerativa por Factores Climáticos\n• Plus por Productividad\nARTICULO 4°.-\nIncreméntase en un 30% el monto correspondiente a las Bonificaciones por \"Título Profesional Universitario Inherente\" y por \"Título Terciario\". Dicho aumento se instrumentará en dos etapas, según el siguiente detalle:\n• La primera a partir del 12 de mayo del corriente año, de un 15% por sobre los valores que se venían abonando hasta el 30 de abril de 2017.\n• La segunda a partir del 12 de septiembre del corriente año, de un 15% por sobre los valores que se venían abonando hasta el 30 de abril de 2017.\nARTICULO 5°.-\nIncrementase en un 50% el monto correspondiente a las Bonificaciones por \"Analista de Sistemas\" y \"Técnico Informático\", estableciéndose que dicha medida se instrumentará en dos etapas, según el siguiente detalle:\n• La primera a partir del 1° de mayo del corriente año, de un 25% por sobre los valores que se venían abonando hasta el 30 de abril de 2017.\n• La segunda a partir del 1° de septiembre del corriente año, de un 25% por sobre los valores que se venían abonando hasta el 30 de abril de 2017.\nARTICULO 6°.-\nOtorgase a partir del 1° de mayo de 2017, el valor de la asignación estimulo que se liquida a los pasantes que se desempeñan en esta Comuna en virtud de los distintos Convenios Marco suscriptos entre esta Comuna y diferentes Universidades y conforme los Acuerdos Individuales de Pasantía Educativa firmados con los mismos, a la suma de $ 7.000,00.- (Pesos Siete Mil) mensuales.\nARTICULO 7°.-\nIncrementase a partir del 1º de mayo de 2017 el valor de la hora de extensión extra laboral conforme la siguiente escala:\nIMPORTES EXTENSION EXTRA-LABORAL\nSIMPLES\nDOBLES\nPERSONAL MENSUALIZADO\n$ 39,00\n$ 78,00\nSERV. OPERATIVO, TECNICO, ADMINIST III y IV\n$ 39,00\n$ 78,00\nSERV. OPERATIVO, TECNICO, ADMINIST. I y II\n$ 39,00\n$ 78,00\nJEFE DE DIVISION\n$ 48,75\n$ 97,50\nTECNICO ESTERILIZACION, RAYOS, LABORATORIO\n$ 39,00\n$ 52,00\nMANTENIMIENTO\n$ 48,75\n$ 97,50\nJEFE DE DEPARTAMENTO\n$ 48,75\n$ 97,50\nAUX DE ENFERMERIA, ENFERMERIA\n$ 68,25\n$ 136,50\nPLUS SEGURIDAD\n$ 22,50\n----\nOPERATIVOS ESPECIALES (OTOÑO—VERANO—ESPACIOS VERDES—PASEO DE LA COSTA — PLAZAS)\n$ 97,50\n----\nAclárese que el incremento dispuesto será respecto de las horas de extensión extra laboral efectivamente trabajadas a partir del mes de mayo de 2017.\nARTICULO 8°.-\nEstablécese, por intermedio del ANEXO I, que como tal forma parte integrante del presente Decreto, los sueldos básicos, bonificaciones, subsidios, adicionales y las condiciones de otorgamiento de éstos, para personal que se desempeña en el ámbito del Departamento Ejecutivo de la Municipalidad de Vicente López, con vigencia desde el 1° de mayo de 2017.\nARTICULO 9°.-\nDerogase toda norma que se oponga a la presente.-\nARTICULO 10°.-\nRefrende el presente Decreto los Sres. Secretarios de Recursos Humanos y de Hacienda y Finanzas.-\nARTICULO 11°.-\nTome conocimiento la Secretaría de Recursos Humanos — Dirección de Compensaciones y Beneficios, y todas las Secretarías del Departamento Ejecutivo.\nARTICULO 12°.-\nDese al Registro Municipal de Decretos, cúmplase, hágase saber, y oportunamente archívese.\nFdo: Macri- Szlapak- Gonzalez\nNOTA:  Para consultar ANEXO I:\n-  en versión impresa ver el anexo al final del boletin\n-  en versión digital clickear en el link ANEXOS\nAnexos\nDecreto 2365/17 - Anexo I\nRemuneraciones del Personal del D.E.\nDESCARGAR\n\n[DOC 46]\nBoletines/Vicente López\nDecreto Nº2367/17\nDecreto Nº 2367/17\nVicente López, 08/06/2017\nCORRESPONDE A EXPEDIENTE N° 4119-3196/2017\nVisto\nel presente expediente por el cual tramita la \"DEMARCACION HORIZONTAL EN EL PASEO DE LA COSTA\", y\nConsiderando\nlas Solicitudes de Gastos Nros. 1-3948 y 1-4081 obrantes a fs. 21 y 23 respectivamente.\nEs por ello que el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°.-\nLLAMASE a Licitación Pública N° 59 a fin de efectuar la \"DEMARCACION HORIZONTAL EN EL PASEO DE LA COSTA\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares obrante a fs. 3/18 y al Pliego de Bases y Condiciones Generales de fs. 26/33.\nARTICULO 2°.-\nEstablécese en la suma de pesos tres millones doscientos ochenta y seis mil quinientos ($3.286.500,00) el presupuesto oficial de la presente licitación.\nARTICULO 3°.-\nPublíquense avisos por el término de dos (2) días en el Boletín Oficial de la Provincia de Buenos Aires y en el diario La Ribera y por un (1) día en el Diario La Nación.\nARTICULO 4°.-\nPor la Dirección de Compras y Licitaciones, cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos tres mil doscientos ochenta y siete ($3.287,00).\nARTICULO 5°.-\nLa presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 3 de julio de 2017 a las 10 horas, en presencia de los interesados que concurran.\nARTICULO 6°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Dirección General de Contaduría, Dirección de Tesorería y de Compras y Licitaciones) y de Tránsito, Transporte Público y Seguridad Vial.\nARTICULO 7°.-\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente, ARCHIVESE.-\nFdo: Macri- Gonzalez\n\n[DOC 47]\nBoletines/Vicente López\nDecreto Nº2368/17\nDecreto Nº 2368/17\nPublicado en versión extractada\nVicente López, 08/06/2017\nLlamando a Licitación Privada N° 99, para Alquiler de Camión Volcador para tareas de recolección de montículos, con destino a la Dción. de Higiene Urbana, dependiente de la Secretaria de Servicios Públicos.-\n\n[DOC 48]\nBoletines/Vicente López\nDecreto Nº2369/17\nDecreto Nº 2369/17\nVicente López, 08/06/2017\nCORRESPONDE A EXPEDIENTE N°4119-1936/2017\nVisto\nel presente expediente por el cual tramita la obra \"REPARACION DE VEREDAS Y FILTRACIONES EN LA ESCUELA PROVINCIAL N° 16\", y\nConsiderando\nlas Solicitudes de Gastos Nros. 1-3448 y 1-3449 obrantes a fs. 54 y 56 respectivamente.\nEs por ello que el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°.-\nLLAMASE a Licitación Pública N° 60 a fin de efectuar la obra \"REPARACION DE VEREDAS Y FILTRACIONES EN LA ESCUELA PROVINCIAL N° 16\", en un todo de acuerdo al Pliego de Cláusulas Legales Especiales y a( Pliego de Especificaciones Técnicas Particulares obrante a fs. 3/41.\nARTICULO 2°.-\nEstablécese en la suma de pesos un millón quinientos mil ($1.500.000,00) el presupuesto oficial de la presente licitación.\nARTICULO 3°.-\nPublíquense avisos por el término de dos (2) días en el Boletín Oficial de la Provincia de Buenos Aires y en el diario La Ribera y por un (1) día en el Diario La Nación.\nARTICULO 4°.-\nPor la Dirección de Compras y Licitaciones, cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos un mil quinientos ($1.500,00).\nARTICULO 5°.-\nLa presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 4 de julio de 2017 a las 10 horas, en presencia de los interesados que concurran.\nARTICULO 6°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Dirección General de Contaduría, Dirección de Tesorería y de Compras y Licitaciones), de Educación, de Gobierno y Asuntos Interjurisdiccionales (Subsecretaria de Participación Ciudadana) y de Planeamiento, Obras y Servicios Públicos.\nARTICULO 7°.-\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente, ARCHIVESE.-\nFdo: Macri- Gonzalez\n\n[DOC 49]\nBoletines/Vicente López\nDecreto Nº2370/17\nDecreto Nº 2370/17\nPublicado en versión extractada\nVicente López, 08/06/2017\nLlamando a Licitación Privada N° 100, para Servicio de Consultoria- Proyecto: Optimización de la Gestión Hospitalaria para el Hospital Municipal Dr. B. Houssay.-\n\n[DOC 50]\nBoletines/Vicente López\nDecreto Nº2371/17\nDecreto Nº 2371/17\nVicente López, 08/06/2017\nCORRESPONDE A EXPEDIENTE N° 4119- 3293/2017\nVisto\nEl presente expediente mediante el cual se tramita la \"ADQUISICION DE POSTES PARA NOMENCLADORES DE CALLES\", y\nConsiderando\nQue a fs. 15 la Dirección General de Contaduria confeccionó la Solicitud de Gastos No 1-4203.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias;\nDECRETA\nARTICULO 1°.-\nLlámese a Licitación Privada No 101 para la \"ADQUISICION DE POSTES PARA NOMENCLADORES DE CALLES\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares obrante a fs. 3/11 y al Pliego de Bases y Condiciones Generales de fs. 18/25.\nARTICULO 2°.-\nEstablécese en la suma de Pesos un millón doscientos treinta y seis mil ($1.236.000,00) el Presupuesto Oficial para la presente Licitación.\nARTICULO 3°.-\nPor la Dirección de Compras y Licitaciones cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos un mil doscientos treinta y seis ($1.236,00).\nARTICULO 4°.-\nLa presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 27/06/17 a las 10:00 hs., en presencia de los interesados que concurran.\nARTICULO 5°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Compras y Licitaciones, Contaduría y Tesorería) y de Tránsito, Transporte Público y Seguridad Vial.\nARTICULO 6°.-\nDese al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Gonzalez\n\n[DOC 51]\nBoletines/Vicente López\nDecreto Nº2372/17\nDecreto Nº 2372/17\nPublicado en versión extractada\nVicente López, 08/06/2017\nDesestimando la única oferta válida presentada. Se realiza segundo llamado Licitación Privada N° 63, para Adquisición de Fusionadora y Herramientas de Medición de fibra óptica, con destino a la Secretaria de Modernización y Gobierno Digital.-\n\n[DOC 52]\nBoletines/Vicente López\nDecreto Nº2373/17\nDecreto Nº 2373/17\nVicente López, 08/06/2017\nCORRESPONDE A EXPEDIENTE N°4119- 2040/2017\nVisto\nlas ofertas presentadas en el segundo llamado a Licitación Privada N° 73 dispuesto por Decreto N° 1759/17 para la \"PROVISION DE BOLSAS PARA LA RECOLECCION DE RESIDUOS EN LA VIA PUBLICA\", y\nConsiderando\nLo aconsejado por la Comisión Permanente de Licitaciones para el Estudio de Propuestas a fs. 166.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LÓPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTÍCULO 1°:\nADJUDICASE a la firma CLOVER PLAST S.A. por un monto de Pesos novecientos diez mil ($910.000,00), la \"PROVISION DE BOLSAS PARA LA RECOLECCION DE RESIDUOS EN LA VIA PUBLICA\", en un todo de acuerdo ál Pliego de Bases y Condiciones Particulares, al Pliego de Bases y Condiciones Generales y a la planilla de preadjudicación obrante a fs. 166.\nARTÍCULO 2°\n: La suma de pesos novecientos diez mil ($910.000,00) se encuentra registrada en la Solicitud de Gastos N° 1-2635 obrante a fs. 15.\nARTÍCULO 3°:\nLa firma adjudicataria deberá presentar en la Dirección de Tesorería, en concepto de garantía de adjudicación, el 5% (cinco por ciento) del importe total de la misma, conforme lo dispuesto por el Artículo 18 del Pliego de Blils y Condiciones Particulares.\nARTÍCULO 4°:\nRefrenden el presente Decreto los Sres. Secretarios de Hacienda y Finanzas y de Planeamiento, Obras y Servicios Públicos.\nARTÍCULO 5°:\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Dirección Gral. de Contaduría, Dirección de Tesorería y Dirección de Compras y Licitaciones) y de  Planeamiento, Obras y Servicios Públicos.\nARTÍCULO 6°:\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Gonzalez- Botello\n\n[DOC 53]\nBoletines/Vicente López\nDecreto Nº2374/17\nDecreto Nº 2374/17\nPublicado en versión extractada\nVicente López, 08/06/2017\nAdjudicando a la firma Newton srl la Adquisición de Equipo Médico- Microscopio Quirúrgico, para el Hospital Municipal Dr. B. Houssay.-\n\n[DOC 54]\nBoletines/Vicente López\nDecreto Nº2377/17\nDecreto Nº 2377/17\nPublicado en versión extractada\nVicente López, 09/06/2017\nDelegando en el Secretario de Planeamiento, Obras y Servicios Públicos las facultades para suscribir documentación técnica y adminstrativa para cumplimiento de la Resolución N° 400 del Ministerio de Infraestuctura y Servicios Públicos de la Provincia de Buenos Aires.-\n\n[DOC 55]\nBoletines/Vicente López\nDecreto Nº2459/17\nDecreto Nº 2459/17\nVicente López, 09/06/2017\nCORRESPONDE A EXPEDIENTE N°4119- 3488/2017\nVisto\nel presente expediente por el cual tramita la \"ADQUISICION DE CARTELES PARA LA PUESTA EN VALOR DE TODOS LOS NOMENCLADORES DEL PARTIDO\", y\nConsiderando\nlas Solicitudes de Gastos Nros. 1-4355 y 1-4356 obrantes a fs. 17 y 19 respectivamente.\nEs por ello que el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°.-\nLLAMASE a Licitación Pública N° 61 a fin de efectuar la \"ADQUISICION DE CARTELES PARA LA PUESTA EN VALOR DE TODOS LOS NOMENCLADORES DEL PARTIDO\", en un todo de acuerdo al Pliego de Bases y Condiciones Particulares obrante a fs. 4/13 y al Pliego de Bases y Condiciones Generales de fs. 22/29.\nARTICULO 2°.-\nEstablécese en la suma de pesos diez millones setecientos setenta mil ($10.770.000,00) el presupuesto oficial de la presente licitación.\nARTICULO 3°.-\nPublíquense avisos por el término de dos (2) días en el Boletín Oficial de la Provincia de Buenos Aires y en el diario Sucesos y por un (1) día en el Diario LaNación.\nARTICULO 4°.-\nPor la Dirección de Compras y Licitaciones, cúrsense invitaciones a las firmas especializadas del ramo, haciéndoles entrega del respectivo Pliego de Bases y Condiciones, cuyo valor es de pesos diez mil setecientos setenta ($10.770,00).\nARTICULO 5°.-\nLa presentación y apertura de las propuestas, que deberán hacerse llegar en sobre cerrado, tendrá lugar en el Palacio Municipal el día 10 de julio de 2017 a las 10 horas, en presencia de los interesados que concurran.\nARTICULO 6°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Dirección General de Contaduría, Dirección de Tesorería y de Compras y Licitaciones) y de Tránsito, Transporte Público y Seguridad Vial.\nARTICULO 7°.-\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente, ARCHIVESE.-\nFdo: Macri- Gonzalez\n\n[DOC 56]\nBoletines/Vicente López\nDecreto Nº2460/17\nDecreto Nº 2460/17\nVicente López, 09/06/2017\nCORRESPONDE A EXPEDIENTE N° 4119- 836/2017\nVisto\nlas ofertas presentadas en el segundo llamado a Licitación Privada N° 45 dispuesto por Decreto N° 1743/17 para la contratación de la obra \"REMODELACION E INSTALACION DE ALUMBRADO PUBLICO EN EL PASEO Y PENINSULA DEL VIENTO\", y\nConsiderando\nLo aconsejado por la Comisión Permanente de licitaciones para el Estudio de Propuestas a fs. 504.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LÓPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°:\nADJUDICASE a la firma MANTELECTRIC ICISA por un monto de Pesos ochocientos sesenta mil doscientos setenta y cuatro ($860.274,00) la contratación de la obra \"REMODELACION E INSTALACION DE ALUMBRADO PUBLICO EN EL PASEO Y PENINSULA DEL VIENTO\", en un todo de acuerdo al Pliego de Especificaciones Legales Especiales, al Pliego de Especificaciones Técnicas Particulares y a la planilla de detalle de preadjudicación obrante a fs.504.\nARTÍCULO 2°:\nLa suma de pesos ochocientos sesenta mil doscientos setenta y cuatro ($860.274,00) se encuentra registrada en la Solicitud de Gastos N° 1-1367 obrante a fs. 26.\nARTÍCULO 3°:\nLa firma adjudicataria deberá presentar en la Dirección de Tesorería, en concepto de garantía de adjudicación, el 5% (cinco por ciento) del importe total de la misma y en concepto de anticipo financiero, póliza de caución por el 30% (treinta por ciento), conforme lo dispuesto por el Artículo 11.4 del Pliego de Elecificaciones Legales Especiales.\nARTÍCULO 4°:\nRefrenden el presente Decreto las Secretarías de Planeamiento, Obras y Servicios Públicos, de Gobierno y Asuntos Interjurisdiccionales y de Hacienda y Finanzas.\nARTÍCULO 5°:\nPor intermedio de la Secretaría de Planeamiento, Obras y Servicios Públicos procédase a suscribir el pertinente contrato de adjudicación, debiéndose posteriormente proseguir el trámite para la confección de la correspondiente Orden de Compra.\nARTÍCULO 6°:\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Dirección Gral. de Contaduría, Dirección de Compras y Licitaciones y Dirección de Tesorería), de Gobierno y Asuntos Interjurisdiccionales (Subsecretaria de Participación Ciudadana) y de Planeamiento, Obras y Servicios Públicos (Dirección General de Obras Municipales, quien notificará al interesado).\nARTÍCULO 7°:\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Botello- Vittorini- Gonzalez\n\n[DOC 57]\nBoletines/Vicente López\nDecreto Nº2461/17\nDecreto Nº 2461/17\nPublicado en versión extractada\nVicente López, 09/06/2017\nDeclarando Desierto llamado a Licitación Privada N° 178, contratación del Servicio de Viandas de la URI Dr. José Burman, y Déjase sin efecto la misma.-\n\n[DOC 58]\nBoletines/Vicente López\nDecreto Nº2462/17\nDecreto Nº 2462/17\nPublicado en versión extractada\nVicente López, 09/06/2017\nDeclara Desierto el llamado a Licitación Privada N° 32, Provisión, Instalación y Puesta en marcha de nuevo ascensor hidráulico en el Instituto Dorrego y Déjase sin efecto la misma.-\n\n[DOC 59]\nBoletines/Vicente López\nDecreto Nº2463/17\nDecreto Nº 2463/17\nVicente López, 09/06/2017\nCORRESPONDE A EXPEDIENTE N° 4119- 8240/2016\nVisto\nel presente Expediente mediante el cual se tramitara el segundo llamado a Licitación Pública N° 35 oportunamente dispuesto por Decreto N° 1625/17 para la contratación de la obra \"REPARACIONES VARIAS Y PINTURA EN EL JARDIN MATERNAL N° 2\", y\nConsiderando\nQUE conforme Acta de Apertura obrante a fs. 903/904 se presentaron dos oferentes que fueron intimados a presentar documentación faltante.\nQUE vencido el plazo intimado ninguno presentó la documentación adeudada.\nQUE en virtud de ello, la Secretaria de Planeamiento, Obras y Servicios Públicos a fs. 909 solicita dejar sin efecto la presente licitación.\nQUE en consecuencia, la Comisión de Estudios de Propuestas a fs. 910 aconseja declarar desierto el presente llamado y dejar sin efecto la Licitación.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTICULO 1°.-\nDECLARESE DESIERTO el llamado a Licitación Pública N° 35 para la contratación de la obra \"REPARACIONES VARIAS Y PINTURA EN EL JARDIN MATERNAL N° 2\" y DÉJASE SIN EFECTO la misma, por razones de mención exordial.-\nARTICULO 2°.-\nPor la Secretaría de Hacienda y Finanzas (Dirección General de Contaduría) procédase a anular la Solicitud de Gastos N° 1-832 obrante a fs. 57.-\nARTICULO 3°.-\nPor la Dirección General de Compras y Licitaciones notifíquese a los interesados, a quienes se les procederá a devolver las garantías de mantenimiento de oferta.-\nARTICULO 4°.-\nRefrenden el presente Decreto los Sres. Secretarios de Planeamiento, Obras y Servicios Públicos, de Educación y de Hacienda y Finanzas.-\nARTICULO 5°.-\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Direcciones de Compras y Licitaciones, Tesorería y Contaduria), de Educación y de Planeamiento, Obras y Servicios Públicos.-\nARTICULO 6°.-\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente ARCHÍVESE.-\nFdo: Macri- Botello- Grillo- Gonzalez\n\n[DOC 60]\nBoletines/Vicente López\nDecreto Nº2466/17\nDecreto Nº 2466/17\nVicente López, 13/06/2017\nCORRESPONDE A EXPEDIENTE N° 4119- 265/2017\nVisto\nlas ofertas presentadas en el segundo llamado a Licitación Privada N° 37 dispuesto por Decreto N° 1572/17 para la contratación de la obra \"EJECUCION DEL PISO DEL PLAYON DE PATIN EN EL CAMPO N° 1 SITO EN LA CALLE DORREGO 2443 OLIVOS\", y\nConsiderando\nLo aconsejado por la Comisión Permanente de licitaciones para el Estudio de Propuestas a fs. 451.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LÓPEZ, en uso de las atribuciones que le son propias:\nDECRETA\nARTÍCULO 1°:\nADJUDICASE al Sr. BENEDETTO HECTOR ADRIAN por un monto de Pesos un millón doscientos cincuenta y cinco mil ($1.255.000,00), la contratación de la obra \"EJECUCION DEL PISO DEL PLAYON DE PATIN EN EL CAMPO No 1 SITO EN LA CALLE DORREGO 2443 OLIVOS\", en un todo de acuerdo al Pliego de Cláusulas Legales Especiales, al Pliego de Especificaciones Técnicas Particulares y a la planilla de detalle de preadjudicación obrante a fs. 451.\nARTÍCULO 2°:\nLa suma de pesos un millón doscientos cincuenta y cinco mil ($1.255.000,00), se encuentra registrada en las Solicitudes de Gastos Nro. 1-1048 y 1-4389 obrantes a fs. 42 y 448 respectivamente.\nARTÍCULO 3°:\nLa firma adjudicataria deberá presentar en la Dirección de Tesorería, en concepto de garantía de adjudicación, el 5% (cinco por ciento) del importe total de la misma y en concepto de anticipo financiero, póliza de caución por el 30% (treinta por ciento), conforme lo dispuesto por el Artículo 11.4 del Pliego de Clausulas Legales Especiales.\nARTÍCULO 4°:\nRefrenden el presente Decreto las Secretarías de Planeamiento, Obras y Servicios Públicos, de Deportes y de Hacienda y Finanzas.\nARTÍCULO 5°:\nPor intermedio de la Secretaría de Planeamiento, Obras y Servicios Públicos procédase a suscribir el pertinente contrato de adjudicación, debiéndose posteriormente proseguir el trámite para la confección de la correspondiente Orden de Compra.\nARTÍCULO 6°:\nTomen conocimiento las Secretarías de Hacienda y Finanzas (Dirección Gral. de Contaduría, Dirección de Compras y Licitaciones y Dirección de Tesorería), de Deportes y de Planeamiento, Obras y Servicios Públicos (Dirección General de Obras Municipales, quien notificará al interesado).\nARTÍCULO 7°:\nDése al Registro Municipal de Decretos, cúmplase, hágase saber y oportunamente archívese.\nFdo: Macri- Botello- Turnes- Gonzalez\n\n[DOC 61]\nBoletines/Vicente López\nDecreto Nº2480/17\nDecreto Nº 2480/17\nVicente López, 13/06/2017\nVisto\nque mediante Decreto N° 338/78 y sus modificatorios, se delega la facultad de autenticar y legalizar todos los documentos, sean éstos originales, copias de cualquier índole, certificados o testimonios expedidos por la Comuna, en los funcionarios que allí se establecen; y\nConsiderando\nQue es necesaria la incorporación al mencionado instrumento legal a las agentes Silvina R. BORLA, Legajo Personal N° 10.952 y Graciela Mónica JACOBO, Legajo Personal N° 10.246, dependientes de la Secretaría de Gobierno y Asuntos Interjurisdiccionales, que fueran designadas como Jefa de Departamento Gestión Interna y Bienes Patrimoniales y Jefa de Departamento Administrativo y Reclamos Generales, por conducto de los Decretos Nros. 1760/06 y 2001/08, respectivamente, para optimizar las funciones de su injerencia.\nPor ello, en uso de sus atribuciones, el INTENDENTE MUNICIPAL DE VICENTE LOPEZ:\nDECRETA\nARTICULO 1°.-\nAMPLIANSE los alcances del Decreto N° 338/78 y sus modificatorios, donde se delegara en distintos funcionarios la facultad de autenticar y legalizar todos los documentos expedidos por la Comuna, inpluyendo en el mismo a las agentes Silvina R. BORLA, Legajo Personal N° 10.95, Jefa de Departamento Gestión Interna y Bienes Patrimoniales y a Graciela Mónipa JACOBO, Legajo Personal N° 10.246, Jefa de Departamento Administrativo y Reclamos Generales, dependientes de la Secretaría de Gobierno y Asuntos Interjurisdiccionales.-\nARTICULO 2°.-\nCUMPLANSE, a través de la Dirección General Administrativa y de Legislación, dependiente de la Secretaría de 'Gobierno y Asuntos Interjurisdiccionales, los recaudos pertinentes en lo referente al registro de firmas de las funcionarias autorizadas a extender certificados y demás documentos, conforme al artículo precedente, ante el Ministerio del Interior, para validar los mismos dentro del País.-\nARTICULO 3°.-\nNOTIFIQUESE formalmente a las agentes designadas por el presente Decreto.-\nARTICULO 4°.-\nTOME conocimiento la Dirección General Administrativa y de Legislación.-\nARTICULO 5°.-\nDESE al Registro Municipal de Decretos, hágase saber, cúmplase y oportunamente ARCHIVESE.-\nFdo: Macri- Vittorini\n\n[DOC 62]\nBoletines/Vicente López\nDecreto Nº2482/17\nDecreto Nº 2482/17\nPublicado en versión extractada\nVicente López, 14/06/2017\nDeclara de Interés Municipal el desarrollo de actividades sociales, culturales y deportivas del Florida Tenis Club, y la conservación de la Sede en su totalidad. Haciendo énfasis a que las tierras de jurisdicción Nacional, no se destinen a otro uso que el actual.-\n\n[DOC 63]\nBoletines/Vicente López\nDecreto Nº2485/17\nDecreto Nº 2485/17\nVicente López, 14/06/2017\nCORRESPONDE A EXPEDIENTE N0 4119-7797/2016.-\nVisto\nQue a través de los informes agregados a fs. 856/857 la Dirección General de Contaduría da cuenta- de las distintas solicitudes de apertura de fondos rotatorios, como así también de la ampliación de los montos respecto de otros ya asignados; y,\nConsiderando\nQue a través del Decreto No 5760/2016 (ver fs. 30/38) se habilitaron los Fondos Rotatorios para el Ejercicio 2017.\nQue al efecto rigen las previsiones del artículo 192° de la Ley Orgánica de las Municipalidades, los Artículos 24° y 30° del Reglamento de Contabilidad y Disposiciones de Administración de la Provincia de Buenos Aires y los Artículos 87° y 88° del Decreto N0 2980/2000 Reforma Administrativa y Financiera en el Ámbito Municipal (R.A.F.A.M.).\nQue conforme se desprende de lo informado a fs 855, resulta menester ampliar los montos oportunamente asignados conforme al siguiente detalle:\nDirección de Mantenimiento y Servicios Públicos: ampliación en Pesos Cinco Mil ($ 5.000,00.-).\nQue, en igual sentido, se ha requerido la apertura de nuevos fondos para las siguientes dependencias:\n- Dirección General de Tránsito, Transporté y Seguridad Vial: se requiere a fs. 849 la supresión de la Caja Chica de la Dirección de Registros y Licencias, y la apertura en su lugar de Fondos Rotatorios asignados a la mencionada Dirección General por un total de Pesos Doce Mil ($ 12.000,00.-).\n- Subdirección Rendiciones de Cuentas: se requiere a fs. 852 la apertura de Fondos Rotatorios por un total de Pesos Seis Mil ($ 6.000,00.-).\nQue en todos los casos, se ha estimado procedente acceder a lo requerido en virtud de la necesidad de solventar los gastos mínimos y urgentes que resultan funcionales para las dependencias solicitantes, facilitando el cumplimiento de sus objetivos y agilizando su capacidad de gestión.\nQue los Fondos Rotatorios habilitados a través del presente Decreto para el Ejercicio 2017 se afectarán exclusivamente a gastos que revistan el carácter de menores, urgentes e imprevisibles, dejando constancia que la reposición de la caja se efectuará como máximo una vez por mes.\nQue, en igual sentido, procede informar de las disposiciones del presente Decreto a la Subdirección Seguros, con el fin de instar la correspondiente cobertura de Seguro de Fidelidad de Empleados.\nPor ello, el INTENDENTE MUNICIPAL DE VICENTE LÓPEZ, en uso de las atribuciones que le son propias,\nDECRETA\nARTÍCULO 1°.-\nLos montos correspondientes a los Fondos Rotatorios sólo serán utilizados para gastos menores, urgentes e imprevistos que por razones debidamente justificadas no se trate de servicios factibles de ser efectuados por el Personal Municipal. En ningún caso el importe de los gastos efectuados podrá superar el límite dispuesto para cada comprobante por dependencia, según se establece en el presente Decreto. Los gastos que no tengan las características de menores, urgentes e imprevistos se tramitarán por el procedimiento establecido en los Artículos 151° a 156° del Decreto/Ley N° 6769/1958 - Ley Orgánica de las Municipalidades - , y en el Artículo 98° de las Disposiciones de Administración de los Recursos Financieros y Reales del Decreto N°  2980/2000.-\nARTÍCULO 2°.-\nASIGNANSE los montos a percibir mediante el sistema de Fondos Rotatorios por el Ejercicio 2017, ampliándose asimismo los montos habilitados oportunamente, conforme el detalle que obra a continuación. Serán responsables del manejo de dichos fondos los funcionarios que eventualmente queden a su cargo por ausencia de su titular, previo dictado del correspondiente acto administrativo que disponga su carácter de reemplazante del titular y se le otorgue la correspondiente cobertura del Seguro de Fidelidad de Empleados. Amplíase el Anexo del Decreto N° 5760/2016. Los montos de dichos fondos se imputan a la Partida 24.000:\nDEPENDENCIA\nSECRETARIA\nJURISDICCIÓN\nIMPORTE HABILITADO\nAMPLIACIÓN\nNUEVA HABILITACIÓN\nDirección de Mantenimiento y Servicios Públicos\nPLANEAMIENTO\n1110122000\n11.000,00.-\n5.000,00.-\nDirección General de Tránsito, Transporte y Seguidad Vial\nTRANSITO\n1110132000 Progr.17\n12.000,00.-\nSubdirección Rendiciones de Cuentas/Dirección\nHACIENDA Y FINANZAS\n1110133000 Progr.16\n6.000,00.-\n5.000,00.-\n18.000,00.-\nTOTAL\n$ 23.000,00.-\nARTÍCULO 3°.-\nLos montos indicados en el Artículo 2° revisten el carácter de cupo máximo mensual que los funcionarios que resulten titulares de los Fondos Rotatorios se encuentran autorizados a gastar por este Sistema. Como consecuencia, el titular de cada Fondo Rotatorio tendrá una (1) apertura, once (11) reposiciones y una (1) rendición final, como máximo anual.-\nARTÍCULO 4°.-\nEstablécese en $ 1.500,00.- (Pesos Un Mil Quinientos) como máximo por comprobante para atender gastos por Fondos Rotatorios. Los gastos de mayor valor deberán efectuarse instándose el procedimiento de Orden de Compra.-\nARTÍCULO 5°.-\nLas erogaciones por servicios de emergencias deberán contar con la autorización previa de la Secretaría del área correspondiente quien, en casos debidamente fundados, aprobará lo actuado. En tales casos deberán tomarse a futuro los debidos recaudos de forma tal que tales gastos no se repitan por falta de previsión, bajo apercibimiento de imputarse en tal instancia la responsabilidad administrativa que corresponda.-\nARTÍCULO 6°.-\nLos titulares de las dependencias indicadas en el Artículo 2° deberán, periódicamente y a medida que las necesidades lo requieran, rendir cuentas de los importes gastados ante la Dirección General de Contaduría, solicitando la imputación que corresponda conforme la definición de partidas creadas para Caja Chica en el Presupuesto vigente. Dicha rendición deberá presentarse previa conformidad del Secretario del área y/o del funcionario designado a cargo del Fondo Rotatorio, no pudiendo representar menos del 80% (ochenta por ciento) del monto total asignado.-\nARTÍCULO 7°.-\nAl efectuarse las rendiciones ante la Dirección General de Contaduría, se deberán aportar sin excepción los comprobantes justificativos de los pagos efectuados, los cuales se ajustarán a las previsiones de las normas fiscales vigentes y el Procedimiento de uso y rendición de los fondos. No obstante lo expuesto, la documentación deberá cumplir los siguientes requisitos:\na) Se confeccionarán siguiendo las normativas de la Administración Federal de Ingresos Públicos vigentes al momento de su emisión.\nb) Se extenderán a nombre de la Municipalidad de Vicente López CUIT 30-99900605-8 y condición de I.V.A. \"EXENTO\".\nc) Indicarán lugar, fecha, clase, concepto, cantidad precio unitario y precio total del artículo a adquirir o la especificación del gasto efectuado, evitar consignar descripciones genéricas como artículos de almacén, artículos de librería, etcétera, debiendo en cambio especificar claramente cuáles son los productos adquiridos. Se expresarán sin enmiendas, raspaduras o errores aritméticos. En el caso de que la raspadura o enmienda se deba a un error involuntario, el proveedor salvará el mismo con el visto bueno del responsable del Fondo Rotatorio. Cada comprobante adjunto a la rendición deberá ser conformado por el responsable del Fondo Rotatorio.\nd) Los comprobantes emitidos por Controladores Fiscales, Tickets, autorizados por la AFIP son válidos. En el ticket deberá constar razón social, dirección, código postal, localidad, número de CUIT del proveedor, número de Ingresos Brutos del proveedor y al pie la leyenda: \"CF AFIP - CONTROLADOR FISCAL\". En caso que de los mismos no surja la naturaleza del gasto realizado el Secretario y/o funcionario aclararán el destino de los mismos.\ne) En ningún caso podrán ser presentadas Facturas tipo \"A\" o con I.V.A. discriminado.\nf) En las facturas tipo \"B\" y tipo \"C\" deberá controlarse que el C.A.I. no esté vencido y deberán contener razón social, dirección, código postal, localidad, número de C.U.I.T., número de Ingresos Brutos, fecha de inicio de actividades, I.V.A. responsable inscripto.\ng) En las facturas tipo \"C\" deberá contener el número de CAI o de lo contrario presentar constancia de información de numeración a la AFIP , a la razón social dirección, código postal, localidad, número de C.U.I.T., número de Ingresos Brutos, fecha de inicio de actividades, responsable de Monotributo (requerimientos para el proveedor) y en función de los datos del comprador, deberá estar tildada la opción de responsable exento. Asimismo, en la factura deberá constar el nombre de Municipalidad de Vicente López (CUIT No 30-99900605-8) y su condición de I.V.A. \"EXENTO\". Para el caso de los Monotributistas, las facturas deberán estar emitidas conforme las normas de la AFIP, debiendo tener impreso el C.A.I., las anteriores no serán válidas conforme nuevo régimen de facturación Monotributista 2015 o las modificaciones impositivas que operen durante el 2016.\nh) Todo gasto deberá ser en efectivo, por lo tanto sólo se aceptarán comprobantes en que su leyenda diga \"AL CONTADO\" o \"EFECTIVO\". No se aceptarán pagos efectuados con tarjeta de Crédito ni de Débito.\ni) Aquellos comprobantes en los que su leyenda diga \"CUENTA CORRIENTE\" no serán aceptados sin adjuntar un Recibo reconociendo el pago.\nj) No serán aceptados Recibos que refieran a pago de facturas que no vengan acompañados de dichas facturas.\nARTÍCULO 8°.-\nLa Dirección General de Contaduría deberá informar a la Secretaría de la cual depende el área en los casos que:\na) No se cumplimente el envío de la rendición de cuentas en los plazos estipulados.\nb) Se detecten anomías y ante el reclamo correspondiente no se regularicen.\nARTÍCULO 9°.-\nFACÚLTASE a la Secretaría de Hacienda y Finanzas a emitir circulares internas informando las características y requisitos que deberán reunir los comprobantes aportados en cumplimiento de la normativa legal vigente.-\nARTÍCULO 10°.-\nDurante el mes de diciembre de 2017 y hasta el día 20 como máximo, los funcionarios que resulten titulares del Fondo Rotatorio deberán enviar a la Dirección General de Contaduría la rendición pendiente de los gastos efectuados hasta ese momento. La Dirección General de Contaduría en concurrencia con la Dirección General de Tesorería procederá a reintegrar a la Partida de origen, por depósito en el Banco de la Provincia de Buenos Aires el importe resultante.-\nARTÍCULO 11°.-\nLos responsables de los Fondos Rotatorios deberán prestar fianza de acuerdo con lo dispuesto en el Artículo 218° y ss. de la Ley Orgánica de las Municipalidades y en el Artículo 82° y ss. de las Disposiciones de Administración de los Recursos Financieros y Reales del Decreto N° 2980/2000.-\nARTÍCUL0 12°.-\nLa Dirección General de Contaduría informará a la Secretaría de Recursos Humanos el nombre y número de legajo del funcionario que es titular de un fondo rotatorio, como también de los cambios de titularidad. Cada Secretario deberá informar a la Dirección de Recursos Humanos en el caso de baja o renuncia de los funcionarios responsables de Fondos Rotatorios y la Secretaría de Recursos Humanos por intermedio de la Dirección de Haberes y Contralor de Asistencia tomará los recaudos cerciorándose de que el Fondo Rotatorio correspondiente a dicha baja ha sido debidamente rendido, o solicitar a la Dirección de Haberes y Contralor de Asistencia la medida precautoria de retener de la liquidación final de haberes el importe de la asignación del Fondo Rotatorio hasta tanto se verifique que se haya dado cumplimiento a lo normado en el presente Decreto y en concordancia con lo expresado en el Artículo 13°.\nARTÍCULO 13°.-\nLa Secretaría de Recursos Humanos deberá dejar constancia en el legajo del funcionario designado a cargo del Fondo Rotatorio de tal designación. En caso de producirse su desafectación, ya sea del área donde presta servicios o del Municipio, informará inmediatamente del hecho a la Dirección General de Contaduría. En caso de ser desvinculado el funcionario del Municipio, no se le abonará importe alguno en concepto de liquidación final en tanto la Dirección General de Contaduría no corrobore que los montos asignados al Fondo Rotatorio han sido debidamente rendidos. Por la Subdirección Seguros deberá constituirse el seguro de fidelidad sobre los fondos que administre cada funcionario poseedor de una caja chica.\nARTÍCULO 14°.-\nPor nota de estilo, remítase nota del presente Decreto para conocimiento del Honorable Tribunal de Cuentas de la Provincia de Buenos Aires.-\nARTÍCULO 15°.-\nREFRENDE el presente Decreto el Sr. Secretario de Hacienda y Finanzas.-\nARTÍCULO 16°.-\nTomen conocimiento la Secretaría de Hacienda y Finanzas (Direcciones Generales de Contaduría, de Tesorería y de Compras y Licitaciones, las Direcciones de Rendiciones de Cuentas y Patrimonio y la Subdirección Seguros - que instará la constitución del correspondiente Seguro de Fidelidad -), la Secretaría de Recursos Humanos (Dirección de Haberes y Contralor de Asistencia), Secretaría de Planeamiento, Obras y Servicios Públicos (Dirección de Mantenimiento y Servicios Públicos), y Secretaría de Tránsito, Transporte Público y Seguridad Vial (Dirección General de Tránsito, Transporte y Seguridad Vial).-\nARTÍCULO 17°.-\nDése al Registro Municipal de Decretos. Cúmplase, hágase saber y oportunamente, ARCHÍVESE.-\nFdo: Macri- Gonzalez\n"
}