{
  "number": "750º",
  "date": "17/02/2023",
  "description": "750º de Vicente López",
  "link": "/bulletins/8233",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Vicente López\nDecreto Nº38/23\nDecreto Nº 38/23\nPublicado en versión extractada\nVicente López, 09/01/2023\nAPROBACIÓN de la redeterminación de precios correspondiente al Servicio de Recolección de Residuos, Barrido Público y Servicios Complementarios en el Partido de Vicente López, adjudicado oportunamente a la firma TRANSPORTES OLIVOS S.A.C.I. y F., conforme a la variación promedio del cinco con cincuenta y dos por ciento (5.52%) operada en los costos de los insumos del contrato a julio de 2022 inclusive, tomando como base los valores establecidos en la última redeterminación aprobada (mayo de 2022).\n\n[DOC 2]\nBoletines/Vicente López\nDecreto Nº39/23\nDecreto Nº 39/23\nVicente López, 09/01/2023\nReferencia:\nEXPTE - EEMVL-5075-2022\nVisto\nLas ofertas presentadas en el llamado a Licitación Pública Nº 98 dispuesto por Decreto Nº 6000/22 por la “AMPLIACION DE CAPACIDAD DE COMPUTO EN CLUSTER PARA EL PALACIO MUNICIPAL”, y\nConsiderando\nQue conforme surge del acta de apertura de ofertas de fs. 340 se han presentado dos oferentes.\nQue a fs. 385/390 surge el análisis comparativo de ofertas, efectuado por la Dirección General de Compras y Licitaciones.\nQue habiendo evaluado las ofertas, a fs. 392/393 la Comisión Ad Hoc de Preadjudicación, creada conforme lo establecido en el Art. 25 del Pliego de Bases y Condiciones Particulares, aconseja por unanimidad adjudicar a las firmas Dot 4 S.A. y Palk S.R.L. por un total de $ 36.955.795,63 (U$D 204.741,25).\nEs por ello que LA INTENDENTA MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º.-\nADJUDICAR a las firmas que a continuación se detallan y por los montos que en cada caso se indican, la “AMPLIACION DE CAPACIDAD DE COMPUTO EN CLUSTER PARA EL PALACIO MUNICIPAL”, en un todo de acuerdo al Pliego de Bases y Condiciones Particulares, al Pliego de Bases y Condiciones Generales y al Dictamen de la Comisión Ad Hoc de Preadjudicación de fs. 392/393.\nDOT 4 SA\n$24,654,856.00 (U$D 136.592,00)\nPALK SRL\n$12,300,939.63 (U$D 68.149,25)\nTOTAL\n$36,955,795.63\nEl monto total expresado en pesos de treinta y seis millones novecientos cincuenta y cinco mil setecientos noventa y cinco con sesenta y tres centavos ($36.955.795,63), surge de la conversión de Dólares doscientos cuatro mil setecientos cuarenta y uno con veinticinco centavos (U$D 204.741,25) a la cotización de $ 180,50 por dólar, que serán oportunamente convertidos al valor dólar oficial al momento de la emisión del pago.\nArtículo 2º.\n- La suma de Pesos treinta y seis millones novecientos cincuenta y cinco mil setecientos noventa y cinco con sesenta y tres centavos ($36.955.795,63), se encuentra registrada en las Solicitudes de Gastos Nros. 1-10587 y 1- 12505 obrantes a fs. 62 y 399 respectivamente.\nArtículo 3º.-\nLas firmas adjudicatarias deberán presentar en concepto de cumplimiento de contrato, póliza de caución por el 5% (cinco por ciento) del importe total de la misma, conforme lo dispuesto por el Artículo 18 del Pliego de Bases y Condiciones Particulares.\nArtículo 4º\n.- Refrendar el presente Decreto el Señor Secretario de Hacienda y Finanzas y el Sr. Jefe de Gabinete.\nArtículo 5º\n.- Tomar conocimiento las Secretarías de Hacienda y Finanzas (Direcciones Generales de Contaduría, Compras y Licitaciones y Tesorería) y Jefatura de Gabinete (Subsecretaría de Modernización).\nArtículo 6º\n.- Dar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente archivar\nFdo: Martinez-Alvarez-Baistrocchi\n\n[DOC 3]\nBoletines/Vicente López\nDecreto Nº225/23\nDecreto Nº 225/23\nPublicado en versión extractada\nVicente López, 17/01/2023\nCONCEDE un subsidio por la suma de $3.145.492.- (pesos tres millones ciento cuarenta y cinco mil cuatrocientos noventa y dos)  al OBISPADO DE SAN ISIDRO, conforme lo estipulado en el Convenio (RUC 336/2022) homologado por Ordenanza 37.883/2022 y antecedentes detallados en el exordio, con cargo de oportuna Rendición de Cuentas conforme lo establecido en la Ley Orgánica de las Municipalidades y en el Reglamento de Contabilidad, debiendo presentar constancias que acrediten su inversión en el destino para el cual fue otorgado en la Dirección de Rendiciones de Cuentas.\n\n[DOC 4]\nBoletines/Vicente López\nDecreto Nº226/23\nDecreto Nº 226/23\nVicente López, 17/01/2023\nReferencia:\nEXPTE - EEMVL-5916-2022\nVisto\nel Decreto N°6999 de fecha 29 de diciembre de 2022 mediante el cual se estableció para el Ejercicio 2023 el “Calendario de Vencimiento de pago y/o presentación de Declaraciones Juradas para los diferentes Tributos”, y;\nConsiderando\nQue por error involuntario ciertas fechas fueron consignadas erróneamente y otras por razones operativas deberán ser rectificadas.\nQue con el fin de procurar la correcta aplicación de dicho Calendario, corresponde por medio de este acto rectificar el artículo 1° del Decreto N°6999/2022.\nEs por ello que LA INTENDENTA MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º.-\nRECTIFICAR el artículo 1° del Decreto N°6999/2022, en mérito de las razones expuestas en el exordio, el cual quedara redactado de la siguiente manera:\nESTABLECER para el Ejercicio 2023 el Calendario de Vencimientos de pagos y/o presentación de Declaraciones Juradas para los tributos que a continuación se detallan:\nTRIBUTO POR ALUMBRADO, LIMPIEZA, CONSERVACION DE LA VÍA PÚBLICA Y SERVICIOS VARIOS Y TRIBUTO DE CONTRIBUCIÓN A LA PROTECCION CIUDADANA:\nANTICIPO\n1º VENCIMIENTO\n2º VENCIMIENTO\n1º\n24/01/2023\n31/01/2023\n2º\n16/02/2023\n23/02/2023\n3º\n16/03/2023\n23/03/2023\n4º\n13/04/2023\n20/04/2023\n5º\n11/05/2023\n18/05/2023\n6º\n14/06/2023\n21/06/2023\n7º\n13/07/2023\n20/07/2023\n8º\n11/08/2023\n18/08/2023\n9º\n14/09/2023\n21/09/2023\n10º\n12/10/2023\n19/10/2023\n11º\n14/11/2023\n21/11/2023\n12º\n14/12/2023\n21/12/2023\nTASA DE MANTENIMIENTO VIAL MUNICIPAL\n:\nPresentación Declaración Jurada\nVencimiento pago\nENERO\n08/02/2023\n09/02/2023\nFEBRERO\n08/03/2023\n09/03/2023\nMARZO\n10/04/2023\n11/04/2023\nABRIL\n08/05/2023\n09/05/2023\nMAYO\n07/06/2023\n08/06/2023\nJUNIO\n06/07/2023\n07/07/2023\nJULIO\n08/08/2023\n09/08/2023\nAGOSTO\n07/09/2023\n08/09/2023\nSEPTIEMBRE\n09/10/2023\n10/10/2023\nOCTUBRE\n09/11/2023\n10/11/2023\nNOVIEMBRE\n06/12/2023\n07/12/2023\nDICIEMBRE\n08/01/2024\n09/01/2024\nTRIBUTO POR INSPECCION DE SEGURIDAD E HIGIENE Y TRIBUTO POR SERVICIOS ESPECIALES DE LIMPIEZA E HIGIENE- HECHO IMPONIBLE HABITUAL:\nINGRESOS BRUTOS DEVENGADOS EN EL MES DE\nVENCIMIENTO MENSUAL\nENERO 2023\n23/02/2023\nFEBRERO 2023\n20/03/2023\nMARZO 2023\n20/04/2023\nABRIL 2023\n19/05/2023\nMAYO 2023\n21/06/2023\nJUNIO 2023\n20/07/2023\nJULIO 2023\n18/08/2023\nAGOSTO 2023\n20/09/2023\nSEPTIEMBRE 2023\n20/10/2023\nOCTUBRE 2023\n17/11/2023\nNOVIEMBRE 2023\n20/12/2023\nDICIEMBRE 2023\n19/01/2024\nPresentación Declaración Jurada Anual\n31/01/2023\nREGIMEN SIMPLIFICADO:\nANTICIPOS\nVENCIMIENTO MENSUAL\n1º\n23/02/2023\n2º\n20/03/2023\n3º\n20/04/2023\n4º\n19/05/2023\n5º\n21/06/2023\n6º\n20/07/2023\n7º\n18/08/2023\n8º\n20/09/2023\n9º\n20/10/2023\n10º\n17/11/2023\n11º\n20/12/2023\n12º\n19/01/2024\nPresentación declaración jurada anual\n31/01/2023\nTRIBUTOS Y DERECHOS POR SERVICIOS VARIOS:\nAnexo XVI: Capítulo XVII - Art.63°\nPresentación Declaración Jurada Anual y Pago\n31/01/2023\nCANON POR PUBLICIDAD Y PROPAGANDA:\nCapítulo Sexto Ordenanza Fiscal vigente. Art. 172º\nPresentación de la Declaración Jurada y Pago\n23/06/2023\nVencimiento Trimestral Decreto Nº 1473/13\nTRIMESTRE\nPRESENTACION DECLARACION JURADA Y PAGOS\n1º\n20/04/2023\n2º\n20/07/2023\n3º\n19/10/2023\n4º\n28/12/2023\nO se podrá dividir el pago total del tributo de cada vencimiento trimestral en tres parciales:\nTRIMESTRE\n1º PARCIAL\n2º PARCIAL\n3º PARCIAL\n1º\n20/04/2023\n22/05/2023\n21/06/2023\n2º\n20/07/2023\n22/08/2023\n22/09/2023\n3º\n19/10/2023\n21/11/2023\n20/12/2023\n4º\n28/12/2023\n29/01/2024\n28/02/2024\nCANON POR OCUPACION O USO DE ESPACIOS PUBLICOS:\nOrdenanza Fiscal Art. 227º\nPresentación de la Declaración Jurada y Pago: 23/06/2023\nVencimiento Trimestral\nTRIMESTRE\nPRESENTACION DECLARACION JURADA Y PAGOS\n1º\n20/04/2023\n2º\n20/07/2023\n3º\n19/10/2023\n4º\n28/12/2023\nTRIBUTO DE VERIFICACION POR EL EMPLAZAMIENTO DE ESTRUCTURAS Y/O SOPORTE DE ANTENAS Y SUS EQUIPOS COMPLEMENTARIOS:\nOrdenanza Fiscal Art. 211º\nTRIMESTRE\nPRESENTACION DECLARACION JURADA Y PAGOS\n1º\n20/04/2023\n2º\n20/07/2023\n3º\n19/10/2023\n4º\n28/12/2023\nPATENTES DE RODADOS:\nOrdenanza Fiscal Art. 239º y 241º\nMOTO VEHICULOS:\nPERIODO\nVENCIMIENTO PAGO 1º\nVENCIMIENTO PAGO 2º\n1º cuota y anual\n06/07/2023\n13/07/2023\nCuota 2º\n06/12/2023\n13/12/2023\nAUTOMOTORES MUNICIPALIZADOS:\nPERIODO\nVENCIMIENTO PAGO 1º\nVENCIMIENTO PAGO 2º\n1º cuota y anual\n06/07/2023\n13/07/2023\n2º cuota y saldo\n06/09/2023\n13/09/2023\n3º cuota\n06/12/2023\n13/12/2023\nREGIMEN DE INFORMACION PARA EMPRESAS LICENCIATARIAS Y/O PRESTADORES DE SERVICIOS PUBLICOS Y/O PRIVADOS:\nCUATRIMESTRE\nVENCIMIENTO\n1º\n24/05/2023\n2º\n22/09/2023\n3º\n24/01/2024\nDERECHOS DE CEMENTERIO:\nOrdenanza Fiscal Art. 252º\nPago Anual\n29/06/2023\nPago Anual de Cuidador\n29/06/2023\nArtículo 2º.-\nEl presente Decreto será refrendado por el Sr. Secretario de Ingresos Públicos.\nArtículo 3º.\n- Tomen conocimiento la Secretaría de Ingresos Públicos –quien dará a conocer el presente a sus dependencias, y las restantes Secretarías y Subsecretarías del Departamento Ejecutivo.\nArtículo 4º.\n- Dar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente, archivar.\nFdo: Martinez-Politi\n\n[DOC 5]\nBoletines/Vicente López\nDecreto Nº228/23\nDecreto Nº 228/23\nPublicado en versión extractada\nVicente López, 17/01/2023\nJUSTIFICA y CONVALIDA el gasto efectuado por el Servicio de alquiler de equipos fotocopiadores y del servicio de copiado brindado por la firma DIGITAL COPIERS S.R.L. durante los meses de noviembre y diciembre del año 2022, por los motivos de mención exordial.\n\n[DOC 6]\nBoletines/Vicente López\nDecreto Nº229/23\nDecreto Nº 229/23\nVicente López, 17/01/2023\nReferencia:\nEXPTE - 4119-002613/2022\nVisto\nEl presente Expediente mediante el cual se tramita el llamado a Licitación Pública N° 68, oportunamente dispuesto por Decreto N° 3706/22, para la contratación de la obra “NUEVA DELEGACION MUNRO”, y\nConsiderando\nQue conforme Acta de Apertura de ofertas obrante a fs. 1257 se han presentado dos ofertas válidas.\nQue debido a que las ofertas superan el Presupuesto Oficial a fs. 1273, la Secretaria de Planeamiento y Obras Públicas solicitan una mejora de oferta.\nQue conforme Acta de Apertura de la mejora de Oferta de fs. 1296, ninguno de los 2 oferentes presentan una mejora.\nQue por ello, la Secretaria de Gobierno y Legal y Técnica a fs. 1312 solicita dejar sin efecto el presente llamado.\nQue en consecuencia, la Comisión de Estudios de Propuestas a fs. 1313 aconseja desestimar las ofertas presentadas y dejar sin efecto la Licitación.\nEs por ello que LA INTENDENTA MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º.-\nDESESTIMAR las ofertas presentadas en el llamado a Licitación Pública N° 68 para la contratación de la obra “NUEVA DELEGACION MUNRO” y DEJAR SIN EFECTO la misma, por razones de mención exordial.\nArtículo 2º.-\nPor la Secretaria de Hacienda y Finanzas (Dirección General de Compras y Licitaciones) notificar a los interesados, a quienes se les procederá a reintegrar la garantía de mantenimiento de oferta.\nArtículo 3º.-\nPor la Secretaría de Hacienda y Finanzas (Dirección General de Contaduría), proceder a anular la Solicitud de Gastos N° 1-6167 obrante a fs. 77.\nArtículo 4º.-\nRefrendar el presente Decreto los Sres. Secretarios de Planeamiento y Obras Públicas, de Gobierno y Lega y Técnica y de Hacienda y Finanzas.\nArtículo 5º.-\nTomar conocimiento las Secretarías de Hacienda y Finanzas (Direcciones Generales de Compras y Licitaciones, Tesorería y Contaduría), de Gobierno y Legal y Técnica y de Planeamiento y Obras Públicas.\nArtículo 6º.-\nDar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente ARCHIVAR.\nFdo: Martinez-Alvarez-Botello-Vittorini\n\n[DOC 7]\nBoletines/Vicente López\nDecreto Nº230/23\nDecreto Nº 230/23\nVicente López, 17/01/2023\nReferencia:\nEXPTE - EEMVL-4725-2022\nVisto\nLa necesidad de ADQUIRIR LENTES DE ALTA DEFINICION E ILUMINADORES PARA CAMARAS DE SEGURIDAD, LICENCIAS LPR PARA TRANSFORMACION TECNOLOGICA DE PROYECTO LPR LECTURA DE PATENTES (ETAPAS II Y III) DE LA SECRETARIA DE SEGURIDAD, y\nConsiderando\nQue atendiendo la incidencia de la situación económica actual en las previsiones presupuestarias dispuestas para la ejecución de proyectos de inversión previstos para este ejercicio y dada la continua variación y fluctuación de la moneda local frente a la extranjera (dólar estadounidense), resulta esencial acelerar el proceso de compra para Transformación Tecnológica de Centros Locales de Procesamiento de Imágenes (Anillo Digital LPR etapas II y III), reforzando esta pretensión en varios antecedentes que fundamentan este proceder ante concretos beneficios económicos y de oportunidad para la Municipalidad.\nQue esta adquisición involucra productos relacionados de manera directa con la moneda dólar estadounidense (usd), por lo cual a fin de adelantarnos a posibles y probables fluctuaciones de la moneda argentina que tornen la operación no competitiva y afecten de manera directa las arcas municipales, se procedió como excepción a solicitar cotizaciones mediante un Concurso de Precios Abreviado y de acuerdo a lo establecido por el art. 156 inc. 10 de la LOM.\nQue esta solución encuentra fundamento entre otras consideraciones en el artículo 100 del Decreto Provincial N° 2980/00, que determina el ajuste de las contrataciones a los parámetros que allí se indican, esto es, razonabilidad de la propuesta para cumplir con el interés público y económico, responsabilidad de los agentes que promuevan, autoricen, dirijan o ejecuten las contrataciones, publicidad y transparencia que garantice la confianza de la sociedad, selección de las adjudicaciones atendiendo justificadamente el concepto de oferta más conveniente al interés publico, considerando calidad, costo, oportunidad y eficacia en el proceso de contratación, entre otras circunstancias.\nQue se han solicitado cotizaciones mediante la tramitación del Concurso de Precios Abreviado N° 631 y se han obtenido 2 ofertas conforme fs. 44/143 y Acta de Apertura de fs. 144.\nQue a fs. 169 la Secretaria de Seguridad solicita adjudicar a la firma EXANET SA. por cumplir con lo requerido y ser la oferta más económica.\nQue el importe a adjudicar es de Dólares quinientos sesenta mil ciento veintisiete con doce centavos (U$S 560.127,12) que fueron convertidos a un dólar de $168.50, resultando un total de $ 94.381.420,31, que serán oportunamente ajustados conforme la cotización del dólar oficial al momento de la emisión del pago.\nQue a fs. 169 y 169 vta. el Sr. Secretario de Seguridad y el Sr. Contador Municipal respectivamente, prestan conformidad a proceder con la adjudicación haciendo uso del art. 156 inc. 10 de la Ley Orgánica de las Municipalidades.\nEs por ello que LA INTENDENTA MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º.-\nADJUDICAR a la firma EXANET S.A. por un monto de Pesos noventa y cuatro millones trescientos ochenta y un mil cuatrocientos veinte con treinta y un centavos ($94.381.420,31), la “ADQUISICION DE LENTES DE ALTA DEFINICION E ILUMINADORES PARA CAMARAS DE SEGURIDAD, LICENCIAS LPR PARA TRANSFORMACION TECNOLOGICA DE PROYECTO LPR LECTURA DE PATENTES (ETAPAS II Y III) DE LA SECRETARIA DE SEGURIDAD”, haciendo uso del artículo 156 inc. 10 de la Ley Orgánica de las Municipalidades. El monto total expresado en pesos de noventa y cuatro millones trescientos ochenta y un mil cuatrocientos veinte con treinta y un centavos ($94.381.420,31), surge de la conversión de Dólares quinientos sesenta mil ciento veintisiete con doce centavos (U$S 560.127,12) a la cotización de $168.50 por dólar, que serán oportunamente convertidos al valor dólar oficial al momento de la emisión del pago.\nArtículo 2º.-\nEl pago se efectuará con un anticipo financiero del cuarenta y cinco por ciento (45%) contra entrega de póliza de caución y el saldo restante a los quince (15) días de presentación de factura, remito e informe de recepción en la Dirección General de Contaduría.\nArtículo 3º.-\nLa  suma de Pesos noventa y cuatro millones trescientos ochenta y un mil cuatrocientos veinte con treinta y un centavos ($94.381.420,31), se encuentra registrada en las Solicitudes de Gastos Nros 1-9915 y 1-10871 obrantes a fs. 29 y 17 respectivamente.\nArtículo 4º.-\nRefrendar el presente Decreto los Sres. Secretarios de Seguridad y de Hacienda y Finanzas y el Sr. Jefe de Gabinete.\nArtículo 5º.-\nTomar conocimiento las Secretarías de Seguridad y de Hacienda y Finanzas y Jefatura de Gabinete.\nArtículo 6º.\n- Dar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente archivar.\nFdo: Martinez-Alvarez-Baistrocchi-Benitez\n\n[DOC 8]\nBoletines/Vicente López\nDecreto Nº231/23\nDecreto Nº 231/23\nVicente López, 17/01/2023\nReferencia\n: EXPTE - EEMVL-4854-2022\nVisto\nLa necesidad de contar con la ADQUISICION DE BODYCAMS por intermedio del Centro de Monitoreo Urbano dependiente de la Secretaria de Seguridad, y\nConsiderando\nQue atendiendo la incidencia de la situación económica actual en las previsiones presupuestarias dispuestas para la ejecución de proyectos de inversión previstos para este ejercicio y dada la continua variación y fluctuación de la moneda local frente a la extranjera (dólar estadounidense), resulta esencial acelerar el proceso de compra de bodycams, reforzando esta pretensión en varios antecedentes que fundamentan este proceder ante concretos beneficios económicos y de oportunidad para la Municipalidad.\nQue esta adquisición involucra productos relacionados de manera directa con la moneda dólar estadounidense (usd), por lo cual a fin de adelantarnos a posibles y probables fluctuaciones de la moneda argentina que tornen la operación no competitiva y afecten de manera directa las arcas municipales, se procedió como excepción a solicitar cotizaciones mediante un Concurso de Precios Abreviado y de acuerdo a lo establecido por el art. 156 inc. 10 de la LOM.\nQue esta solución encuentra fundamento entre otras consideraciones en el artículo 100 del Decreto Provincial N° 2980/00, que determina el ajuste de las contrataciones a los parámetros que allí se indican, esto es, razonabilidad de la propuesta para cumplir con el interés público y económico, responsabilidad de los agentes que promuevan, autoricen, dirijan o ejecuten las contrataciones, publicidad y transparencia que garantice la confianza de la sociedad, selección de las adjudicaciones atendiendo justificadamente el concepto de oferta más conveniente al interés publico, considerando calidad, costo, oportunidad y eficacia en el proceso de contratación, entre otras circunstancias.\nQue se han solicitado cotizaciones mediante la tramitación del Concurso de Precios Abreviado N° 725 y se han obtenido 3 ofertas conforme fs. 43/102 y Acta de Apertura de fs. 103.\nQue a fs. 125 la Secretaria de Seguridad solicita adjudicar a la firma EXANET SA. por cumplir con lo requerido y ser la oferta más económica.\nQue el importe a adjudicar es de Dólares ciento trece mil trescientos treinta y nueve con diez centavos (U$S 113.339,10) que fueron convertidos a un dólar de $177.50, resultando un total de $ 20.117.690,25, que serán oportunamente ajustados conforme la cotización del dólar oficial al momento de la emisión del pago.\nQue a fs. 125 el Sr. Secretario de Seguridad y el Sr. Contador Municipal, prestan conformidad a proceder con la adjudicación haciendo uso del art. 156 inc. 10 de la Ley Orgánica de las Municipalidades.\nEs por ello que LA INTENDENTA MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º.\n- ADJUDICAR a la firma EXANET S.A. por un monto de Pesos veinte millones ciento diecisiete mil seiscientos noventa con veinticinco centavos ($20.117.690,25), la “ADQUISICION DE BODYCAMS por intermedio del Centro de Monitoreo Urbano dependiente de la Secretaria de Seguridad”, haciendo uso del artículo 156 inc. 10 de la Ley Orgánica de las Municipalidades. El monto total expresado en pesos de veinte millones ciento diecisiete mil seiscientos noventa con veinticinco centavos ($20.117.690,25), surge de la conversión de Dólares ciento trece mil trescientos treinta y nueve con diez centavos (U$S 113.339,10) a la cotización de $177.50 por dólar, que serán oportunamente convertidos al valor dólar oficial al momento de la emisión del pago.\nArtículo 2º.-\nEl pago se efectuará con un anticipo financiero del noventa por ciento (90%) contra entrega de póliza de caución y el saldo restante a los quince (15) días de presentación de factura, remito e informe de recepción en la Dirección General de Contaduría.\nArtículo 3º\n.- La suma de Pesos veinte millones ciento diecisiete mil seiscientos noventa con veinticinco centavos ($20.117.690,25), se encuentra registrada en las Solicitudes de Gastos Nros 1-10636 y 1-12303 obrantes a fs. 26 y 144 respectivamente.\nArtículo 4º\n.- Refrendar el presente Decreto los Sres. Secretarios de Seguridad y de Hacienda y Finanzas y el Sr. Jefe de Gabinete.\nArtículo 5º.-\nTomar conocimiento las Secretarías de Seguridad y de Hacienda y Finanzas y Jefatura de Gabinete.\nArtículo 6º\n.- Dar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente archivar.\nFdo: Martinez-Alvarez-Benitez-Baistrocchi\n\n[DOC 9]\nBoletines/Vicente López\nDecreto Nº232/23\nDecreto Nº 232/23\nVicente López, 17/01/2023\nReferencia:\nEXPTE - EEMVL-5327-2022\nVisto\nLa necesidad de ADQUIRIR CAMARAS TERMICAS CON DESTINO AL PASEO DEL VIENTO, y\nConsiderando\nQue atendiendo la incidencia de la situación económica actual en las previsiones presupuestarias dispuestas para la ejecución de proyectos de inversión previstos para este ejercicio y dada la continua variación y fluctuación de la moneda local frente a la extranjera (dólar estadounidense), resulta esencial acelerar el proceso de compra de cámaras\ntérmicas para el Paseo del Viento, reforzando esta pretensión en varios antecedentes que fundamentan este proceder ante concretos beneficios económicos y de oportunidad para la Municipalidad.\nQue esta adquisición involucra productos relacionados de manera directa con la moneda dólar estadounidense (usd), por lo cual a fin de adelantarnos a posibles y probables fluctuaciones de la moneda argentina que tornen la operación no competitiva y afecten de manera directa las arcas municipales, se procedió como excepción a solicitar cotizaciones mediante un Concurso de Precios Abreviado y de acuerdo a lo establecido por el art. 156 inc. 10 de la LOM.\nQue esta solución encuentra fundamento entre otras consideraciones en el artículo 100 del Decreto Provincial N° 2980/00, que determina el ajuste de las contrataciones a los parámetros que allí se indican, esto es, razonabilidad de la propuesta para cumplir con el interés público y económico, responsabilidad de los agentes que promuevan, autoricen, dirijan o ejecuten las contrataciones, publicidad y transparencia que garantice la confianza de la sociedad, selección de las adjudicaciones atendiendo justificadamente el concepto de oferta más conveniente al interés publico, considerando calidad, costo, oportunidad y eficacia en el proceso de contratación, entre otras circunstancias.\nQue se han solicitado cotizaciones mediante la tramitación del Concurso de Precios Abreviado N° 665 y se han obtenido 2 ofertas conforme fs. 35/68 y Acta de Apertura de fs. 69.\nQue a fs. 81 la Secretaria de Seguridad solicita adjudicar a la firma EXANET SA. por cumplir con lo requerido y ser la oferta más económica.\nQue el importe a adjudicar es de Dólares setenta y nueve mil setecientos setenta (U$S 79.770,00) que fueron convertidos a un dólar de $171.25, resultando un total de $ 13.660.612,50, que serán oportunamente ajustados conforme la cotización del dólar oficial al momento de la emisión del pago.\nQue a fs. 81 el Sr. Secretario de Seguridad y el Sr. Contador Municipal, prestan conformidad a proceder con la adjudicación haciendo uso del art. 156 inc. 10 de la Ley Orgánica de las Municipalidades.\nEs por ello que LA INTENDENTA MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º.\n- ADJUDICAR a la firma EXANET S.A. por un monto de Pesos trece millones seiscientos mil seiscientos doce con cincuenta centavos ($13.660.612,50), la “ADQUISICION DE CAMARAS TERMICAS CON DESTINO AL PASEO DEL VIENTO”, haciendo uso del artículo 156 inc. 10 de la Ley Orgánica de las Municipalidades. El monto total expresado en pesos de trece millones seiscientos mil seiscientos doce con cincuenta centavos ($13.660.612,50), surge de la conversión de Dólares setenta y nueve mil setecientos setenta (U$S 79.770,00) a la cotización de $171.25 por dólar, que serán oportunamente convertidos al valor dólar oficial al momento de la emisión del pago.\nArtículo 2º.-\nEl pago se efectuará con un anticipo financiero del noventa por ciento (90%) contra entrega de póliza de caución y el saldo restante a los quince (15) días de presentación de factura, remito e informe de recepción en la Dirección General de Contaduría.\nArtículo 3º.-\nLa suma de Pesos trece millones seiscientos mil seiscientos doce con cincuenta centavos ($13.660.612,50), se encuentra registrada en las Solicitudes de Gastos Nros 1-10307 y 1-11841 obrantes a fs. 19 y 84 respectivamente.\nArtículo 4º.-\nRefrendar el presente Decreto los Sres. Secretarios de Seguridad y de Hacienda y Finanzas y el Sr. Jefe de Gabinete.\nArtículo 5º\n.- Tomar conocimiento las Secretarías de Seguridad y de Hacienda y Finanzas y Jefatura de Gabinete.\nArtículo 6º.-\nDar al Registro Municipal de Decretos, cumplir, hacer saber y oportunamente archivar.\nFdo: Martinez-Alvarez-Benitez-Baistrocchi\n\n[DOC 10]\nBoletines/Vicente López\nResolución Nº161/23\nResolución Nº 161/23\nVicente López, 25/01/2023\nVisto\nla Ordenanza Municipal N° 4676/82 y 26997/08 y sus modificatorias, Ia necesidad de establecer Ia forma en que el personal docente puede acceder a licencias por motivos de índole particulares; y,\nConsiderando\nQue en el marco de Ia mencionada Ordenanza 4676/82, se dispone que las licencias del personal docente se regirán por las normas establecidas, con carácter general, para el personal docente municipal.\nQue el Director/a es Ia autoridad máxima de los establecimientos y responsable de Ia conduccion de Ia totalidad de las actividades de las instituciones educativas, correspondiendole las funciones de: gobierno, orientación, asesoramiento, coordinación, supervision y evaluacion pedagoica y administrativa, de representación escolar y de relaciones con Ia comunidad.\nQue atento a Ia expresado precedentemente, dentro de las principales obligaciones del Director/a de escuela, es fundamental mencionar:\nTomar por cuenta propia todas las medidas que conduzcan al cumplimiento de las normas emanadas de Ia superioridad.-\nDirigir, orientar y supervisar a la totalidad del personal de Ia escuela.-\nControlar el ejercicio de Ia función docente frente a los alumnos, asegurando Ia permanencia de nuestros valores, creencias y estilo de vida.-\nObservar una conducta firme y respetuosa para con el personal. Estimular toda enunciativa ütil y señalar las faltas que observare, aconsejando para su ajuste y enmienda.-\nActuar de inmediato para resolver los problemas que afecten a Ia escuela.-\nPromover el mejoramiento y progreso de Ia escuela en los aspectos administrativos y técnico-docentes.-\nExigir Ia disciplina, promover Ia armonía y consolidar el principio de autoridad en Ia escuela, el aula y Ia comunidad.-\nNotificar al personal las circulares y comunicados de la superioridad y aclarar el contenido de los mismos.-\nDar curso a las solicitudes que se le presentan y resolverlas si están dentro de su competencia.-\nProducir en el Registro de Comunicaciones e Introducciones al personal, informes de carácter técnico-pedagógico y/o administrativo, destinados a orientar Ia tarea que debe realizarse, dejando constancia de Ia notificación del personal a quienes se dirigen.-\nControlar diariamente Ia asistencla del personal.-\nDeterminar los horarios que deberá cumplir el personal que ocupa cargos en Ia escuela, y Ia confección de los horarios por curso y por profesor respetando las caracteristicas psicopedagógicas de los educandos. Las necesidades del proceso enseñanza-aprendizaje y las normas que al respecto establezca Ia superioridad.-\nExigir el cumplimiento estricto del horario asignado, por parte de todo el personal del establecimiento.-\nAdoptar los recaudos necesarios para que se cumplimenten las acciones previstas en el Calendario Escolar y el Calendario de Actividades Docentes.-\nSupervisar el cumplimiento de las planificaciones de los Departamentos de materias afines y de los profesores del establecimiento.-\nControlar Ia correcta cumplimentación de los libros de aula.\nQue Ia Ordenanza Municipal N° 26997/08 en su art. 18° inc 3 y sus modificátorias implementa las licencias por motivos de indole particular.\nQue a la autoridad competente le resultan atendibles a su juicio y por razones de servicio, Ia obligación de reglamentar y organizar las licencias por razones particulares en que\nincurriera el personal docente.\nQue por razones de orden institucional, seguridad educativa y equidad entre el personal docente, ponderables en estas circunstancias, dan cuenta de Ia necesidad de\nestablecer medidas de organización para con dicho personal y alumnos que concurren a las Instituciones Educativas dependientes de esta Secretaría.\nPor ello, en uso de las facultades atribuidas, el Secretario de Educación y Empleo,\nRESUELVE\nARTICULO 1°:\nINFORMAR que el Director/a de Escuela Municipal es Ia autoridad máxima del establecimiento y responsable de Ia conducción de Ia totalidad de las actividades de Ia institución educativa, debiendo reglamentar y organizar las licencias por razones particulares en que incurriera el personal docente, priorizando Ia organización institucional y garantizando Ia continuidad educativa.\nARTICULO 2\n°: ESTABLECER que los docentes podrán acceder con goce de haberes uno (1) día por mes calendario y hasta un máximo de tres (3) dIas por año y, solicitándolos a su superior directo con siete (7) dias de anticipación.\nHabiendo mediado o no el preaviso correspondiente o si éste se formulare fuera de término, Ia autoridad competente, en base a las razones invocadas podrá:\n- Justificar Ia inasistencia con goce de haberes.\n- Justificarla sin goce de haberes.\n- No justificarla.\nPara el caso en que dos (2) o más docentes soliciten licencia en el mismo periodo, para otorgarlas se valorará el 1ro. que las haya pedido, Ia antiguedad, Ia función o cargo que cumple, lugar donde presta servicio, necesidad de continuidad de Ia actividad áulica y por último los motivos invocados. -\nARTíCULO 3°:\nFACULTAR a los/as Directores/as de Instituciones Educativas para establecer pautas internas respecto al período en que se otorgarán las licencias por causas particulares.\nARTICULO 4°\n: PONER en conocimiento del personal directivo y docente que el incumplimiento de lo dispuesto en los arts. 1 y 2 de Ia presente, será considerado como falta a las obligaciones enunciadas en Ia Ordenanza 4676/82.\nARTICULO 5°:\nTOMEN conocimiento de Ia presente Resolución los Sres. Directores/as de Escuelas Municipales, a quienes se encomienda notificar Ia misma a sus dependientes y asimismo, arbitrar las medidas necesarias para su cumplimiento.\nARTICULO 6°:\nDEN al Registro Municipal de Resoluciones, cumplir, hacer saber y oportunamente archivar.\nFdo: Viñales\n\n[DOC 11]\nBoletines/Vicente López\nResolución Nº242/23\nResolución Nº 242/23\nPublicado en versión extractada\nVicente López, 09/02/2023\nAPROBACIÓN  del trámite desarrollado en el EEMVL - 6309-2022, y AUTORIZACION a Ia Empresa CONSTRUCTORA SIDCO S.R.L., con domicilio legal en Santos Vega 914, Localidad Grand Bourg, Provincia de Buenos Aires, a ejecutar los trabajos descriptos en el exordio, y en un todo de acuerdo a Ia Ordenanza General No 165/73 y las Especificaciones Técnicas y Legales que forman parte integrante del presente expediente.-\nNOTA: LA PUBLICACIÓN EFECTUADA EN EL PRESENTE BOLETÍN SE COMPLEMENTA CON LA NORMATIVA PUBLICADA EN LA SECCIÓN LEGISLACIÓN DE LA PÁGINA WEB OFICIAL DEL MUNICIPIO DE VICENTE LÓPEZ, DE LIBRE ACCESO Y DISPONIBLE EN EL SIGUIENTE LINK: https://www.vicentelopez.gov.ar/sec_gobierno/legislacion.php\n\n[DOC 12]\nBoletines/Vicente López\nEdicto\nEn cumplimiento del Artículo 283° de la Ley Orgánica de las Municipalidades, que establece la destrucción de la documentación que no revista interés histórico, bibliográfico o estadístico, con una antigüedad mayor a diez años y conforme el Artículo 3° del Decreto Reglamentario N° 2441/75, que dispone la obligatoriedad de publicar en el Boletín Municipal por el término de un (1) día, el listado de expedientes que a continuación se detalla, para conocimiento de todo interesado que quisiera alegar su derecho en sentido contrario, luego de transcurridos treinta (30) días sin oposición alguna se dispondrá la destrucción de los mismos:\nFdo: Dr. Gonzalo Balaguer, Director de Administración y Legislación, Secretaría de Gobierno y Legal y Técnica\nNota: Para ver el anexo en la versión digital, entrar en Anexo. En la versión impresa, el anexo está al final del Boletín.\nAnexos\nEdicto listado exptes expurgo\nEdicto expurgo listado de expedientes\nDESCARGAR\n"
}