{
  "number": "762º",
  "date": "06/06/2023",
  "description": "762º de Vicente López",
  "link": "/bulletins/8841",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Vicente López\nDecreto Nº3200/23\nDecreto Nº 3200/23\nVicente López, 30/05/2023\nVisto\nla Ordenanza 37900 sancionada por el Honorable Concejo Deliberante el 15 de diciembre de 2022, promulgada por Decreto N° 7001 de fecha 29 de diciembre de 2022, la cual establece diversas modificaciones al texto de la Ordenanza Fiscal N° 26387, conforme el Texto Ordenado por Decreto 2662/22, y;\nConsiderando\nQue corresponde actualizar y publicar un nuevo texto ordenado de la Ordenanza Fiscal N° 26387 que incluya las últimas modificaciones referidas para facilitar su lectura y correcta aplicación.\nEs por ello que LA INTENDENTA MUNICIPAL DE VICENTE LOPEZ, en uso de las atribuciones que le son propias\nDECRETA\nArtículo 1º.\n- Aprobar el texto ordenado de la Ordenanza Fiscal N° 26387, con las modificaciones introducidas por las Ordenanzas N°26400, 27141, 27642, 28133, 28609, 30312, 31873, 32257, 32959, 33368, 33688, 34396, 35169, 35765, 36355, 36821, 37044, 37427, 37626 y 37900.\nArtículo 2º.\n- Refrendar el presente decreto por los Sres. Secretarios de Gobierno y Legal y Técnica y de Ingresos Públicos.\nArtículo 3º.\n- Tomar conocimiento las Secretarías y Subsecretarías del Departamento Ejecutivo que lo darán a conocer a sus dependencias específicas. Mediante nota de estilo, comuníquese al Honorable Concejo Deliberante.\nArtículo 4º.\n- Dar al Registro Municipal de Decretos, hacer saber, cumplir y oportunamente ARCHIVAR.\nFdo: Martinez- Vittorini- Antonietti\nNota: Para ver el anexo en la versión digital, entrar en Anexo. En la versión impresa, el Anexo está al final del Boletín.\nNOTA: LA PUBLICACIÓN EFECTUADA EN EL PRESENTE BOLETÍN SE COMPLEMENTA CON LA NORMATIVA PUBLICADA EN LA SECCIÓN LEGISLACIÓN DE LA PÁGINA WEB OFICIAL DEL MUNICIPIO DE VICENTE LÓPEZ, DE LIBRE ACCESO Y DISPONIBLE EN EL SIGUIENTE LINK:\nhttps://www.vicentelopez.gov.ar/sec_gobierno/legislacion.php\nAnexos\nDecreto 3200.23\nAnexo Texto Ordenado Ordenanza Fiscal\nDESCARGAR\n"
}