{
  "number": "4º",
  "date": "08/05/2024",
  "description": "4º de Zárate",
  "link": "/bulletins/10585",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Zárate\nDecreto Nº342/24\nDecreto Nº 342/24\nZárate, 06/05/2024\nEMERGENCIA EN INFRAESTRUCTURA, HÁBITAT, VIVIENDA Y SERVICIOS PÚBLICOS EN EL AMBITO ESCOLAR\nVisto\nEl expediente 4121-2306/2024 sobre denuncia de falta de mantenimiento de la infraestructura escolar del Municipio de Zárate, y.-\nConsiderando\nQue, las presentes actuaciones fueron iniciadas por el área de educación municipal dependiente de la Secretaría de Desarrollo Humano, Educación, Cultura y Deportes, solicitando tareas de mantenimiento general para diversos establecimientos educativos públicos del Distrito de Zárate, que fueran requeridos por las autoridades de la comunidad educativa.\nQue, por el expediente citado en el Visto, tramitan innumerables solicitudes de reparaciones de escuelas del Distrito como así también se agregaron anexos fotográficos y planos de los desperfectos de los edificios cuyas constancias obran en el mismo.\nQue, obra también un informe de la Secretaría de Desarrollo Humano, Educación Cultura y Deportes donde solicitan el ACCIONAR INMEDIATO del Estado Municipal manifestando el estado de URGENCIA y EMERGENCIA que revisten las reparaciones en los establecimientos dado el riesgo tanto eléctrico como edilicio existente, como así también por las dificultades que producen para el normal desarrollo de las clases producto de las deficiencias edilicias.\nQue, en ese sentido, se resalta y destaca el peligro en la demora en el accionar por parte de este Municipio respecto a las reparaciones que se necesitan en el corto plazo, debido a que podría poner en riesgo la seguridad de los estudiantes.\nQue, la Secretaría de Obras, Mantenimiento y Servicios Públicos manifiesta haber verificado el estado de las cubiertas accesibles e inaccesibles de las escuelas del Distrito, como así también los demás desperfectos y deterioros de la infraestructura denunciada por la comunidad educativa y la Secretaría de Desarrollo Humano, Educación, Cultura y Deportes.\nQue, por su parte, se destaca el estado de abandono provocado por el nulo mantenimiento y la ausencia de inversión provincial que ha provocado un gran deterioro en general y en particular de manera significativa en las cubiertas y techos, entre otros.\nQue, por otra parte hace referencia a la demora que importaría realizar un proceso de relevamiento, presupuestación y licitación pública que harían imposible desarrollar las tareas de mantenimiento con la velocidad que son requeridas, y señala además la imposibilidad operativa de su dependencia de realizar los mantenimientos con personal propio, todo ello constituye un impedimento para la realización de otro procedimiento de selección en el tiempo oportuno.\nQue, incluso, en virtud de la situación actual podrían surgir nuevas reparaciones de establecimientos no contemplados hasta la actualidad.\nQue, por todo lo expuesto, no cabe meridiana duda de que las razones expuestas y las pruebas aportadas por las áreas competentes configuran una EMERGENCIA de la INFRAESTRUCTURA ESCOLAR que amerita impulsar la URGENCIA en todas las gestiones y los procedimientos administrativos que sean necesarios para revertir la situación.\nQue, en definitiva, todas las acciones sugeridas impiden la realización del procedimiento normal de contratación en el tiempo requerido que por regla debe cumplirse, quedando como única vía idónea para cumplir tal cometido, la utilización de las excepciones legales que se encuentran habilitadas cuando la EMERGENCIA y la URGENCIA ha sido acreditada.\nQue, por su parte, la pretensión de cumplir con el procedimiento normal de seleccion y contratacion a traves de una licitación privada o pública, impediría a este Departamento Ejecutivo Municipal cumplir con el objetivo de restablecer las condiciones dignas en tiempo oportuno para todos los estudiantes, sin dejar de considerar también que la falta de intervención en el mantenimiento y conservación de la infraestructura escolar ya deteriorado podría agravar seriamente la misma y aumentar el riesgo de la seguridad de los menores.\nQue, en virtud de lo expuesto, siendo la situación apremiante, este Departamento Ejecutivo Municipal estima conveniente autorizar la utilización del ochenta por ciento (80%) del Fondo Educativo disponible en el presupuesto vigente del 2024 del Municipio de Zárate para estos fines.\nQue, en este contexto, el Departamento Ejecutivo Municipal se encuentra habilitado para realizar las contrataciones directas que sean necesarias, a través de los mecanismos de excepción previstos en la Ley Orgánica de las Municipalidades y las leyes de emergencia vigentes que el Municipio ya se encuentra adherido, para paliar la crisis en infraestructura escolar.\nQue, al respecto, el Decreto Ley 6769/58 Ley Orgánica de las Municipalidades en su artículo 132 inciso e) habilita la contratación directa de obras públicas, para los casos de urgencia o emergencia, como el aquí enunciado y probado, conforme las razones expuestas y la documentación agregada en el presente expediente.\nQue, por su parte, el Municipio de Zárate se encuentra adherido por Ordenanza N° 5064 a la ley provincial N° 14.812 por la cual se declaró la EMERGENCIA EN INFRAESTRUCTURA, HÁBITAT, VIVIENDA Y SERVICIOS PÚBLICOS en el territorio provincial, lo cual refuerza la emergencia y urgencia acreditada en el expediente. Para mayor abundamiento, dicha norma en su artículo 2° habilita la utilización de los procedimientos de excepción contenidos en la ley 13.981, cuyo artículo 18 inc. c) establece que se podrán realizar contrataciones directas cuando probadas razones de urgencia o emergencia que respondan a circunstancias objetivas impidan la realización de otro procedimiento de selección en tiempo oportuno.\nQue, sin perjuicio de las atribuciones propias del Departamento Ejecutivo Municipal para la autorización de las contrataciones de excepción antes detalladas, se estima conveniente elevar esta medida al Honorable Concejo Deliberante para su ratificación.\n;\nPor ello, el INTENDENTE MUNICIPAL, en uso de las facultades que le son propias DECRETA\nARTÍCULO 1º.- Declárase la emergencia en infraestructura escolar en el Municipio de Zárate comprendida dentro la EMERGENCIA EN INFRAESTRUCTURA, HÁBITAT, VIVIENDA Y SERVICIOS PÚBLICOS aprobada por Ordenanza 5064, en virtud de las razones expuestas en los considerandos y conforme las pruebas existentes en el expediente Nro 4121-2306/2024.\nARTÍCULO 2º.- Autorizase a la Secretaría de Obras, Mantenimiento y Servicios Públicos, a utilizar hasta el OCHENTA POR CIENTO (80%) de los recursos totales existentes en la partida presupuestaria identificada con numero 11.9.14.00 relativa\nal FONDO FINANCIAMIENTO EDUCATIVO del presupuesto municipal vigente del 2024 con fuente de financiamiento 133 afectado origen nacional.\nDicha autorización rige desde la fecha de vigencia de la presente hasta el 31 de diciembre de este año 2024.\nARTÍCULO 3º.- Autorízase a la Secretaría de Obras, Mantenimiento y Servicios Públicos, a realizar todas las contrataciones para las obras de infraestructura escolar inmediatas y urgentes que fueren necesarias, a través de los procedimientos de excepción previstos en el artículo 132 inciso e) del Decreto Ley 6769/58 Ley Orgánica de las Municipalidades, o el previsto en la Ley Nro 13.981 remitida a través de la Ley Nro 14.812 a la cual este Municipio adhirió a través de la Ordenanza 5064, por las razones expuestas en los considerandos.\nARTÍCULO 4º.- Instrúyase a la Secretaría de Economía a realizar todas las órdenes de compra y/o las gestiones que fueran requeridas en cumplimiento de los procedimientos autorizados en la presente.\nARTÍCULO 5º.- Remítase copia del presente expediente para su convalidación y ratificación en el Honorable Concejo Deliberante, a sus efectos, por las razones expuestas en los considerandos.-\nARTÍCULO 6º.- El presente Decreto será refrendado por el Secretario de --------------------Obras, Mantenimiento y Servicios Públicos, Ing. SERGIO RICARDO AGOSTINELLI.-\nARTÍCULO 7º.- Comuníquese, publíquese, tomen conocimiento la Secretaría --------------------- de Obras Mantenimiento y Servicios Públicos, Secretaría de Desarrollo Humano, Educación, Cultura y Deporte, Contaduría, Tesorería, Dirección de Compras, regístrese, archívese.-\n\n[DOC 2]\nBoletines/Zárate\nDecreto Nº343/24\nDecreto Nº 343/24\nZárate, 06/05/2024\nPROMULGACION DE LA ORDENANZA 5107\nVisto\nLa Ordenanza Nº 5107, sancionada por el Honorable Concejo Deliberante del Partido de Zárate, en fecha 18/04/2024; y-\nConsiderando\nQue, mediante la Ordenanza Nº 5107, citada en el Visto, el Honorable Concejo Deliberante del Partido de Zárate, establece la circulación vehicular de la calle 9 de Julio , con mano única de sureste a noroeste entre calle Bolívar y calle Valentín Alsina;\nQue, de acuerdo a lo establecido por el Artículo 108º-Inciso 2º de la Ley Orgánica de las Municipalidades Decreto-Ley 6769, corresponde al Departamento Ejecutivo su promulgación;\nPor ello, EL INTENDENTE MUNICIPAL, en uso de las facultades que le son propias;\nD E C R E T A\nARTICULO 1º.- Promúlguese la Ordenanza Nº 5107.-\nARTICULO 2º.- Regístrese, Comuníquese, publíquese y archívese.-\nAnexos\nEXPTE 4121-HCD 483/23\nDESCARGAR\n\n[DOC 3]\nBoletines/Zárate\nDecreto Nº344/24\nDecreto Nº 344/24\nZárate, 06/05/2024\nPROMULGACION DE LA ORDENANZA NRO 5106\nVisto\nLa Ordenanza Nº 5106, sancionada por el Honorable Concejo Deliberante del Partido de Zárate, en fecha 18/04/2024; y-.\nConsiderando\nQue, mediante la Ordenanza Nº 5106, citada en el Visto, el Honorable Concejo Deliberante del Partido de Zárate, establece la circulación vehicular de la calle Lopez y Planes, con mano única de noroeste a noreste entre Avda. Gral. Lavalle y calle San Martín;\nQue, de acuerdo a lo establecido por el Artículo 108º-Inciso 2º de la Ley Orgánica de las Municipalidades Decreto-Ley 6769, corresponde al Departamento Ejecutivo su promulgación;\n.\n.\nPor ello, EL INTENDENTE MUNICIPAL, en uso de las facultades que le son propias;\nD E C R E T A\nARTICULO 1º.- Promúlguese la Ordenanza Nº 5106.-\nARTICULO 2º.- Regístrese, Comuníquese, publíquese y archívese.-\n.\nAnexos\nExpte 4121-HCD 483/23\nOrdenanza 5106\nDESCARGAR\n\n[DOC 4]\nBoletines/Zárate\nDecreto Nº345/24\nDecreto Nº 345/24\nZárate, 06/05/2024\nVisto\nEl Legajo Nº 7726, del agente municipal MUÑOZ, JOSE ANTONIO, titular del D.N.I. 6.150.319, las constancias obrantes en dicho Legajo; y-\nConsiderando\nQue, el agente registró una antigüedad de servicios en esta Municipalidad de Zárate, desde el 21/01/2005 hasta el 31/01/2024, computando un total de 19 años, 00 meses y 10 días de servicios y con más 05 años, 00 meses, 00 días reconocidos y certificados por ANSES;\nQue, del Legajo de dicho agente surge su fecha de nacimiento el 15 de Febrero de 1949, por lo que a la fecha ha superado la edad prevista en el artículo 98 º inciso g) de la Ley 14.656, según el cual el cese del agente se produce por “Haber alcanzado las condiciones de edad y servicios exigidos por la legislación vigente para acceder al beneficio jubilatorio”;\nQue, conforme a lo prescripto por la Ley 10.053 y el Decreto Ley 9650/80, el mencionado agente posee los años de edad y la cantidad de años de servicios, que la legislación establece para acogerse a la jubilación por edad avanzada;\nQue, asimismo, mediante Decreto Nº 80/24, que promulga la Ordenanza Nº 5072 sancionada por el Honorable Concejo Deliberante de Zárate, se otorga a todo el personal mayor de 70 años, al que se de la baja a solicitud del Municipio para acogerse a los Beneficios Jubilatorios, durante los meses de Febrero y Marzo, una Bonificación No Remunerativa equivalente al 20% del Anticipo Jubilatorio, condición que cumple el agente cesante;\nPor ello, el INTENDENTE MUNICIPAL DE ZÁRATE, en uso de las facultades que le son propias,\nDECRETA\nARTICULO 1º: Teniendo en cuenta el Cese del agente MUÑOZ, JOSE ANTONIO, D.N.I. Nº 6.150.319, CUIL Nº 20-06150319-7, Clase 1949, Legajo 7726, producido en fecha 31/01/2024 y notificado mediante CD 255834203 con fecha 31/01/2024, quien revistaba como personal de Planta Temporaria (Mensualizado), Jurisdicción: 1110111000, Programa: 55, Actividad: 00, Categoría: Auxiliar “B”; dispóngase el inicio de los trámites correspondientes a la jubilación por edad avanzada, conforme a la Certificación de Servicios Prestados.-\nARTICULO 2º: La Secretaría de Economía, arbitrará las providencias necesarias para que el agente cesante perciba como adelanto de su jubilación el importe correspondiente al treinta y siete, seis por ciento ( 37,6 %) de su remuneración mensual que establece el artículo 72 inciso f) de la Ley Provincial 14.656, con imputación a Jurisdicción 1110108000, Programa 01, Actividad: 00; Fuente Financiamiento: 110 – Tesoro Municipal 6.2.1.1 ANTICIPO JUBILADOS; del presupuesto vigente.-\nARTICULO 3º: Otórgase al mencionado en el Artículo 1º, una Bonificación no remunerativa equivalente al Veinte por ciento (20%) en los términos de la Ordenanza 5072, promulgada por Decreto 80/2024, debiendo arbitrar la Secretaría de Economía, los medios para su percepción por el agente, con imputación a Jurisdicción 1110108000, Programa 01, Actividad 00, Fuente Financiamiento: 110-Tesoro Municipal 6.2.1.1 ANTICIPO JUBILADOS, del presupuesto vigente.-\nARTICULO 4º: Comuníquese, publíquese, tomen conocimiento la Secretaría de\nEconomía, Contaduría, Tesorería, Subsecretaría de Recursos Humanos, regístrese y\noportunamente, archívese.-\n"
}