{
  "number": "98º",
  "date": "04/04/2025",
  "description": "98º de Zárate",
  "link": "/bulletins/12521",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Zárate\nDecreto Nº165/25\nDecreto Nº 165/25\nZárate, 01/04/2025\nVisto\nLo actuado en el Expediente Municipal Nº 4121-2132/2020, en el cual se tramita la LICITACIÓN PÚBLICA Nº 13/2020 y, los servicios prestados por la empresa MONTERO DIEGO RAÚL; y-\nConsiderando\nQue, en el marco del Expediente 4121-2132/2020, se tramita la Licitación Pública Nº 13/2020, denominada: “MANTENIMIENTO DE ESPACIOS VERDES 2020-2023- SECTOR II”;\nQue, la empresa de MONTERO, DIEGO RAÚL resultó adjudicataria de dicha licitación mediante Decreto N° 28 de fecha 11 de enero de 2021, dando lugar a la suscripción del Contrato General de Servicio, en fecha 15 de enero de 2021;\nQue, la Cláusula 2.11 del Pliego de dicha licitación, respecto a los plazos contractuales, establece que el Plazo para la Ejecución de las obras será de 36 (treinta y seis) meses. La Municipalidad de Zárate, a su sola opción, podrá prorrogar el plazo contractual por 6 (seis) meses más previo acuerdo de las partes con 30 (treinta) días de anticipación al vencimiento del contrato;\nQue, el contrato general del servicio fue suscripto el día 15 de enero de 2021, por lo que el plazo de vigencia de treinta y seis (36) concluyó el día 15 de enero de 2024, fecha en la cual se suscribió la Tercera Adenda Contractual por la que se hizo uso de la opción de prórroga por seis (6) meses más, establecida en el pliego;\nQue, existe una adenda firmada el día 15 de enero de 2024 que prorroga el servicio contratado, sin especificar fecha de finalización, pero ajustándose a la letra del Pliego y el Contrato General del Servicio, dicha prórroga no podría extenderse más allá del día 15 de julio de 2024;\nQue, a fs. 1061 luce nota presentada por el Sr. Secretario de Obras, Mantenimiento y Servicios Públicos solicitando una nueva adenda contractual ampliando el plazo de la presente licitación para que el municipio no se quede sin la prestación del servicio;\nQue, a fs. 1062/1063 luce Dictamen de la Subsecretaría de Asuntos Legales donde señala que el objeto de la licitación es un servicio esencial e ininterrumpible, dado que tienen un impacto sobre la higiene y salubridad del partido de Zárate;\nQue, además, dadas las circunstancias excepcionales del caso, recomienda la suscripción de una nueva Adenda Contractual por el plazo de treinta (30) días desde su vencimiento, aplicando las mismas condiciones en materia de precio, prestaciones y ajuste de precios previstas en el Pliego de Bases y Condiciones, debiendo consultar previamente al contratista para que manifieste expresamente su voluntad y consentimiento para continuar por dicho plazo con la prestación requerida, en atención a que el compromiso contractual del mismo ya se encuentra vencido;\nQue el dictamen legal señala también que la prórroga que se recomienda de ninguna manera puede representar mayores servicios a los previstos en el Pliego de Bases y Condiciones de la Licitación N° 12/2020 y el contrato general del servicio, y mucho menos puede incluirse un incremento del precio estipulado en dichos cuerpos legales antes citados;\nQue, la empresa Montero Diego Raúl, expresa su conformidad a la continuación de las tareas de Mantenimiento de Espacios Verdes de la Licitación N° 13/2020 Sector II;\nQue, a Previo a suscribir la Décima adenda, subscripta con fecha 1 de febrero de 2025 en la cláusula CUARTA, EL MUNICIPIO consultó la posibilidad de continuar con la prestación del servicio por veintiocho (28) días más respetando las mismas condiciones del Pliego, contrato general del servicios y adendas; en virtud de las circunstancias antes descriptas; manifestando LA EMPRESA expresamente su conformidad;\nQue, a la fecha, la Municipalidad de Zárate se encuentra trabajando en la elaboración de la documentación correspondiente para el llamado a una nueva licitación para adjudicar la prestación del servicio de mantenimiento de espacios verdes, lo que requiere un detallado proceso administrativo con la intervención de diferentes áreas y que tramita bajo Expediente N° 4121-3551/2024 “Mantenimiento de Áreas Verdes Municipio de Zárate”, donde la Secretaría de Obras, Mantenimiento y Servicios Públicos señala que la adjudicación de la nueva licitación podría producirse en el mes de marzo de 2025;\nQue, en consecuencia, y con el objeto de garantizar la continuidad de la prestación del servicio, y encontrándose en trámite la nueva licitación pública corresponde proceder a la suscripción de prórrogas contractuales por el plazo de treinta (30) días cada una, de manera excepcional, manteniendo idénticas condiciones contractuales a las previstas en el Licitación Pública aplicable;\nQue, el día 1 de Febrero de 2025 se suscribió la Décima Adenda contractual por la cual se prorrogó de manera excepcional el plazo del contrato por veintiocho días (28) días a partir del día 1 de Febrero de 2025;\nQue, teniendo en cuenta el vencimiento de la prórroga autorizada para el mes de febrero de 2025, y los plazos fijados por la Secretaría de Obras, Mantenimiento y Servicios Públicos, y que la empresa ha manifestado su voluntad de continuar la prestación en las mismas condiciones legales establecidas hasta la fecha, corresponde prolongar de manera excepcional el plazo de la licitación hasta el día 28 de febrero de 2025 manteniéndose inalteradas las condiciones contractuales previas;\nPor ello, el INTENDENTE MUNICIPAL en uso de las facultades que le son propias:\nD E C R E T A\nARTÍCULO 1°.- Autorizase, a realizar la ampliación de plazos y montos de prestación de servicios de manera excepcional por medio de la firma de la Décima Adenda Contractual entre la Municipalidad de Zárate y la empresa MONTERO, DIEGO RAÚL, desde el 1 de Febrero de 2025 a 28 de Febrero de 2025, en el marco de la LICITACIÓN PÚBLICA Nº13/2020: “MANTENIMIENTO DE ESPACIOS VERDES 2020-2023 - SECTOR II”.\nARTÍCULO 2º. Autorizase a la Contaduría Municipal y a la Dirección de Compras, a realizar la Orden de Compra a la Empresa MONTERO, DIEGO RAÚL por el importe de PESOS VEINTIUN MILLONES DOSCIENTOS TREINTA Y CUATRO MIL, OCHENTA Y DOS CON 50/100 ($21.234.082,50) IVA Incluido, en concepto de los servicios prestados en el marco de las prórrogas de la Licitación Pública N 13/2020 aprobadas en el artículo 1°, por las razones expuestas en los Considerandos.\nARTÍCULO 3º. Dispóngase que previo o, simultáneamente a la firma de la décima Adenda Contractual correspondiente a la presente ampliación se constituya la Garantía Contractual, por el importe de realizar la Orden de Compra a la Empresa MONTERO DIEGO RAÚL por el importe de PESOS UN MILLÓN SESENTA Y UN MIL SETECIENTOS CUATRO 13/100 ($ 1.061.704,13.-) correspondiente al 5% del valor de las ampliaciones realizadas. Así mismo al momento de certificar constituyan la garantía de fondo de reparo, por el 5% del importe del mismo.-\nARTÍCULO 4º. La Secretaría de Obras, Mantenimientos Y Servicios Públicos, notificará el presente acto administrativo, a la empresa MONTERO DIEGO RAÚL, adjudicataria de la\nLicitación Pública Nº13/2020, con entrega de copia simple y bajo constancia en el Expediente Licitatorio.-\nARTÍCULO 5º. El presente Decreto será refrendado por el Señor Secretario de Obras, Mantenimiento y Servicios Públicos ING. SERGIO RICARDO AGOSTINELLI.-\nARTÍCULO 6º. Regístrese, publíquese, comuníquese, tomen conocimiento la Secretaría de Obras, Mantenimientos y Servicios Públicos, Secretaría de Economía, Contaduría, Tesorería, Dirección de Compras y, oportunamente, archívese.-\n\n[DOC 2]\nBoletines/Zárate\nDecreto Nº166/25\nDecreto Nº 166/25\nZárate, 01/04/2025\nVisto\nARTÍCULO 1°.- Autorizase, a realizar la ampliación de plazos y montos de prestación de servicios de manera excepcional por medio de la firma de la Décima Adenda Contractual entre la Municipalidad de Zárate y la empresa MONTERO, DIEGO RAÚL, desde el 1 de Febrero de 2025 a 28 de Febrero de 2025, en el marco de la LICITACIÓN PÚBLICA Nº13/2020: “MANTENIMIENTO DE ESPACIOS VERDES 2020-2023 - SECTOR II”.\nARTÍCULO 2º. Autorizase a la Contaduría Municipal y a la Dirección de Compras, a realizar la Orden de Compra a la Empresa MONTERO, DIEGO RAÚL por el importe de PESOS VEINTIUN MILLONES DOSCIENTOS TREINTA Y CUATRO MIL, OCHENTA Y DOS CON 50/100 ($21.234.082,50) IVA Incluido, en concepto de los servicios prestados en el marco de las prórrogas de la Licitación Pública N 13/2020 aprobadas en el artículo 1°, por las razones expuestas en los Considerandos.\nARTÍCULO 3º. Dispóngase que previo o, simultáneamente a la firma de la décima Adenda Contractual correspondiente a la presente ampliación se constituya la Garantía Contractual, por el importe de realizar la Orden de Compra a la Empresa MONTERO DIEGO RAÚL por el importe de PESOS UN MILLÓN SESENTA Y UN MIL SETECIENTOS CUATRO 13/100 ($ 1.061.704,13.-) correspondiente al 5% del valor de las ampliaciones realizadas. Así mismo al momento de certificar constituyan la garantía de fondo de reparo, por el 5% del importe del mismo.-\nARTÍCULO 4º. La Secretaría de Obras, Mantenimientos Y Servicios Públicos, notificará el presente acto administrativo, a la empresa MONTERO DIEGO RAÚL, adjudicataria de la\nLicitación Pública Nº13/2020, con entrega de copia simple y bajo constancia en el Expediente Licitatorio.-\nARTÍCULO 5º. El presente Decreto será refrendado por el Señor Secretario de Obras, Mantenimiento y Servicios Públicos ING. SERGIO RICARDO AGOSTINELLI.-\nARTÍCULO 6º. Regístrese, publíquese, comuníquese, tomen conocimiento la Secretaría de Obras, Mantenimientos y Servicios Públicos, Secretaría de Economía, Contaduría, Tesorería, Dirección de Compras y, oportunamente, archívese.-\nConsiderando\nQue, en el marco del Expediente 4121-2132/2020, se tramita la Licitación Pública Nº 13/2020, denominada: “MANTENIMIENTO DE ESPACIOS VERDES 2020-2023- SECTOR II”;\nQue, la empresa de MONTERO DIEGO RAÚL resultó adjudicataria de dicha licitación mediante Decreto N° 28 de fecha 11 de enero de 2021, dando lugar a la suscripción del Contrato General de Servicio, en fecha 15 de enero de 2021;\nQue, la Cláusula 2.11 del Pliego de dicha licitación, respecto a los plazos contractuales, establece que el Plazo para la Ejecución de las obras será de 36 (treinta y seis) meses. La Municipalidad de Zárate, a su sola opción, podrá prorrogar el plazo contractual por 6 (seis) meses más previo acuerdo de las partes con 30 (treinta) días de anticipación al vencimiento del contrato;\nQue, el contrato general del servicio fue suscripto el día 15 de enero de 2021, por lo que el plazo de vigencia de treinta y seis (36) concluyó el día 15 de enero de 2024, fecha en la cual se suscribió la Tercera Adenda Contractual por la que se hizo uso de la opción de prórroga por seis (6) meses más, establecida en el pliego;\nQue, existe una adenda firmada el día 15 de enero de 2024 que prorroga el servicio contratado, sin especificar fecha de finalización, pero ajustándose a la letra del Pliego y el Contrato General del Servicio, dicha prórroga no podría extenderse más allá del día 15 de julio de 2024;\nQue, a fs. 1061 luce nota presentada por el Sr. Secretario de Obras, Mantenimiento y Servicios Públicos solicitando una nueva adenda contractual ampliando el plazo de la presente licitación para que el municipio no se quede sin la prestación del servicio;\nQue, a fs. 1062/1063 luce Dictamen de la Subsecretaría de Asuntos Legales donde señala que el objeto de la licitación es un servicio esencial e ininterrumpible, dado que tienen un impacto sobre la higiene y salubridad del partido de Zárate;\nQue, además, dadas las circunstancias excepcionales del caso, recomienda la suscripción de una nueva Adenda Contractual por el plazo de treinta (30) días desde su vencimiento, aplicando las mismas condiciones en materia de precio, prestaciones y ajuste de precios previstas en el Pliego de Bases y Condiciones, debiendo consultar previamente al contratista para que manifieste expresamente su voluntad y consentimiento para continuar por dicho plazo con la prestación requerida, en atención a que el compromiso contractual del mismo ya se encuentra vencido;\nQue, el dictamen legal señala también que la prórroga que se recomienda de ninguna manera puede representar mayores servicios a los previstos en el Pliego de Bases y Condiciones de la Licitación N° 12/2020 y el contrato general del servicio, y mucho menos puede incluirse un incremento del precio estipulado en dichos cuerpos legales antes citados;\nQue, la empresa Montero Diego Raúl, expresa su conformidad a la continuación de las tareas de Mantenimiento de Espacios Verdes de la Licitación N° 13/2020 Sector II;\nQue, a Previo a suscribir la Décima primera adenda, subscripta con fecha 1 de Marzo de 2025 en la cláusula CUARTA, EL MUNICIPIO consultó la posibilidad de continuar con la prestación del servicio por treinta y uno (31) días más respetando las mismas condiciones del Pliego, contrato general del servicios y adendas; en virtud de las circunstancias antes descriptas; manifestando LA EMPRESA expresamente su conformidad;\nQue, a la fecha, la Municipalidad de Zárate se encuentra trabajando en la elaboración de la documentación correspondiente para el llamado a una nueva licitación para adjudicar la prestación del servicio de mantenimiento de espacios verdes, lo que requiere un detallado proceso administrativo con la intervención de diferentes áreas y que tramita bajo Expediente N° 4121-3551/2024 “Mantenimiento de Áreas Verdes Municipio de Zárate”, donde la Secretaría de Obras, Mantenimiento y Servicios Públicos señala que la adjudicación de la nueva licitación podría producirse en el mes de marzo de 2025;\nQue, en consecuencia, y con el objeto de garantizar la continuidad de la prestación del servicio, y encontrándose en trámite la nueva licitación pública corresponde proceder a la suscripción de prórrogas contractuales por el plazo de treinta (30) días cada una, de manera excepcional, manteniendo idénticas condiciones contractuales a las previstas en el Licitación Pública aplicable;\nQue, el día 1 de Marzo de 2025 se suscribió la Décima primera Adenda contractual por la cual se prorrogó de manera excepcional el plazo del contrato por treinta y un días (31) días a partir del día 1 de Marzo de 2025;\nQue, teniendo en cuenta el vencimiento de la prórroga autorizada para el mes de febrero de 2025, y los plazos fijados por la Secretaría de Obras, Mantenimiento y Servicios Públicos, y que la empresa ha manifestado su voluntad de continuar la prestación en las mismas condiciones legales establecidas hasta la fecha, corresponde prolongar de manera excepcional el plazo de la licitación hasta el día 31 de Marzo de 2025 manteniéndose inalteradas las condiciones contractuales previ\nPor ello, el INTENDENTE MUNICIPAL en uso de las facultades que le son propias:\nD E C R E T A\nARTÍCULO 1°. Autorizase, a realizar la ampliación de plazos y montos de prestación de servicios de manera excepcional por medio de la firma de la Décima Adenda Contractual entre la Municipalidad de Zárate y la empresa MONTERO DIEGO RAÚL, desde el 1 de Marzo de 2025 a 31 de Marzo de 2025, en el marco de la LICITACIÓN PÚBLICA Nº13/2020: “MANTENIMIENTO DE ESPACIOS VERDES 2020-2023 - SECTOR II”.\nARTÍCULO 2º. Autorizase a la Contaduría Municipal y a la Dirección de Compras, a realizar la Orden de Compra a la Empresa MONTERO, DIEGO RAÚL por el importe de PESOS VEINTIUN MILLONES DOSCIENTOS TREINTA Y CUATRO MIL, OCHENTA Y DOS CON 50/100 ($21.234.082,50) IVA Incluido, en concepto de los servicios prestados en el marco de las prórrogas de la Licitación Pública N 13/2020 aprobadas en el artículo 1°, por las razones expuestas en los Considerandos.\nARTÍCULO 3º. Dispóngase que previo o, simultáneamente a la firma de la décima Adenda Contractual correspondiente a la presente ampliación se constituya la Garantía Contractual, por el importe de realizar la Orden de Compra a la Empresa MONTERO,\nDIEGO RAÚL por el importe de PESOS UN MILLÓN SESENTA Y UN MIL SETECIENTOS CUATRO 13/100 ($ 1.061.704,13.-) correspondiente al 5% del valor de las ampliaciones realizadas. Así mismo al momento de certificar constituyan la garantía de fondo de reparo, por el 5% del importe del mismo.-\nARTÍCULO 4º. La Secretaría de Obras, Mantenimientos Y Servicios Públicos, notificará el presente acto administrativo, a la empresa MONTERO DIEGO RAÚL, adjudicataria de la Licitación Pública Nº13/2020, con entrega de copia simple y bajo constancia en el Expediente Licitatorio.-\nARTÍCULO 5º. El presente Decreto será refrendado por el Señor Secretario de Obras, Mantenimiento y Servicios Públicos ING. SERGIO RICARDO AGOSTINELLI.-\nARTÍCULO 6º. Regístrese, publíquese, comuníquese, tomen conocimiento la Secretaría de Obras, Mantenimientos y Servicios Públicos, Secretaría de Economía, Contaduría, Tesorería, Dirección de Compras y, oportunamente, archívese.-\n\n[DOC 3]\nBoletines/Zárate\nDecreto Nº167/25\nDecreto Nº 167/25\nZárate, 01/04/2025\nVisto\nLa presentación realizada por la empresa Aguas de Zárate SAPEM, mediante expediente 4121-1553/2025, y las Ordenanzas N° 3602, 4524 y 5207; y-\nConsiderando\nQue, por Ordenanza N° 3602 y sus modificatorias se creó la empresa Aguas de Zárate S.A.P.E.M.;\nQue, entre la Municipalidad de Zárate y la firma Aguas de Zárate S.A.P.E.M. se ha suscripto un acuerdo aprobado por Ordenanza 4524, por el cual la primera reasume la prestación de los servicios de suministro de agua potable y desagües cloacales en el Partido de Zárate, asumiendo la empresa Aguas de Zárate S.A.P.E.M. la concesión operativa del servicio conforme las cláusulas y modalidades acordadas entre las partes;\nQue, conforme a lo dispuesto por el artículo 4° de la Ordenanza 4524 los usuarios están obligados a pagar una retribución conforme lo dispuesto en las Ordenanzas Fiscal e Impositiva vigentes y las obligaciones tributarias a tal fin dispuestas tendrán como sujeto activo a la Municipalidad de Zárate, quien percibirá por sí directamente de los usuarios el pago del tributo;\nQue, por Ordenanza 5207 se autorizó al Departamento Ejecutivo a celebrar un contrato de concesión con el Ente Municipal de Desarrollo de Zárate (ENDEZA) con el fin de darle en concesión la prestación y operación del suministro de agua potable, desagües cloacales y pluviales comprendiendo la captación y potabilización, almacenamiento, transporte, distribución y comercialización de agua potable; y la recepción, tratamiento, disposición y/o comercialización de desagües cloacales, incluyéndose también aquellos efluentes industriales que el régimen vigente permita que se viertan al sistema cloacal y la comercialización de los efluentes líquidos y los subproductos derivados de su tratamiento;\nQue, mediante la Ordenanza 5207 se autorizó al Departamento Ejecutivo a ceder a favor del Ente Municipal de Desarrollo de Zárate (ENDEZA) la condición de concedente operativo del contrato celebrado entre la Municipalidad de Zárate y la firma Aguas de Zárate S.A.P.E.M., aprobado mediante Ordenanza 4524;\nQue, a fs. 1 del expediente referenciado en el Visto la empresa Aguas de Zárate S.A.P.E.M., solicita a la Municipalidad asistencia financiera para solventar gastos de personal correspondiente el mes de marzo de 2025;\nQue, la Contaduría Municipal recomienda la confección de un Decreto para el otorgamiento de un subsidio e informa la partida presupuestaria a la que deberá imputarse el gasto;\nQue, en virtud del Decreto 13/2025, por el que se dispone que todo acto administrativo que importe otorgar, crear modificar o extinguir autorizaciones y/o factibilidades y/o permisos relacionados con el servicio de aguas y cloacas, debe contar con la previa conformidad del Ente Municipal de Desarrollo de Zárate (ENDEZA), es que a fojas 5 el Presidente del organismo descentralizado emite opinión sugiriendo el pago de los conceptos solicitados por la empresa;\nQue, en razón de las circunstancias que fundamentan la petición de ayuda económica, es que se dispone el otorgamiento del subsidio requerido por el total de las sumas peticionadas;\nQue, en consecuencia resulta imprescindible acceder al pedido realizado por la firma Aguas de Zárate S.A.P.E.M., entendiendo la importancia de garantizar el pago en tiempo y forma de los compromisos asumidos por la firma Aguas de Zárate, en especial el pago de los sueldos y cargas sociales atendiendo, asimismo, a la participación mayoritaria que posee la Municipalidad en la firma Aguas de Zárate S.A.P.E.M., en la medida recomendada por la presidencia del Ente Descentralizado a cargo de la competencia y funciones del servicio de aguas y cloacas;\nPor ello, el INTENDENTE MUNICIPAL, en uso de las facultades que le son propias;\nD E C R E T A\nARTÍCULO 1º.- Ordenar a la Contaduría Municipal transferir al Ente Municipal de Desarrollo de Zárate (ENDEZA), para que éste abone a la empresa Aguas de Zárate S.A.P.E.M. en concepto de subsidio con cargo a rendición de cuentas para solventar los gastos de personal correspondientes al mes de marzo de 2025, la suma de PESOS CIENTO SIETE MILLONES OCHOCIENTOS QUINCE MIL OCHOCIENTOS DOS CON CINCUENTA Y TRES CENTAVOS ($ 107.815.802,53.-).-\nARTÍCULO 2º.- El gasto dispuesto en el artículo 1º, deberá afectarse a: Jurisdicción: 1110114000 – Secretaría de Obras, Mantenimiento y Servicios Públicos; Programa: 41 – Servicios Urbanos; Actividad: 08 – Obras Sanitarias; Partida: 5.5.2.0 - Transferencias a empresas públicas no financieras para gastos corrientes; Fuente de Financiamiento: 110 – Origen Municipal, del presupuesto vigente.-\nARTÍCULO 3º.- El presente Decreto será refrendado por el Señor Secretario de Obras, Mantenimiento y Servicios Públicos, Ing. SERGIO R. AGOSTINELLI.-\nARTÍCULO 4º.- Comuníquese, publíquese, tomen conocimiento la Secretaría de Obras Mantenimiento y Servicios Públicos, Subsecretaría de Mantenimiento y Servicios Públicos, Secretaría de Economía, Subsecretaría de Asuntos Legales, Dirección General de Asesoría Letrada, Contaduría, Tesorería, Dirección de Compras, regístrese, archívese.-\n\n[DOC 4]\nBoletines/Zárate\nDecreto Nº168/25\nDecreto Nº 168/25\nZárate, 04/04/2025\nVisto\nLa Ordenanza N° 4473, sancionada el 24 de octubre de 2016, se crea la Sociedad Anónima con Participación Estatal Mayoritaria denominada “ZÁRATE TRANSPORTE S.A.P.E.M.”, y;\nConsiderando\nQue, dicha empresa es la que detenta el servicio jurisdiccional de transporte público de pasajeros dentro del Municipio de Zárate, de forma exclusiva y excluyente;\nQue, Zárate Transporte S.A.P.E.M. y el sistema público de transporte de Zárate no busca la obtención de rentabilidad, sino la de brindar un servicio de transporte público a pasajeros en forma eficiente;\nQue, el sistema público de transporte de pasajeros en el Municipio de Zárate, si bien se encuentra dentro del ejido del Área Metropolitana de Buenos Aires, presenta características distintas a la de los demás municipios, ya que debe interconectar localidades distanciadas por muchos kilómetros;\nQue, la mayor parte de la demanda de transporte público de pasajeros en el Partido de Zárate se encuentra orientada a la necesidad de interconexión con localidades ubicadas a distancias significativas;\nQue, desde la fecha de su creación hasta ahora, Zárate Transporte S.A.P.E.M. ha solicitado –y el Estado le ha concedido– la aplicación de un sistema de tarifa única que hasta la fecha tornó viable el sistema de transporte público de pasajeros;\nQue, dicho esquema de tarifa única ha permitido, mediante la aplicación eficiente de recursos, la no obtención de recursos municipales durante el ejercicio 2024;\nQue, en fecha 11 de enero de 2024, el Departamento Ejecutivo Municipal solicito la continuación del sistema de tarifa única para el sistema público de transporte de pasajeros en el Partido de Zárate;\nQue, en los meses recientes autoridades de transporte provincial y nacional han manifestado a las autoridades locales la inviabilidad del sistema de tarifas únicas, con motivo de la necesidad de la readecuación de los subsidios, tanto nacionales como provinciales;\nQue, el Municipio ha arbitrado por todos los medios la posibilidad de continuar con el sistema único de tarifas;\nQue, ante la negativa reciente a continuar con ese sistema, el Municipio debe optar entre adherirse al sistema tarifario provincial o excluirse del mismo y, por lo tanto, no obtener ningún tipo de subsidio nacional o provincial;\nQue, no adherir al cuadro tarifario provincial implicaría la liberación de tarifas con un gran incremento del boleto para los pasajeros del sistema, lo cual no es política pública de este Municipio;\nQue, el sistema público de transporte de Zárate, mediante la eliminación del sistema de tarifa única, se pone en riesgo de su subsistencia\nmediante la auto financiación del mismo por parte del sistema de transporte municipal;\nQue, las modificaciones introducidas por las administración Nacional y Provincial en los mecanismos de financiamiento y sostenimiento del sistema de transporte público han alterado las condiciones que permitían garantizar un régimen tarifario accesible y uniforme;\nQue, si bien el Municipio tiene la voluntad de sostener y mejorar la conectividad territorial mediante el sistema de transporte de pasajeros, carece de las facultades regulatorias suficientes para compensar íntegramente las externalidades generadas por decisiones de nivel nacional o provincia;\nQue, esta alteración impacta directamente en los usuarios, quienes deberán afrontar mayores costos para realizar desplazamientos entre localidades ubicadas a distancias significativas dentro y fuera del Partido, comprometiendo con ello la continuidad y eficiencia del sistema de transporte interurbano;\nQue, sin perjuicio de lo mismo, y motivado por la decisión de reducción de subsidios por parte de la Provincia de Buenos Aires y de la Nación, se decide adherir al cuadro tarifario provincial en forma retroactiva al 1 de marzo de 2025, sin perjuicio de habilitar los medios necesarios para renovar el esquema de tarifa única\nPor ello, el INTENDENTE MUNICIPAL, en uso de las facultades que le son propias:\nD E C R E T A\nARTÍCULO 1º.- Adhiérase, en forma retroactiva al 1° de marzo de 2025, al cuadro tarifario establecido por la autoridad competente de la Provincia de Buenos Aires para el sistema de transporte público de pasajeros.-\nARTÍCULO 2°.- Instruir a la Secretaria de Gobierno a arbitrar todos los medios necesarios tendientes a retomar el esquema de tarifa única.-\nARTÍCULO 3°.- Dispónese a la Secretaria de Gobierno a hacer efectivo el presente decreto.-\nARTÍCULO 4°.- Comuníquese al Honorable Concejo Deliberante de la presente disposición.-\nARTÍCULO 5º.- El presente Decreto será refrendado por el Secretario de Gobierno, IGNACIO JERÓNIMO, SUAREZ OGALLAR.-\nARTÍCULO 6º.- Regístrese, publíquese, tomen conocimiento las distintas Secretarías y Subsecretarías, Contaduría, Tesorería, comuníquese y archívese.-\n"
}