{
  "number": "194º",
  "date": "22/12/2025",
  "description": "194º de Zárate",
  "link": "/bulletins/14140",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Zárate\nDecreto Nº603/25\nDecreto Nº 603/25\nZárate, 22/12/2025\nVisto\nEl pedido de licencia formulado por el señor Secretario de Economía, Lic. Cristian Andrés Mazzola; y-\nConsiderando\nQue se hace necesario proceder a cubrir tales funciones en forma inmediata y provisional del cargo que desempeña el funcionario mencionado;\nPor ello, el INTENDENTE MUNICIPAL DEL PARTIDO DE ZÁRATE, en uso de las facultades que le son propias,\nD E C R E T A\nARTICULO 1º.- Concédese licencia por el término de veintiún (21) días, desde el 19/01/2026 al 08/02/2026 inclusive ambos, al señor Secretario de Economía, Lic. CRISTIAN ANDRÉS MAZZOLA.-\nARTICULO 2º.- Designase en forma interina para cumplir funciones en la Secretaría de Economía al señor Director de Coordinación y Política Fiscal, Lic. MATÍAS LUIS FRANCOS, hasta tanto dure la licencia concedida por el artículo 1º.-\nARTICULO 3º.- El presente Decreto será refrendado por el señor Secretario de Gobierno, Lic. EDUARDO MARCELO TORRES.-\nARTICULO 4º.- Comuníquese al Honorable Tribunal de Cuentas, publíquese, tomen conocimiento las distintas Secretarías y Subsecretarías, Contaduría, Tesorería, regístrese y archívese.-\n\n[DOC 2]\nBoletines/Zárate\nDecreto Nº604/25\nDecreto Nº 604/25\nZárate, 22/12/2025\nVisto\nLa Ordenanza Nº 5331, sancionada por el Honorable Concejo Deliberante del Partido de Zárate en fecha 09/12/2025; y-\nConsiderando\nQue, mediante la Ordenanza Nº 5331, citada en el Visto, el Honorable Concejo Deliberante del Partido de Zárate deroga el Capítulo IV de la Ordenanza Nº 3176, comprendido por los artículos 5º, 6º, 7º, 8º, 9º, 10º y 11º; y deroga los Artículos 8º y 9º de la Ordenanza Nº 3175;\nQue, la presente ordenanza no es de aquellas que sea plenamente operativa, ya dado su contenido es de las normas de fondo que requieren de la reglamentación para su aplicación, con lo cual se estima prudente supeditar su aplicación y entrada en vigencia a condición suspensiva de su reglamentación;\nQue, de acuerdo a lo establecido por el Artículo 108º-Inciso 2º de la Ley Orgánica de las Municipalidades Decreto-Ley 6769/58, corresponde al Departamento Ejecutivo su promulgación\nPor ello, EL INTENDENTE MUNICIPAL DEL PARTIDO DE ZARATE, en uso de las facultades que le son propias;\nDECRETA\nARTICULO 1º.- Promúlguese la Ordenanza Nº 5331.-\nARTICULO 2º.- La entrada en vigencia y aplicación de la Ordenanza 5331 queda sujeta al dictado de su reglamentación.-\nARTICULO 3º.- El presente Decreto será refrendado por el Sr. Secretario de Gobierno Lic. EDUARDO MARCELO TORRES.-\nARTICULO 4º.- Regístrese, Comuníquese, publíquese y archívese.-\nCORRESPONDE A EXPTE. Nº 4121 – H.C.D. 324-362/25.-\nVISTO:\nLa Ordenanzas Nº 3175 y N°3176; y,\nCONSIDERANDO:\nQue la normativa vigente fue dictada en un contexto socioeconómico, tecnológico y regulatorio sustancialmente distinto al actual, lo cual ha generado que numerosas disposiciones resulten desactualizadas respecto de los estándares modernos de seguridad, control, calidad del servicio y derechos de los usuarios;\nQue en los últimos años se han producido significativos avances tecnológicos, incluyendo la irrupción de plataformas digitales y herramientas de gestión que inciden directamente en las condiciones de habilitación y operación de los servicios de transporte, lo que exige normas más claras, eficientes y acordes a la realidad actual;\nQue tanto las agencias como los conductores requieren un marco regulatorio actualizado que brinde previsibilidad, formalidad, seguridad jurídica e igualdad de condiciones laborales, evitando la competencia desleal y fortaleciendo el sistema habilitado;\nQue la actualización normativa permitirá mejorar los mecanismos de control municipal, aumentar la transparencia del sistema de habilitaciones y promover una mayor competitividad frente a la oferta de servicios surgidos a partir de las nuevas tecnologías;\nQue los estándares de seguridad vial han evolucionado significativamente, por lo que resulta necesario adecuar las exigencias relativas a la antigüedad y mantenimiento de los vehículos, la incorporación de dispositivos de seguridad, la documentación digital y las condiciones de higiene;\nQue modernizar la regulación contribuirá a reducir la informalidad existente en el sector, promoviendo la incorporación de los trabajadores informales a un sistema formal, seguro y sostenible;\nQue el Municipio, como autoridad de aplicación, tiene el deber de asegurar un servicio de transporte seguro, accesible y eficiente, protegiendo tanto a los usuarios como a quienes desarrollan la actividad, y estableciendo un adecuado equilibrio entre el control estatal y la actividad privada;\nQue resulta indispensable armonizar la normativa local con las disposiciones provinciales y nacionales vigentes, evitando contradicciones, superposiciones y vacíos legales;\nQue el servicio de transporte privado de pasajeros constituye un componente esencial de la movilidad urbana, especialmente para personas mayores, trabajadores y sectores que no cuentan con acceso al transporte público, incidiendo directamente en la calidad de vida de la comunidad;\nQue la regulación actualmente vigente fue dictada en el año 1999, y resulta necesario actualizarla para evitar que la actividad vea afectada su productividad y su capacidad de adaptación a las nuevas demandas de movilidad;\nPor ello, el HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ZÁRATE, en uso de las facultades sanciona la siguiente:\nO R D E N A N Z A Nº 5 3 3 1.-\nARTÍCULO 1º.- Derógase el Capítulo IV de la Ordenanza N.º 3176, comprendido por los artículos 5º, 6º, 7º, 8º, 9º, 10º y 11º.-\nARTÍCULO 2º.- Derógase el Artículo 8 y 9 de la Ordenanza N°3175.\nARTÍCULO 3º.- Establécese en el Partido de Zárate el marco regulatorio del servicio de transporte privado de pasajeros bajo la modalidad de remise y taxi, o asimilables, sea por medio de atención presencial, requerimiento telefónico o vía el uso de aplicaciones móviles, conforme a las disposiciones de la presente ordenanza.-\nARTÍCULO 4º.- Todo vehículo que pretenda afectar su uso al servicio de transporte de pasajeros deberá dar cumplimiento con los requisitos exigidos en el artículo 5º de la presente. ser previamente habilitado por la Municipalidad de Zárate, la cual procederá a su registración en los términos que establezca la reglamentación.-\nARTÍCULO 5º.- Los vehículos destinados al servicio de transporte privado de pasajeros especificados en el artículo 3º deberán cumplir, como mínimo, con los siguientes requisitos: a) Poseer cuatro (4) puertas y capacidad para transportar al menos cuatro (4) pasajeros, cada uno con su respectivo cinturón de seguridad; b) Tener vigente la Verificación Técnica Vehicular (VTV); c) Contar con seguro obligatorio cuyo alcance incluya responsabilidad civil hacia terceros transportados; d) El conductor deberá poseer licencia de conducir vigente, correspondiente a la categoría habilitante; e) dar cumplimiento con el resto de las obligaciones exigidas por el artículo 40º de la Ley 24449 o la que en su futuro la reemplace.-\nARTÍCULO 6º.- El incumpliento de los requisitos arriba referidos impondrán al personal municipal interviniente la obligación del impedimento de circulación del vehículo, secuestro del mismo y derivación las presentes actuaciones al Juzgado de Faltas para su intervención conforme a la normativa de faltas vigente.--\nARTÍCULO 7º.- DEL REGISTRO PÚBLICO DE VEHÍCULOS DE TRANSPORTE DE PASAJEROS. Créase el registro público y voluntario de transporte de pasajeros. Aquellos titulares o usufructuarios de vehículo destinados a la actividad referida en el artículo 3º de la presente que cumplan con los requisitos aquí establecidos y que asimismo se inscriban en este registro y acrediten la inexistencia de antecedentes penales en forma anual, en caso de los mismos no haber sido acreditados al momento de la obtención de la licencia profesional habilitan, serán inscriptos en el citado registro. El Registro aquí referido será de público acceso por todo ciudadano de forma pública, gratuita e irrestricta a los fines de garantizar la seguridad del servicio de transporte. La inscripción en el Registro es gratuita. Contra su inscripción el Municipio otorgará al inscripto una identificación exigible que los identifique\ncomo CONDUCTOR Y VEHICULO REGISTRADO, asignándose un número de registro y un código QR a fin de que el usuario del transporte pueda verificar la autenticidad de los datos. Es requisito indispensable para la obtención del presente registro que el vehículo de transporte esté asociado a una agencia de Remis o parada de Taxi habilitada o en proceso de habilitación, debiendo el titular de la misma extender una constancia que así lo acredite. La constancia de inscripción deberá indicar la Agencia de Remises o Parada de taxi a la que el vehículo se encuentra adherido. La inscripción en el Registro otorgará al inscripto el beneficio de tramitar por ante las oficinas municipales la Licencia de Conducir sin costo alguno, sea tanto de tributos municipales, provinciales o nacionales, a excepción del pago de las multas que pudiere corresponder.-\nARTÍCULO 8º.- La autoridad de aplicación podrá disponer el cese o baja de la habilitación del vehículo o conductor registrado en caso de verificarse el incumplimiento de cualquiera de los requisitos previstos en la presente ordenanza, notificando al interesado conforme la normativa vigente.\nARTÍCULO 9º.- Será autoridad de aplicación de la presente ordenanza la Secretaría de Gobierno, o aquella que en el futuro asuma sus competencias.-\nARTÍCULO 10º.- Facúltase al Departamento Ejecutivo Municipal a dictar la reglamentación necesaria para la implementación, interpretación y cumplimiento de la presente ordenanza.\nARTÍCULO 11º.- Comuníquese, publíquese, regístrese y archívese. Dada en la Sala de Sesiones del Honorable Concejo Deliberante del Partido de Zárate, a los nueve días del mes de Diciembre de dos mil veinticinco.\n\n[DOC 3]\nBoletines/Zárate\nDecreto Nº605/25\nDecreto Nº 605/25\nZárate, 22/12/2025\nVisto\nLa necesidad del Departamento Ejecutivo y las distintas áreas del\nmismo de contar con servicios digitales indispensables para el funcionamiento\nadministrativo del Municipio, y\nConsiderando\nQue la adquisición y renovación de servicios digitales tales\ncomo antivirus, licencias de software, almacenamiento en la nube, plataformas de\ngestión y otros servicios análogos suele requerir pagos periódicos efectuados\nmediante tarjeta de crédito;\nQue dichos servicios resultan indispensables para garantizar la\nseguridad informática, la actualización tecnológica y el normal desenvolvimiento\nde las áreas y servicios municipales;\nQue, a su vez, corresponde establecer un marco claro y\nrestrictivo respecto del uso de las tarjetas de crédito, a los fines enmarcar y acotar\nsu utilización a su estricto objeto y asegurar la correcta administración de los\nfondos públicos;\nQue resulta necesario autorizar el uso de la tarjeta de crédito\nexclusivamente para el pago de servicios digitales contratados y/o renovados por\nla Municipalidad, dejando expresamente prohibido su empleo para cualquier otro\ntipo de adquisición que deba tramitarse por los procedimientos ordinarios;\nQue, es doctrina del Honorable Tribunal de Cuentas de la\nProvincia de Buenos Aires, emitida en la consulta de la Municipalidad de Lincoln,\nque si bien el uso de dicho medio de pago no es habitual en el sector púbico, y que\nno hay de respaldo un plexo normativo de aplicación que reglamente su\nutilización, consideró la exigencia de ciertos servicios que suelen ser de\ncontratación frecuente en las Comunas, que probada la imposibilidad de utilizar\notro medio de pago, se estima que debería acreditarse que la tarjeta posee esa\naplicación, lo que también fue dicho en el expediente 4032-77607-2018 consulta de\nla Municipalidad de Dolores;\nQue, es así que el Honorable Tribunal a entendido que el uso\nde la tarjeta resultaría admisible ante la circunstancia de que no se pueda viabilizar\nun pago por otro medio de pago de los autorizados por las normas\nadministrativas, lo que deberá demostrarse en cada caso, agregando que los\nservicios deben ser considerados indispensables;\nQue, por último, en lo que es oportuno citar de la labor\ndictaminadora, ha expresado el Honorable Tribunal que la tarjeta de crédito deberá\nser emitida a nombre del Intendente Municipal o del Tesorero (Doctrina del\nHonorable Tribunal de Cuentas de la Provincia de Buenos Aires, dictamen N° U.I.\n33901, fecha 22/05/2023, Vocalía Municipalidades A, expediente Ente 065.0,\nMunicipalidad de Lincoln);\nQue, en ese orden de cosas, hay que deicr que por el artículo\n104, párrafo segundo, del Anexo Único, del Decreto 1555/2022, de reforma del\nRafam, que es de aplicación a los Municipios seleccionados por parte del\nMinisterio de Hacienda y Finanzas como prueba piloto de implementación, que,\nprevia autorización del Honorable Tribunal de Cuentas, se podrá instituir el uso de\ntarjetas de compra corporativas prepagas y/o cualquier otro medio electrónico de\npago para su utilización por parte de los funcionarios responsables de disponer\ngastos y pagos con cargo a la caja chica, como medio preferente de pago, a fin de\ndisminuir la utilización del efectivo; norma esta que no resultaría de aplicación aún\na nuestro Municipio;\nQue, en la tesitura descripta, es que se autoriza el uso de tarjeta\nde crédito para el pago de los servicios mencionados en los considerandos que\nanteceden, debiendo ser la misma emitida a nombre del Intendente Municipal;\nPor ello, el INTENDENTE MUNICIPAL DEL PARTIDO DE\nZÁRATE, en uso de sus atribuciones propias,\nD E C R E T A\nARTÍCULO 1°.- Autorízase el uso de tarjetas de crédito para efectuar pagos\nvinculados a servicios digitales necesarios para la administración municipal, tales\ncomo antivirus, licencias de software, sistemas de almacenamiento, plataformas\ndigitales y demás servicios análogos, con periodicidad mensual, anual o según lo\nrequiera cada proveedor, y aquellos no enumerados respecto de los cuales la única\nmodalidad de pago sea a través de tarjeta de crédito, la que será emitida a nombre\ndel Intendente Municipal y/o del Tesorero.-\nARTÍCULO 2°.- Queda expresamente prohibido el uso de la tarjeta de crédito para\nrealizar cualquier otro tipo de pago de bienes o servicios que deba realizarse\nmediante los procedimientos administrativos ordinarios y que no se encuentren\nvinculados al objeto establecido en el artículo 1° precedente.-\nARTÍCULO 3°.- La Secretaría de Economía llevará un registro y control de todos\nlos consumos efectuados con las tarjetas de crédito, debiendo verificar su\nadecuación al presente decreto.-\nARTÍCULO 4º.- El presente Decreto será refrendado por el Secretario de\nEconomía, Lic. CRISTIAN ANDRÉS MAZZOLA.-\nARTÍCULO 5º.- Regístrese, publíquese, tomen conocimiento las distintas\nSecretarías y Subsecretarías, Contaduría y Tesorería, comuníquese y archívese.-\n"
}