{
  "number": "31º",
  "date": "02/09/2024",
  "description": "31º de Zárate",
  "link": "/bulletins/11269",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Zárate\nResolución Nº4071/24\nResolución Nº 4071/24\nZárate, 22/08/2024\nVisto\nLa media Sanción en la Honorable Cámara de Diputados de la Nación del de Ley de Educación como Servicio Estratégico Esencial, y; La media Sanción en la Honorable Cámara de Diputados de la Nación del de Ley de Educación como Servicio Estratégico Esencial, y;\nConsiderando\nQue, el pasado 14 de agosto en Sesión Especial, la Honorable Cámara de Diputados de la Nación dió media sanción al proyecto de ley de Educación como Servicio Estratégico Esencial.\nQue, en la Constitución de la Nación Argentina, los tratados internacionales incorporados a ella y en la Ley de educación Nacional se establece a la educación como un derecho humano fundamental y un servicio público esencial.\nQue, a través de la Ley presentada en la Honorable Cámara de Diputados de la Nación Argentina se busca asegurar que las medidas de fuerza en el ámbito educativo no afecten de manera total y prolongada el derecho de los estudiantes a recibir educación.\nQue, si bien las huelgas y reclamos son derechos legítimos de los trabajadores, el Estado tiene la responsabilidad de disponer medidas que aseguren que la prestación del servicio educativo no se vea interrumpido, afectando así al desarrollo académico y social de los estudiantes.\nQue, la presente ley no prohíbe el derecho a huelga, sino que se busca encontrar un equilibrio entre el derecho a la protesta y el derecho a la educación.\nQue, esta planificación anticipada va a permitir a las autoridades educativas proveer los recursos humanos necesarios para garantizar la continuidad del servicio educativo durante los conflictos laborales.\nQue, este enfoque proactivo es esencial para evitar las interrupciones totales del servicio educativo, protegiendo el derecho de los estudiantes y asegurando que la educación siga siendo un pilar fundamental de nuestra sociedad.\nQue, esta norma no solo protege el derecho a la educación sino que también reafirma el compromiso del Estado con la protección y promoción de derechos humanos en un contexto de respeto a las libertades fundamentales, incluyendo la de expresión y protesta dentro de un marco que priorice el bienestar y el desarrollo de futuras generaciones.\nQue, la jerarquía constitucional de algunos Tratados de Derechos Humanos comprometió al Estado Nacional a asegurar la educación primaria gratuita y a extender progresivamente esa gratuidad a la educación secundaria. Estos instrumentos conciben a la educación como condición de derecho humano, lo que motiva y hace necesaria su declaración como un servicio público esencial.\nQue, la Constitución Nacional reconoce el derecho a la educación, tanto implícita como explícitamente, en sus artículos 14 y 75, inciso 22, al establecer que todos los habitantes de la Nación gozan del derecho a enseñar y aprender, y al incorporar la Convención de los Derechos del Niño, que asume el derecho del niño a la educación.\nQue, el derecho a la educación no solo abarca el acceso a la enseñanza, sino también la obligación de eliminar la discriminación en todos los planos del sistema educativo, establecer normas mínimas y mejorar la calidad de la  educación. Además, la educación es necesaria para el cumplimiento de otros derechos civiles, políticos, económicos o sociales.\nQue, la presente declaración se enmarca en el compromiso asumido por la comunidad internacional de alcanzar los Objetivos de Desarrollo Sostenible (ODS), en particular el ODS 4, que busca garantizar una educación inclusiva, equitativa y de calidad para todos, y promover oportunidades de aprendizaje permanente para todas las personas.\nQue, la educación, especialmente la educación pública, es un servicio esencial en las sociedades democráticas, ya que permite la igualdad de oportunidades, favorece la cohesión social y es la base del progreso económico que da lugar al estado del bienestar.\nQue, la declaración de la educación como servicio estratégico esencial reafirma el compromiso del Estado con la protección y promoción de los derechos humanos, en particular el derecho a la educación, y fortalece la garantía de acceso universal y equitativo a una educación de calidad para todas las personas, sin discriminación alguna.\nPor todo ello, el Honorable Concejo Deliberante del Partido de ZARATE, en el Cuadragésimo  Aniversario del Informe de la CONADEP, \"Nunca más\" en uso de sus facultades sanciona:                                                                       R E S O L U C I Ó N Nº 4 0 7 1.-\nARTÍCULO 1º.- El Honorable Concejo Deliberante del Partido de Zárate expresa su beneplácito ante la media sanción del Proyecto de Ley de Educación como Servicio Estratégico Esencial, aprobada en la Honorable Cámara de Diputados de la Nación el pasado 14 de agosto.\nARTÍCULO 2º.- Envíese copia de la presente a la Honorable Cámara de Diputados de la Nación.\nARTÍCULO 3º.- Envíese copia de la presente al Diputado Nacional Alejandro Finocchiaro.\nARTÍCULO 4º.- Dese Difusión a los medios audiovisuales y portales informativos web de la zona.\nARTÍCULO 5º.- Comuníquese, publíquese, regístrese y archívese. Dado en la Sala de Sesiones del Honorable Concejo Deliberante del Partido de Zárate a los veintidós días del mes de Agosto de dos mil veinticuatro.\n\n[DOC 2]\nBoletines/Zárate\nResolución Nº4072/24\nResolución Nº 4072/24\nZárate, 22/08/2024\nVisto\nLa reunión del Consejo Consultivo de Políticas de Género y Diversidad Sexual de la Región Segunda que se desarrolló el día 10 de agosto del 2024 en la Ciudad de Zárate, Y;\nConsiderando\nQue, el Consejo Consultivo de Políticas de Genero y Diversidad Sexual de la Región Segunda, es un ámbito de diálogo social que garantiza el intercambio entre decisores de gestión del Ministerio y las organizaciones de la comunidad.\nQue, es un espacio cuya propuesta es generar comunicación permanente en relación con políticas de género, elaborar y presentar propuestas que tengan como fin promover la igualdad para las mujeres y LGBTI+ y la eliminación de todas las formas de discriminación\nQue, del Consejo Social participan los distritos de Arrecifes, Baradero, Capitán Sarmiento, Carmen de Areco, Colón, Exaltación de la Cruz, Pergamino, Ramallo, Rojas, Salto, San Andrés de Giles, San Antonio de Areco, San Nicolás, San Pedro y Zárate.\nQue, conocemos compromiso inclaudicable llevada adelante en políticas de genero igualdad por el Ministerio de Mujeres y Diversidad Estela Díaz, por la Subsecretaria de Políticas Transversales de Genero Lidia Fernández, la Dirección Provincial de Políticas transversales de Género Cintia Nucifora y la Dirección Región Segunda Bibiana Giglio.\nQue, la Provincia de Buenos Aires ha profundizado, el trabajo en perspectiva de género, la prevención de la violencia de género y discriminación, resaltando la importancia de la atención, contención, información y asesoramiento realizado en línea del 144.\nQue, de esta   actividad participaron, de forma virtual y presencial: gremios, sindicatos, organizaciones civiles de la Región Segunda cuyos nombres se anexan en este proyecto.\nPor todo ello, el Honorable Concejo Deliberante del Partido de ZARATE, en el Cuadragésimo Aniversario del Informe de la CONADEP, \"Nunca más\" en uso de sus facultades sanciona:\nR E S O L U C I O N Nº 4 0 7 2.-\nARTICULO 1°- El Honorable Concejo Deliberante del Partido de Zárate, expresa su beneplácito por la reunión del Consejo Consultivo de Políticas de Género y Diversidad Sexual de la Región Segunda, que se realizó en el Aula Magna de la Universidad de Lomas de Zamora el sábado 10 de agosto del 2024.\nARTICULO 2º.-  Enviar una copia al Ministerio de Género y Diversidad de la Provincia de Buenos Aires Estela Díaz, Dirección Provincial de Políticas Trasversales de Genero Cintia Nucifora  y a la Dirección Región Segunda Bibiana Giglio.\nARTICULO 3°- Comuníquese, Publíquese y Regístrese.\nARTICULO 4º.- Comuníquese, publíquese, regístrese y archívese. Dado en la Sala de Sesiones del Honorable Concejo Deliberante del Partido de Zárate a los veintidós días del mes de Agosto de dos mil veinticuatro.\n\n[DOC 3]\nBoletines/Zárate\nResolución Nº4073/24\nResolución Nº 4073/24\nZárate, 22/08/2024\nVisto\nQue el Día Nacional de la Solidaridad se conmemora el próximo 26 de Agosto en homenaje al natalicio de la MADRE TERESA DE CALCUTA, ocurrido en Albania en el año 1910.\nConsiderando\nQue, el DÍA NACIONAL DE LA SOLIDARIDAD se instaura en homenaje al natalicio de la SANTA MADRE TERESA DE CALCUTA, nacida en Albania el 26 de Agosto de 1910, con el nombre de Agnes Gonxha Bojaxhiu.\nQue, esta fecha se eligió en el año 1998, por Decreto Nro. 982,casi un año de que falleciera la MADRE TERESA, el 5 de septiembre de 1997, buscando con esto promover la participación de la gente activamente en la solidaridad.\nQue, a sus 18 años se convirtió en monja, uniéndose a la congregación de Señora Loreto, en Irlanda. Fue en esta institución donde en 1931, decidió cambiar su nombre, honrando a la santa patrona de los misioneros, Teresa Lisieux.\nQue, su trabajo se centró principalmente en la India, sin embargo su figura se dispuso como símbolo mundial que representa a todos aquellos valores humanitarios relacionados a la consideración del otro en términos fraternales.\nQue, en 1948 solicitó al Papa Pío XII continuar su labor como monja independiente, lo cual fue concedido. De esta manera, en 1950 creó “Misioneras de la Caridad”.\nQue, esta congregación cumplió y sigue cumpliendo un labor sumamente importante en la sociedad, ayudando a los necesitados y vulnerables.\nQue, la MADRE TERESA DE CALCUTA, dejó una huella profunda e imborrable para todos los habitantes de Zárate; por su paso dejó una Institución como el Hogar Paz y Alegría que gestionan las Misioneras de la Caridad con tanta dedicación y amor al prójimo.\nQue, LA MADRE TERESA DE CALCUTA, dedicó su vida a ayudar a los demás y fundó la Congregación Misioneras de la Caridad en Calcuta 1950 y que hoy cuenta con más de 4.500 miembros en 130 países.\nQue, LA MADRE TERESA DE CALCUTA, recibió el premio Nobel de la Paz 1979 y es considerada una de las personas más influyentes entre los líderes espirituales de los últimos 100 años.\nQue, fue en 1979 cuando la MADRE TERESA DE CALCUTA recorrió los terrenos y eligió a nuestro distrito para instalar la sede de la Congregación que continúa su legado ayudando a los que más necesitan.\nQue, en 1982 a tres meses de la guerra de Malvinas, volvió a Zárate y también recorrió los barrios de Villa Angus, Villa Ciriaco y el barrio de la Carbonilla.\nQue, un año después de su muerte, el 5 de septiembre de 1997 comenzó a celebrarse en Argentina el día Nacional de la solidaridad cada 26 de Agosto.\nQue, fue por decreto presidencial que se instauró este día para promover la solidaridad, la responsabilidad social y la participación ciudadana. Fue declarado de Interés Cultural y se conmemora con actos que recuerden la tarea de esta mujer santa, cuya canonización fue aprobada por el Papa Francisco y se concretó en Roma, Italia el 4 de Septiembre de 2016.\nQue, fue sobre la puerta del hogar de las Misioneras de la Caridad de Zárate donde fue recordada por más de 500 personas que a través de una misa y espectáculos musicales celebraron su canonización.\nQue, hoy las Hermanas de la Caridad, conocidas como las Misioneras de Calcuta, realizan una tarea enorme y asisten a personas encontradas en situación de vulnerabilidad diariamente y brindan ese amor incondicional al prójimo, continuando así el camino que dejó la MADRE TERESA por nuestra ciudad de Zárate.\nPor todo ello, el Honorable Concejo Deliberante del Partido de ZARATE, en el Cuadragésimo  Aniversario del Informe de la CONADEP, \"Nunca más\" en uso de sus facultades sanciona:\nR E S O L U C I Ó N Nº 4 0 7 3.-\nARTÍCULO 1º.- El Honorable Concejo Deliberante del Partido de Zárate, expresa su Beneplácito al DIA NACIONAL DE LA SOLIDARIDAD, a celebrarse el 26 de agosto de cada año, en conmemoración del natalicio de la SANTA MADRE TERESA DE CALCUTA.\nARTÍCULO 2º.- Envíese copia de la presente a la Congregación “Misioneras de la Caridad”\nARTÍCULO 3º.- Dese a publicidad en los medios escritos, audiovisuales y portales web de la zona.\nARTÍCULO 4º.- Comuníquese, publíquese, regístrese y archívese. Dado en la Sala de Sesiones del Honorable Concejo Deliberante del Partido de Zárate a los veintidós días del mes de Agosto de dos mil veinticuatro.\n\n[DOC 4]\nBoletines/Zárate\nResolución Nº4074/24\nResolución Nº 4074/24\nZárate, 22/08/2024\nVisto\nLa denuncia realizada por la Sra. Fabiola Yañez, ex Primera Dama de la Nación, contra el ex Presidente Alberto Fernández, por presuntos hechos de violencia de género; y\nQue se han difundido videos en los cuales el ex Presidente Alberto Fernández se filma en la Casa Presidencial, en un comportamiento que puede interpretarse como una falta de respeto hacia la investidura y hacia los ciudadanos argentinos, y;\nConsiderando\nQue, la violencia de género, en cualquiera de sus manifestaciones, es una violación grave de los derechos humanos y un problema social que debe ser abordado con firmeza y compromiso por todos los sectores de la sociedad;\nQue, el respeto hacia las instituciones y las personas que ocupan cargos públicos es fundamental para el funcionamiento de una democracia saludable y para la convivencia pacífica en la sociedad;\nQue, los actos que implican un irrespeto hacia la investidura presidencial y la dignidad de las personas involucradas deben ser repudiados enérgicamente para preservar los valores democráticos y la ética en el ejercicio del poder;\nPor todo ello, el Honorable Concejo Deliberante del Partido de ZARATE, en el Cuadragésimo  Aniversario del Informe de la CONADEP, \"Nunca más\" en uso de sus facultades sanciona:\nR E S O L U C I Ó N Nº 4 0 7 4.-\nARTÍCULO 1°- Expresar su más profunda preocupación por la denuncia realizada por la Sra. Fabiola Yañez contra el ex Presidente Alberto Fernández, por presuntos hechos de violencia de género.\nARTÍCULO 2°- Condenar el accionar que se desprende de los videos que se han viralizado, en los cuales el ex Presidente Alberto Fernández aparece filmándose en la casa presidencial, lo cual se considera una falta de respeto tanto hacia la investidura como hacia los ciudadanos argentinos.--------------------------------------------------------------\nARTÍCULO 3°. - Solicitar que se tomen las medidas necesarias para esclarecer los hechos denunciados y se garantice el respeto hacia las instituciones y la dignidad de todas las personas involucradas, reiterando el compromiso del Honorable Concejo Deliberante de Zárate con la promoción de los valores de respeto, dignidad y justicia, así como con la defensa de los derechos humanos y la igualdad de género.\nARTÍCULO 4°. - Dese difusión a los medios escritos y audiovisuales del partido.\nARTÍCULO 5°. - Comuníquese, publíquese, regístrese y archívese. Dado en la Sala de Sesiones del Honorable Concejo Deliberante del Partido de Zárate a los veintidós días del mes de Agosto de dos mil veinticuatro.\n"
}