{
  "number": "23º",
  "date": "13/08/2024",
  "description": "23º de Zárate",
  "link": "/bulletins/11138",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Zárate\nDecreto Nº610/24\nDecreto Nº 610/24\nZárate, 08/08/2024\nVisto\nLas Ordenanzas N° 5057 y 5058, y sus modificatorias; y-\nConsiderando\nQue por medio de las Ordenanzas Fiscal N° 5057 y 5058 se aprobó el régimen tributario del Partido de Zárate para el año 2024;\nQue el Capítulo II del Título II - Parte Especial de la Ordenanza Fiscal N° 5057 regula el hecho imponible de la Tasa por Servicios Especiales de Limpieza e Higiene;\nQue el artículo 144 de la Ordenanza Fiscal establece que la tasa mencionada anteriormente solamente se refiere a la recuperación del costo en que debe incurrir el Municipio para la prestación de los servicios especiales de limpieza e higiene;\nQue el artículo 3° de la Ordenanza Fiscal N° 2027, modificado por Ordenanza N° 5108 establece los montos de la tasa correspondientes a los Servicios Especiales de Seguridad e Higiene;\nQue el apartado 2 c), de dicho artículo hace referencia a la tasa a abonar en concepto de desinfección, desratización y/o higienización de terrenos baldíos, fijando la cantidad de módulos que constituyen el impuesto determinado para cada tipo de limpieza;\nQue surge la necesidad de dictar una norma reglamentaria que permita adecuar las sumas a cobrar a los contribuyentes al espíritu de la norma impositiva donde se indica que el objetivo de la tasa en cuestión es la recuperación del costo del servicio prestado por el Municipio, dentro de los límites máximos establecidos en la Ordenanza Impositiva vigente;\nQue la presente reglamentación no implica la imposición de ninguna obligación fiscal a los contribuyentes del Partido de Zárate en exceso de lo establecido en la Ordenanza Impositiva sancionada por el Honorable Concejo Deliberante;\nPor ello, el Intendente Municipal del Partido de Zárate en uso de las facultades que le son propias,\nD E C R E T A\nARTÍCULO 1\n°.-\nEstablécese que los importes expresados en módulos establecidos en el apartado c) del inciso 2 del punto 3.1 del artículo 3° de la Ordenanza Impositiva N° 5057, modificado por Ordenanza N° 5108 y los que en el futuro los reemplacen, se entenderán como topes máximos para la determinación de la Tasa Por Servicios Especiales de Limpieza e Higiene establecida en el Capítulo II del Título II - Parte Especial de la Ordenanza Fiscal N° 5057, respecto a la desinfección, desratización y/o higienización de terrenos baldíos.\nARTÍCULO 2°\n.-\nDelégase a la Secretaría de Obras, Mantenimiento y Servicios Públicos la determinación de la cantidad de módulos a percibir en cada caso en función de lo dispuesto en el artículo precedente, dentro de los topes máximos establecidos.    Dicha   determinación   se   realizará   en   función   de   los   servicios efectivamente prestados los que deberán ser acreditados fehacientemente por la Secretaría de Obras, Mantenimiento y Servicios Públicos en expediente administrativo para cada caso.\nARTÍCULO 3°\n.-\nEl presente Decreto será refrendado por los señores Secretarios de Economía Lic. CRISTIAN MAZZOLA, y de Obras, Mantenimiento y Servicios Públicos, Ing. SERGIO AGOSTINELLI.\nARTÍCULO 4°\n.-\nRegístrese, comuníquese, tomen conocimiento la Secretaría de Economía, Secretaría de Obras, Mantenimiento y Servicios Públicos, Subsecretaría de Atención al Vecino y Dirección General de Ingresos Públicos, publíquese y archívese.\n\n[DOC 2]\nBoletines/Zárate\nDecreto Nº611/24\nDecreto Nº 611/24\nZárate, 09/08/2024\nVisto\nLa Ordenanza Nº 5152, sancionada por el Honorable Concejo Deliberante del Partido de Zárate, en fecha 02/08/2024; y-\nConsiderando\nQue, mediante la Ordenanza Nº 5152, citada en el Visto, el Honorable Concejo Deliberante del Partido de Zárate, dispone la desafectación  de   la Zona de Uso de Suelo Agropecuario (A) para los inmuebles localizados en el Área Rural de Zárate (AR), identificados catastralmente como Circunscripción: V, Parcelas: 533eb y 533dz, propiedad de la Empresa NUCLEOELÉCTRICA ARGENTINA S.A. (NASA);\nQue, de acuerdo a lo establecido por el Artículo 108º-Inciso 2º de la Ley Orgánica de las Municipalidades Decreto-Ley 6769, corresponde al Departamento Ejecutivo su promulgación;\nPor ello,  EL INTENDENTE MUNICIPAL, en uso de las facultades que le son propias;\nD  E  C  R  E  T  A\nARTICULO 1º\n.-\nPromúlguese la Ordenanza Nº 5152.-\nARTICULO 2º\n.-\nEl presente Decreto será refrendado por el Sr. Secretario de Gobierno, Dn. IGNACIO JERONIMO SUAREZ OGALLAR.-\nARTICULO 3º\n.-\nRegístrese, Comuníquese, publíquese y archívese.\nAnexos\nORDENANZA Nº 5152\nDESCARGAR\n\n[DOC 3]\nBoletines/Zárate\nDecreto Nº612/24\nDecreto Nº 612/24\nZárate, 09/08/2024\nVisto\nLo actuado en el Expediente Municipal Nº 4121-4458/2024, en el que corren agregados los antecedentes vinculados con la Licitación Pública Nº11/2024, denominada:\n“ADQUISICIÓN DE EQUIPOS DE COMPUTACIÓN”.-\nConsiderando\nQue, la Secretaría de Gobierno,  ha elaborado un Pliego de Bases y Condiciones a solicitud de la Subsecretaría de Innovación y Accesibilidad Digital, a los fines de convocar a una Licitación Pública que permita seleccionar a una empresa a quién encomendarle la contratación antes mencionada.\nQue, la Contaduría Municipal a fs. 32, ratifica que, en atención al monto del presupuesto oficial corresponde tramitar una Licitación Pública.-\nQue, este Departamento Ejecutivo no encuentra objeciones que formular a las Bases elaboradas por la Secretaria de Gobierno;\nPor ello, el INTENDENTE MUNICIPAL, en uso de las atribuciones que le acuerda el artículo 132 y concordantes del Decreto–Ley 6.769/58.-\nD E C R E T A\nARTÍCULO 1º\n.- Se aprueba el Pliego de Bases y Condiciones obrante de fojas 3 a 28 del Expediente Municipal Nº 4121-4458/2024, para convocar a una Licitación Pública, que permita seleccionar a una empresa a quien encomendarle la:\n“ADQUISICIÓN DE EQUIPOS DE COMPUTACIÓN”.-\nARTÍCULO 2º\n.- Se convoca a la Licitación Pública Nº11/2024, para la contratación aludida en el artículo precedente. El acto de apertura de la licitación será realizado el día 29 de agosto de 2024,  en el Palacio Municipal,  a las 11:00 horas, o el siguiente día hábil administrativo, a la misma hora, si el fijado resultara no serlo.-\nARTÍCULO 3º\n.- Se aprueba como Presupuesto Oficial la suma total de\nPESOS CINCUENTA MILLONES SETECIENTOS SETENTA Y CINCO MIL CON CERO Ctvs. ($50.775.000,00),\nvalor final, I.V.A e impuestos incluidos, con precios vigentes al mes de julio de 2024.-\nLa garantía de la Oferta,\na presentar ascenderá a la suma de PESOS\nQUINIENTOS SIETE MIL SETECIENTOS CINCUENTA CON CERO Ctvs. ($507.750,00), I.V.A. e impuestos incluidos, importe correspondiente al Uno por Ciento (1%) del presupuesto oficial,  que podrá ser constituida en cualquiera de las formas aceptadas por el Legajo aprobado por el Artículo 1º.-\nLa Garantía de Contrato\n, se fija en el Cinco por Ciento (5%) del importe que se establezca en el Acto Administrativo de Adjudicación – Decreto.-\nARTÍCULO 4º\n.- Se designa para integrar la Comisión de Pre adjudicación encargada de evaluar las distintas propuestas que reciba la Municipalidad de Zárate en aplicación de lo dispuesto en el presente Decreto, a los siguientes Funcionarios:\na).- Secretario de Economía.\nb).- Subsecretario de Innovación y Accesibilidad Digital.\nc).- Director de Sistemas.\nd).- Directora de Compras.\nARTÍCULO 5º\n.- La Secretaría de Economía, por intermedio de la Dirección de Compras, efectuará las publicaciones e invitaciones a presupuestar prevista en la Ley Orgánica de las Municipalidades.-\nARTÍCULO 6º\n.- La documentación aprobada por el artículo primero de este Decreto estará disponible en formato digital en la página oficial de la Municipalidad de Zárate (http://zarate.gob.ar/licitaciones-publicas/).-\nLa adquisición del pliego licitatorio no tendrá costo alguno, se entregará de forma gratuita a los interesados.-\nARTÍCULO 7º\n.- El presente Decreto será refrendado por el Sr. Secretario de Economía, Lic. CRISTIAN ANDRÉS MAZZOLA.-\nARTÍCULO 8º\n.- Regístrese, comuníquese, publíquese, tomen conocimiento la Secretaría de Economía, Secretaría de Gobierno, Subsecretaría de Innovación Tecnológica y Accesibilidad Digital, Dirección de Sistemas, Dirección de Seguimiento y Control de Concesiones y Licitaciones, Dirección de Compras, Contaduría, Tesorería y, archívese.\n\n[DOC 4]\nBoletines/Zárate\nDecreto Nº613/24\nDecreto Nº 613/24\nZárate, 09/08/2024\nVisto\nEl Decreto N° 303/2024; y-\nConsiderando\nQue por medio del Decreto N° 303/2024 el Departamento Ejecutivo Municipal reglamentó el acceso al régimen de exenciones impositivas para jubilados y pensionados contemplado en la Ordenanza Fiscal N° 5057 y sus modificatorias;\nQue la voluntad del Departamento Ejecutivo consiste en facilitar el acceso de los jubilados y pensionados al régimen de exenciones vigentes;\nQue de la aplicación del Decreto citado surge la necesidad de realizar modificaciones a dicha normativa con el objeto de favorecer el acceso generalizado de los jubilados y pensionados a los beneficios impositivos por la vivienda en que habitan;\nPor, ello el Intendente Municipal del Partido de Zárate en uso de las facultades que le son propias,\nD E C R E T A\nARTÍCULO 1°\n.-\nSustitúyese el artículo el artículo 7° del Decreto 303/2024, el que quedará redactado de la siguiente manera:\n“\nARTÍCULO 7°.-\nEXCLUSIONES.\nSe encuentran excluidos del Registro creado por el artículo 1° (Jubilados y Pensionados), las personas que cumplan alguna de las siguientes condiciones:\n1) Residir en forma habitual y permanente fuera del Partido de Zárate;\n2) Dar al inmueble único denunciado, un destino diferente al de vivienda del grupo familiar conviviente;\n3) Poseer un beneficio de jubilación y/o pensión suspendido o dado de baja;\nARTÍCULO 2°\n.-\nEstablécese que lo dispuesto en el presente Decreto será de aplicación para todas las solicitudes de inscripción en el Registro creado por artículo 1° del Decreto 303/2024 que se hayan efectuado a partir de la fecha de su entrada en vigencia.\nARTÍCULO 3°\n.-\nEl presente decreto será refrendado por el señor Secretario de Economía, Lic. CRISTIAN MAZZOLA.\nARTÍCULO 4°\n.-\nRegístrese, comuníquese, tomen conocimiento la Secretaría de Economía, Dirección General de Ingresos Públicos y Subsecretaría de Atención al Vecino, publíquese y archívese.\n\n[DOC 5]\nBoletines/Zárate\nDecreto Nº614/24\nDecreto Nº 614/24\nZárate, 12/08/2024\nVisto\nEl certificado de defunción de quien en vida fuera Doña Laura Lilia ALDERETE, hecho acaecido el día 08 de Julio de 2024; y-\nConsiderando\nQue, es necesario producir el acto administrativo pertinente para dar de baja a la agente fallecida y disponer el pago, a quien en su momento acredite el derecho, del subsidio al que se refiere la Ley 9.507, modificada por Ley 9.614.\nPor ello, el INTENDENTE MUNICIPAL DE ZÁRATE, en uso de las facultades que le son propias:\nDECRETA\nARTICULO 1º.- Dese la baja por fallecimiento, al día 08 de Julio de 2024, a Doña Laura Lilia ALDERETE, D.N.I. Nº 16.873.368, Clase 1964, quien revistaba en Jurisdicción: 1110101000 – Programa: 01 – Actividad: 06 – Jefe de Departamento Laboratorio, Planta Permanente.-\nARTICULO 2º.- La Secretaria de Economía arbitrará las providencias necesarias para que su derecho habiente perciba al momento que se acredite, el subsidio que establece el Artículo 2º de la Ley 9.507, modificado por el Artículo 1º de la Ley 9.614.-\nARTICULO 3º.- El presente Decreto será refrendado por el señor Secretario de Gobierno, Dn. IGNACIO JERONIMO SUAREZ OGALLAR.-\nARTICULO 4º.- Comuníquese, publíquese, tomen conocimiento la Secretaría de Economía, Contaduría, Tesorería, Subsecretaría de Recursos Humanos, regístrese y oportunamente archívese.-\n\n[DOC 6]\nBoletines/Zárate\nDecreto Nº615/24\nDecreto Nº 615/24\nZárate, 13/08/2024\nVisto\nLa necesidad del Poder Ejecutivo Municipal de asegurar la prestación del servicio de transporte público de coche taxi en la ciudad de Zárate de manera normal y eficiente;\nLo normado por el Artículo Nº 14 de la Ordenanza Municipal Nº 3175 sancionada por el Honorable Concejo Deliberante en fecha 15/01/1999, promulgada por el Decreto Nº 16 de fecha 1/01/1999 y lo solicitado por el expediente municipal Nº 4121-4493 -2024;\nConsiderando\nQue, atento al tiempo transcurrido y el significativo aumento de los costos de combustibles, mantenimiento, gastos fijos, etc. que repercute directamente sobre el servicio de transporte de coche taxi, resulta necesario aprobar modificaciones en las tarifas, ya que, de lo contrario, sería imposible la prestación de un servicio normal y eficiente que afectaría a los usuarios de dicho servicio;\nQue, las tarifas del servicio de taxis en el Partido de Zárate, corresponden a los siguientes valores: por bajada de bandera $1540.00 y por cada 100 metros de recorrido $80.00;\nQue, atendiendo a las numerosas y reiteradas demandas del sector prestador del servicio, materializadas tanto en actuaciones administrativas como en innumerables gestiones y reuniones personales, este Departamento Ejecutivo considera conveniente y oportuno aprobar, ad-referéndum del Honorable Concejo Deliberante, un nuevo cuadro tarifario para el servicio de taxis del partido de Zárate;\nQue, así las cosas, se ha estimado adecuado fijar la tarifa inicial, o de “bajada de bandera” a partir del 17/07/2024 en la suma de $ 1848.00 a partir del día de la fecha y de $ 96.00 por cada 100 mts. Y los valores correspondientes a la nocturnidad serian de $2218.00 bajada de bandera y de $115.00 cada 100mts de recorrido a partir del día de la fecha;\nPor ello, el INTENDENTE MUNICIPAL DEL PARTIDO DE ZÁRATE, en uso de las atribuciones que le acuerda el Artículo 108 Inciso 16 del Decreto Ley 6769/58,\nD E C R E T A\nARTICULO 1º\n.-\nApruébese el cuadro tarifario para el servicio de Taxis en jurisdicción del Partido de Zárate, conforme el cuadro que forma parte del presente como Anexo I.\nARTÍCULO 2º\n.-\nElévese copia del presente Decreto al Honorable Concejo Deliberante a los fines previstos en el artículo Nº 14 de la Ordenanza Municipal Nº 3175/99.\nARTÍCULO 3º\n.-\nDése publicidad al cuadro tarifario establecido en el Anexo I del presente, por los medios gráficos, orales y televisivos del Partido de Zárate.\nARTÍCULO 4º\n.-\nEl presente Decreto será refrendado por el Señor Secretario de Gobierno IGNACIO JERÒNIMO SUÀREZ OGALLAR.\nARTÍCULO 5º\n.-\nRegístrese, notifíquese la presente, comuníquese a la Secretaría de Gobierno, Subsecretaria de Asuntos Legales, Dirección General de Articulación y Dirección de Tránsito, publíquese y archívese.\nA\nNEXO I\nCUADRO TARIFARIO SERVICIO DE TAXIS DEL PARTIDO DE ZARATE\nBAJADA DE BANDERA $1848 – FICHA $96,00 (DIURNO)\n17 DE JULIO 2024\nBajada\nde bandera $ 1848 - Ficha $ 96.00 (diurno )\n1\n$    1,944.00\n51\n$    6.744.00\n101\n$    11.544.00\n2\n$    2.040.00\n52\n$    6.840.00\n102\n$    11.640.00\n3\n$    2.136.00\n53\n$    6.936.00\n103\n$    11.736.00\n4\n$    2.232.00\n54\n$    7.032.00\n104\n$    11.832.00\n5\n$    2.328.00\n55\n$    7.128.00\n105\n$    11.928.00\n6\n$    2.424.00\n56\n$    7.224.00\n106\n$    12.024.00\n7\n$    2.520.00\n57\n$    7.320.00\n107\n$    12.120.00\n8\n$    2.616.00\n58\n$    7.416.00\n108\n$    12.216.00\n9\n$    2.712.00\n59\n$    7.512.00\n109\n$    12.312.00\n10\n$    2.808.00\n60\n$    7.608.00\n110\n$    12.408.00\n11\n$    2.904.00\n61\n$    7.704.00\n111\n$    12.504.00\n12\n$    3.000.00\n62\n$    7.800.00\n112\n$    12.600.00\n13\n$    3.096.00\n63\n$    7.896.00\n113\n$    12.696.00\n14\n$    3.192.00\n64\n$    7.992.00\n114\n$    12.792.00\n15\n$    3.288.00\n65\n$    8.088.00\n115\n$    12.888.00\n16\n$    3.384.00\n66\n$    8.184.00\n116\n$    12.984.00\n17\n$    3.480.00\n67\n$    8.280.00\n117\n$    13.080.00\n18\n$    3.576.00\n68\n$    8.376.00\n118\n$    13.176.00\n19\n$    3.672.00\n69\n$    8.472.00\n119\n$    13.272.00\n20\n$    3.768.00\n70\n$    8.568.00\n120\n$    13.368.00\n21\n$    3.864.00\n71\n$    8.664.00\n121\n$    13.464.00\n22\n$    3.960.00\n72\n$    8.760.00\n122\n$    13.560.00\n23\n$    4.056.00\n73\n$    8.856.00\n123\n$    13.656.00\n24\n$    4.152.00\n74\n$    8.952.00\n124\n$    13.752.00\n25\n$    4.248.00\n75\n$    9.048.00\n125\n$    13.848.00\n26\n$    4.344.00\n76\n$    9.144.00\n126\n$    13.944.00\n27\n$    4.440.00\n77\n$    9.240.00\n127\n$    14.040.00\n28\n$    4.536.00\n78\n$    9.336.00\n128\n$    14.136.00\n29\n$    4.632.00\n79\n$    9.432.00\n129\n$    14.232.00\n30\n$    4.728.00\n80\n$    9.528.00\n130\n$    14.328.00\n31\n$    4.824.00\n81\n$    9.624.00\n131\n$    14.424.00\n32\n$    4.920.00\n82\n$    9.720.00\n132\n$    14.520.00\n33\n$    5.016.00\n83\n$    9.816.00\n133\n$    14.616.00\n34\n$    5.112.00\n84\n$    9.912.00\n134\n$    14.712.00\n35\n$    5.208.00\n85\n$    10.008.00\n135\n$    14.808.00\n36\n$    5.304.00\n86\n$    10.104.00\n136\n$    14.904.00\n37\n$    5.400.00\n87\n$    10.200.00\n137\n$    15.000.00\n38\n$    5.496.00\n88\n$    10.296.00\n138\n$    15.096.00\n39\n$    5.592.00\n89\n$    10.392.00\n139\n$    15.192.00\n40\n$    5.688.00\n90\n$    10.488.00\n140\n$    15.288.00\n41\n$    5.784.00\n91\n$    10.584.00\n141\n$    15.384.00\n42\n$    5.880.00\n92\n$    10.680.00\n142\n$    15.480.00\n43\n$    5.976.00\n93\n$    10.776.00\n143\n$    15.576.00\n44\n$    6.072.00\n94\n$    10.872.00\n144\n$    15.672.00\n45\n$    6.168.00\n95\n$    10.968.00\n145\n$    15.768.00\n46\n$    6.264.00\n96\n$    11.064.00\n146\n$    15.864.00\n47\n$    6.360.00\n97\n$    11.160.00\n147\n$    15.960.00\n48\n$    6.456.00\n98\n$    11.256.00\n148\n$    16.056.00\n49\n$    6.552.00\n99\n$    11.352.00\n149\n$    16.152.00\n50\n$    6.648.00\n100\n$    11.448.00\n150\n$    16.248.00\nCUADRO TARIFARIO SERVICIO DE TAXIS DEL PARTIDO DE ZARATE\nBajada de bandera $ 2218.00 - Ficha $ 115.00 (NOCTURNO)\n17 DE JULIO 2024\nBajada\nde bandera $ 2.218.00 - Ficha $ 115.00 (nocturno )\n1\n$    2.333.00\n51\n$    8.083.00\n101\n$    13.833.00\n2\n$    2.448.00\n52\n$    8.198.00\n102\n$    13.948.00\n3\n$    2.563.00\n53\n$    8.313.00\n103\n$    14.063.00\n4\n$    2.678.00\n54\n$    8.428.00\n104\n$    14.178.00\n5\n$    2.793.00\n55\n$    8.543.00\n105\n$    14.293.00\n6\n$    2.908.00\n56\n$    8.658.00\n106\n$    14.408.00\n7\n$    3.023.00\n57\n$    8.773.00\n107\n$    14.523.00\n8\n$    3.138.00\n58\n$    8.888.00\n108\n$    14.638.00\n9\n$    3.253.00\n59\n$    9.003.00\n109\n$    14.753.00\n10\n$    3.368.00\n60\n$    9.118.00\n110\n$    14.868.00\n11\n$    3.483.00\n61\n$    9.233.00\n111\n$    14.983.00\n12\n$    3.598.00\n62\n$    9.348.00\n112\n$    15.098.00\n13\n$    3.713.00\n63\n$    9.463.00\n113\n$    15.213.00\n14\n$    3.828.00\n64\n$    9.578.00\n114\n$    15.328.00\n15\n$    3.943.00\n65\n$    9.693.00\n115\n$    15.443.00\n16\n$    4.058.00\n66\n$    9.808.00\n116\n$    15.558.00\n17\n$    4.173.00\n67\n$    9.923.00\n117\n$    15.673.00\n18\n$    4.288.00\n68\n$    10.038.00\n118\n$    15.788.00\n19\n$    4.403.00\n69\n$    10.153.00\n119\n$    15.903.00\n20\n$    4.518.00\n70\n$    10.268.00\n120\n$    16.018.00\n21\n$    4.633.00\n71\n$    10.383.00\n121\n$    16.133.00\n22\n$    4.748.00\n72\n$    10.498.00\n122\n$    16.248.00\n23\n$    4.863.00\n73\n$    10.613.00\n123\n$    16.363.00\n24\n$    4.978.00\n74\n$    10.728.00\n124\n$    16.478.00\n25\n$    5.093.00\n75\n$    10.843.00\n125\n$    16.593.00\n26\n$    5.208.00\n76\n$    10.958.00\n126\n$    16.708.00\n27\n$    5.323.00\n77\n$    11.073.00\n127\n$    16.823.00\n28\n$    5.438.00\n78\n$    11.188.00\n128\n$    16.938.00\n29\n$    5.553.00\n79\n$    11.303.00\n129\n$    17.053.00\n30\n$    5.668.00\n80\n$    11.418.00\n130\n$    17.168.00\n31\n$    5.783.00\n81\n$    11.533.00\n131\n$    17.283.00\n32\n$    5.898.00\n82\n$    11.648.00\n132\n$    17.398.00\n33\n$    6.013.00\n83\n$    11.763.00\n133\n$    17.513.00\n34\n$    6.128.00\n84\n$    11.878.00\n134\n$    17.628.00\n35\n$    6.243.00\n85\n$    11.993.00\n135\n$   17.743.00\n36\n$    6.358.00\n86\n$    12.108.00\n136\n$   17.858.00\n37\n$    6.473.00\n87\n$    12.223.00\n137\n$   17.973.00\n38\n$    6.588.00\n88\n$    12.338.00\n138\n$   18.088.00\n39\n$    6.703.00\n89\n$    12.453.00\n139\n$   18.203.00\n40\n$    6.818.00\n90\n$    12.568.00\n140\n$   18.318.00\n41\n$    6.933.00\n91\n$    12.683.00\n141\n$   18.433.00\n42\n$    7.048.00\n92\n$    12.798.00\n142\n$   18.548.00\n43\n$    7.163.00\n93\n$    12.913.00\n143\n$   18.663.00\n44\n$    7.278.00\n94\n$    13.028.00\n144\n$   18.778.00\n45\n$    7.393.00\n95\n$    13.143.00\n145\n$   18.893.00\n46\n$    7.508.00\n96\n$    13.258.00\n146\n$   19.008.00\n47\n$    7.623.00\n97\n$    13.373.00\n147\n$   19.123.00\n48\n$    7.738.00\n98\n$    13.488.00\n148\n$   19.238.00\n49\n$    7.853.00\n99\n$    13.603.00\n149\n$   19.353.00\n50\n$    7.968.00\n100\n$    13.718.00\n150\n$  19.468.00\n"
}