{
  "number": "25º",
  "date": "20/08/2024",
  "description": "25º de Zárate",
  "link": "/bulletins/11168",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Zárate\nResolución Nº136/24\nResolución Nº 136/24\nZárate, 19/08/2024\nVisto\nEl expediente Nº 4121-4651/2024, mediante el cual la Entidad denominada “SOCIEDAD VECINAL UNION Y FUERZA ASOCIACIÒN CIVIL”, solicita su inscripción en el Registro Municipal de Entidades, conforme a lo dispuesto por la Ordenanza Nº 2554; y-\nConsiderando\nQue, en dichas actuaciones la Comisión Directiva presenta la documentación requerida por la citada Ordenanza por lo que se verifica su existencia, ámbito de acción, misiones y sus funciones y se cumplimentan los demás requerimientos formulados;\nQue, atento a lo informado por la Subsecretaría de Relaciones con la Comunidad, puede este Departamento Ejecutivo, reconocerla y registrarla;\nPor ello, el INTENDENTE MUNICIPAL, en uso de las  facultades que le son propias,\nR  E  S  U  E  L V  E\n1º)\nReconocer e Inscribir en el Registro Municipal de Entidades a la siguiente Institución:\nEn el Grupo “A”\nNº 146\n: “SOCIEDAD VECINAL UNION Y FUERZA ASOCIACIÒN CIVIL”, con domicilio en Calle Pasaje Tala Nº 2749 de la Ciudad de Zárate.-\n2º)\nExtender la respectiva constancia de inscripción a la entidad registrada, comunicar la presente, darla a publicidad, registrarla y archivarla.-\n\n[DOC 2]\nBoletines/Zárate\nResolución Nº137/24\nResolución Nº 137/24\nZárate, 19/08/2024\nVisto\nEl expediente Nº 4121-4744/2024, mediante el cual la Entidad denominada “FUNDACIÓN CAPACITARE”, solicita su inscripción en el Registro Municipal de Entidades, conforme a lo dispuesto por la Ordenanza Nº 2554; y-\nConsiderando\nQue, en dichas actuaciones la Comisión Directiva presenta la documentación requerida por la citada Ordenanza por lo que se verifica su existencia, ámbito de acción, misiones y sus funciones y se cumplimentan los demás requerimientos formulados;\nQue, atento a lo informado por la Subsecretaría de Relaciones con la Comunidad, puede este Departamento Ejecutivo, reconocerla y registrarla;\nPor ello, el INTENDENTE MUNICIPAL, en uso de las  facultades que le son propias,\nR  E  S  U  E  L V  E\n1º)\nReconocer e Inscribir en el Registro Municipal de Entidades a la siguiente Institución:\nEn el Grupo “C”\nNº 464\n: “FUNDACIÓN CAPACITARE”, con domicilio Social en Calle Castilla Nº 336 de la Ciudad de Campana, y  su domicilio postal en Calle G. Pintos Nº 1371 de la Ciudad de Zárate.-\n2º)\nExtender la respectiva constancia de inscripción a la entidad registrada, comunicar la presente, darla a publicidad, registrarla y archivarla.-\n\n[DOC 3]\nBoletines/Zárate\nResolución Nº138/24\nResolución Nº 138/24\nZárate, 19/08/2024\nVisto\nLa Resolución 116 de fecha 30/07/24.\nConsiderando\nQue, la mencionada Resolución 116/24,  donde se autoriza en el Art. 1º la Habilitación  y Cambio de Razón Social del comercio de Venta Indumentaria para Bebes y Niños, situado en calle Independencia Nº 723 de la ciudad de Zárate;\nQue, por error involuntario  se transcribió que se trataba de una Habilitación y Cambio de Razón Social, cuando en realidad se trata de una Habilitación y Transferencia de Fondo de Comercio de la Sra. Melchiori, María del Carmen a favor de la Sra. Sosa, Marina Fernanda;\nEl INTENDENTE MUNICIPAL, en uso de sus facultades,\nR E S U E L V E\n1º)\nRectifíquese el Artículo 1° de la Res.116/24, la cual quedara redactada de la siguiente manera:\n1|) “Autorizar la Transferencia de Fondo de comercio, cuyo rubro es de Venta de Indumentaria para bebes y niños, en el inmueble con frente sobre la calle Independencia Nº 723 de la ciudad de Zárate, que pasará de la Sra. María del Carmen Melchiori, a favor de la Sra. SOSA, MARINA FERNANDA\nquien se compromete a ajustarse estrictamente a las disposiciones municipales, provinciales y nacionales correspondientes en vigencia”.\n2º)\nNotificar la presente, comunicarla a las Secretarías respectivas y a sus dependencias intervinientes, registrarla, publicarla y archivarla.-\n\n[DOC 4]\nBoletines/Zárate\nResolución Nº139/24\nResolución Nº 139/24\nZárate, 19/08/2024\nVisto\nLa Resolución 124 de fecha 01/08/24; y-\nConsiderando\nQue, la mencionada Resolución 124/24,  donde se autoriza en el punto 1º la Habilitación  y Cambio de Razón Social del comercio de Venta al por menor de Carnes rojas, menudencias y chacinados frescos, Actividad Secundaria: Venta al por menor de huevos, carne de aves y productos de granja y de la caza, situado en Avda. Gallesio Nº 675 D de la ciudad de Zárate.\nQue, por error involuntario  se transcribió que se trataba de una Habilitación y Cambio de Razón Social, cuando en realidad se trata de una Habilitación y Transferencia de Fondo de Comercio de la Sra. Benítez, Tania Rebeca de los Ángeles a favor de  Benítez, Tania Rebeca de los Ángeles y Dalinger, Walter Roberto.\nEl INTENDENTE MUNICIPAL, en uso de sus facultades,\nR E S U E L V E\n1º)\nRectifíquese el Artículo 1° de la Res.124/24, la cual quedara redactada de la siguiente manera:\n1|) “Autorizar la Habilitacion y Transferencia de Fondo de comercio cuyo rubro es de Venta al por menor\nde Carnes rojas, menudencias y chacinados frescos, Actividad Secundaria: Venta al por menor de huevos, carne de aves y productos de granja y de la caza\n, en el inmueble con frente sobre la Avda. Gallesio\nNº 675 D\nde la ciudad de Zárate, que pasará de la Sra. Benítez Tania Rebeca de los Ángeles\n, a favor de BENITEZ, TANIA REBECA DE LOS ANGELES Y DALINGER, WALTER ROBERTO\n”, quienes se comprometen a ajustarse estrictamente a las disposiciones municipales, provinciales y nacionales correspondientes en vigencia.-\n2º)\nNotificar la presente, comunicarla a las Secretarías respectivas y a sus dependencias intervinientes, registrarla, publicarla y archivarla.-\n\n[DOC 5]\nBoletines/Zárate\nResolución Nº140/24\nResolución Nº 140/24\nZárate, 19/08/2024\nVisto\nEl expediente Nº 4121- 3010/2016 por el que se solicita la baja de oficio según el acta de (fs.104), por la cual se ha constatado que el comercio o establecimiento no desarrolla actividad y atento a lo informado por la Dirección General de Ingresos Públicos (fs.106), Legajo 18.147, y por la Dirección de Inspección y Habilitaciones a (fs.105) y lo dispuesto por la Subsecretaria de Gobierno a  (fs. 107);\nConsiderando\nQue, en tal sentido, el artículo 161, inciso 4, de la Ordenanza Fiscal 5.057, por el que se faculta al Departamento Ejecutivo Municipal a la depuración del padrón de contribuyentes por la tasa por inspección de seguridad e higiene, habilita a disponer la baja de oficio de los legajos que se encuentren en alguna de las condiciones descriptas por la norma para considerar que ha cesado en su actividad, o bien presenten alguno de los indicios que así lo hagan presumir;\nEl INTENDENTE MUNICIPAL, en uso de sus facultades,\nR E S U E L V E\n1º)\nDar de Baja del Registro Municipal al comercio de rubro: Venta al por menor de papel, cartón, materiales de embalaje y artículos de librería- Venta al por menor de artículos varios, excepto tabaco, cigarros y cigarrillos en kioscos, polirubros y comercio no especializados- Venta al por menor de artículos de bazar y menaje, sito en la calle PUEYRREDON Nº 1110, de la ciudad de Zárate,  propiedad del señor ACEVEDO, NESTOR DARIO.-\n2º)\nNotifíquese la presente, comuníquese a las Secretarías respectivas y a sus dependencias intervinientes, regístrese, publíquese  y archívese.-\n\n[DOC 6]\nBoletines/Zárate\nResolución Nº141/24\nResolución Nº 141/24\nZárate, 19/08/2024\nVisto\nEl expediente Nº 4121-1312/2023, por el que La Sra. Guerra, Karina Mercedes, solicita autorización para habilitar el comercio de Venta al por Menor de Productos de Almacén y Dietética, Venta al por menor en Kiosko, polirubros y comercio no especializado n.c.p, situado en calle 25 de Mayo N° 781 de la ciudad de Zárate, atento a lo informado por la Dirección General de Ingresos Públicos (fs. 57), la Dirección de Inspección y Habilitaciones (fs. 56); y la Subsecretaria de Gobierno a (fs.58) y considerando que se han cumplimentado las exigencias de las disposiciones vigentes;\nEl INTENDENTE MUNICIPAL, en uso de sus facultades,\nR E S U E L V E\n1º)\nAutorizar la habilitación del comercio de “Venta al por Menor de Productos de Almacén y Dietética, Venta al por menor en Kiosko, polirubros y comercio no especializado n.c.p”, situado en calle 25 de Mayo N° 781 de la ciudad de Zárate, propiedad de la Sra. GUERRA, KARINA MERCEDES quien se compromete a ajustarse a las disposiciones municipales, provinciales y nacionales correspondientes en vigencia.-\n2º)\nNotificar la presente, comunicarla a las Secretarías respectivas y a sus dependencias intervinientes, registrarla, publicarla y archivarla.-\n"
}