{
  "number": "72º",
  "date": "03/01/2025",
  "description": "72º de Zárate",
  "link": "/bulletins/12008",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Zárate\nDecreto Nº904/24\nDecreto Nº 904/24\nZárate, 30/12/2024\nVisto\nLa Ordenanza Nº 5219, sancionada por el Honorable Concejo Deliberante del Partido de Zárate, en fecha 19/12/2024; y-\nConsiderando\nQue, mediante la Ordenanza Nº 5206, citada en el Visto, el Honorable Concejo Deliberante del Partido de Zárate prorroga desde el 1º de enero de 2025 y hasta el 31 de diciembre de 2025 la vigencia de las Ordenanzas Nº 5074 y Nº 5006;\nQue, de acuerdo a lo establecido por el Artículo 108º-Inciso 2º de la Ley Orgánica de las Municipalidades Decreto-Ley 6769, corresponde al Departamento Ejecutivo su promulgación;\nPor ello, EL INTENDENTE MUNICIPAL, en uso de las facultades que le son propias;\nD E C R E T A\nARTICULO 1º.- Promúlguese la Ordenanza Nº 5219.-\nARTICULO 2º.- El presente Decreto será refrendado por el Sr. Secretario de Gobierno, Dn. IGNACIO JERONIMO SUAREZ OGALLAR.-\nARTICULO 3º.- Regístrese, Comuníquese, publíquese y archívese.-\nCORRESPONDE A EXPTE. Nº 4121 – H.C.D. 515/24.-\nVISTO:\nLas Ordenanzas Nº 5005 y 5074 (emergencia en seguridad ciudadana) y N° 5006 y 5050 (emergencia ígnea); y,\nCONSIDERANDO:\nQue por Ordenanza Nº 5005 se declaró en el ámbito del Municipio de Zárate la Emergencia en Seguridad Ciudadana por el término de doce (12) meses desde la promulgación, ocurrida el día 10 de febrero de 2023, la que fuera prorrogada la vigencia por Ordenanza Nº 5074 hasta el 31 de diciembre de 2024;\nQue por Ordenanza Nº 5006 se declara la Emergencia Ignea en el Partido de Zárate hasta el 13 de enero de 2024, la que fuera prorrogada por Ordenanza Nº 5050 por el término de un (1) año, a partir del primer día de enero de 2024;\nQue dada la cercanía del vencimiento del plazo de vigencia prorrogado por las Ordenanzas N° 5074 y 5050, el Municipio de Zárate considera necesario mantener la vigencia de las mencionadas Ordenanzas mediante la prórroga de las mismas, por lo que corresponde proceder a aprobar una nueva prórroga de las Ordenanzas N° 5074 y 5006, hasta el día 31 de diciembre de 2025;\nPor ello, El HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ZÁRATE, en uso de las facultades que le son propias sanciona la siguiente:\nO R D E N A N Z A Nº 5 2 1 9.-\nARTÍCULO 1°.- Prorrógase desde el 1° de enero de 2025 y hasta el 31 de diciembre de 2025 la vigencia de la Ordenanza N° 5074.-\nARTÍCULO 2°.- Prorrógase desde el 1° de enero de 2025 y hasta el 31 de diciembre de 2025 la vigencia de la Ordenanza N° 5006.\nARTÍCULO 3°.- Comuníquese, publíquese, regístrese y archívese. Dado en la Sala de Sesiones del Honorable Concejo Deliberante del Partido de Zárate, a los diecinueve días del mes de Diciembre de dos mil veinticuatro.\n\n[DOC 2]\nBoletines/Zárate\nDecreto Nº905/24\nDecreto Nº 905/24\nZárate, 30/12/2024\nVisto\nLa Ordenanza Nº 5220, sancionada por el Honorable Concejo Deliberante del Partido de Zárate, en fecha 19/12/2024;\nConsiderando\nQue, mediante la Ordenanza Nº 5220, citada en el Visto, el Honorable Concejo Deliberante del Partido de Zárate autoriza al Departamento Ejecutivo Municipal a suscribir prórrogas hasta el 31 de diciembre de 2025 de los contratos suscriptos durante el año 2024 con instituciones deportivas, culturales y sociales;\nQue, de acuerdo a lo establecido por el Artículo 108º-Inciso 2º de la Ley Orgánica de las Municipalidades Decreto-Ley 6769, corresponde al Departamento Ejecutivo su promulgación;\nPor ello, EL INTENDENTE MUNICIPAL, en uso de las facultades que le son propias;\nD E C R E T A\nARTICULO 1º.- Promúlguese la Ordenanza Nº 5220.-\nARTICULO 2º.- El presente Decreto será refrendado por el Sr. Secretario de Gobierno, Dn. IGNACIO JERONIMO SUAREZ OGALLAR.-\nARTICULO 3º.- Regístrese, Comuníquese, publíquese y archívese.-\nCORRESPONDE A EXPTE. Nº 4121 – H.C.D. 542/24.-\nV I S T O\n:\nLas Ordenanzas N° 5079, 5080, 5082, 5083, 5085, 5086 y 5087; y,\nCONSIDERANDO\n:\nQue por las Ordenanzas citadas en el visto se autorizó a la suscripción de convenios con diversas instituciones civiles del Partido de Zárate;\nQue el Departamento Ejecutivo Municipal tiene la vocación de llevar adelante políticas tendientes al fomento del deporte en el Partido de Zárate;\nQue, a su vez, todas las asociaciones e instituciones deportivas requieren de la ayuda económica municipal para poder solventar algunas actividades operativas o de infraestructura, e incluso deportivas según cada caso;\nQue, en esta inteligencia se han suscripto convenios con diversos clubes deportivos de la ciudad con el objeto de fomentar la colaboración mutua que permitan cumplir con estos objetivos en forma conjunta;\nQue se estima necesario sostener la ayuda financiera a las instituciones deportivas, culturales y sociales en función de la destacada labor comunitaria que realizan;\nQue, el Departamento Ejecutivo solicita al H. Concejo Deliberante autorización para prorrogar la vigencia de los citados convenios, consistentes en el otorgamiento de un subsidio por parte del Municipio para el financiamiento de los gastos operativos de los clubes, cediendo este último el uso de sus instalaciones deportivas, y fijando las sumas de los contratos teniendo en cuenta los índices inflacionarios;\nPor ello,\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ZÁRATE\nen uso de las facultades que le son propias sanciona la siguiente:\nO R D E N A N Z A  Nº 5 2 2 0.-\nARTÍCULO 1°.-\nAutorízase al Departamento Ejecutivo a suscribir prórrogas hasta el 31 de diciembre de 2025 de los contratos suscriptos durante el año 2024 con instituciones deportivas, culturales y sociales cuya lista se agrega como Anexo I, facultando al Departamento Ejecutivo a actualizar los valores dichos contratos por inflación.-------------------------------------------------------------------------------------------------------------\nARTÍCULO 2°.-\nQueda facultado el Departamento Ejecutivo a formular las modificaciones que estime necesarias sobre los contratos a prorrogar, siendo los proyectos autorizados en las respectivas Ordenanzas un tipo de cláusula mínimas.------------------------------------------------------------------------------------\nARTÍCULO 3°.-\nComuníquese, publíquese, regístrese y archívese. Dado en la Sala de                                      Sesiones del Honorable  Concejo Deliberante  del Partido  de Zárate, a los diecinueve días del mes de Diciembre de dos mil veinticuatro.----------------------------------------------------------------------------------------------\nANEXO I\nINSTITUCIÓN\nAUTORIZADO POR ORDENANZA N°\nCLUB NÁUTICO ZÁRATE\n5079\nCLUB NÁUTICO ARSENAL DE ZÁRATE\n5080\nCLUB DEPORTIVO CENTRAL BUENOS AIRES\n5082\nCLUB SOCIAL, DEPORTIVO Y MUTUAL INDEPENDIENTE DE ZÁRATE\n5083\nCLUB ATLÉTICO DEFENSORES UNIDOS\n5085\nLIMA FOOTBALL CLUB\n5086\nCLUB BELGRANO DE ZÁRATE\n5087\n\n[DOC 3]\nBoletines/Zárate\nDecreto Nº906/24\nDecreto Nº 906/24\nZárate, 30/12/2024\nVisto\nLa Ordenanza Nº 5222, sancionada por el Honorable Concejo Deliberante del Partido de Zárate, en fecha 19/12/2024; y-\nConsiderando\nQue, mediante la Ordenanza Nº 5222, citada en el Visto, el Honorable Concejo Deliberante del Partido de Zárate autoriza al Departamento Ejecutivo Municipal a suscribir una adenda al contrato celebrado entre la Sociedad Rural Exaltación de la Cruz-Campana-Zárate y la Municipalidad de Zárate el día 22 de diciembre de 2023 y ratificado por Ordenanza Nº 5062, debiendo contemplar su prórroga hasta el 31 de diciembre de 2025;\nQue, de acuerdo a lo establecido por el Artículo 108º-Inciso 2º de la Ley Orgánica de las Municipalidades Decreto-Ley 6769, corresponde al Departamento Ejecutivo su promulgación;\nPor ello, EL INTENDENTE MUNICIPAL, en uso de las facultades que le son propias;\nD E C R E T A\nARTICULO 1º.- Promúlguese la Ordenanza Nº 5222.-\nARTICULO 2º.- El presente Decreto será refrendado por el Sr. Secretario de Gobierno, Dn. IGNACIO JERÓNIMO SUAREZ OGALLAR.-\nARTICULO 3º.- Regístrese, Comuníquese, publíquese y archívese\nCORRESPONDE A EXPTE. Nº 4121 – H.C.D. 544/24.-\nV I S T O:\nLa Ordenanza N° 5062; y,\nC O N S I D E R A N D O:\nQue por Ordenanza N° 5062 se ratificó el Convenio Celebrado entre la SOCIEDAD RURAL EXALTACIÓN DE LA CRUZ-CAMPANA-ZÁRATE y la MUNICIPALIDAD DE ZÁRATE, con fecha 22 de Diciembre de 2023 tiene por objeto tiene la mejor prestación del servicio público de vialidad rural, consistente en la atención del estado de todos los caminos de tierra en jurisdicción del Partido de Zárate, sean calles vecinales, caminos municipales o rutas provinciales, incluyendo la ejecución de las obras necesarias de mantenimiento, conservación, reparación, mejoramiento y señalización, así como toda obra complementaria a ese fin;\nQue el citado convenio tiene vigencia hasta el día 31 de diciembre de 2024, conforme su Clausula Sexta;\nQue la Cláusula Tercera de dicho convenio se establece que la Municipalidad de Zárate transferirá a la Sociedad Rural el setenta (70%) de los importes que perciba en concepto de la tasa por Servicios Rurales y el cien por ciento (100%) de la Coparticipación provincial para vialidad rural Municipal (Ley 13.010 y sus modificatorias que la Municipalidad efectivamente reciba de la Provincia de Buenos Aires;\nQue con la sanción de la Ordenanza Fiscal N° 5207 quedó derogada la Tasa por Conservación, Reparación y Mejorado de la Red Vial Rural e Insular a partir del día 1° de enero de 2025, cuyo hecho imponible era la prestación de los servicios de conservación, reparación y mejorado de calles y caminos rurales municipales y/o insulares municipales y por los servicios generales prestados para beneficio comunitario global;\nQue el Municipio de Zárate tiene la intención de mantener la vigencia del contrato celebrado con la institución, debiendo procederse a establecer una nueva forma de financiamiento producto del cambio normativo citado anteriormente;\nQue conforme el artículo 41 del Decreto Ley 6769/58 corresponde al H. Concejo Deliberante autorizar la firma de convenios con entidades privadas;\nPor ello, el HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ZÁRATE en uso de las facultades que le son propias sanciona la siguiente:\nO R D E N A N Z A Nº 5 2 2 2 .-\nARTÍCULO 1°.- Autorízase al Departamento Ejecutivo a suscribir una adenda al contrato celebrado entre la SOCIEDAD RURAL EXALTACIÓN DE LA CRUZ-CAMPANA-ZÁRATE y la MUNICIPALIDAD DE ZÁRATE el día 22 de diciembre de 2023 y ratificado por Ordenanza N° 5062, que deberá contemplar su prorroga hasta el 31 de diciembre de 2025, y deberá procurar una nueva redacción de su Cláusula Tercera por las razones expuestas en los considerandos.\nARTÍCULO 2°.- Comuníquese, publíquese, regístrese y archívese. Dado en la Sala de Sesiones del Honorable Concejo Deliberante del Partido de Zárate, a los diecinueve días del mes de Diciembre de dos mil veinticuatro.\n\n[DOC 4]\nBoletines/Zárate\nDecreto Nº907/24\nDecreto Nº 907/24\nZárate, 30/12/2024\nVisto\nLa Ordenanza Nº 5223, sancionada por el Honorable Concejo Deliberante del Partido de Zárate, en fecha 19/12/2024; y-\nConsiderando\nQue, mediante la Ordenanza Nº 5223, citada en el Visto, el Honorable Concejo Deliberante del Partido de Zárate prorroga desde el 1º de enero de 2025 y hasta el 31 de diciembre de 2025 la vigencia de la Ordenanza Nº 5064 de adhesión a la Ley provincial 14.812;\nQue, de acuerdo a lo establecido por el Artículo 108º-Inciso 2º de la Ley Orgánica de las Municipalidades Decreto-Ley 6769, corresponde al Departamento Ejecutivo su promulgación;\nPor ello, EL INTENDENTE MUNICIPAL, en uso de las facultades que le son propias;\nD E C R E T A\nARTICULO 1º.- Promúlguese la Ordenanza Nº 5223.-\nARTICULO 2º.- El presente Decreto será refrendado por el Sr. Secretario de Gobierno, Dn. IGNACIO JERONIMO SUAREZ OGALLAR.-\nARTICULO 3º.- Regístrese, Comuníquese, publíquese y archívese.\nCORRESPONDE A EXPTE. Nº 4121 – H.C.D. 514/24.-\nVISTO:\nEl Decreto N° 1190/23 y la Ordenanza 5064, y,\nCONSIDERANDO:\nQue, la Ley 14.812, declara la emergencia en materia de infraestructura, hábitat, vivienda y servicios públicos en el ámbito de la provincia de Buenos Aires, con la finalidad de paliar el déficit existente y posibilitar la realización de las acciones tendientes a la promoción del bienestar general.-\nQue, dicha ley fue sancionada para que tenga vigencia por el plazo de un (1) año aniversario desde su entrada en vigencia, y siendo luego prorrogada por un (1) año más median-te el artículo 88° de la Ley 15.310, y -posteriormente- por la Ley 15.480, con una vigencia hasta el 31 de diciembre de 2024.-\nQue, la Municipalidad de Zárate hubo de adherir a los términos de la cita Ley 14.812, quedando entonces declarada dentro del Partido de Zárate la emergencia en materia de in-fraestructura, hábitat, vivienda y servicios públicos.-\nQue, tal adhesión municipal tuvo lugar por la Ordenanza 5064, del 29/12/2023, estando por cumplirse el plazo por el cual se produjo adhesión, es que se estima conveniente y nece-sario producir la prórroga de la mencionada Ordenanza de adhesión, en razón de continuar las cir-cunstancias que motivaron tal adhesión.-\nPor ello, el HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ZA-RATE, en uso de sus facultades sanciona la siguiente:\nO R D E N A N Z A Nº 5 2 2 3.-\nARTÍCULO 1°.- Prorrógase desde el 1° de enero de 2025 y hasta el 31 de diciembre de 2025 la vi-gencia de la Ordenanza N° 5064 de adhesión a la Ley provincial 14.812.\nARTICULO 2º.- Comuníquese, publíquese, regístrese y archívese. Dado en la Sala de Sesiones del Honorable Concejo Deliberante del Partido de Zárate, a los diecinueve días del mes de Diciembre de dos mil veinticuatro.\n\n[DOC 5]\nBoletines/Zárate\nDecreto Nº908/24\nDecreto Nº 908/24\nZárate, 30/12/2024\nVisto\nLa Ordenanza Nº 5226, sancionada por el Honorable Concejo Deliberante del Partido de Zárate, en fecha 19/12/2024; y-\nConsiderando\nQue, mediante la Ordenanza Nº 5226, citada en el Visto, el Honorable Concejo Deliberante del Partido de Zárate autoriza al Departamento Ejecutivo Municipal a concesionar a título oneroso el uso de espacios públicos ubicados en el predio de la Costanera E. Buscaglia con la finalidad de realizar la explotación comercial del local ex Ribera Restaurant; a realizar el llamado a la Licitación Pública Nº 15/2024, obrante en el expediente Nº 4121-8292/2024, se aprueba el Pliego de Bases y Condiciones, Presupuesto Oficial, Plazo de Vigencia, todo ello en los términos previstos en el Decreto – Ley 6769 – Ley Orgánica Municipal;\nQue, de acuerdo a lo establecido por el Artículo 108º-Inciso 2º de la Ley Orgánica de las Municipalidades Decreto-Ley 6769, corresponde al Departamento Ejecutivo su promulgación;\nPor ello, EL INTENDENTE MUNICIPAL, en uso de las facultades que le son propias;\nD E C R E T A\nARTICULO 1º.- Promúlguese la Ordenanza Nº 5226.-\nARTICULO 2º.- El presente Decreto será refrendado por el Sr. Secretario de Gobierno, Dn. IGNACIO JERONIMO SUAREZ OGALLAR.-\nARTICULO 3º.- Regístrese, Comuníquese, publíquese y archívese.-\nCORRESPONDE A EXPTE. Nº 4121 – H.C.D. 535/24.-\nVISTO:\nEl Expediente N°4121-8292/2024, en el que corren agregadas las actuaciones vinculadas con la Licitación Pública N°15/2024: “Concesión de Uso de Espacio Público Ex – Ribera Restaurante”, el artículo 55 del Decreto Ley 6769/58 y 28 y siguientes del Decreto Ley 9533/1980; y,\nCONSIDERANDO:\nLa necesidad de llamar a una Licitación Pública, para seleccionar una empresa a quien concesionarle la explotación comercial del local Ex Ribera Restaurante. Acordando con los adjudicatarios el uso y explotación de los espacios en función de los proyectos por ellos presentados.-\nQue, en dicho marco es preciso señalar que el artículo 55 del Decreto Ley 6769/58 (Ley Orgánica de las Municipalidades), establece entre las competencias del Concejo Deliberante la de autorizar los arrendamientos de los bienes públicos y privados municipales, por mayoría absoluta del total de sus miembros.-\nQue, por su parte, el Decreto Ley 9533/80, en su artículo 28 dispone que la concesión de uso o cualquier otra modalidad administrativa que acuerde la tenencia de bienes del dominio privado del Estado, se regirá por las siguientes disposiciones de la norma, a saber: que la tenencia será siempre precaria y como consecuencia el acto revocable en cualquier tiempo por decisión de la autoridad competente; que el término de la tenencia no exceda de cinco (5) años; y que se fije un canon anual que no sea inferior al diez por ciento (10 %) de la valuación fiscal del bien.-\nQue, a la par de dicha norma, el artículo 29 del citado Decreto ley 9533/80, determina que los incisos b) y c) del artículo 28 no serán de aplicación cuando mediare licitación, salvo que expresamente se estableciere lo contrario en el pliego respectivo, con lo cual por contraria interpretación se debe entender que es posible el otorgamiento de la concesión de uso de bienes municipales sin licitación cumpliendo con los recaudos del referido artículo 28.-\nQue, es por ello que se produce por la presente Ordenanza una autorización para que el Departamento Ejecutivo Municipal concesione el espacio público, conforme se expresó en el primer considerando, y disponiéndose la aprobación del pliego de bases generales y condiciones de la selección del concesionario; el Departamento Ejecutivo tendrá a su cargo la adjudicación de la o las propuestas más convenientes y acordes a la finalidad perseguida, materializándose ello a través de la adjudicación por acto administrativo, y por contrato con el particular sujeto a su ratificación por éste Concejo.-\nQue, el pliego de bases y condiciones establece las condiciones de explotación conforme el criterio general del primer considerando; asimismo en el pliego de bases y condiciones generales se establece el canon a abonar, pudiendo el canon ser compensado con las obras a realizar. Las obras realizadas por el adjudicatario quedarán en el inmueble y en propiedad de la Municipalidad a la finalización de la concesión.-\nPor ello, el HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ZÁRATE en uso de las facultades que le son propias sanciona la siguiente:\nO R D E N A N Z A Nº 5 2 2 6.-\nARTÍCULO 1°.- Autorízase al Departamento Ejecutivo a concesionar a título oneroso el uso de los espacios públicos ubicados en el predio de la Costanera E. Buscaglia con la finalidad de realizar la explotación comercial del local ex Ribera Restaurant.-\nARTÍCULO 2°.- Autorízase al Departamento Ejecutivo a realizar el llamado a Licitación Pública N°15/2024, obrante en el Expediente N°4121-8292-2024, Apruébese el Pliego de Bases y Condiciones, Presupuesto Oficial, Plazo de Vigencia y Anexos I, II y III, respectivamente para la Concesión de Uso de Espacio Público Ex – Ribera Restaurante.\nARTÍCULO 3°.- Queda facultado el Departamento Ejecutivo para formular el llamado para el otorgamiento de la concesión, la adjudicación y la suscripción del respectivo contrato, y para realizar todos los hechos y actos jurídicos y administrativos suficientes y accesorios al cumplimiento del objeto normado.-\nARTÍCULO 4°.- El Departamento Ejecutivo tiene amplias facultades reglamentarias de la presente.\nARTÍCULO 5°.- Comuníquese, publíquese, regístrese y archívese. Dado en la Sala de Sesiones del Honorable Concejo Deliberante del Partido de Zárate, a los diecinueve días del mes de Diciembre de dos mil veinticuatro.\n\n[DOC 6]\nBoletines/Zárate\nDecreto Nº909/24\nDecreto Nº 909/24\nZárate, 30/12/2024\nVisto\nLa Ordenanza Nº 5230, sancionada por el Honorable Concejo Deliberante del Partido de Zárate, en fecha 19/12/2024; y\nConsiderando\nQue, mediante la Ordenanza Nº 5230, citada en el Visto, el Honorable Concejo Deliberante del Partido de Zárate autoriza al Departamento Ejecutivo Municipal a celebrar el Convenio con el Club Atlético Paraná;\nQue, de acuerdo a lo establecido por el Artículo 108º-Inciso 2º de la Ley Orgánica de las Municipalidades Decreto-Ley 6769, corresponde al Departamento Ejecutivo su promulgación\nPor ello, EL INTENDENTE MUNICIPAL, en uso de las facultades que le son propias;\nD E C R E T A\nARTICULO 1º.- Promúlguese la Ordenanza Nº 5230.-\nARTICULO 2º.- El presente Decreto será refrendado por el Sr. Secretario de Gobierno, Dn. IGNACIO JERONIMO SUAREZ OGALLAR.-\nARTICULO 3º.- Regístrese, Comuníquese, publíquese y archívese.-\nCORRESPONDE A EXPTE. Nº 4121 – H.C.D. 546/24.-\nV I S T O:\nEl expediente N° 4121-8459/2024; y,\nCONSIDERANDO:\nQue, el Departamento Ejecutivo Municipal tiene la vocación de llevar adelante políticas tendientes al fomento del deporte en el Partido de Zárate;\nQue, a su vez, todas las asociaciones e instituciones deportivas requieren de la ayuda económica municipal para poder solventar algunas actividades operativas o de infraestructura, e incluso deportivas según cada caso;\nQue, en esta inteligencia se han iniciado conversaciones con diversos clubes deportivos de la ciudad con el objeto de fomentar la colaboración mutua que permitan cumplir con estos objetivos en forma conjunta;\nQue, el Departamento Ejecutivo solicita al Honorable Concejo Deliberante autorización para suscribir un convenio de colaboración con el Club Atlético Paraná consistente en el otorgamiento de un subsidio por parte del Municipio para el financiamiento de los gastos operativos del Club cediendo este último el uso de sus instalaciones deportivas;\nQue, corresponde al Honorable Concejo Deliberante autorizar la suscripción de convenios conforme a lo establecido en el artículo 41 del Decreto Ley 6769/58 Ley Orgánica de las Municipalidades (t.v.) no encontrándose las asociaciones civiles entre los exceptuados de dicho requisito;\nPor ello, el HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ZÁRATE, en uso de las facultades que le son propias sanciona la siguiente:\nO R D E N A N Z A Nº 5 2 3 0.-\nARTÍCULO 1º.- Autorízase al Departamento Ejecutivo a celebrar el convenio con el CLUB ATLÉTICO PARANÁ, cuyo modelo se adjunta como Anexo I de la presente.\nARTÍCULO 2º.- Comuníquese, publíquese, regístrese y archívese. Dado en la Sala de Sesiones del Honorable Concejo Deliberante del Partido de Zárate, a los diecinueve días del mes de Diciembre de dos mil veinticuatro.\n\n[DOC 7]\nBoletines/Zárate\nDecreto Nº910/24\nDecreto Nº 910/24\nZárate, 30/12/2024\nVisto\nEl expediente del Departamento Ejecutivo Municipal Nº 4121-8413/2024; y-\nConsiderando\nQue, la Subsecretaría de Cultura, dependiente de la Secretaría de Desarrollo Humano, Educación, Cultura y Deporte requiere se disponga de los recursos necesarios para la contratación de artistas a fin de desarrollar el evento bajo el nombre “CENTRO COMERCIAL A CIELO ABIERTO”;\nQue, el objeto de dicho evento es impulsar la actividad económica en el centro comercial, ofreciendo atractivos artísticos para toda la familia zarateña;\nPor ello, el INTENDENTE MUNICIPAL, en uso de las facultades que le son propias,\nD E C R E T A\nARTICULO 1º.- Facúltese a la Secretaría de Desarrollo Humano, Educación, Cultura y Deporte a la contratación de artistas que se detallan en la siguiente cláusula. -\nARTICULO 2º.- Autorízase a la Contaduría Municipal a abonar los gastos detallados a continuación con motivo de llevarse a cabo el evento “CENTRO COMERCIAL A CIELO ABIERTO“ por un total de PESOS SEIS MILLONES SEISCIENTOS SETENTA MIL ($6.670.000,00), según el siguiente detalle:\n1) a ATADÍA TAMARA –C.U.I.T.: 27-41324483-3, la suma de PESOS DOSCIENTOS CINCUENTA MIL ($250.000,00), en concepto de presentación artística musical de “Adriana Monzón y Hugo Correa”;\n2) a CALO MARIANO GABRIEL–C.U.I.T.: 23-39763625-9, la suma de PESOS CIENTO CINCUENTA MIL ($150.000,00), en concepto de presentación artística musical DJ Tango de “Ema Calo”;\n3) a COLÓ JOSÉ –C.U.I.T.: 20-04747378-1, la suma de PESOS NOVECIENTOS NOVENTA MIL ($ 990.000,00), en concepto representación artística del grupo “Arritmia”, “Alfredo Lamas” y “Edwin Robles” en saxo; y tres presentaciones como artista plástico de “Fileteado Porteño Carlos Núbile”;\n4) a CÓRDOBA DANIEL ALBERTO –C.U.I.T.: 23-34330023-9, la suma de PESOS CUATROCIENTOS MIL ($400.000,00), en concepto de tres presentaciones artísticas musicales de “Dani Córdoba”;\n5) a ESCOBIN VALERIA –C.U.I.T.: 27-27743178-0, la suma de PESOS DOSCIENTOS MIL ($200.000,00), en concepto de dos presentaciones artísticas musicales de “Alberto Vivacqua”;\n6) a GARCIA CRISTIAN FELIPE–C.U.I.T.: 20-13959886-6, la suma de PESOS CUATROCIENTOS CINCUENTA MIL ($450.000,00), en concepto de presentación artística en piano de “Analía Tártara” y presentación artística musical de “Sergio Candy”;\n7) a GONZÁLEZ JULIO ESTEBAN–C.U.I.T.: 20-22739096-5, la suma de PESOS OCHOCIENTOS OCHENTA MIL ($880.000,00), en concepto de dos presentaciones artísticas musicales de “Julio González” y producción artística en tres presentaciones de “Sergio Luis”;\n8) a HERRERA SILVIA FABIANA –C.U.I.T.: 27-21144578-0, la suma de PESOS CUATROCIENTOS MIL ($ 400.000,00), en concepto de presentación ballet folclórico “Alas de mi patria”;\n9) a IGLESIAS NICOLÁS EMMANUEL –C.U.I.T.: 23-33397531-9, la suma de PESOS CIENTO CINCUENTA MIL ($150.000,00), en concepto de presentación artística musical de “Charly Bueno”;\n10) a MEO GASTÓN MARIO –C.U.I.T.: 20-28268084-0, la suma de PESOS TRESCIENTOS MIL ($300.000,00), en concepto de presentación artística del grupo musical de “La banda del Capitán”;\n11) a REARTE GERMÁN DANIEL –C.U.I.T.: 20-23363112-5, la suma de PESOS CIENTO CINCUENTA MIL ($150.000,00), en concepto de presentación artística ballet folclórico;\n12) a RENZETTI GASTÓN HORACIO –C.U.I.T.: 20-29320130-8, la suma de PESOS CIENTO CINCUENTA MIL ($150.000,00), en concepto de presentación artística musical de “Yohansoly”;\n13) a ROBLEDO SEBASTIÁN ALBERTO –C.U.I.T.: 20-27787813-6, la suma de PESOS TRESCIENTOS MIL ($ 300.000,00), en concepto de presentación artística del grupo musical de “La-Ex”;\n14) a XUE MATEO BENJAMÍN–C.U.I.T.: 20-43865122-6, la suma de PESOS CIEN MIL ($100.000,00), en concepto de presentación artística musical de “TeoooMB”;\n15) a ZEBALLOS JUAN ALBERTO –C.U.I.T.: 23-31116704-9, la suma de PESOS UN MILLON OCHOCIENTOS MIL ($ 1.800.000,00), en concepto de tres presentaciones artísticas circenses de “La Circoneta”;\nARTÍCULO 3º.- El gasto dispuesto en el Artículo 1º, deberá afectarse a Jurisdicción: 1110108000 – Secretaría de Desarrollo Humano y Promoción Social; Programa: 52 – Cultura y Deporte; Actividad: 04 – Agenda y Eventos Culturales; Fuente de Financiamiento: 110 Origen Municipal; Partida: 3.4.9.0. Otros Servicios Técnicos y Profesionales; del Presupuesto vigente.-\nARTICULO 4º.- El presente Decreto será refrendado por el señor Secretario de Desarrollo Humano, Educación, Cultura y Deporte, Dn. IVAN RODRIGO GOMEZ GEREZ.-\nARTICULO 5º.- Regístrese, publíquese, tomen conocimiento las Secretarías de Desarrollo Humano, Educación, Cultura y Deporte, y de Economía, Contaduría, Tesorería y Subsecretaría de Cultura, comuníquese y archívese.-\n\n[DOC 8]\nBoletines/Zárate\nDecreto Nº911/24\nDecreto Nº 911/24\nZárate, 30/12/2024\nVisto\nLas Ordenanza Nº 4871, 5070 y 5115, y el Expediente Nº 4121-1718/2024; y-\nConsiderando\nQue, mediante la Ordenanza Nº 4871 modificada por Ordenanza N° 5115, se implementó el otorgamiento de un complemento dinerario, a modo de subsidio no reintegrable, destinado tanto para dar cobertura de personas que requieran asistencia habitacional y/o protección familiar, como para dar cobertura a personas que se encuentren en situación de desempleo, tendiente a mejorar la situación particular o su situación socio-económica y reinserción laboral respectivamente, de todos aquellos beneficiarios o no, de planes sociales otorgados por el Ministerio de Desarrollo Social de la Nación, prorrogadas por la Ordenanza Nº 5070 y con un plazo de vigencia desde el 1º de enero de 2024 y hasta el 31 de diciembre de 2024, considerando la situación económica y de empleo dentro del contexto actual;\nQue, a tales fines, la cobertura de la situación de desempleo de los beneficiarios alcanzados y que constan en el Expediente citado en el Visto, será efectivizado a través del otorgamiento de una ayuda económica, en carácter de subsidio no reintegrable, a otorgarse mensualmente, respectivamente, conforme a lo dispuesto en la Ordenanza Nº 4871 y 5115;\nQue, en el marco del Expediente Nº 4121-1718/2024, se han reunido los elementos exigidos por las citadas normas por cada beneficiario, para el otorgamiento del subsidio conforme lo descripto en las mencionadas actuaciones;\nQue en atención a las particularidades del contexto actual, este Departamento Ejecutivo promueve el pago proporcional de dicho subsidio correspondiente al mes de diciembre;\nPor ello, el INTENDENTE MUNICIPAL, en uso de las facultades que le son propias,\nD E C R E T A\nARTÍCULO 1º\n.-\nAutorízase a la Contaduría Municipal a abonar la suma total de pesos ochenta millones cuatrocientos cuarenta y seis mil setecientos veinticuatro  (\n$ 80.446.724.-\n) a las personas que se detallan a continuación, por los montos consignados para cada uno, en concepto de pago proporcional a la fecha del subsidio no reintegrable, correspondiente desde el día 16 al 31 de\nDICIEMBRE de 2024\n, previsto en la Ordenanza Nº 4871 y su modificatoria N° 5115 y habiéndose prorrogado la vigencia hasta el 31 de diciembre de 2024 mediante Ordenanza Nº 5070, Decreto de Promulgación Nº 78/24:\nNº\nNombre\nCuadrilla\nDNI\nNº Beneficiario\nCategoría\nMonto\n1\nAGUIRRE CASIAN DIEGO NICOLAS\n2\n42.294.788\n14154\nOF\n$           581.939\n2\nAGUSTINEZ SERGIO ORLANDO\n4\n23.986.791\n14155\n1/2-OF\n$           538.460\n3\nAlbarenque Agustina Daniela\n11\n46.944.413\n14649\n1/2-OF\n$           538.460\n4\nAlbarenque Leonardo Daniel\n4\n39.286.041\n15114\nOF\n$           706.939\n5\nAlvez, Rubén Héctor\nLima\n24.505.119\n14783\n1/2-OF\n$           538.460\n6\nAMARILLA CARLOS CONCEPCION\n1\n20.885.905\n14157\nOF\n$           706.939\n7\nANCHERAMA JORGE NESTOR\nCEMENTERIO\n14.559.448\n15130\nOF\n$           567.704\n8\nAranda, Nahuel Ulises\nMUNI 2\n43.470.915\n14564\nPUNTERO\n$           679.247\n9\nARAOZ JESICA MARIA VICTORIA\n10\n30.350.008\n14158\nPUNTERO\n$           679.247\n10\nARAYA LUCAS\n5\n38.838.547\n14550\nPUNTERO\n$           679.247\n11\nBAIGORRIA ESTEBAN\n11\n34.645.227\n14983\n1/2-OF\n$           495.672\n12\nBALLESTERO ALEJANDRO JAVIER\n8\n23.363.618\n14159\nOF\n$           581.939\n13\nBARRAZA MARTIN\n4\n39.093.679\n14591\nOF\n$           675.998\n14\nBARRETO ANGEL FABIAN\n3\n45.032.501\n14160\n1/2-OF\n$           538.460\n15\nBarreto Daiana Veronica Soledad\n5 BIS\n44.049.080\n14670\nOF\n$           706.939\n16\nBARRETO EMILIO ANGEL\n3\n28.268.249\n14161\nPUNTERO\n$           679.247\n17\nBARRETO NANCY SOFIA\n5 BIS\n45.741.247\n14910\n1/2-OF\n$           663.460\n18\nBATTISTA RUBEN DARIO\n8\n27.743.212\n14164\nOF\n$           706.939\n19\nBELANGER PEDRO\n2\n33.551.826\n15134\nPUNTERO\n$           640.685\n20\nBRUNETTI RAFAEL SEBASTIAN\n9\n26.153.680\n14171\nOF\n$           706.939\n21\nCABRERA ANGEL\n5\n17.136.420\n14551\n1/2-OF\n$           663.460\n22\nCARDOZO DORIS BETIANA\n9\n29.990.451\n14172\n1/2-OF\n$           663.460\n23\nCARRIZO ALAN JOAQUIN\n6\n46.344.469\n14174\n1/2-OF\n$           663.460\n24\nCarrizo, Matias Miguel\nLima\n31.216.884\n14784\n1/2-OF\n$           538.460\n25\nCASTAÑO MIGUEL ANGEL\n5\n32.172.634\n14175\nOF\n$           706.939\n26\nCONTRERA MATIAS MAXIMILIANO\n10\n44.165.089\n14177\nOF\n$           581.939\n27\nCORIA LUIS  JAVIER\n4\n18.844.286\n14178\nPUNTERO\n$           679.247\n28\nCRISPIEN YESICA CATALINA\n10\n34.400.776\n14179\nPUNTERO\n$           679.247\n29\nCHURRUARIN MICAELA\n11\n36.881.616\n14998\n1/2-OF\n$           495.672\n30\nDe la Cruz, Cecilia Belén\n1\n40.375.797\n14541\nOF\n$           581.939\n31\nDEBETAK SERGIO ANDRES\n2\n32.780.947\n14486\nOF\n$           581.939\n32\nDefelippe, Rocio Cristal\n10\n32.953.438\n14553\n1/2-OF\n$           538.460\n33\nDIAZ JORGE  ALBERTO\nCEMENTERIO\n24.195.397\n14181\nPUNTERO\n$           679.247\n34\nDOMINGUEZ  JOSE ALBERTO\n7\n20.343.243\n14182\n1/2-OF\n$           538.460\n35\nDURAN JONATHAN JUAN GABRIEL\n1\n15131\nOF\n$           567.704\n36\nEDUARDO MONICA TERESA\n2\n20.979.395\n14491\nOF\n$           581.939\n37\nEduardo, Nestor Abel\n3\n20.020.259\n14548\nOF\n$           581.939\n38\nEICHMAN GUSTAVO\n7\n30.516.241\n14579\nOF\n$           581.939\n39\nEICHMAN PEDRO\n7\n28.942.112\n14583\nOF\n$           706.939\n40\nESCOBEDO DYLAN EUGENIO GABRIEL\nCEMENTERIO\n45.998.260\n14186\n1/2-OF\n$           538.460\n41\nEspindola, Pedro Sebastián\n3\n32.953.110\n14565\nOF\n$           706.939\n42\nFarias, Agustin Enzo\nMUNI 2\n45.292.324\n14578\n1/2-OF\n$           538.460\n43\nFERNANDEZ GABRIEL ALEXIS\n5\n35.836.479\n14188\nOF\n$           581.939\n44\nFERNANDEZ JOSE OSVALDO\n2\n33.785.079\n14189\nOF\n$           581.939\n45\nFIGUEROA CLAUDIO\n10\n20.979.212\n14839\nPUNTERO\n$           804.247\n46\nFIGUEROA NATALIA\n10\n33.033.591\n15132\nOF\n$           442.704\n47\nFLORES SEBASTIAN CESAR ARIEL\nMUNI 2\n32.331.017\n14190\nPUNTERO\n$           679.247\n48\nGaleano, Jorge Anibal\nMUNI 2\n44.591.605\n14542\n1/2-OF\n$           538.460\n49\nGarcia, Matias Gabriel Leonardo\n12\n34.174.113\n14556\nPUNTERO\n$           804.247\n50\nGIMENEZ FERNANDO\n8\n27.264.447\n14192\nOF\n$           706.939\n51\nGIOZZI JESUS\n12\n39.094.050\n14987\n1/2-OF\n$           620.672\n52\nGODOY HERNÁN\n1\n47.021.238\n14561\n1/2-OF\n$           663.460\n53\nGomez Alexis Daniel\n5 BIS\n45.191.926\n14650\n1/2-OF\n$           663.460\n54\nGOMEZ LAUTARO GABRIEL\n8\n42.461.594\n14194\n1/2-OF\n$           663.460\n55\nGomez, Hector Hernan\n2\n29.805.264\n14633\nOF\n$           581.939\n56\nGomez Silvia\n6\n23.363.922\n15056\n1/2-OF\n$           577.884\n57\nGonzalez, Luis Alberto\n12\n25.382.559\n14552\nOF\n$           706.939\n58\nGONZALEZ VALERIA\nLima\n34.844.298\n14944\n1/2-OF\n$           620.672\n59\nGutierrez, Graciela Noemi\nMUNI 2\n26.624.726\n14532\n1/2-OF\n$           538.460\n60\nHEREDIA MATIAS DANIEL\n9\n46.007.950\n14197\n1/2-OF\n$           663.460\n61\nISASA MARTIN MAXIMILIANO\n10\n34.400.880\n14198\n1/2-OF\n$           538.460\n62\nISAURRALDE  LILIANA\n5 BIS\n31.281.714\n14989\n1/2-OF\n$           495.672\n63\nJONNAZ JOEL MAXIMILIANO\n6\n47.100.883\n14199\n1/2-OF\n$           663.460\n64\nLopez, Valeria Alejandra\n2\n35.835.926\n14562\n1/2-OF\n$           538.460\n65\nMAGNE TOMAS\n9\n45.864.222\n14899\n1/2-OF\n$           538.460\n66\nMARTINEZ IVAN HERNESTOR DANIEL\n1\n15133\nOF\n$           567.704\n67\nMARTINEZ JOSE LUIS\n5\n36.478.272\n14205\nOF\n$           706.939\n68\nMARTINEZ LUCIANO JORGE MANUEL\n5\n43.055.546\n14206\nOF\n$           675.998\n69\nMEDINA JORGE ARTURO\nCEMENTERIO\n25.943.513\n14208\nOF\n$           706.939\n70\nMEDINA MARIBEL BRENDA\n6\n19.048.717\n14210\n1/2-OF\n$           663.460\n71\nMEDINA MARTIN CRUZ\nLima\n42.117.437\n14793\n1/2-OF\n$           474.278\n72\nMÉNDEZ ERICA NATALIA\n6\n29.286.480\n14487\nPUNTERO\n$           679.247\n73\nMENDIETA HECTOR VLADIMIR\n6\n41.725.160\n14211\n1/2-OF\n$           663.460\n74\nMIÑO CARLOS\n3\n35.665.811\n14531\nOF\n$           706.939\n75\nMIÑO GONZALO SEBASTIAN\n2\n39.669.323\n14212\n1/2-OF\n$           538.460\n76\nMIRES FRANCO ESTEBAN\n6\n30.171.267\n14213\nOF\n$           668.262\n77\nMontenegro, Tamara Ailén\n10\n43.392.898\n14529\n1/2-OF\n$           663.460\n78\nMONTEROS MILAGROS  AYLEN\nCEMENTERIO\n43.815.732\n14214\nOF\n$           581.939\n79\nMONTSERRAT MARÍA DEL CARMEN\nLima\n31.410.937\n14488\nPUNTERO\n$           679.247\n80\nMONZON LEONARDO GERMAN\n2\n40.756.941\n14215\nPUNTERO\n$           679.247\n81\nMOREYRA VICTOR GUSTAVO\n5\n24.478.179\n14216\n1/2-OF\n$           663.460\n82\nMOREYRA CLAUDIO NICOLAS\nCEMENTERIO\n44.165.283\n14907\nOF\n$           706.939\n83\nOCHOA MARCOS ANTONIO\n9\n21.960.901\n14218\nOF\n$           706.939\n84\nORTIZ PATRICIA ALEJANDRA\n10\n23.064.174\n14222\nOF\n$           581.939\n85\nOSORIO ANALIA NATALIA\n2\n34.481.318\n14223\n1/2-OF\n$           538.460\n86\nOVIEDO JONATAN\n3\n37.237.914\n14530\nOF\n$           706.939\n87\nPATYN JOSE ARTURO\n9\n36.598.793\n14224\n1/2-OF\n$           620.672\n88\nPAZ CESARIO LUIS\nLima\n24.670.948\n14226\nOF\n$           581.939\n89\nPEREZ VANESA\nLima\n33.596.749\n14945\n1/2-OF\n$           620.672\n90\nPIERONI MATIAS EZEQUIEL\n7\n39.093.870\n14167\nOF\n$           706.939\n91\nPACHECO RAUL EDUARDO\nCEMENTERIO\n16.601.409\n15113\nOF\n$           614.116\n92\nPONCE NICOLAS ANDRES\n7\n36.735.811\n14229\nOF\n$           706.939\n93\nPROBASI SAMIRA\n5 BIS\n45.430.265\n14992\n1/2-OF\n$           620.672\n94\nRoa, Gastón Ezequiel\n2\n42.155.132\n14533\nOF\n$           581.939\n95\nROCHE JORGE RAMON\n1\n31.538.126\n14235\nPUNTERO\n$           679.247\n96\nROCHE SEBASTIÁN\n1\n42.461.574\n14489\nOF\n$           581.939\n97\nRODRIGUEZ CRISTIAN DAVID\n3\n19.085.122\n14237\nOF\n$           581.939\n98\nRODRIGUEZ LAUTARO GERMAN\n6\n42.540.303\n14240\nOF\n$           581.939\n99\nRODRIGUEZ NESTOR EDUARDO\n3\n19.085.721\n14241\nOF\n$           706.939\n100\nROJAS SAUL HERNAN\n10\n34.645.213\n14243\nOF\n$           581.939\n101\nRojas, Cristian Andrés\n11\n38.102.214\n14563\nPUNTERO\n$           804.247\n102\nRojas, Eduardo Alberto\n8\n16.983.677\n14558\nPUNTERO\n$           679.247\n103\nROMERO GABRIEL\n2\n21.834.280\n14244\nPUNTERO\n$           679.247\n104\nROQUETA AGUSTÍN\n2\n42.882.849\n14576\n1/2-OF\n$           538.460\n105\nROQUETA TAMARA\n12\n38.689.052\n14842\n1/2-OF\n$           663.460\n106\nROSALES HECTOR OSCAR\n10\n30.171.550\n14246\nOF\n$           581.939\n107\nRUEDA NAZARENO ARIEL\n4\n50.865.576\n14946\n1/2-OF\n$           663.460\n108\nRuiz Díaz, Miguel Ángel\n11\n26.624.364\n14555\nPUNTERO\n$           679.247\n109\nSALAS CELESTE ESTEFANIA\n10\n38.296.606\n14247\nPUNTERO\n$           804.247\n110\nSALINAS YAIR LAUTARO\n1\n44.591.748\n14248\n1/2-OF\n$           663.460\n111\nSalomoni Jessica Alicia\n4\n37.237.747\n15092\n1/2-OF\n$           620.672\n112\nSALVO DELFINA\n5\n46.114.735\n14901\n1/2-OF\n$           663.460\n113\nSANCHEZ IRUPE\n5\n40.375.645\n14821\n1/2-OF\n$           663.460\n114\nScheffer Rodríguez Lautaro Nicolás\n12\n46.271.791\n14671\n1/2-OF\n$           663.460\n115\nSILVA LUIS MARCELO\n7\n24.478.714\n14250\nPUNTERO\n$           679.247\n116\nSILVA NATANAEL DAVID\n8\n41.206.740\n14593\nOF\n$           660.527\n117\nSUCHODOLSKI JUAN\n4\n37.675.769\n14902\nOF\n$           706.939\n118\nTROSET MARCOS JAVIER\n9\n28.942.560\n14253\nPUNTERO\n$           679.247\n119\nVallejos Héctor Daniel\n12\n24.247.655\n14645\nOF\n$           706.939\n120\nVALLEJOS JOSE LUIS\n8\n17.711.552\n14254\nOF\n$           706.939\n121\nVELAZQUEZ NESTOR LUCIANO\n7\n34.481.346\n14255\nPUNTERO\n$           804.247\n122\nVERGARA NOELIA SOLEDAD\nLima\n37.845.705\n14490\nOF\n$           581.939\n123\nVergara, Andrea Soledad\n10\n28.268.281\n14544\n1/2-OF\n$           663.460\n124\nVilla, Brisa Abril\n11\n43.050.874\n14534\n1/2-OF\n$           538.460\n125\nYañez Milagros\n5\n47.275.053\n14678\n1/2-OF\n$           663.460\n126\nYEDRO MONICA ALEJANDRA\n5 BIS\n27.819.498\n14258\n1/2-OF\n$           538.460\n127\nZARATE YESICA\nLima\n34.645.169\n14988\n1/2-OF\n$           596.901\n$ 80.446.724,00\nARTÍCULO 2º\n.-\nEl gasto dispuesto en el artículo 1º, deberá afectarse a Jurisdicción: 1110108000   –   Secretaría   de  Desarrollo  Humano  y  Promoción  Social;  Programa: 86 – Inclusión Social; Actividad: 01 – Administración de la Subsecretaría de Inclusión Social y Abordajes Integrales; Partida: 5.1.4.0 – Ayudas Sociales a Personas; Fuente de Financiamiento: 110 - Origen Municipal; del presupuesto vigente. –\nARTÍCULO 3º\n.-\nEl presente Decreto será refrendado por el Sr. Secretario de Desarrollo Humano, Educación, Cultura y Deporte, Dn. IVÁN RODRIGO, GOMÉZ GÉREZ\nARTÍCULO 4º\n.- Regístrese, publíquese, tomen conocimiento la Secretaría de Economía, Contaduría, Tesorería, Secretaría de Desarrollo Humano, Educación, Cultura y Deporte y archívese.-\n\n[DOC 9]\nBoletines/Zárate\nResolución Nº4141/24\nResolución Nº 4141/24\nZárate, 30/12/2024\nVisto\nLa sanción, de una ley que regula el proceso judicial para reclamar la cuota alimentaria en la Provincia de Buenos Aires; y,\nConsiderando\nQue, el 51% de las mujeres separadas no reciben cuota alimentaria, ni el progenitor de sus hijos o hijas cubre otros gastos.\nQue, el 24,9% cobra dinero de manera regular, el 15,3% de manera irregular, y el 7,9%no recibe cuota alimentaria pero el padre cubre otros gastos, y el 0,7% el papa falleció; el 66,5% no reciben obligación alimentaria o solo la percibe eventualmente.\nQue, a la mitad de las mujeres el 48% no les alcanza y el 33% solo para alimentos, educación o salud, al 2% para actividades extras escolares y apenas al 10% de las madres\nle pasan una cuota alimentaria con la que llegan a sostener sus hijas o hijos.\nQue, la nueva ley establece el uso del índice de crianza, elaborado por el INDEC,como referencia para determinar el monto de la cuota alimentaria. Este índice establece un piso de\ncosto mínimo para la alimentación, educación y salud de los niños. • También se permite las notificaciones el uso de aplicaciones de mensajería instantánea, como WhatsApp, para notificar demandas, facilitando el acceso a la justicia. • Se incluye Plazos Estrictos para Informes, de las entidades bancarias privadas tienen 5 días y las públicas 7 días para responder a las pruebas presentadas, • Se establecen multas, y Sanciones por Incumplimientos a los progenitores que no se presenten a las audiencias judiciales sin una justificación válida.\nQue, Esta ley tiene como objetivo principal fortalecer la autonomía de las madres y equiparar las condiciones de desigualdad y desequilibrio de poder en los procesos judiciales.\nQue la nueva ley de reclamo de cuota alimentaria en la Provincia de BuenosAires fue impulsada por la senadora provincial Sofía Vannelli y la diputada Malena Galmarini, ambas\nreferentes del Frente Renovador. La ministra de Mujeres y Diversidad, Estela Díaz, también celebró la aprobación de esta ley, destacando su importancia para fortalecer la autonomía de las madres y equiparar las condiciones de desigualdad en los procesos judiciales\nPor ello, el HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ZÁRATE, en el Marco del “Cuadragésimo Aniversario del Informe del Nunca Más”, en uso de las\nfacultades sanciona la siguiente:\nR E S O L U C I O N Nº 4 1 4 1.-\nARTÍCULO 1°.- EL Honorable Concejo Deliberante de Zarate, expresa su Beneplácito por que el día 18 de diciembre del 2024, en la Cámara de Diputados de la Provincia de Buenos Aires se sanciono,la nueva ley que regula el proceso judicial para reclamar la cuota alimentaria y agilizar el proceso.\nARTICULO 2º.- Enviar una copia a la Cámara de Diputados de la Provincia de Buenos Aires y a la Senadora Sofia Vanelli.\nARTICULO 3°.- Dese a difusión en los medios gráficos, radiales, televisivos, digitales y portales web del Partido de Zarate.\nARTÍCULO 4°.- Comuníquese, publíquese, regístrese y archívese. Dado en la Sala de Sesiones del Honorable Concejo Deliberante del Partido de Zárate, a los treinta días del mes de Diciembre de dos mil veinticuatro.-\n\n[DOC 10]\nBoletines/Zárate\nResolución Nº4142/24\nResolución Nº 4142/24\nZárate, 30/12/2024\nVisto\nLa realización de la entrega anual de los premios podio organizado por el centro de\nperiodistas deportivos del Partido de Zárate; y,\nConsiderando\nQue, esta entrega de premios es organizada desde el año 2000 por el centro de periodistas deportivos del Partido de Zárate.\nQue, tiene como objetivo darle reconocimiento a todos los deportistas de Zárate,que año a año nos representan en distintas disciplinas deportivas.\nQue, la realización de esta ceremonia se ha consolidado como un evento emblemático en la comunidad deportiva zarateña, celebrando los logros y esfuerzos de sus atletas\nQue, en esta oportunidad se celebro la 17 ° entrega de premios podio en el edificio “Negro de la Riestra” ubicado en la costanera de nuestra ciudad.\nQue, en la velada se entregaron múltiples distinciones deportivas entre los que podemos mencionar el “Podio del Año” que fue entregado a Evelyn Silvestro producto de su\ndestacada participación en remo tanto a nivel nacional como internacional donde se incluye su participación en el Juego Olímpico de París 2024.\nQue, en esta edición de los premios se entregaron en las categorías : Ajedrez,Artes Marciales y Deportes de Contacto, Atletismo, Automovilismo, Basquet Femenino, Basquet Local, Básquet Nacional , Bochas , Boxeo, Ciclismo, Colombofilia, Deporte PCD, Futbol Ascenso, Futbol Cadu , Futbol Femenino, Futbol Liga, Karting, Natación, Patín, Rugby, Remo, Tenis de Mesa, Vela ,Vela FIC, Voley Metro, Voley Unilivo .\nQue, por otro lado también se entregó el premio a la trayectoria deportiva al futbolista zarateño Javier Velazquez que durante este año anunció su retiro de la práctica profesional\ndel deporte.\nPor ello, el HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE\nZÁRATE, en el cuadragésimo aniversario del informe “Nunca Mas” en uso de sus facultades\nsanciona la siguiente:\nR E S O L U C I Ó N Nº 4 1 4 2.-\nARTÍCULO 1º.- El Honorable Concejo Deliberante del Partido de Zárate expresa su beneplácito ante la realización de la 17 ° entrega de los Premios Podio.\nARTÍCULO 2º.- El Honorable Concejo Deliberante del Partido de Zárate saluda y felicita a los ternados y a los premiados durante esta entrega de reconocimientos.\nARTÍCULO 3°.- El Honorable Concejo Deliberante del Partido de Zárate saluda y felicita a Evelyn Silvestro por haber obtenido el premio a la deportista del año 2024.\nARTÍCULO 4º.- El Honorable Concejo Deliberante del Partido de Zárate saluda y felicita a Javier Velazquez por el premio a la trayectoria luego de haber anunciado su retiro de la actividad deportiva durante este año.\nARTÍCULO 5º.- Envíese copia de la presente al Círculo de Periodistas Deportivos del Partido de Zárate.\nARTICULO 6º.- Dese a difusión en todos los medios de comunicación y portales web de Nuestro Partido.\nARTÍCULO 7°.- Comuníquese, publíquese, regístrese y archívese. Dado en la Sala de\nSesiones del Honorable Concejo Deliberante del Partido de Zárate, a los treinta días del mes de Diciembre de dos mil veinticuatro.\n\n[DOC 11]\nBoletines/Zárate\nResolución Nº4144/24\nResolución Nº 4144/24\nZárate, 30/12/2024\nVisto\nLa inauguración del Centro Logístico de Autopartes y Repuestos de Mercedes Benz en la ciudad de Zárate, y;\nConsiderando\nQue, la empresa alemana eligió nuestra ciudad para instalar su centro logístico,consolidando a nuestro Partido de Zárate como un partido industrial por excelencia.\nQue, el DEM acompañó al sector privado con grandes beneficios fiscales,exenciones de habilitaciones y permisos de obra.\nQue, el desarrollo de la empresa alemana fortalecerá su perfil exportador desde nuestra ciudad al mundo.\nQue, además del centro logístico de autopartes y repuestos, la compañía avanzará en la construcción de un nuevo centro logístico que comenzará a operar en el 2026 en\nnuestra ciudad.\nQue, el desarrollo de Mercedes Benz Argentina en Zárate, implicará un impulso en materia de puestos de trabajo para toda nuestra región.\nPor ello, el HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE\nZÁRATE, en el cuadragésimo aniversario del informe “Nunca Más” en uso de sus facultades\nsanciona la siguiente:\nR E S O L U C I Ó N Nº 4 1 4 4.-\nARTÍCULO 1º.- El Honorable Concejo Deliberante del Partido de Zárate expresa su beneplácito ante la inauguración del Centro Logístico de Autopartes y Repuestos de Mercedes Benz.\nARTÍCULO 2º.- Envíese copia a las autoridades de Mercedes Benz Argentina.\nARTICULO 3º.- Dese a difusión en todos los medios de comunicación y portales web de Nuestro Partido.\nARTÍCULO 4°.- Comuníquese, publíquese, regístrese y archívese. Dado en la Sala de\nSesiones del Honorable Concejo Deliberante del Partido de Zárate, a los treinta días del mes de Diciembre de dos mil veinticuatro.\n\n[DOC 12]\nBoletines/Zárate\nResolución Nº4143/24\nResolución Nº 4143/24\nZárate, 30/12/2024\nVisto\nEl 203° aniversario de la policía de la Provincia de Buenos Aires; y,\nConsiderando\nQue, hombres y mujeres que día a día, desde distintos puntos de la provincia,entre ellos el partido de Zárate, salen de sus hogares, y rinden culto a esta vocación que exige\ncompromiso, valor y un altísimo grado de solidaridad para con la comunidad.\nQue, más de 100 efectivos fueron distinguidos con medalla y diploma por parte de las máximas autoridades presentes en nuestro partido.\nQue, en el acto se hicieron presentes representantes de el DEM, Gendarmería Zárate, Prefectura Naval Puerto Zárate, Prefectura Naval DEPRO, Policía Federal DUOF,\nSuperintendencia de seguridad Región Interior Norte 1, Jefatura de Estación Departamental de Seguridad Zárate, DDI Zárate-Campana, Delegación Departamental de investigaciones del Tráfico de drogas ilícitas, Dirección de Inteligencia Criminal Zárate-Campana, Jefatura Zonal de Policía de Seguridad Vial, Grupo de Prevención Motorizada, Comando Patrulla Rural y Bomberos Voluntarios de Zárate.\nQue, la Policía de la provincia de Buenos Aires es una de las fuerzas de seguridad más grande de Argentina.\nQue, a lo largo de sus 203 años, la institución ha pasado por diversas transformaciones, adaptándose a los cambios sociales, tecnológicos y políticos.\nQue, ha sido parte esencial en la construcción de la seguridad en la provincia más grande del país.\nPor ello, el HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE\nZÁRATE, en el cuadragésimo aniversario del informe “Nunca Más” en uso de sus facultades sanciona\nla siguiente:\nR E S O L U C I Ó N Nº 4 1 4 3.-\nARTÍCULO 1°.- El Honorable Concejo Deliberante del Partido de Zárate declara de Interés Legislativo el 203° aniversario de la policía de la provincia de Buenos Aires.\nARTÍCULO 2°.- Envíese copia de la presente al Sr. Martín Pablo Marsico, Comisario Inspector Jefe departamental de policía Zárate; al Sr. Sebastián Alejandro Perea, Comisario Mayor Jefe superintendencia Región Interior Norte 1 y al Sr. Juan Manuel Iglesias, Secretario de Seguridad del\nMunicipio de Zárate.\nARTICULO 3º.- Dese a difusión en todos los medios de comunicación y portales web de nuestro Partido.\nARTÍCULO 4°.- Comuníquese, publíquese, regístrese y archívese. Dado en la Sala de Sesiones del Honorable Concejo Deliberante del Partido de Zárate, a los treinta días del mes de Diciembre de dos mil veinticuatro.\n"
}