{
  "number": "71º",
  "date": "30/12/2024",
  "description": "71º de Zárate",
  "link": "/bulletins/11978",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Zárate\nDecreto Nº903/24\nDecreto Nº 903/24\nZárate, 30/12/2024\nVisto\nLo dispuesto por el Título I, Capítulo X, de la Ordenanza Fiscal Vigente, y sus modificatorias, y;-\nConsiderando\nQue, es necesario fijar fechas para el vencimiento de la presentación de declaraciones juradas de los tributos cuyo cobro efectúa este Municipio.\nQue, es preciso fijar fechas de vencimiento por el cobro de las distintas tasas por el año 2025;\nPor ello, EL INTENDENTE MUNICIPAL, en uso de facultades que le son propias;\nD E C R E T A\nARTÍCULO 1º\n.-\nFíjese las fechas de vencimiento para la presentación de declaraciones juradas para el año 2025, de las tasas que se indican en el ANEXO I.\nARTÍCULO 2º\n.-\nFíjese las siguientes fechas de vencimiento para las tasas que a continuación se indican: CALENDARIO AÑO 2025 – TRIBUTOS MUNICIPALES, conforme el cuadro que forma parte del presente como ANEXO II.\nARTÍCULO 3º\n.-\nComuníquese, publíquese, regístrese y archívese.\nANEXO I\nVENCIMIENTO PRESENTACION DE\nDECLARACIONES JURADAS AÑO 2025\nPERIODO FISCAL\nD.D. J.J. Mensual    SEG. E HIG.\nD.D. J.J. Anual    SEG. E HIG. (Pequeños Cont.)\nD.D.J.J AGENTES DE RETENCION\n2024/12\n17/01/2025\n10/01/2025\n2025/01\n21/02/2025\n14/02/2025\n2025/02\n18/03/2025\n11/03/2025\n2025/03\n17/04/2025\n10/04/2025\n2025/04\n17/05/2025\n10/05/2025\n2025/05\n17/06/2025\n10/06/2025\n2025/06\n17/07/2025\n10/07/2025\n2025/07\n19/08/2025\n12/08/2025\n2025/08\n17/09/2025\n10/09/2025\n2025/09\n17/10/2025\n10/10/2025\n2025/10\n18/11/2025\n18/11/2025\n11/11/2025\n2025/11\n17/12/2025\n10/12/2025\nANEXO II\nCALENDARIO VENCIMIENTOS 2025\nVTOS.\nSERVICIOS GENERALES.\nSERVICIOS SANITARIOS\nSEG. E HIG.\nAGENTES RETENCION\nOCUP. ESP. PUB.\nPATENTE RODADOS\nIMP. AUTO.\nANTENAS\nSERV. ESP. LIMP. E HIGIENE\nMEDIANOS GENERADORES (RSU)\n1RO\n31/01/2025\n31/01/2025\n10/01/2025\n17/01/2025\n10/01/2025\n10/01/2025\n1RO\n28/02/2025\n28/02/2025\n10/02/2025\n17/02/2025\n10/02/2025\n10/02/2025\n10/02/2025\n10/02/2025\n1RO\n31/03/2025\n31/03/2025\n10/03/2025\n17/03/2025\n10/03/2025\n10/03/2025\n1RO\n30/04/2025\n30/04/2025\n10/04/2025\n17/04/2025\n10/04/2025\n10/04/2025\n10/04/2025\n10/04/2025\n10/04/2025\n1RO\n30/05/2025\n30/05/2025\n12/05/2025\n19/05/2025\n12/05/2025\n12/05/2025\n1RO\n30/06/2025\n30/06/2025\n10/06/2025\n17/06/2025\n10/06/2025\n10/06/2025\n10/06/2025\n10/06/2025\n1RO\n31/07/2025\n31/07/2025\n10/07/2025\n17/07/2025\n10/07/2025\n10/07/2025\n10/07/2025\n1RO\n29/08/2025\n29/08/2025\n11/08/2025\n18/08/2025\n11/08/2025\n11/08/2025\n11/08/2025\n1RO\n30/09/2025\n30/09/2025\n10/09/2025\n17/09/2025\n10/09/2025\n10/09/2025\n10/09/2025\n1RO\n31/10/2025\n31/10/2025\n10/10/2025\n17/10/2025\n10/10/2025\n10/10/2025\n10/10/2025\n10/10/2025\n1RO\n28/11/2025\n28/11/2025\n10/11/2025\n17/11/2025\n10/11/2025\n10/11/2025\n1RO\n30/12/2025\n30/12/2025\n10/12/2025\n17/12/2025\n10/12/2025\n10/12/2025\n10/12/2025\n\n[DOC 2]\nBoletines/Zárate\nDecreto Nº900/24\nDecreto Nº 900/24\nZárate, 26/12/2024\nVisto\nLa Ley Orgánica Municipal (Decreto Ley 6769/58); y-\nConsiderando\nQue, según el artículo 108 del Decreto Ley 6769/58 (Ley Orgánica de las Municipalidades) establece en su parte pertinente “Constituyen atribuciones y deberes, en general, del departamento ejecutivo … 16. Ejercer las demás atribuciones y cumplir los deberes inherentes a la naturaleza de su cargo que le impongan las leyes de la Provincia”;\nQue, en tal sentido, la Ley Provincial Nº 14.656, que sanciona el Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires, determina en el concepto retribuciones y en su parte pertinente “ … Las bonificaciones de carácter permanente o transitorio que se instituyan por el Convenio Colectivo de Trabajo”;\nQue, se toman en consideración para el presente, las negociaciones mantenidas con las asociaciones gremiales del ámbito municipal, con motivo de las festividades anuales y previendo un mejor pasar económico para dichas celebraciones, en atención a los intereses de los trabajadores municipals;\nQue, en virtud de ello, se ha dispuesto el otorgamiento de una bonificación de carácter no remunerativa, y por única vez, denominada GRATIFICACION EXTRAORDINARIA, que comprenda a todos los agentes públicos, cualquiera sea su categoría de revista (planta temporaria, planta permanente) incluidos los funcionarios públicos hasta el cargo de Director, que -actualmente- presten servicios en la Municipalidad de Zárate;\nQue, asimismo, se conviene que la citada bonificación sea pagadera en el mes de diciembre del corriente año, por única vez, y a llevarse a término previamente a las festividades de fin de año;\nPor ello, el INTENDENTE MUNICIPAL, en uso de las facultades que le son propias,\nD E C R E T A\nARTÍCULO 1º.-Establécese, a todos los agentes públicos, cualquiera sea su categoría de revista (planta temporaria, planta permanente) incluidos los funcionarios públicos hasta el cargo de Director, que -actualmente- presten servicios en la Municipalidad de Zárate, una bonificación de carácter no remunerativa, por única vez, denominada GRATIFICACION EXTRAORDINARIA pagadera el día 27 de Diciembre de 2024, por la suma de Pesos Doscientos Mil ($200.000,00).-\nARTÍCULO 2º.-Establécese, que todos los agentes públicos alcanzados por la bonificación no remunerativa establecida en el artículo 1° y que tuvieren fecha de ingreso posterior al 1° de enero de 2024 percibirán dicha bonificación de manera proporcional al tiempo de prestación de servicios durante en año 2024.-\nARTÍCULO 3°.- Impútense los gastos que derivan de la aplicación del presente Decreto a las partidas presupuestarias correspondientes a las jurisdicciones donde prestan servicios cada uno de los agentes enunciados en el artículo 1°.-\nARTÍCULO 4º.- El presente Decreto será refrendado por la Señor Secretario de Gobierno, IGNACIO JERÓNIMO SUÁREZ OGALLAR.-\nARTÍCULO 5º.- Regístrese, tomen conocimiento la Secretaría de Gobierno, Secretaría de Economía, Contaduría, Tesorería, Subsecretaría de Recursos Humanos, comuníquese, publíquese, y archívese.-\n\n[DOC 3]\nBoletines/Zárate\nDecreto Nº901/24\nDecreto Nº 901/24\nZárate, 30/12/2024\nVisto\nLa Ley Nº 14.050 y la Ordenanza 4104; y-\nConsiderando\nQue, el texto actualizado del artículo 3º de la Ley Nº 14.050, modificado por la Ley Nº 15.401, establece el horario de finalización de las actividades comprendidas en sus artículos 1º y 2º, que se fija en las 6:00 horas, con posibilidad de extensión;\nQue, por su parte la Ordenanza 4104 también establece los límites horarios de apertura y cierre de las actividades de esparcimiento y nocturnas, pero diferenciado para las distintas categorías de actividades, conforme sus artículos 8 a 12;\nQue, las normas involucradas prevén la posibilidad de extender los horarios de las actividades alcanzadas, ya sea por razones estacionales y/o regionales;\nQue, asimismo, se plantea la posibilidad de extender dicho horario en caso de temporadas estacionales o regionales;\nQue, los eventos festivos de fin de año se desarrolla en periodo estival, y en los cuales las concurrencias son más masivas, por lo que es más recomendable finalizar dichos eventos durante el día para garantizar mayor seguridad en las vueltas a los hogares;\nQue la extensión del horario de finalización evitar que las personas circulen en horarios nocturnos por las calles de la ciudad, con los riesgos que ello implica;\nQue, asimismo, se estima conveniente y oportuno establecer la extensión horaria de las actividades por razones estivales;\nPor ello, el INTENDENTE MUNICIPAL, en uso de las facultades que le son propias;\nD E C R E T A\nARTÍCULO 1º.- Extiendase el horario de finalización de las actividades reguladas   por la Ley 14.050 y la Ordenanza 4104, conforme la siguiente enumeración:\nA)- Los establecimientos comprendidos en las categorías III y IV del Artículo 1° de la Ordenanza 4104 tendrán permitida la admisión hasta la hora Tres (03:00 horas); finalizarán sus actividades con evacuación del público presente como límite máximo a la hora Seis y Treinta (06:30 horas); cesará la venta, expendio y suministro de bebidas alcohólicas a las Cinco y Treinta horas (05:30). Los espectáculos en vivo comprendidos en la categoría III podrán desarrollarse hasta la Tres y treinta horas (03:30), y en la categoría IV podrán desarrollarse hasta las Seis y Treinta horas (06:30).-\nB)- Los establecimientos comprendidos en las categorías I y V del Artículo 1° de la Ordenanza 4104 podrán funcionar de lunes a jueves, domingos y feriados hasta las Tres horas (03:00) y los días viernes, sábados y vísperas de feriado y aquellos días que por circunstancias especiales autorice expresamente la Municipalidad hasta las Seis y Treinta horas (06:30).-\nC)- Los establecimientos comprendidos en la categoría II del Artículo 1° de la Ordenanza 4104 finalizarán sus actividades como horario límite máximo a las Tres y Treinta horas (03:30) y no podrán reabrir sus puertas hasta la hora siete treinta (07:30), los mismos cesarán la venta, expendio y/o suministro a cualquier título de bebidas alcohólicas a las Tres horas (03:00). El horario de cierre de actividades podrá modificarse, por excepción, por parte del Departamento Ejecutivo, y sólo por razones estacionales en época estival hasta la hora tres y treinta (03:30). Los mismos cesarán la venta, expendio y/o suministro a cualquier título de bebidas alcohólicas a las Tres horas (03:00). Los espectáculos en vivo sólo podrán desarrollarse hasta la hora Dos (02:00).-\nARTÍCULO 2º.- Las extensiones horarias del Artículo 1° tendrán vigencia por los días que reste del mes de diciembre de 2024 y hasta el día 30 de marzo de 2025.-\nARTÍCULO 3º.- Excepcionalmente, por el día 1 de enero de 2025, se extienden en UNA (1) adicional los límites horarios del Artículo 1° del presente Decreto.-\nARTÍCULO 4º.- Comuniquese a la autoridad de aplicación, la autorización de la  extensión de la nocturnidad aprobada por el articulo 1ro, a sus efectos.\nARTICULO 5º.- El presente Decreto será refrendado por el Secretario de   Gobierno, Sr. IGNACIO JERÓNIMO SUÁREZ OGALLAR.-\nARTÍCULO 6º.- Comuníquese, regístrese, archívese.-\n\n[DOC 4]\nBoletines/Zárate\nDecreto Nº902/24\nDecreto Nº 902/24\nZárate, 30/12/2024\nVisto\nLa renuncia presentada por el Sr. ORCESE, ROBERTO OSCAR;\nConsiderando\nQue, el Sr. ORCESE, ROBERTO OSCAR, D.N.I. Nº 28.268.438, presentó su renuncia a partir del día 20 de diciembre de 2024;\nQue, este Departamento Ejecutivo se encuentra facultado a aceptar tal dimisión;\nPor ello, el INTENDENTE MUNICIPAL DE ZÁRATE, en uso de las facultades que le son propias;\nDECRETA\nARTICULO 1º.- Acéptese a partir del día 20 de diciembre de 2024, la renuncia presentada por el Sr. ORCESE, ROBERTO OSCAR, D.N.I. Nº 28.268.438, CUIL Nº 20-28268438-2, Clase 1980, Legajo Nº 9919, quien, revista como Personal de Planta Permanente, Categoría: Administrativo II, dependiente de la Secretaría de Obras, Mantenimiento y Servicios Públicos.\nARTICULO 2º.- El presente Decreto será refrendado por el señor Secretario de Gobierno, Dn. IGNACIO JERÓNIMO SUÁREZ OGALLAR. -\nARTICULO 3º.- Regístrese, publíquese, comuníquese y archívese.\n"
}